{"Cours": "Conférences", "Date": "Cours du 30/11/1955", "Titre": "Qu’est-ce que fonder ? Cours hypokhâgne, Lycée Louis le Grand  1956-1957", "contains": "\n\n(Notes manuscrites prises par\r\nPierre Lefebvre)\nQU’EST -CE QUE FONDER ?\n \n(Le début manque : Deleuze\r\ncommençait par évoquer les héros fondateurs de la mythologie. Ex. Ulysse)\n \n…Les empiristes ont raison :\r\nce que nous réalisons ce sont les fins naturelles.\nMais le comportement a peut-être\r\nd’autres dimensions. Peut-être y a-t-il dans le comportement des fins que la\r\nréalisation passe dans l’inconscient ?\nL’homme, d’une part, peut\r\nréaliser des fins naturelles et en même temps, du fait qu’il est homme ne se\r\nproduit il pas quelque chose en lui ? Il transforme les fins naturelles.\r\nQuelle est la fonction d’une cérémonie et d’un rite ? Celui-ci se\r\ndistingue de la fin naturelle. Soit un groupe social, la famille, dans son\r\naspect cérémoniel. Elle agit bizarrement. Elle arrache à la nature des\r\ndéterminations pour en faire des évènements de l’histoire : manger, aimer,\r\ndormir et mourir. La fonction de la famille c’est la nourriture en commun, \nLa sexualité, le sommeil, la\r\nmort. La mort est une détermination de la nature. La famille en fait un\r\névènement de l’histoire en la recueillant dans la mémoire.\nCette activité du rituel il faut\r\nl’appeler cérémonie. De même la sexualité devient évènement de l’esprit sous la\r\nforme par exemple du consentement. La nature est portée au niveau de l’histoire\r\nau cours de la cérémonie.\nC’est en même temps que l’homme\r\ntransforme…et qu’il réalise des fins naturelles  par des moyens\r\nindirects .\nLe comportement humain a donc\r\ntrois pôles : les fins naturelles sont des fins naturelles transformées,\r\nles fins naturelles subsistent en elles-mêmes en dehors de la cérémonie.\r\nL’homme les réalise donc. Mais si l’homme ne réalise pas les fins naturelles\r\ncela ne veut pas dire qu’elles n’existent pas. Elles ne se donnent pas à\r\nréaliser parce que la  transformation des fins naturelles en fins culturelles\r\nrend  celles-ci infinies. Il faut prendre cela à la lettre. Les morts que nous\r\naimons c’est une tâche pour nous inépuisable. Peu importe qu’on s’en détache.\r\nElle n’en reste pas moins infinie. Dire je t’aime au lieu de dire je te désire\r\nc’est se proposer une tâche infinie. Celle-ci ne se présente donc pas comme à\r\nréaliser. Mais à quoi sert-elle ? On dira qu’elles sont seulement pensées,\r\nsenties.\nSi alors la mythologie est\r\nl’imaginaire c’est que les tâches infinies ne sont pas à réaliser. La\r\nmythologie nous présente cet état des tâches infinies qui nous sollicitent\r\nautrement qu’à réaliser.\nLes dieux passent leur temps à\r\nboire une boisson qui leur est réservée. En essayant de vivre un symbole on en\r\nretrouve le sens. Les Dieux immortels passent leur temps à boire. A l’origine\r\nil y a deux groupes de surhomme qui luttent pour devenir des dieux. L’enjeu de\r\nla lutte est la boisson qui rend immortel. Alors les dieux sont immortels parce\r\nqu’ils boivent. C’est la transformation de la fin naturelle, boire, en une\r\ntâche infinie. Si les dieux cessaient de boire ils ne seraient plus immortels.\nCe à quoi les tâches infinies\r\nservent c’est que seules elles permettent à l’homme de réaliser les fins\r\nnaturelles d’une façon qui ne soit plus simplement directe. C’est  pourquoi le\r\ncynisme est antiphilosophique. Il faut prendre le cynique au mot. Qu’est-ce qui\r\npermet le piège. Le détour que le cynique voit. C’est précisément que le\r\ncynique nie la transformation des fins naturelles en fins infinies.\nMais les fins naturelles ne sont\r\npas encore des fins de la raison. Ce sont des valeurs, des sentiments qui sont\r\nsentis, vécus. \nQue faudra t’il alors appeler\r\nraison ? Si les fins naturelles se présentent à leur tour à réaliser cette\r\nfois-ci se seraient des tâches infinies qui réclament à être réalisées. Elles\r\ndeviendront la fin propre de la raison. Celle-ci est la pensée lorsqu’elle se\r\ndonne à réaliser elle-même.\n \nIl y a donc maintenant quatre\r\ntermes :\n-\nles moyens indirects\n-\nles fins naturelles\n-\nles fins culturelles senties\n-\nles fins culturelles de raison\n \nQu’est-ce alors que la tâche\r\ninfinie de réalisation ?\nKant et Hegel disent que c’est la\r\nvolonté qui se recueille elle-même ou s’élève a l’absolu quand elle est volonté\r\nde liberté. Dans cette volonté de liberté il y a l’activité de l’être\r\nraisonnable qui consiste à réaliser la tâche infinie. Pour Hegel cette\r\nréalisation se fait dans une Histoire.\nLe fondateur est alors celui qui\r\npose et propose une tâche infinie\nComment la propose t’il et sur\r\nquel ordre ?\nFonder c’est élever la nature au\r\nniveau de l’histoire et de l’esprit.Tous ceux qui nous proposent des valeurs se\r\nréclament d’une fondation.\nQuand donc le problème de fonder\r\ndevient-il philosophique ? A partir du moment où le fondateur nous propose\r\ndes tâches infinies comme quelque chose qui doit être réalisé dans ce monde\r\nmême. La notion de fondation devient alors plus claire.\nDans la première manière l’homme s’éprouve comme être sentant et dans la\r\nseconde comme être raisonnable. D’une manière à l’autre la fondation prend\r\nconscience de soi. Il ne s’agit plus de fonder au niveau des valeurs mais de\r\ns’interroger sur ce qu’est fonder.\nIl faut fonder la fondation\r\nelle-même.\n \n \n \n  CONCLUSION  du chapitre I\n \n  Des quatre caractères du\r\nfondement on peut retenir le caractère équivoque du fondateur. Celui-ci est\r\nmoins celui qui fonde que celui qui se réclame d’un fondement. A la lettre\r\nfonder c’est se réclamer d’un fondement. Ex. Moïse est fondateur car il apporte\r\nune religion en prétendant qu’elle est fondée.\nIl faudra se demander quel est\r\ncet être bizarre se réclamant du fondement. D’où les expressions « bien et\r\nmal fondé » Une nouvelle recherche s’ouvre : quand se réclame t’on\r\nd’un fondement ? Quand on ne rapporte plus son activité à soi agent. \nMais quand invoque t’on autre\r\nchose ? C’est, nous l’avons vu, passer de la mythologie à la philosophie\r\nen trouvant un sujet commun à ses actes (caractères). Cette racine commune\r\nc’est la tâche infinie. Nous avons vu que dans le comportement humain il y\r\navait quatre caractères :\n1-\nl’homme poursuit des fins naturelles.\n2-\nIl poursuit ses fins obliquement. Il agence des moyens.\n3-\nQu’est-ce qui rend possible un tel détour ? C’est qu’en même temps\r\net autre \npart les fins de la nature\r\nretentissent dans l’imagination. Elles se transforment en valeurs ou fins\r\noriginales de l’homme. Ce sont elles qui justement se présentent comme des\r\ntâches infinies, mais qui en elles-mêmes ne sont pas à réaliser. Elles sont à\r\néprouver. Elles déterminaient un genre d’action : la cérémonie et le\r\nrituel. Ce sont elles qui permettent la réalisation indirecte des fins de la\r\nnature. L’homme est déjà fondateur. On répond à la question : à quoi sert\r\nde fonder ?\n4-\n Ces fins originales de l’homme ne sont pas encore celles de la raison.\r\nCelle-ci \ncomme fin suprême ne pouvait se\r\nprésenter que dans la mesure où les tâches infinies deviennent elles-mêmes\r\ncomme choses à réaliser.\nLes valeurs ont un caractère\r\nextrêmement  ambigu. Il y a toujours en elles, semble t’il, une espèce de\r\nmystification. (cf. la philosophie des valeurs). La notion de valeur a été \r\ncréée par Nietzsche dans « La Volonté de Puissance ». Pour lui il n’y\r\na pas de vérité, il n’y a que des évaluations. Affirmer que tout est valeur c’est\r\nprésenter une mystification qu’il faut détruire. D’où la polémique de\r\nNietzsche. Au contraire les philosophes des valeurs refusent cette\r\nmystification. Mais elle y est tout de même. On ne sait plus de quoi on\r\nparle.\nLe cynisme a tort car il veut\r\nqu’on s’en tienne aux fins de la nature alors que les valeurs sont les règles\r\nd’une détermination indirecte des fins de la nature. Où ils ont raison c’est\r\nque les valeurs ne sont qu’un moyen. Mais soumises au tribunal de la raison les\r\nvaleurs deviennent la fin de l’être raisonnable.\nRéaliser l’homme n’a pas de sens.\r\nComment se fait donc la conversion ? La tâche infinie comme valeur était\r\nun contenu  de la volonté. Il s’agissait d’autre chose que d’un simple désir.\r\nAimer c’est d’abord vouloir. La volonté au niveau des valeurs avait un contenu\r\nqui lui était extérieur, hétéronome (Kant). « Je veux boire » est\r\nautre chose que « je désire boire ». Mais la volonté est encore\r\nextérieure au contenu de la volonté.\nLa conversion est simple. Ces\r\nvaleurs à réaliser perdent leurs figures particulières parce que la volonté\r\ndevient autonome. C’est une volonté qui ne veut pas autre chose qu’elle-même.\r\nUne volonté qui ne veut pas autre chose que son propre contenu. L’autonomie est\r\nprésentée comme universalité. C’est là exactement la volonté autonome de Kant.\r\nC’est la volonté de liberté (liberté   universelle). La morale kantienne\r\n(Critique  de la Raison Pratique) consiste à dire qu’il y a bien une liberté de\r\nla volonté lorsque celle-ci veut et ne veut rien d’autre que la liberté.\nLa diversité des valeurs  venait \r\nde ce qu’elles étaient des fins naturelles transformées. Elles étaient encore\r\nrattachées aux fins naturelles. Mais lorsque la volonté détermine son propre\r\ncontenu il n’y a plus de diversité des valeurs.\nLes fondations ne sont plus des\r\ntâches infinies qu’on se présentait comme valeurs. La fondation devenait\r\nconceptuelle. On passe de la mythologie à la philosophie. \n \n \n \n \n \nChapitre II  \n \n« CE QUI FAIT L’ ETRE\r\nESSENTIEL D’UN  FONDEMENT OU RAISON »  (Heidegger)\n \n \nIntroduction\n \nHeidegger veut chercher le\r\nfondement du fondement. Il pense que la recherche s’arrête avec la raison de la\r\nraison. »La liberté est le fondement du fondement, la raison de la\r\nraison »\nNous avons vu que fonder c’est se\r\nréclamer d’un fondement, poser une question comme déjà fondée. Alors qu’est-ce\r\nqui se réclame d’un fondement ? Qui a besoin que son action soit\r\nfondée ?\nC’est celui qui prétend.\r\nPrétendre c’est prétendre à quelque chose en vertu d’un droit. Peut-être ce\r\ndroit est-il inventé, lui dira - t’on, que ce droit n’est pas fondé. On prétend\r\nà la main de la fille et au pouvoir et parfois aux deux à la fois (cf. Ulysse).\r\nQue veut dire ici le droit ?\nToute prétention présuppose un\r\ndroit. On peut avoir mauvais caractère à cause des humeurs. Il est juvénile.\r\nDans le vieillissement le mauvais caractère s’exerce au nom d’un droit. C’est\r\nl’indignation. La mauvaise humeur se réclame d’un droit. Il y a deux manières\r\nd’avoir faim. En elle-même c’est l’état du besoin qui se présente comme le fait\r\ndans l’expérience de l’urgence. On cherche à satisfaire sa faim. Tout est\r\nrapport de force. Mais l’état d’urgence ça veut dire un certain temps, un\r\nbesoin de retenir un certain temps déterminé et limité. Le besoin est notre\r\nexpérience la plus profonde d’être dans le temps.\r\nL’autre manière d’avoir faim : quand l’homme a faim il peut arriver qu’au\r\nlieu de chercher à manger dans la nature il revendique. Il y a un rapport de\r\nfait et de force. Mais n’est-ce pas l’exigence qui a été fondée ?\n \nLe fondement c’est donc ce qui\r\nnous donnera ou ne nous ne donnera pas le droit. Il se présentera comme le\r\ntiers. Le fondement ou tiers fondement. Prétendre c’est prétendre à quelque\r\nchose. En prétendant on prétend comparaître devant ce qui peut donner ou\r\nconfirmer son droit. C’est accepter de se soumettre à l’épreuve. Le fondement\r\nest le tiers parce qu’il n’est ni le prétendant, ni ce à quoi il prétend, mais\r\nil est l’instance qui rendra le prétendu docile au prétendant. Jamais l’objet\r\nen lui-même n’est soumis à la prétention. L’exigence et la prétention viennent\r\ntoujours du dehors sur l’objet. Exemple : en réclamant la main de la fille\r\non peut se réclamer de quoi ? On prend comme arbitre le père qui est le\r\ntiers, le fondement. Mais le  père peut dire : faites une épreuve, tuer le\r\ndragon. Ce qui fonde alors c’est l’épreuve. Affronter le fondement n’est pas\r\nsans danger. Les prétendants n’ont ni Pénélope, ni le pouvoir.\nLe père peut- dire aussi que\r\nça dépend d’elle. Il y a encore un tiers. L’amour que la fille éprouve n’est\r\npas comme son être lui-même mais le principe qui rend son être docile à la\r\nprétention.\r\n\r\nIl y a toujours un tiers et il faut le chercher puisque c’est le fondement qui\r\nse présente comme un tiers.\nMais est-il tiers parce qu’il\r\nvient en troisième ? Certainement pas. Il est même le premier. Mais il est\r\ntiers parce qu’il agit dans l’ombre, dans l’inconscient. Il est premier. Ce qui\r\nest au commencement, voilà le tiers. Une exploration de l’inconscient sera donc\r\nsans doute nécessaire.\n \nMais pourquoi revendique\r\nt’on ? Puisque ce n’est pas sans danger c’est que ça sert à quelque chose.\r\nSans doute ce quelque chose m’est donné d’une nouvelle manière. De plus se\r\nréclamer d’un droit c’est perdre du temps. Cette perte doit être compensée.\r\nMais par le détour ne risque t’on pas de perdre de vue ce à quoi on prétend ?\r\n\nPourquoi les philosophes\r\ndisent-ils du fondement qu’il est un tiers ? Définition plus\r\nphilosophique : le fondement est l’instance invoquée par et dans\r\nl’exigence ou la prétention comme devant soumettre la chose à cette prétention.\nQuestion : à force de\r\nm’intéresser à ce qui soumet la chose à la prétention ne risquerai-je pas de\r\nperdre de vue la chose elle-même et moi en même temps ?\n \n \n \n \nI -  De Hume à Kant :\r\nformation de l’idée kantienne du transcendantal.\n \nKant a eu à sa manière une\r\nposition telle que le problème du fondement était posé par rapport à la\r\nprétention.\nC’est une notion mystérieuse de\r\nKant : le transcendantal. Pour comprendre cela il faut partir\r\nhistoriquement de Hume à qui Kant doit beaucoup, bien que le premier soit\r\nempiriste. Kant va s’apercevoir que le problème de fond doit être posé\r\nautrement. (Hume ne l’avait pas vu mais c’est grâce à lui qu’il continue.) Hume\r\na apporté quelque chose de nouveau : l’analyse de la structure de la\r\nsubjectivité. Le mot sujet, comme par hasard, est très rarement employé par\r\nHume. Ce n’est peut-être pas par hasard. Hegel lui aussi analyse la\r\nsubjectivité sans prononcer le mot sujet. De même Heidegger qui va plus loin et\r\nqui dit qu’il ne faut pas employer le mot sujet. Il faut le désigner par la\r\nstructure essentielle qu’on a trouvée. Quand on a défini le sujet il n’y a plus\r\nde raison d’en parler. Heidegger, Hegel nous disent tous que le sujet c’est se\r\ndévelopper. Hegel l’analyse dialectiquement. Se développer c’est se transformer\r\netc. L’essence c’est la médiation. Heidegger dit que l’essence de la\r\nsubjectivité c’est la transcendance. Avec un sens nouveau : avant c’était\r\nl’état de quelque chose dit transcendant, avec Heidegger c’est le mouvement de\r\nse transcender. C’est le mode d’être du mouvement à ce qui se transcende.\nHume se demande : qu’est-ce\r\nque connaître ? Il nous dit c’est dépasser le donné. La connaissance est\r\ndéfinie comme dépassement.\nAnalogie des trois auteurs.\nConnaître c’est dépasser parce\r\nque c’est dire plus que ce qui est donné. Je dis le soleil se lèvera demain.\r\nC’est un jugement posé comme vrai. Il implique, semble t’il, l’affirmation de \r\nquelque chose qui n’est pas donné. C’est par exemple : « toujours\r\ndemain » qui n’est pas donné. Ce qui m’est donné c’est que le soleil s’est\r\nlevé tant de fois et je sais que dans le passé il n’a pas cessé de se lever. Je\r\nne dis pas qu’il s’est levé toujours mais qu’il se lèvera demain. (Il en est de\r\nmême pour l’eau qui bout à 100°)\nHume a pressenti le problème du\r\nfondement. La question « de quel doit » (quid juris) est posée. Hume\r\ndans « le Traité de la Nature Humaine » dit : je ne discute pas\r\nle fait, je ne suis pas sceptique. Il faut dire que le soleil se lèvera demain.\r\nIl en est persuadé. Mais son problème c’est d’où vient cette raison. C’est le\r\nproblème du fondement de l’induction. Il est persuadé que c’est dans la nature\r\nhumaine de dire que l’eau boue à 100). Mais de quel droit le dit-on ? De\r\nquel droit fait-on une inférence du passé au futur. Si je juge je dépasse le\r\ndonné, mais ce n’est pas le donné qui peut expliquer que l’homme dépasse le\r\ndonné.\nHume tombait sur un problème\r\nextraordinaire. Il pose le problème ainsi : connaître c’est dépasser (ce\r\nqu’on appelait prétention, exigence). Mais d ‘où cela vient ?\nC’est se demander ce qui fonde la\r\nconnaissance. Et selon Hume ce ne peut être qu’un principe subjectif. Ce n’est\r\npas l’objet c’est le sujet qui permet de trouver le\nfondement. C’est lui qui dépasse,\r\nqui suscite le problème du fondement.\nCe qui fonde la connaissance ne\r\npeut donc pas être cherché du côté de l’objet connu.\nLa réponse de Hume peut paraître\r\nextraordinairement décevante. Cela vient de son génie lorsqu’il posa\r\nextraordinairement le problème. Cette réponse c’est que c’est le principe de la\r\nnature humaine qui permet de dépasser ce qui est. Ce principe c’est l’habitude.\r\nQue veut-il dire ? Ce principe c’est la possibilité qu’à l’homme de\r\nprendre des habitudes. Selon lui l’habitude implique une répétition des cas\r\nsemblables et c’est l’expérience qui la fournit (1000 fois j’ai vu le soleil se\r\nlever) L’expérience livre une répétition de cas semblables. La répétition ne\r\nchange rien dans l’objet lui-même. Chaque cas logiquement est indépendant de\r\nl’autre. Il faut pour cela que la nature humaine y soit disposée. D’où chez\r\nHume l’étrange identité de la raison et de l’habitude. Hume a posé généralement\r\nle problème mais n’y a pas répondu. Le principe lui semble psychologique. En ce\r\nsens sans Hume il n’y aurait pas eu Kant qui en retient la légitimité du\r\nfondement.\nKant va pousser le problème\r\njusqu’au bout et va dépasser cette interprétation psychologique. Pour Kant le\r\nfondement doit être un principe subjectif mais ne peut pas être psychologique.\r\nCe sera une subjectivité transcendantale.\nKant parle d’une remarque :\r\nil y a un fait curieux. Non seulement le sujet dépasse le donné mais le donné\r\nse soumet à ce dépassement. C’est vrai que l’eau se soumet au jugement de\r\nl’homme et boue bien à 100°. Le donné est singulièrement hostile à ce\r\ndépassement. Kant conclu que Hume n’a pas expliqué cela. Pour une raison c’est\r\nqu’il ne pouvait pas, il a conclu que c’est un principe de notre nature\r\nhumaine. Kant nous dit que la nature humaine dépasse le donné de la nature et\r\nen plus voilà que la nature se soumet à ce dépassement. Comment expliquer que\r\nla Nature se soumette à la nature humaine ? Hume avait pensé à cela  et\r\ndit «  c’est qu’il y a une harmonie entre les principes de la Nature et la\r\nnature humaine ». Sur cette harmonie il est très discret. Il dit si on\r\nveut invoquer Dieu c’est pas cela. Mais Hume n’invoque guère Dieu. Il invoque\r\nDieu pour les besoins de la cause. Il avait besoin de Dieu. On pourrait se\r\ndire : qu’est-ce qu’il y a d’étonnant qu’il y est cette harmonie ?\r\nMais on ne peut pas dire à ce point là que les principes de la nature humaine\r\net ceux de la Nature s’accordent puisque les premiers sont ceux par lesquels\r\njustement je dépasse la nature  humaine. Il devra y avoir soumission de la\r\nNature à la nature humaine.\nCette réponse de Hume était\r\ncohérente mais ne renseignait guère et était inquiétante de la part d’un auteur\r\nqui attaque l’idée de Dieu.\nQuelle sera alors la thèse de\r\nKant ? Pour lui on n’a pas le choix. Il faut bien que le donné par\r\nlui-même (la Nature) soit dès lors soumis à des principes du même genre que\r\nceux auxquels la nature humaine est soumise et non pas l’inverse. Il faut que\r\nle soleil en tant que donné soit soumis à des principes du même genre que ceux\r\ndont dépend ma conscience du soleil, quand je dis le soleil se lèvera demain.\nLe fondement dès lors ne peut\r\nplus être psychologique. Maintenant le principe selon Kant doit être principe\r\nde la soumission du  donné à la connaissance.  Le principe qui rend la\r\nconnaissance possible, qui la fonde, doit en même temps rendre nécessaire la\r\nsoumission du donné à cette même connaissance. Le principe n’est donc plus\r\npsychologique car il ne l’était que dans la mesure où il était seulement\r\nprincipe de connaissance. D’où le paradoxe de Kant : le fondement est\r\nsubjectif mais il ne peut plus d’agir de vous et de moi. Le  sujet n’est pas\r\nnature.\nCe que Kant va appeler sujet\r\ntranscendantal  c’est ce sujet qui va se distinguer de la subjectivité\r\nempirique ou psychologique car il va rendre compte de ce que le donné se soumet\r\nau dépassement que j’opère. Ce qui rend la connaissance possible doit rendre\r\nnécessaire la soumission du donné à cette même connaissance.\nEn style kantien qu’est-ce que\r\ncela donne ? Dans « La Critique de la Raison Pure », dans la\r\npremière édition seulement et supprimée dans la second car il était trop clair\r\net pouvait conduire le lecteur à l’erreur, on le trouve à la fin. C’est le\r\ntexte des trois synthèses (2e  section). La synthèse du divers a un\r\ntriple aspect.\nCes trois aspects sont :\n- synthèse de l’appréhension dans\r\nl’intuition.\n- synthèse de la reproduction\r\ndans l’imagination.\n- Synthèse de la recognition dans\r\nle concept.\nSi le donné n’était pas soumis à\r\ndes principes du même genre que ceux qui rendent la connaissance\r\npossible : «  notre imagination empirique (c’est  à dire notre\r\nfaculté de connaître comme par citation, faculté de passer d’une représentation\r\nà une autre suivant une règle) n’aurait jamais rien à faire qui fut conforme à\r\nsa puissance et par conséquent demeurerait enfoui dans le fond de l’esprit\r\ncomme une faculté morte et inconnue à nous.\n \n \n \n \nII- Caractères du fondement\r\ndans La Critique de la Raison Pure\n \nLes trois œuvres majeures de\r\nKant :Critique de la Raison Pure ( fondement de la connaissance) ;\r\nCritique de la Raison Pratique (morale) ; Critique du jugement  (vivant et\r\nœuvre d’art.\nLa subjectivité  transcendantale\r\nau niveau du premier livre reste une exigence logique. La connaissance est un\r\nfait nous dit-il. C’est un fait qu’il y a des mathématiques, qu’il y a de la\r\nphysique. La connaissance en effet réussit. \nLa question posée par Kant\r\nc’est : à quelle condition la connaissance est-elle possible ?\nMais quelles sont les conditions\r\nde possibilité ? Quid juris ? C’est une position tout à fait\r\noriginale. Puisque c’est un fait que nous connaissons nous ne pouvons pas\r\néchapper à l’idée que les objets doivent être soumis à des principes du même genre\r\nque ceux qui règlent la connaissance. L’idée de subjectivité transcendantale\r\ndoit être déduite à partir d’un état de chose. Que l’idée de subjectivité\r\ntranscendantale soit indispensable ce n’est pas donner un être en lui-même. ( \r\nLes deux autres livres précisent la richesse de la subjectivité\r\ntranscendantale.\nChez Kant le fondement a trois\r\ncaractères :\nCondition, Localisation et\r\nLimitation.\n \n1)\nle fondement est condition.\nLa condition c’est ce qui rend\r\npossible. C’est donc une notion curieuse puisqu’il\ns’agit de la connaissance. Il y a\r\nun principe qui rend la connaissance possible.\nLe problème classique de la\r\npossibilité change tout à fait de sens. La possibilité est condition de\r\npossibilité. Pour les classiques le possible c’est le non -\r\ncontradictoire : le cercle carré est impossible. Ce qui « n’implique\r\npas »( sous entendre contradiction)  cela est possible. Mille choses ne\r\nsont pas contradictoires et ne sont pas pourtant réelles. Le possible était\r\ndonc une notion logique et c’était l’être en tant qu’il n’impliquait pas\r\ncontradiction. Le non contradictoire constituait l’être même du possible. Le\r\nproblème de l’existence était posé comme le passage du possible au réel.\nDans l’entendement de Dieu il y a\r\nle système de tout ce qui est possible et Dieu par un acte de volonté fait\r\npasser au réel certains possibles. (Cf.  Malebranche,  Leibniz ) .\nLe possible devient possibilité\r\nde l’être lui-même. Il conditionne l’être lui-même. Or il y a une discontinuité\r\nindubitable pour Kant entre le possible et le réel. L’idée de 100F c’est\r\ntoujours l’idée comme possible. L’idée pose l’objet comme pouvant exister.\r\nL’idée de quelque chose est toujours comme pouvant exister et l’existence\r\nn’ajoute rien à l’idée. L’existant est toujours extérieur à l’idée : il\r\nn’y a pas de passage du possible au réel. L’existence n’est pas donnée dans un\r\nconcept, elle lui est donnée dans l’espace et le temps. Ceux-ci sont les\r\nmilieux existants. Kant s’interroge sur les conditions de possibilité de l’être\r\nexistant. Il s’agit à la lettre d’une espèce de logique de ce qui est. Le\r\nfondement est précisément le principe qui rend possible. Voila\r\npourquoi Kant oppose à la logique formelle la logique transcendantale qui\r\nest l’étude du non contradictoire. La contradiction c’est le néant. Mais Kant\r\nau lieu de considérer logiquement ce qui n’implique pas contradiction va en\r\nfaire une fondée sur les conditions de possibilité. Le fondement rend quelque\r\nchose possible en rendant nécessaire la soumission d’autre chose à cette même\r\nconnaissance. Le fondement fonde quelque chose en rendant nécessaire la\r\nsoumission d’autre chose à ce qu’il fait. C’est le tiers. Kant dit que la\r\ncondition de l’expérience est en même temps la condition des objets de\r\nl’expérience.\nLe phénomène kantien n’est pas du\r\ntout l’apparence. On l’interprète souvent comme un compromis apparence/être.\r\nC’est ne rien comprendre car Kant veut dépasser apparence / être. Le phénomène\r\nn’est pas une apparence qui cacherait l’être mais l’être en tant qu’il\r\napparaît. Le « noumène » c’est le pur pensé et il ne se distingue pas\r\ndu phénomène comme apparence et réalité mais comme être qui apparaît et être\r\npurement pensé.\nLe fondement fonde en rendant\r\npossible. Il rend possible en soumettant l’être à la connaissance et cela se\r\nmanifeste dans l’opposition.\n \n \n \n2)\nLe fondement localise.\nLe fondement se développe. Ce\r\nqu’il fonde il le pose dans un donné, dans un milieu. La connaissance est\r\nprécisément dans le milieu et presque au milieu de ce qu’elle connaît. Or elle\r\nconnaît les phénomènes. Le fondement en rendant la connaissance possible situe\r\nla connaissance dans le domaine des phénomènes. Elle sera connaissance des\r\nphénomènes. Il n’y a de connaissance que phénoménale. Le noumène, être purement\r\npensé n’est pas objet de connaissance. Ce qui est fondé : la connaissance\r\nest située dans un milieu exactement défini par ce qui était rapporté\r\nessentiellement à la connaissance. D’où une formule étonnante ; «  la\r\nconnaissance ne commence qu’avec l’expérience mais elle n’en dérive pas. »\r\nKant dépasse ou prétend dépasser les empiristes et les rationalistes.\nPour les premiers la conscience\r\nne commence qu’avec l’expérience. Kant leur donne raison. (Je ne peux pas dire\r\navant l’expérience que le soleil durcit l’argile ou le fait fondre.) Mais les\r\nempiristes ont oublié que la connaissance ne dérive pas de l’expérience. Ce\r\nn’est pas ce que nous connaissons dans l’expérience qui fonde dans\r\nl’expérience. Ce qui rend la connaissance possible n’est pas donné dans\r\nl’expérience. C’est pourquoi ces conditions sont transcendantales. Je ne\r\nconnais aucun objet à priori. Je dois attendre l’expérience pour connaître. Il\r\nn’en reste pas moins que je sais sur l’objet quelque chose à priori :\r\nqu’il sera dans l’espace et dans le temps et qu’il remplira certaines\r\nconditions, à la fois conditions de la connaissance et conditions de l’objet de\r\nla connaissance.\nEnfin je sais de tout objet qu’il\r\nest soumis à la causalité, qu’il est un et multiple.\nMais quelles sont ces\r\nconditions ? L’un, le multiple, la causalité sont des catégories. Kant\r\nfait une table des catégories. Il y en a douze  (pas espace et temps). Ce sont\r\nles prédicats, les attributs universels qui sont attribués à tous les objets\r\npossibles. Je ne connais aucun objet à priori mais je sais à priori toutes les\r\nconditions auxquelles un objet quel qu’il soit est nécessairement soumis.\nLe fondement doit faire de la\r\nconnaissance, une connaissance des phénomènes.\n \n \n3)\nLe fondement limite\nIl impose à la connaissance une\r\nlimite. Si je prétends quelque chose à priori sans expérience, par  là même je\r\ndépasse les limites de la connaissance. Et quand on a cette\r\nprétention ?  Quand je fais de la métaphysique. Quand je pense que les\r\ncatégories, au lieu d’être les conditions des phénomènes, me font connaître un\r\nobjet en soi. La métaphysique au lieu de dire tout objet est soumis à la\r\ncausalité, pense que le principe de causalité fera connaître quelque chose\r\nindépendamment de l’expérience : l’âme ou le monde ou Dieu.\nD’où le fameux thèmes de\r\n« La Critique de la Raison Pure » : une critique de la\r\nmétaphysique, non parce qu’il voudrait la remplacer par la science (comme les\r\nscientistes) mais par ce qu’il veut la remplacer par la logique\r\ntranscendantale. Substituer à la philosophie science une réflexion sur les\r\npossibilités de la science. L’idée de science n’est pas scientifique.  Seule\r\nune analyse philosophique peut justifier cette idée, le fondement de la\r\nconnaissance en lui donnant des bases qu’elle ne peut pas dépasser.\nL’ennemi de la connaissance n’est\r\nplus seulement l’erreur. Elle est menacée du dedans par une tendance, une illusion\r\nselon Kant, à dépasser ses propres limites.\nKant essaye alors dans la\r\ndernière partie de nous montrer que nos questions sur le monde etc. sont des\r\nfaux problèmes.\nCes trois sens se retrouvent chez\r\nun auteur qui en ce sens n’a pas tort de se réclamer de Kant : Heidegger.\r\nCf. son livre sur Kant et la métaphysique. Pour Heidegger le monde est\r\nstructure de l’existence humaine. Alors la notion de monde ne peut plus être\r\nséparée de la manière d’être de l’homme. Celle-ci est la transcendance ou le\r\ndépassement. Le mot transcendant ne signifie plus un être extérieur ou\r\nsupérieur au monde mais un acte. L’existence humaine existe comme\r\ntranscendante. Heidegger distingue ce que nous dépassons et ce vers quoi nous\r\ndépassons. La transcendance est l’essence de la subjectivité et il remplace\r\nmême ce mot par transcendance.\nCe que nous dépassons ? En\r\ntant que l’homme a un corps  etc. c’est un existant parmi d’autres existants.\r\nMais l’homme n’est pas un existant comme les autres par ce pouvoir de dépasser.\r\nEt ce qui est dépassé c’est l’existant lui-même, c’est le créé.\nVers quoi est-il dépassé ?\r\nC’est vers  le monde. Mais ce « vers quoi » n’existe pas\r\nindépendamment de l’acte de transcendance. Ce qui est dépassé c’est bien la\r\ntotalité du créé mais ce vers quoi nous dépassons c’est le monde structure de\r\nla subjectivité.\nNous trouvons alors la\r\ndistinction fondamentale de Heidegger : l’existant et l’être de\r\nl’existant. Tous les philosophes, sauf Kant, ont traité l’être comme quelque\r\nchose qui est. Heidegger leur reproche, il va jusqu’à dire que c’est essentiel\r\nà la métaphysique de traiter l’être comme existant et son histoire est celle de\r\nl’oubli de l’être. L’être de l’existant ne se ramène à aucune existence, pas\r\nmême à Dieu. C’est l’être même de ce qui apparaît, c’est ce en quoi se trouve\r\nfondée toute apparition comme telle. Le privilège de l’homme est précisément de\r\ndépasser l’existant et se mettre en rapport avec l’être. L’homme est le berger\r\nde l’être.Pourtant l’homme est parmi l’existant.\nLe maître de Heidegger fut\r\nHusserl. Chez celui-ci la notion de conscience reçoit une nouvelle\r\nsignification. Elle n’est plus du tout définie comme intériorité. Pour lui la\r\nconscience est définie comme dépassement : «  toute conscience est\r\nconscience de quelque chose »C’est la notion d’intentionnalité.\nEst-ce que Husserl pouvait garder\r\nl’idée de conscience dans la mesure où il rénovait l’idée de\r\nsubjectivité ? Heidegger n’a-t-il pas raison ? \nEn tous cas c’est bien à partir\r\nde la nouvelle conception husserlienne de la subjectivité que Heidegger va\r\nconcevoir le monde.\r\nLa triple notion de fondement s’éclaire.\n1-\nen dépassant, l’existence humaine fait advenir le monde. Elle institue\r\nle monde.\n2-\nprendre pour base la réalité humaine.  L(homme, n même temps qu’il fait\r\nadvenir le monde,  est dans le monde. Il est au milieu. Bien plus il est\r\ninvesti par l’existant car « pour dépasser l’existant encore faut-il être\r\naccordé à son ton »\n3-\n fonder signifie motiver. Heidegger développe le thème que toute\r\nmotivation trouve sa racine dans la transcendance. Poser une question sur\r\nl’existant suppose l’acte de la transcendance.\n4-\nD’où l’identification entre la transcendance et la liberté. La liberté\r\nc’est ce qui fonde le fondement lui-même. La liberté est liberté de fonder.\r\nC’est la raison de la raison.\nQuelle est la différence entre la\r\nthèse kantienne et celle de Heidegger ?\nNous avons vu la ressemblance. La\r\ndifférence est curieuse. L’influence de Kant sur Heidegger est évidente et\r\npourtant il y a un changement de ton. Il existe pour qu’on ne fasse pas un\r\ncontre sens sur le kantisme. Les « phénomènes » de Kant c’est\r\nprécisément l’existant. C’est ce qui apparaît et non l’apparence. Alors\r\npourquoi Kant oppose t’il phénomène et noumène ? Parce qu’il est le\r\npremier à ne pas avoir confondu l’existant et l’être de l’existant.\nComment concevoir le rapport des\r\ndeux subjectivités ?\nAvec Heidegger le transcendantal\r\ndevient une structure même de la subjectivité empirique. Seulement cela devient\r\nla structure essentielle. Le transcendantal est réduit à la transcendance, au\r\ndépassement. Peut-être que la subjectivité transcendantale perd alors de son\r\nimportance. Chez Kant elle rendait la connaissance possible car elle soumettait\r\nles objets sensibles à la connaissance humaine. Mais le sujet transcendantal\r\nc’est ce qui rend possible la transcendance en soumettant nécessairement les\r\nphénomènes à cette opération de dépasser. Le sujet transcendantal c’est ce à\r\nquoi la transcendance même était immanente.\nAvec Heidegger au contraire ce\r\nqui disparaît c’est la distinction entre la transcendance et le transcendantal.\r\nChez lui ils sont identifiés au point que ne se distingue plus ce qui fonde et\r\nce qui est fondé. D’où la racine de tout fondement est la liberté.\n \n Conclusion\nNous avons essayé de montrer en\r\nquoi le fondement était un tiers.\nCe qui est fondé, disions nous,\r\nn’entre pas tout seul en rapport avec le fondement. Il fonde quelque chose en\r\nlui donnant autre chose. Tout le problème est de savoir quelle est la nature de\r\ncette autre chose. Il semble que chez les philosophes une fois le fondement trouvé\r\ncela ne change rien. Kant fonde les mathématiques, la physique et pourtant il\r\nnous dit c’est un fait. Elles restent les mêmes après avoir été fondées. Et\r\npourtant si le fondement laisse subsister ce qui fonde on peut se demander à\r\nquoi ça sert. En revanche si fonder change quelque chose alors on voit à quoi\r\nça sert.\nTout fondement n’entraîne t’il\r\npas une surprise inattendue ? Le fondement n’entraîne t’il pas quelque\r\nchose qu’on attendait pas ? Ce n’est peut-être qu’à première vue que chez\r\nKant que les choses restent les mêmes.  Cf. le livre d’Alquier sur Descartes.\r\nPour lui il y a toute une évolution de Descartes. Petit à petit il se serait\r\naperçu qu’il ne suffisait pas d’une méthode mathématique pour fonder la\r\nconnaissance mais qu’il fallait un véritable fondement métaphysique. Mais, dit\r\nAlquier, ceci l’amène à un renversement complet de l’idée qu’il se faisait de\r\nla science. La recherche du fondement nous apporte donc autre chose que ce\r\nqu’on en attendait.\nCelà, on peut l’appeler surprise\r\nou déception.\nCe qui reste à se demander c’est\r\npourquoi de philosophes nous donnent l’impression qu’il faut rechercher le\r\nfondement et pourtant qu’il ne change rien. Problème chez Kant. Mais justement\r\nchez lui il y a une séparation : l’opération de fonder est séparé du changement\r\nqu’apporte l’opération de fonder.\nUne fois dit que le fondement a\r\nbien les caractères que Kant et Heidegger lui reconnaissent, en quoi ce qui est\r\nfondé va manifester dans sa propre nature le changement, la modification qui va\r\npermettre de répondre à « qu’est ce que fonder ? »\n \nChapitre III\n \n                       FONDEMENT \r\nET  QUESTION\n \nIntroduction \n                        Le\r\nfondement est un tiers. Le fondé de ce fait prend une autre figure.\nEn quoi la chose fondée change\r\nd’état ? Ce tiers ne se ramène ni au fondateur, ni au commencement. Quel\r\nest-il ? Quelle surprise nous apporte ce qui est fondé ?\nLà on pourrait se demander quel\r\nest le mobile de la philosophie.\nPour les uns c’est l’étonnement.\r\nPour les autres c’est l’angoisse.\nOn avait vu ce qui apparaissait\r\nde nouveau mais mythologiquement : c’est une dimension cosmique.\r\nRépétition, éternel retour (thème cher à Nietzsche).\nRésultat : celui qui appelle\r\nun fondement exige. Il se pose comme pourvu d’un droit. Le quelque chose\r\nréclamé est le fondé. Cela oppose l’homme à l’animal. L’homme trouve la raison\r\nsous la forme de l’énoncé d’un droit.\nOn avait distingué trois sens du\r\nfondement chez Kant et Heidegger.\n1)\nfonder c’est rendre nécessaire la soumission de l’un à l’autre. Le\r\nfondement est bien un troisième terme, le tiers.\n2)\nLe fondement est l’assignation d’un domaine ou d’un territoire.\n3)\nL’exigence a des conditions de validité. Le domaine sa limite.\nIci on retrouvait les deux mêmes\r\nproblèmes mais sur un plan philosophique.\nEquivoque : le fondement et\r\ncelui qui s’en réclame. Qu’est-ce qu’apprend au fondateur le principe qui\r\nfonde ? Est-ce que ce principe préexiste ? Est-ce une réponse qu’il\r\napprend ? Dans l’idée même de fondement il devra y avoir le rapport entre\r\nles deux termes : le fondateur et la nouvelle figure du fondé.\nEst-ce que ce que le fondement\r\nrévèle loin d’être une réponse n’est pas une question ?\nLe sphinx formule une question.\r\nCelui qui de réclame du fondement reçoit du fondement une question.\r\nL’équivalent mythologique c’est l’oracle, la prédiction.\nLe fondement nous dit de quoi il\r\ns’agit. Cela suppose que nous ne savions pas en quoi consistait la question\r\navant de faire appel au fondement. Alors le rapport fondement fondateur est\r\nd’autant plus complexe que le fondement ne donne pas une réponse mais une\r\nquestion. Dès lors de ce fait en affrontant le fondement on est fondateur, on\r\ndispose de la question.\nIl faudra découvrir la nouvelle\r\nfigure que prend le fondé lui-même. Mais qu’est ce que cette question ?\r\nNous croyons toujours que ce sont les solutions qui sont à déterminer.\r\nL’activité d’interroger reçoit pour nous sa détermination de ce qui la\r\nsupprime. Or par là nous est suggéré que la question a en elle-même une\r\nstructure.\nQu’est ce que la question qui\r\nréunit fondement, fondateur et changement du fondé ?\nStyle particulier aux\r\nphilosophes. Il y a des questions propres aux philosophes et qui laissent sans\r\nvoix. Heidegger arrive après un effort à une question qui risque de nous\r\ndécevoir. Il en arrive à « pourquoi y a t il de l’être plutôt que du néant\r\n« ? Et s’il se répète c’est qu’il veut suggérer qu’on ne peut attendre de\r\nréponse du type empirique à des interrogations empiriques. Peut-être au niveau\r\nphilosophique la réponse est elle contenue dans la question.\r\nLeibniz : pourquoi y a-t-il quelque chose plutôt que rien ? Pourquoi\r\ny a-t-il ceci plutôt que cela ? Désormais tout est renversé, le fonds nous\r\napprend une question et seule la question peut élucider le problème.\nQuelles sont les hypothèses\r\npossibles ? De la question philosophique quelle qu’elle soit on peut faire\r\ntrois hypothèses.\n1)\nPeut-être est ce une question volontairement sans réponse. Son objet\r\nserait de \nfaire taire les réponses.\r\nPhilosophie du paradoxe de Kierkegaard, de Chestov. Russe étrange mort vers\r\n1930, car historiquement Chestov n’a connu que fort tard Kierkegaard et la\r\nressemblance de leur philosophie jusque dans leur expression est un cas\r\nétonnant de coïncidence. Il a écrit sur le ton du commentaire, un ton\r\nextraordinaire. Il prend à parti Tolstoï et Dostoïevski. Livre introuvable, sa\r\nthèse sur Shakespeare.\n  Ils appellent cela aussi\r\nphilosophes du scandale, de la provocation. Penser c’est aussi penser contre la\r\nraison.\nAvec Socrate commence la\r\ndécomposition, la trahison. Les deux auteurs nous le verrons divergent. Après,\r\npour Chestov, il reste l’homme et ses questions : absurde. Pour\r\nKierkegaard il reste après la foi. Le fils d’Abraham lui est rendu mais dans le\r\ndomaine de l’absurde.\n \n2)\nLa question est telle qu’elle contient en elle d’une certaine manière la\r\nrègle  de \ntoutes les réponses possibles.\r\nElle nous livre les principes qui serviront à la solution de tous les\r\nproblèmes. Leibniz pense qu’une méthode doit être universelle. C’est la\r\ncaractéristique universelle dont le principe serait découvert dans la structure\r\nde tous les problèmes :\na)\nidentité : 4 principes\nb)\nraison suffisante\nc)\nindiscernabilité\nd)\ncontinuité.\n \n3)\nLa question nous donne une règle pour distinguer les vrais problèmes et\r\nles \nfaux et c’est cela qu’il faut\r\nattendre de ce qui fonde. C’est la direction de Kant. Pour lui l’illusion\r\ntypique ce sont les problèmes posés par Leibniz : pourquoi ceci plutôt que\r\ncela.. etc.\n4)\nUn auteur est en ce sens plus kantien, c’est Bergson. Vision\r\nirrationnelle du\nfondement.\nPremière hypothèse : le\r\nfondement est lié au fond. Obscurité de cette notion. En appeler à ce qui fonde\r\nn’est ce pas être prêt à aller jusqu’à l’absurde ?\nSeconde hypothèse : le\r\nfondement est connu rationnellement. N’y t’il pas l’idée d’une raison\r\nsuffisante comme dit Leibniz ?De l’origine radicale des choses dit Leibniz.\nTroisième hypothèse : le\r\nfondement serait une conception critique. N’y a t’il pas là aussi cet aspect\r\ndans le fond ? Distinction entre la validité et la non validité.\nD’une manière historique un grand\r\nphilosophe a manié les questions, c’est Socrate.\nIl y a rapport d’essence entre\r\nfondement et question\n \n \nI)\nSocrate et la question\n \nSocrate procède par question et\r\nréponse. Mais pour répondre Socrate dit « je n’y suis pour rien ». Il\r\ndit « je suis la question ou l’amour ou le philosophe »\nCe qui est en question c’est la\r\ndialectique. Elle part de Parménide, de Zénon. On la retrouve chez Socrate\r\net Platon, chez les Stoïciens et Aristote. On la trouve chez Kant, Hegel et\r\nMarx. Tous se réclament différemment de la dialectique.\nEtymologiquement :\r\nconversation et distribution. Comment ces deux notions s’organisent elles dans\r\nla dialectique ? Qu’est ce qui est distribué dans la conversation pour que\r\nce soit une dialectique ?\nSont distribuées les questions et\r\nles réponses. Grande difficulté de socratisme. Socrate en a contre un état de\r\nchose qui lui semble propre de la cité athénienne : tout le monde en\r\npolitique parle perpétuellement et sans savoir. (Voilà pourquoi il flirte avec\r\nles sports). La démocratie : n’importe qui peut avoir son mot à dire. Il\r\ns’insurge contre cela. \nLes questions de Socrate dans les\r\npetits dialogues consistent à contourner l’interlocuteur, à le mettre dans la\r\ncontradiction, si bien qu’il n’a plus qu’une issue, la colère. Socrate met\r\nl’autre dans la contradiction.\r\nA première vue la dialectique consiste dans une distribution des questions et\r\ndes réponses selon des personnages. Mais il n’y a jamais Socrate qui pose des\r\nquestions. On lui dit « tu es la torpille » Il s’agit d’autre chose.\r\nLes deux personnes s’anéantissent chacune. L’interlocuteur est anéanti dans ce\r\nsens qu’il tombe dans la contradiction. Il est mort au niveau du logos. Socrate\r\nlui-même dit «  je n’y suis pour rien » Il semble se supprimer\r\nlui-même. D’où l’importance du symbolisme de la mort de Socrate. Celui-ci meurt\r\naussi dans le logos. A première vue il s’agit d’une distribution, à seconde vue\r\nc’est un double anéantissement.\nIl fallait forcer les personnes à\r\nse taire d’abord : premier aspect de la question. Chestov trouverait cela\r\ntrès bien car selon lui il fallait en rester là et pousser le plus loin\r\npossible ces questions qui sont mes réponses puisque le but essentiel est de\r\nfaire taire les réponses.\nContre qui en a Socrate ?\r\nContre la doxa, l’opinion.\nL’état de la doxa ? Elle a\r\nun thème essentiel : d’une part, d’autre part. Elle affirme les vérités\r\npartielles et les affirme comme telles : lorsqu’elle touche à son génie\r\nbien sûr, à sa propre vérité. Ce qu’elle pose comme absolu c’est une vérité\r\npartielle. Le d’une part et d’autre part est le pire ennemi de l’opinion :\r\nla doxa fait la part des choses.\nBeau texte de Marx dans « \r\nMisère de la Philosophie «. La philosophie de Proudhon dit-il est une\r\nphilosophie de petit bourgeois parce qu’il croit que la dialectique est d’une\r\npart, d’autre part. Une pensée qui en reste à ce stade, dit Marx, est une\r\npensée de petit bourgeois d’opinion. L’opinion répartit ses grands thèmes à ce\r\nniveau. La structure de l’opinion repose sur une structure de l’appropriation.\r\nC’est contre cet état que la philosophie en a. Le bon sens est la cible de la\r\nphilosophie. Elle dénonce la prétention du bon sens à être philosophie. Le bon\r\nsens répartit les vérités en parts. Il a un orgueil diabolique celui qui\r\nrépartit mais usurpe car ce sont des vérités partielles.\nLa phrase\r\nde Descartes : « Le bons sens est la chose du monde la mieux\r\npartagée « a un côté volontairement comique. Le bons sens par essence\r\ndistribue, répartit. Il y a une mystification interne dans ce texte. Il\r\nsuffit de regarder le contexte, personne  ne dit je suis bête. Descartes\r\ndit : prenons les aux mots. C’est très brûlant mais très dangereux. Drôle\r\nde chemin pour la philosophie : il y a des imbéciles en fait, dit\r\nDescartes, mais jamais en droit. Le problème de la bêtise est renvoyé à la\r\npsychologie individuelle. Cette interprétation est seule sérieuse…et discutable.\r\nIl a éliminé la bêtise du problème théorique de la pensée qui sera réduit au\r\nvrai et au faux. Donc la règle essentielle du bon sens est la répartition. \nConfirmation : Hegel dans\r\n« Différence entre le système de Fichte et le système de Schelling »\r\nécrit des pages étonnantes sur l’opposition bon sens et philosophie. Au niveau\r\ndu bons sens, de la doxa, dit Hegel l’absolu n’est plus rien que sentiment et\r\nla vérité retombe comme simple vérité partielle, mais il la présente comme fond\r\nde la vérité en la présentant dans l’absolu.Or Hegel veut dépasser ce stade (\r\nMarx aussi à propos de Proudhon). L’absolu ne peut pas être objet d’un\r\nsentiment. La vérité ne peut pas être vérité partielle. C’est le concept de\r\nHegel.\nSecret de l’ironie\r\nsocratique : le dialogue procède à une répartition. Chaque vérité\r\npartielle, pense t’il, procède par vérité contradictoire. Socrate a juste pris\r\nassez de doxa pour la contredire. La vérité partielle s’oppose à la vérité\r\npartielle et tombe dans la contradiction. En apparence c’est une bonne\r\norganisation du dialogue, en réalité c’est la suppression du dialogue mais de\r\nl’intérieur. La doxa n’a plus alors qu’une solution, la colère. La doxa sent\r\nvaciller le sentiment de son absolu. Toute opinion est conformiste. Elle est\r\nnon paradoxale. Le paradoxe cherche à trouver un domaine où les répartitions se\r\ncontredisent. Les Anciens et Socrate aussi étaient friands de paradoxes. Cf. le\r\nparadoxe moderne des méchants sauvages sur l’idée des arts. Les mathématiques\r\nsont là pour les résoudre. Dans l’île  une règle : on lui dit «prononce\r\nune phrase si elle est  vrai tu es pendu, si elle est fausse tu es\r\nfusillé ». Jusqu’au jour où un étranger dit « je serai fusillé »\r\nEt on ne peut plus le fusiller.\nLes logiciens se sont penchés sur\r\nle problème du paradoxe. Kantor a élaboré la théorie des ensembles\r\nmathématiques. Il trouva un paradoxe bizarre. On appelle ensemble normal tout\r\nensemble qui ne se contient pas lui-même comme élément. On n’arrive pas à une\r\ntotale intériorité. Appelons E l’ensemble de tous les ensembles normaux.\r\nContradiction logique immédiate. Paradoxe. Constitution essentielle d’un\r\nélément  tel qu’il contraint et force l’ensemble dont il fait partie à se\r\ncontredire c'est-à-dire à se contredire comme élément. Je mens est un non sens\r\ncar ce n’est rien d’autre que la détermination d’une chose remplie par des\r\npropositions mensongères.\r\nIl faudrait analyser d’un point de vue seulement logique et même formel le\r\npoint de vue de Pascal. Le pari ne porte pas sur Dieu lui-même mais sur\r\nl’existence de l’homme pour qui Dieu existe et sur l’existence de l’homme pour\r\nqui Dieu n’existe pas. Pascal dit si ce dernier savait qu’il faut parier alors\r\nil ne choisirait pas son mode d’existence. Du point de vue formel le thème du\r\nchoix assure deux déterminations logiquement contradictoires.\nIl y a là une véritable agression\r\n contre le bon sens. Le paradoxe montre le caractères contradictoires des\r\nvérités partielles en  elles mêmes. Le paradoxe me présente un élément\r\nimpossible à répartir dans l’ensemble dont il fait partie parce qu’il entraîne\r\ncet ensemble à se comprendre comme un élément.\nLa question revient à Socrate. Le\r\nbons sens et la philosophie sont ennemis (véritable tauromachie). Socrate en\r\nest mort. Amitos est le représentant des classes moyennes athéniennes. Il\r\nreprésente l’idéologie des classes moyennes qui est une réclamation de la\r\nreprésentation juste. Dans le mythe de Protagoras un sophiste n’est pas pris à\r\nson compte par Platon, ce mythe est celui de la répartition (technique =\r\nrépartition inégale et conscience politique =répartition égale). Dans la\r\nrépartition il y avait le langage, le logos. Or le bons sens dit la philosophie\r\nce n’est rien. \nMais quelle est l’origine de la\r\nphilosophie ? Problème : pourquoi la philosophie ne fait elle pas\r\npartie de toutes les civilisations ? La philosophie est dans son essence\r\nchose grecque et il ne faut pas la chercher dans d’autres cultures, n’importe\r\nquelle culture.\nLes pays qui ont créé en\r\nphilosophie ? D’abord grecque, puis elle devient française, anglaise, allemande\r\ndepuis le XIX e siècle jusqu’à nos jours. La révolution française n’a pas été\r\npensée en France mais en Allemagne.\nComment expliquer que l’Espagne,\r\nl’Italie, bien qu’on puisse citer des philosophes de ces pays, n’aient pas\r\nproduit des courants philosophiques fondateurs ? \nHypothèse : peut être que la\r\nphilosophie trouve son origine dans l’existence même de son ennemi, dans les\r\nclasses moyennes ? Rome, grand problème : disparition précoce des\r\nclasses moyennes. Vrai pour l’Espagne, faux pour L’Italie. Au niveau de Socrate\r\nc’est absolument vrai. Le socratisme se constitue contre la doxa. Pour Isocrate\r\nla doxa est la seule philosophie. Procédé d’une pensée procédant par\r\nrépartition. Si la philosophie naît en Grèce c’est par ce qu’il s’y forme une\r\ncondition négative de son existence.\nConclusion quant à la méthode\r\nmême de Socrate. Il semble instaurer des règles qui fassent du langage une\r\nchose sérieuse. Ce qui produit un doute c’est l’ironie socratique. En effet il\r\nn’y a pas de dialogue socratique. Il emprunte le dialogue pour l’anéantir. Il\r\nveut que le dialogue se supprime lui-même. Il y a une séduction du dialogue.\r\nC’est cela l’ironie socratique. A chaque question qu’il pose il élimine une\r\nvérité partielle et ,à la fin, il y a mort de la contradiction représentée par\r\nle contradicteur.\nAutre idée de Socrate : que\r\nse passe t’il pendant cette destruction ? Socrate sait qu’il n’y est pour\r\nrien. Il ne croit pas au dialogue. Positivement ça signifie quoi ? Les\r\nsophistes détestaient les longs discours parce que c’étaient des discours de\r\ncertaines personnes. Ce n’est pas le discours lui-même que Socrate refuse mais\r\nque le discours ne soit plus celui des personnes. Il veut que la science du\r\ndiscours vienne d’une identité du discours et de la chose : c’est l’idée. Il\r\nveut que le logos soit l’expression du réel comme tel. Le rapport n’est plus\r\nentre les âmes mais entre l’âme et l’idée. C’est ce que Socrate appelle la\r\nréminiscence. C’est que l’idée se présente comme déjà là. La manière dont l’âme\r\nentre en contact avec l’idée est toujours pour la deuxième fois. L’oubli est\r\npourtant fondamental. Il est métapsychologique. L’oubli est devenu le  rapport\r\nfondamental entre l’âme et l’idée. Comment l’oubli, terme négatif, peut il\r\navoir ce rôle ? L’âme incarnée se trouve devant des objets extérieurs qui\r\nlui disent quelque chose. C’est donc dans le monde sensible qu’on fait des\r\nrencontres qui éveillent en nous le ressouvenir de l’idée. L’oubli fondamental\r\ns’exprime dans les rencontres qu’on fait dans le monde. L’oubli se pose comme étant\r\ndéjà là, d’où tout le thème de l’existence antérieure. Ainsi Socrate fait\r\nrésoudre à l’esclave un problème de mathématique.\nLa question devait donc être\r\ntelle qu’elle portait sur un véritable fondement susceptible de servir de\r\nrègles à la solution des problèmes. C’est par ce que la question s’élève\r\njusqu’à l’idée qu’elle entre en relation avec des principes servant à la\r\nsolution des problèmes.\nComment les choses sensibles\r\nparticipent elles à l’idée ? \nLe plus profond dans la\r\nphilosophie de Platon c’est de savoir comment les idées existent entre elles.\r\nIl s’agit de penser le rapport de l’intelligible. Ce sera l’objet le plus\r\nprofond de la dialectique. La question propre porte sur les règles permettant\r\nde constituer les règles elles mêmes.\n \n \n \nII – La question qui\r\nfait taire. (Kierkegaard, Chestov)\n \na)\nLe plus lyrique et le plus simple. Ils ont une attitude ambivalente à\nl’égard de Socrate. Ils le\r\nhaïssent et pourtant il les obsède. Ils opposent Socrate et Job. Ce qui les\r\nintéresse chez Socrate c’est le premier aspect de la question socratique,\r\nl’ironie (cf. le concept de l’ironie de Kierkegaard). Pourtant Socrate dénature\r\nla question qui fait taire en allant au-delà. Pour eux Job est le penseur\r\nprivé, il a su ne pas trahir. Socrate lui a tourné au professeur public. Job\r\nest celui qui a demandé des comptes qu’il exigeait de première main. Or la doxa\r\npar nature se contente de réponse de seconde main. Mais pour Kierkegaard et\r\nChestov la raison se contente de réponse de seconde main. La raison demande\r\nqu’on se soumette, qu’on reconnaisse la loi. Le problème de la pensée va être\r\nposé de façon singulière. La raison appelle crime de l’esprit le crime de la\r\nloi. Mais dit Chestov jamais la raison n’a appelé scandaleux le meurtre de\r\nSocrate ici et maintenant.\nLa trahison de Socrate c’est\r\nqu’il partait bien pour demander des comptes de seconde main. Job lui en\r\nrestera à ses questions et ne se contentera pas de réponse de seconde main. Job\r\nprend Dieu à part, il exige une réponse de première main. Peut-être qu’une\r\ntelle réponse n’existe pas d’ailleurs.\nCe refus de la raison est\r\nimportant parce qu’on le retrouvera dans les philosophies dites\r\nirrationalistes. Elles privilégient d’autres puissances que la pensée. Mais\r\nplus profondément ils pensent qu’on peut penser contre la raison. Mais pourquoi\r\ncela ? Parce que la raison nous convie toujours à obéir, à nous soumettre\r\nà la généralité. Ainsi Kierkegaard a dans sa vie un secret qui l’étouffe,\r\n«  l’écharde qu’il a dans la chair », la relation de Kierkegaard avec\r\nson père. Il n’est jamais arrivé à Kierkegaard qu’une histoire mais elle est de\r\ntaille, ses fiançailles (suis-je capable de me marier ?) Le problème\r\nfiançailles/ mariage n’a de sens qu’au niveau de l’éthique. Le problème de\r\nKafka était analogue, sa fiancée Régine était un véritable concept\r\nphilosophique (cf. Journal d’un Séducteur : « Ma femme m’est une\r\npetite sœur que j’aime beaucoup, chez qui j’habite ». Dans «Ou bien..Ou\r\nbien « il s’interroge sur le sens du mariage. Il y a un véritable saut\r\nqualitatif des fiançailles au mariage. Que signifie cette idée de fiançailles\r\nrompues ? C’est l’évènement singulier.\nChestov a donné une\r\n« Philosophie de la tragédie » de l’absurde. Cf. le mythe de Sisyphe.\r\nIl se réclame de Dostoïevski qui a le premier fait la critique de la raison et\r\nnon Kant. «  Si Dieu n’est pas tout est permis «  est chez\r\nDostoïevski et dans « La Volonté de Puissance ». Cela signifie qu’il\r\nfaut ordonner. Ils invoquent le thème nietzschéen, par delà le bien et le mal\r\net Chestov y ajoute par delà le vrai et le faux. Le thème du pari pascalien est\r\nbien dans cette lignée. Il faut substituer l’éthique à la morale.\n \nb)\nLa morale nous fait toujours penser à devoir et à loi. Mais elle nous\nannonce  aussi que le devoir est\r\npremier. Le fondement du devoir est dans notre perfection supposée en tant que\r\nnous sommes supposées être raisonnables. Le problème devient ;\r\n« qu’est ce qu’on doit ? » Mais tout un groupe d’auteurs maudits\r\nexiste. « Qu’est ce qu’on  peut ?«  demandent ils. Alors le\r\ndevoir n’est pas premier. Il s’agit pour eux d’aller jusqu’au bout de ce qu’on\r\npeut. S’il n’est pas vrai que le devoir, la loi soient premiers il faut alors\r\nréaliser tout le pouvoir.\nL’origine est juridique. Vers le\r\nXVI e siècle apparaît un renversement qui risque aujourd’hui de passer\r\ninaperçu. C’est la théorie de l’état de nature et de l’état civil avec Hobbes,\r\nmanieur de paradoxes. On en a fait une théorie classique par ce qu’on la\r\nconfond avec ce contre quoi elle s’élevait, la théorie antique de la loi\r\nnaturelle qui exprimait notre nature d’être raisonnable. Hobbes commence à\r\ndemander des comptes. Il estime que la loi naturelle à un sens si on la\r\nrapporte à l’ordre réel et concret des mobiles et passions de l’homme. C’est\r\nalors le pouvoir et le droit qui sont premiers et inconditionnels. Puis chez\r\nHobbes il y aura l’idée que la loi doit limiter le pouvoir. (Il n’en reste pas\r\nmoins le premier). Or on retrouvera ce thème juridique chez tous les auteurs\r\nqui critiquent la loi.\nLe problème de l’éthique est\r\ncelui du pouvoir. C’était déjà le thème de Calliclès dans le Gorgias. Il\r\naccepte de briser la loi qui me sépare de ce que je peux. L’éthique se heurte\r\ntoujours à la loi. Si Spinoza appelle son livre « L’Ethique » c’est\r\npour cela. La loi qui défendrait est pour lui une mystification. La loi morale\r\nn’est finalement jamais qu’une loi naturelle mal comprise. (cf. Adam et la\r\npomme : une indigestion). Le devoir est pour lui une forme illusoire.\r\nMalgré son rationalisme il nous dit tout le temps que les hommes diffèrent\r\nuniquement de ce qu’ils peuvent. La vertu est la réalisation de sa propre\r\npuissance. Le crime est vertu s’il exprime un véritable pouvoir . Spinoza\r\nfinalement est rationaliste par ce qu’il s’attachera à démontrer que le crime\r\nest diminution de pouvoir.\nDonc pour tous il s’agit d’abord\r\nde commander pour réaliser sa propre essence. Cette philosophie chez\r\nKierkegaard pourra se dire véritable philosophie de l’absurde. Pour lui il y a\r\nune réponse sur un certain plan, irrationnel, quand l’homme a été jusqu’au\r\nbout. C’est déjà peut on dire une philosophie existentielle. Il y a pour eux\r\ndeux manières d’exister et la notion de choix se comprend ainsi. Il y a ceux\r\nqui existent d’une manière inauthentique, ceux qui se soumettent, qui ne savent\r\npas quelle est la question. Il y a ceux qui existent authentiquement, qui\r\nsavent que la question est d’aller jusqu’au bout de ce qu’on peut. Ainsi la\r\nquestion de la morale porte sur quelque chose d’autre que le questionnant.\r\nAlors que la question de l’éthique ne porte sur rien d’autre que le\r\nquestionnant. Ce thème d’aller jusqu’au bout va définir la pensée. Elle doit\r\nelle aussi aller jusqu’au bout. Et penser quoi ? L’impensable dit\r\nKierkegaard. Cette pensée se réconcilie avec la vie. Kierkegaard demande\r\n«  donnez moi donc un corps ». Les rapports de la pensée avec la\r\nvie : réclamation d’une unité. Or c’est la vie qui doit se soumettre à la\r\npensée dans le socratisme, c’est la vie raisonnable, philosophique. Au\r\ncontraire chez Kierkegaard la vie ne peut pas renoncer à soi, se soumettre à\r\nl’ordre de la raison. Le paradoxe exprime un divorce de la vie et de la pensée.\r\nDès lors c’est la pensée qui se soumet aux catégories de la vie. Il s’agit pour\r\ncela de penser l’impensable (cf. les miettes philosophiques, les riens\r\nphilosophiques). Il ne faut pas penser du mal du paradoxe, cette passion de la\r\npensée et les penseurs qui en manquent sont comme des amants sans passion\r\nc'est-à-dire de piètres partenaires. Mais le paroxysme de toute passion est\r\ntoujours de vouloir sa propre perte et c’est également la suprême passion de\r\nl’intelligence que de rechercher le choc quoique ce choc d’une façon ou d’une\r\nautre la mène à sa propre ruine. C’est là le paradoxe suprême  de la pensée que\r\nde vouloir découvrir quelque chose qu’elle-même ne peut pas penser.  \nDans ce livre Kierkegaard oppose\r\nsa méthode à la méthode socratique. (Le Menon, apprendre c’est se souvenir).\r\nSocrate se demande comment la question est possible. L’activité de questionner\r\nimplique pour lui le savoir et le non savoir. Alors le fondement de la question\r\nest précisément dans la ressouvenance et la réminiscence.\nPour Kierkegaard qu’est ce que\r\ncela signifie ?\n1-\ntoute recherche pour Platon n’est que du souvenir. La vérité ne vient\r\npas du dehors dans l’âme, mais celui qui ignore n’a qu’à recourir au souvenir\r\npour prendre soi même conscience qu’il sait.\n2-\nSi la vérité est comme intérieure dès lors Socrate le maître n’est\r\nqu’une occasion pour le disciple de se ressouvenir. (l’accoucheur)\n3-\nLe savoir oublié était déjà là de tout temps. Donc l’instant n’a aucune\r\nconsistance par soi même. Le point de départ temporel ne compte pas. L’instant\r\ntombe dans l’inessentiel.\nKierkegaard va y opposer ce qui\r\nselon lui est le véritable apport du christianisme. Pour lui le maître n’est\r\npas l’occasion il est le Christ. Alors l’instant est quelque chose d’essentiel.\r\nCe qui renvoie au thème de l’historicité du Christ et du premier homme (rôle du\r\npremier. cf. le premier amour). Chez les Grecs il n’y a pas de premier\r\n(cf. position d’un temps circulaire). Dès lors le disciple ne peut retrouver en\r\nlui-même la vérité. Il faut que « le disciple en lui-même soit une\r\nvérité. » Dès lors le maître lui apporte la condition pour comprendre la\r\nvérité. La non vérité du disciple signifie non seulement qu’il est hors de la\r\nvérité mais contre la vérité signifié par le Christ rédempteur. Le disciple a\r\nperdu la condition par sa propre faute. A ce niveau le concept essentiel est\r\ncelui de péché. Le maître n’est plus une occasion, l’instant devient décisif.\r\nKierkegaard peut dire «  tout le pathétique de la pensée grecque se\r\nconcentre sur le souvenir, tout le pathétique de notre pensée se concentre sur\r\nl’instant. »\nMais que signifie\r\nl’instant ? Il ne fait qu’un avec son premier thème, l’impensable. Le\r\nchristianisme est le paradoxe. L’instant ne fait qu’un avec le pur existant.\r\nCette existence ne surgit que dès qu’on a le dos tourné. Qu’est ce que\r\nl’absolument différent ? Tantôt, dit Kierkegaard, c’est le pur existé, le\r\npur existant, tantôt c’est l’instant, tantôt le péché, catégorie fondamentale\r\nde la foi, enfin c’est la répétition.\nQu’y a-t-il de commun à tout\r\ncela ? Dans sa lutte contre le rationalisme Kierkegaard s’attaque aux\r\nthèmes de la tradition rationaliste. Il y avait deux thèmes bizarrement\r\nmélangés dans cette tradition, un sur les rapports de l’essence et de\r\nl’existence, l’autre sur la qualité et la quantité.\nLe premier : la preuve\r\nontologique semble définir la position rationaliste vis-à-vis de l’existence.\r\nElle se présente en toutes formes, apparaît avec saint Anselme. Il veut prouver\r\nl’existence de Dieu, c'est-à-dire l’Existence. Il prend à la lettre une phrase\r\nde l’Ancien Testament : « L’insensé a dit dans son cœur Dieu n’existe\r\npas » Ainsi celui qui dit Dieu n’existe pas se contredit. Il faut pour\r\ncela définir Dieu sans postuler son existence. Dieu dit saint Anselme est\r\nl’être tel que rien de plus grand ne puisse être pensé. Or supposons qu’un tel\r\nêtre n’existe pas nous sommes en pleine contradiction car nous pouvons penser\r\nun être plus grand qui cette fois ci existerait. Donc je ne peux pas penser\r\nl’idée de Dieu sans que l’objet de cette idée se pose comme existant. Dès lors\r\nau sein de la pensée ontologique l’existence est déduite de l’essence. Son\r\nessence enveloppe l’existence. Il y a un paradoxe car Dieu est évidemment le\r\nseul cas à être ainsi. L’idée de table pose l’existence possible mais non\r\nréelle de la chose. Dieu est le seul cas car il est infini.\nDonc l’existence est une\r\nperfection (cf. Descartes). Ce qui paraît bizarre c’est que la preuve à\r\npremière vue ne vaut que si on consent à traiter l’existence comme une\r\npropriété. Peut-on traiter l’existence comme une perfection c'est-à-dire\r\nfinalement comme un attribut ? A première vue non. L’existence est la\r\nposition dans l’être du sujet du jugement. L’existence est positionnelle et non\r\nattributive. Dès le Moyen Age se développent deux critiques (double courant)\r\ncontre la preuve ontologique.\nPour les uns Dieu existe\r\nnécessairement mais s’il est possible. Pour les autres Dieu existe\r\nnécessairement mais s’il existe. L’un aboutira à Leibniz, l’autre à Kant.\nLes Méditations s’accompagnent\r\nd’objections. Dans la cinquième, Descartes développe la preuve ontologique et\r\non voit les deux objections.\n1\ncelle qui mène à Kant. La preuve conclut l’existence de Dieu à partir de\r\nsa\npossibilité. Elle traite\r\nl’existence comme une propriété. Or l’existence est irréductible à une\r\npropriété mais on ne sait pas que déjà la chose existe. C’est dans la 3eme\r\npartie de La Critique de la Raison Pure que Kant va reprendre cette critique.\n2\nCelle qui mène à Leibniz paraît très différente. Elle consiste à\r\ndire qu’on peut\nconclure l’existence à partir du\r\npossible à condition que Dieu soit possible. Ce n’est pas parce que je forme\r\nune idée dans mon esprit que cette idée est possible. (Rupture avec\r\nDescartes : claire distinction idée possible). Leibniz pense d’ailleurs que\r\nc’est faisable et reproche seulement à Descartes de ne pas l’avoir fait, mais\r\nlui le fait.\nMais est ce que les objections\r\nportaient bien sur ce que les partisans de la preuve ontologique avaient\r\ndit ? Traitaient ils l’existence comme une propriété ?\nD’abord ils insistaient sur ceci\r\nque ce n’était valable que pour Dieu. De plus ce n’était pas une déduction mais\r\nune intuition, on voit une existence dans l’essence. Il est absurde de définir\r\nl’existentialisme comme une doctrine où l’existant est irréductible à l’essence\r\ncar on l’a bien dit avant eux. Les tenants de la preuve ontologique n’ont pas\r\nnon plus ignoré cette irréductibilité. La preuve ontologique était l’exemple\r\ntypique d’une physique rationaliste et d’une physique mathématique. Descartes\r\nfait une véritable critique des propriétés pour y substituer l’idée de quantité\r\net de relation. Entre deux corps la différence est seulement d’étendue, de\r\nmouvement et de position. Les autres différences ne sont jamais qu’en fonction\r\nde la vie. Tout est différence de mouvement.\nExistence, essence =  thème\r\nmétaphysique. Quantité et qualité = thème physique.\n \nKierkegaard va traiter ces thèmes\r\ncomme ne faisant qu’un mais en même temps réclamer les droits de l’existant et\r\nde la qualité. L’existence de Dieu, dit il, apparaît des qu’on lâche la preuve,\r\ndes qu’on tourne le dos. C’est tout à fait comme quantité / qualité dit\r\nKierkegaard. Le problème est pourquoi à tel moment une continuité quantitative\r\nse transforme t’elle en qualité nouvelle ? La température quantité baisse d’une\r\nmanière continue, l’eau devient glace mais la glace surgit tout d’un coup comme\r\nqualité nouvelle. La continuité quantitative entraîne tout d’un coup une\r\nqualité nouvelle. Pourquoi à ce moment plutôt qu’à un autre ? Pour\r\nKierkegaard l’existant est la qualité. C’est le saut, le bond qualitatif. L’un\r\nne peut engendrer l’autre. Thème important car en physique il y a une\r\nexpérience intéressante dit de sursaturation et toutes les transformations. Par\r\ndes procédés actifs on dépasse le moment normal d’apparition de la qualité sans\r\nqu’elle apparaisse. Puis, grâce à des corps spéciaux, on fait apparaître la\r\nnouvelle qualité. Les deux thèmes chez Kierkegaard se mélangeraient car d’une\r\ncertaine manière c’est de la même façon que l’existence paraît derrière le dos\r\nde la conscience et que la qualité surgit tout d’un coup et non\r\nprogressivement. Kierkegaard n’est pas original par là. Chez lui droit de\r\nl’existant, droit de la qualité, l’instant, le bond qualitatif, l’existant et\r\nla qualité ne font plus qu’un avec l’instant. (Grand tort du scientisme)\nDernier point : à propos du\r\npéché Kierkegaard nous dit quelque chose de semblable. Là il est beaucoup plus\r\noriginal. Ces trois premiers thèmes sont repris dans une véritable philosophie\r\ndu péché. Il oppose une philosophie chrétienne à une philosophie grecque. C’est\r\nopposer Abraham, Job à Socrate. Il pense que le péché ne peut être engendré à\r\npartir de la peccabilité (propriété de la nature humaine de pécher). On conclut\r\nle néant du péché d’une imperfection de l’essence humaine. Des lors la\r\nconception rationaliste du mal est comme la contre épreuve de la conception\r\nrationaliste des essences. Le thème de Kierkegaard sera : jamais on ne\r\npourra conclure le péché de la peccabilité. Il implique aussi un saut\r\nqualitatif. Le péché c’est l’apparition brusque de la qualité nouvelle. Il faut\r\nalors penser le péché et le rapporter à l’angoisse qui est le rapport de la\r\nconscience avec l’absolument différent. D’où le concept d’angoisse qui est une\r\ncatégorie de la pensée qu’il voudrait voir remplacer la vieille notion\r\nd’imperfection de la nature humaine.\nLa pensée traite son objet comme\r\nle même. Pour la philosophie grecque il y a unité de l’intelligence. Donner de\r\nlà une nouvelle tâche à la pensée. Cela était nouveau. Dès lors la pensée est\r\ndans le paradoxe.\nOn approche d’une définition de\r\nl’existentialisme :irréductibilité de l’essence et de l‘existence et\r\nprimat de l’existence sur l’essence.\nEst-ce bien cela ? Celui de\r\nSartre peut être et encore, mais chez Kierkegaard c’est très différent en fait.\r\nKierkegaard appelle cela « les recherches psychique  de la conscience\r\npécheresse. Chestov appelle cela les « ondes torrides et glaciales »\r\nL’existence ne privilégie pas de thème. Ils veulent faire de l’existence\r\nhumaine le nouvel objet de la pensée. La pensée doit saisir ce qui est\r\nessentiellement autre qu’elle-même et la plus grande confusion serait de\r\ntraiter cet autre comme à partir du même. « L’angoisse est le bon concept\r\nde la pensée et de la psychologie » En tant qu’état psychologique l’angoisse\r\nest toute entière tendue vers quelque chose d’irréductible à la psychologie. Le\r\npsychologue renvoi lui aussi à un autre domaine du psychologue. L’angoisse est\r\nl’état psychologique qui correspond au péché qui devient une dimension\r\nexistentielle. L’angoisse est la conscience psychologique dirigée sur un objet\r\nqui lui est irréductible. L’angoisse c’est la pensée en tant qu’elle appréhende\r\nsa propre différence irréductible avec son objet.\nLes catégories deviennent\r\nexistentielles quand la pensée pense quelque chose, c’est la différence même de\r\nce quelque chose avec la pensée. La véritable fonction de la pensée devient\r\nl’autre  et non le même (à rattacher à l’hégélianisme). Il faut se réconcilier\r\navec la vie. Le propre de l’angoisse c’est d’appréhender le péché comme non\r\npsychologique. Il devient alors possible à la philosophie de penser contre la\r\nraison. Les trois questions : peut –on avoir un corps ? peut-on\r\nse marier ? peut-on être chrétien ? reviennent au même. Elles\r\nsignifient : peut –on réconcilier la pensée avec la vie ? Ceci\r\nnous conduit à une philosophie de l’existence. Alors la catégorie fondamentale\r\nde l’existence va apparaître comme la répétition. Kierkegaard dit « je\r\nsuis poète de la foi ». Etre chrétien c’est impossible et pourtant il\r\nl’est. Etre chrétien, se marier, avoir un corps ne font qu’un avec cette\r\nnouvelle fonction de la pensée qui pose son objet comme impossible : le\r\nparadoxe. Le nouvel objet de la pensée c’est l’absurde. Etre chrétien c’est\r\nabsurde. Kierkegaard annonce la répétition qui n’est plus la question mais la\r\nréponse à la question. Chestov ici reproche à Kierkegaard de n’avoir pas\r\nmaintenu les questions. La réponse émane de l’absurde, c’est la répétition.\r\nC’est une chose unique dans la philosophie moderne : comment des horizons\r\nles plus différents et sans influence, il y a des tentatives, jusqu’ici essais,\r\npour construire un concept original  et paradoxal de la répétition ?  Deux\r\nauteurs qui n’ont rien à voir entre eux. Kierkegaard au début de son livre sur\r\nla répétition dit ce n’est pas la répétition dans la nature. Il prétend former\r\nle concept d’une répétition plus profonde dont la répétition physique ne serait\r\nqu’une dégradation psychique. Il dit : Hegel s’est servi pour faire sa\r\nphilosophie d’un concept de contradiction. Or dit- il avec humour, ce concept\r\nest un concept allemand. Lui veut ici un concept bien à lui, de chez\r\nnous : monotonie de la vie danoise = répétition (humain bien sûr). Il est\r\nbien danois.\nUn siècle plus tard un sociologue\r\ntombé dans l’oubli, Tarde redécouvert par les américains. Durkheim pour des\r\nraisons politiques, il était réactionnaire, a pris le pouvoir sur\r\nl’enseignement et a étouffé Tarde.\nTarde a écrit un livre\r\ncurieux : « L’Opposition  de l’Universel », une des meilleures\r\nthéories de la négation. Il dit, là sérieusement, que l’idée de négation est\r\nune idée allemande et il veut un concept français. Toute sa thèse consiste à\r\nmontrer que l’opposition, la contradiction n’est qu’un cas particulier de la\r\nrépétition.\nNietzsche n’est certes pas poète\r\nde la foi et pourtant comme avec Kierkegaard pour Socrate, il veut lui le\r\nretour au pré socratisme. Zarathoustra a un secret, il le crache, c’est un\r\nserpent qui est l’éternel retour. Cet instant exact reviendra et aussi la\r\npensée reviendra. Il dit bien que ce n’est pas une répétition physique (dans\r\nEcce Homo). Tout retour, dit il, qui se fait dans le monde suppose l’éternel\r\nretour. C’est lui qui nous explique la répétition physique et non le contraire.\r\nL’éternel retour est un concept original de la répétition. Freud le premier nous\r\napprend que l’humanité a vécu sous un concept sacro saint : le principe de\r\nplaisir. Nous cherchons par nature ce qui nous fait plaisir. Or Freud découvre\r\nde plus en plus de faits psychiques qui semblent invoquer le contraire. On\r\nreproduit ses échecs passés non pour les surmonter etc. Freud lui-même hésite\r\n(« Au-delà du principe de plaisir ») Il se demande si on ne peut pas\r\ngoûter ce plaisir en le compliquant. Il pense qu’il y a dans la vie un principe\r\nplus profond, le principe de répétition. Mais il n’est pas philosophe et\r\nhésite. Tantôt c’est celui qui nous entraîne vers un retour à l’irraisonné.\r\nThèse célèbre, le paradoxe des instincts de mort. L’instinct de conservation\r\nest précisément l’instinct de mort : je refuse toute mort qui n’est pas la\r\nmienne. Mais dans d’autres textes Freud tente d’élaborer aussi une forme\r\noriginale de la répétition psychique, quand il en parle par rapport au surmoi.\nEn s’en tenant à ces auteurs que\r\nsignifient ces tentatives qui n’ont pas encore formé un concept ?\r\n« Crainte et Tremblement » de Kierkegaard : «  il ne s’agit\r\npas pour moi de soutirer à la répétition un changement mais de changer la\r\nrépétition en quelque chose d’intérieur, en l’objet même de la liberté, en son\r\nintérêt suprême. Dans «  Le Concept d’angoisse » : « L’habitude\r\napparaît dès que l’éternité se retire de la répétition »\nIl ne s’agit pas de la répétition\r\npsychique ni des formes mécaniques du psychisme (habitudes), mais d’une\r\nrépétition plus profonde qui n’est ni le contraire de la liberté, ni\r\nl’aliénation de la vie psychique. Elle ne fait qu’un avec la liberté. Ici\r\nrapport avec les existentialistes. L’état psychique est tourné vers quelque\r\nchose. Cf. l’article de Sartre sur Husserl «  toute conscience est\r\nconscience de quelque chose «. La conscience ne se définit plus comme\r\nintériorité, elle est transcendance au moment de se dépasser. L’angoisse est\r\nbien un état psychologique qui est tourné vers quelque chose d’autre qui est\r\nprécisément le péché qui n’est pas un état psychologique. Le sérieux c’est le\r\nmouvement par lequel la conscience est dirigée vers une structure de\r\nl’existence. C’est une tentative de mettre la psychologie en rapport avec\r\nquelque chose d’autre. Il ramène cela à la reconnaissance platonicienne. La\r\nreconnaissance pour lui est le concept essentiel de la philosophie antique. Il\r\npense que la philosophie chrétienne doit rompre avec. C’est la discontinuité.\r\nIl y a l’indépendance des cas. La répétition physique ne change rien idéalement\r\nà l’objet. Elle devient cosmologique. Kierkegaard se dirige vers le concept\r\nd’une répétition proprement psychique. Nietzsche avec l’éternel retour va vers\r\nune interprétation cosmologique. Tous y ont vu la possibilité de remplacer la\r\ndialectique par une méthode différente, plus concrète selon eux.\nKierkegaard distingue trois\r\nstades d’existence : esthétique, éthique, religieux. \nLe premier est le stade de la\r\nséduction, du Don Juan de Mozart. La vie de l’esthète ne peut se réaliser que\r\npar une répétition. Cf. La Nouvelle Héloïse où Saint Preux répète son passé.\r\nMais c’est sur un plan physique. Impossible, la tentative est condamnée à\r\nl’échec.\nLe deuxième est le stade de la\r\ngénéralité. Nous entrons dans le domaine de la loi. La situation centrale\r\ndevient le mariage. La répétition éthique est, elle, tournée vers le futur, les\r\nmêmes tâches sont répétées, les mêmes vertus sont recherchées. Ce qui assure\r\nl’échec de ce stade c’est le péché qui montre le conflit de la singularité et\r\nde la généralité au sein du stade éthique.\nLe troisième stade est celui où\r\nla répétition prend son vrai sens. Il invoque Abraham et le sacrifice de\r\nl’enfant. Dieu réclame d’Abraham l’absurde. Il doit tout perdre pour retrouver.\r\nLa dialectique faisait appel au négatif. La notion de répétition fait aussi\r\nappel au négatif mais sur un autre plan. Kierkegaard dit que c’est le concept\r\nde la reprise, de la répétition qui est devenue psychique et elle ne fait plus\r\nqu’un avec la liberté. Quelle en est l’application ? La répétition est le\r\nsérieux de la vie. A quoi sert alors de fonder ? Si la détermination d’un\r\nfondement ne sert à rien pourquoi le faire. Elle doit apporter quelque chose de\r\nnouveau, c’est la répétition. Groupe bizarre s’il est vrai que nous prenons au\r\nsérieux. Vérité d’une répétition psychique. Pour Nietzsche la détermination\r\nd’un fondement nous livre quelque chose de nouveau, c’est l’éternel retour.\n \n \n \ne) L’éternel retour chez\r\nNietzsche.\nC’est une notion très chargée.\r\nKierkegaard forgeait sa répétition contre Platon. Il l’opposait à la\r\nréminiscence platonicienne. Socrate c’est le personnage obsédant. Nietzsche\r\npense dépasser la philosophie par et dans un retour au pré socratisme. Il ne\r\ncesse de faire dire à Zarathoustra, ces animaux sont au courant. Est-ce tout\r\nqui revient ? Tout revient et aussi la pensée que tout revient. Ce qui\r\nsurgit c’est l’annonce que tout revient. C’est bien d’explorer le plus ancien\r\nqui est la tâche de l’homme nouveau. Le surhomme est celui qui sait ce dont il\r\ns’agit, qui s’est affronté avec le fondement lui-même.\nL’éternel retour chez les prés\r\nsocratiques avait trois signes :\nAstronomique, cosmologique,\r\nphysiologique. Nietzsche a interprété l’éternel retour d’une manière originale.\n1 le sens astronomique :\r\nsérie de sphères emboîtées les une dans les autres. La sphère des fixes, les\r\nsphères intérieures en relation avec les autres. Il y a bien un moment où les\r\nastres reprendront la même position par rapport aux étoiles fixes. C’est ce que\r\nles Grecs appellent la Grande Année, le plus petit commun multiple de toutes\r\nles périodes. Elle fait appel au mouvement local. \n2 le sens physique et\r\ncosmologique. Est il homogène à cette première signification ? Appel à une\r\nvéritable alternance qualitative selon laquelle le monde passe par des\r\nalternances de génération et de corruption, de naissance et de destruction, de\r\ncatastrophes, l’eau, le feu. Les périodes de contraction et\r\nd’expansion recommencement du monde.\nA partir d’Empédocle c’est la\r\nsignification astronomique qui prend le dessus. Avec Platon et Aristote en tout\r\ncas n’y a-t-il pas déjà une espèce de rationalisation qui nous empêche d’en\r\ncomprendre le sens ? Nietzsche a su retrouver la véritable signification\r\nde l’éternel retour. Chez Aristote l’éternel retour est d’abord lié à\r\nl’astronomie, au mouvement des sphères emboîtées les unes dans les autres. Les\r\nalternances de contraction et de décontraction ne sont valables que pour le\r\nmonde sub humain. Le mode du mouvement local règle donc même les astres. Dans\r\nl’éternel retour le principe même du mouvement local suit le principe\r\ncosmologique. Conséquence énorme : l’idée que tout revient est édulcorée.\r\nCe qui revient, ce qui se répète  ce sont les choses semblables quant à\r\nl’espèce (Empédocle y est déjà). Avec les Stoïciens on revient au véritable\r\ncontenu originel. L’éternel retour : les stoïciens soumettent les astres\r\neux-mêmes à l’altération et la corruption. C’est tardivement que la\r\nsignification est astronomique. Déplorable car vision mécaniste. Il y a le\r\nprimat du sens qualitatif, cosmologique. L’éternel retour ne doit pas être\r\nconfondu avec les cycles nous dit Nietzsche. Il s’est trouvé devant le même\r\nproblème que les stoïciens, le mécanisme. Il lutte contre l’idée chère au\r\nmécanisme. L’éternel retour ne peut se ramener à une répétition purement\r\nphysique. La sienne aura deux significations :psychique, le retour et\r\ncosmologique, le principe à partir duquel nous devons comprendre le sens même\r\ndu retour.\nChez Nietzsche Zarathoustra est\r\ndans un rapport d’existence. Dionysos, le secret du devenir. C’est un rapport\r\nénonçable. Il y a la cohérence de certains thèmes nietzschéens : la\r\nvolonté de puissance, tout est devenir, s’accompagne du concept de valeur. Ce\r\nque Nietzsche a retenu en premier c’est l’affirmation d’un devenir. L’idée que\r\ntout devient nous montre la vanité du concept d’être. Alors apparaît la notion\r\nde valeur : ce que nous prenons comme du stable se présente comme des\r\ncoupes prises dans le devenir, des instantanés. Pour Nietzsche la théorie des\r\nvaleurs n’est jamais séparée d’une certaine critique des valeurs et des\r\nmystifications qu’elle entraîne. C’est une notion polémique, elle dénonce.\r\nEnsuite la notion de valeur perdit son caractère explosif. Elle servit à\r\ngarantir un certain ordre au lieu de mettre en question cet ordre. Il y a\r\ndépassement du problème moral, éthique. Il se pose comme pouvoir. Il s’agit de\r\nse demander ce que peut l’homme. La loi, le devoir séparaient à ses yeux\r\nl’homme d’une certaine dimension de l’homme. Une vision morale sera\r\nréintroduite mais qui ne sera plus celle de la loi et du devoir. Les modes\r\nd’existence n’étant pas de même valeur (solution possible). Le premier thème de\r\nNietzsche donc opposition être et devenir. La notion de valeur est le rapport\r\nentre devenir et pouvoir. Idée constante chez Nietzsche du fort et du faible.\r\nLe faible se définit ainsi par une puissance et il lui faudra aussi aller\r\njusqu’au bout. De ce fait il y a des degrés de valeur pour les faibles. Dans la\r\nVolonté de Puissance, la souplesse, la spiritualité. La racine du vouloir ne\r\nsemble bien ne faire qu’un avec l’essence du devenir.\nIl y a un plan plus\r\nprofond : il s’agit de s’interroger sur l’être particulier du devenir.\r\nQuel serait cet être propre du devenir ? C’est l’éternel retour en rapport\r\navec Zarathoustra. Nietzsche nous dit qu’il ne faut pas confondre le devenir\r\navec quelque chose de devenu. Le devenir ne peut se ramener à aucune chose\r\ndevenue. Le cycle, les saisons sont devenues. C’est dire qu’il y a un être du\r\ndevenir. Le devenir n’est pas ce qu’il devient. Le devenir c’est le retour de\r\nce qui devient, c’est ce qui revient.\nThéorie de l’être qui se\r\nréintroduit : c’est finalement la répétition qui va signifier ce véritable\r\nêtre du devenir. La meilleure façon de distinguer le devenir de ce qui devient.\nPour Kierkegaard, son\r\nrapprochement = constance de la philosophie allemande, l’idée que quelque chose\r\ns’est perdue. Moins la négation d’une théorie de l’être qu’une création très\r\noriginale. Dionysos est en ce sens moins profond que Zarathoustra. On comprend\r\nle secret de Zarathoustra ; tout revient y compris la pensée. Elle nous\r\ninvite à forger un nouveau concept de la répétition. L’éternel retour ne se\r\nramène pas à une répétition purement physique. La pensée aussi revient. C’est\r\nune répétition psychique (conciliation entre la volonté et le devoir),\r\nrépétition cosmologique (ce qui revient se répète est physique puisque le\r\nretour de ce qui devient est l’être du devenir.\nLa répétition physique par\r\nrapport à la signification cosmologique ne peut se comprendre que par rapport\r\nau principe de l’éternel retour. C’est une tentative pour forger un concept\r\noriginal.\nChez Nietzsche la différence entre\r\nles faibles et les forts n’est pas celle qu’on vu les fascistes. Son idée c’est\r\nque les faibles ne sont pas ceux dont la puissance est moindre. Le faible\r\nphysiquement peut compenser cela par une puissance spirituelle, par la ruse,\r\npar la souplesse. Le faible par définition est celui qui ne va pas jusqu’au\r\nbout de sa puissance parce qu’il n’ose pas et surtout parce qu’il ne sait pas\r\nqu’il faut aller jusqu’au bout. Ce n’est pas un savoir théorique. De quoi\r\ns’agit il pour l’homme en tant qu’homme ? Telle est la question de\r\nNietzsche. Les faibles sont comme perpétuellement séparé de leur pouvoir. Ils\r\ns’en sont séparés au nom de la loi. Elle sépare du pouvoir car en même temps\r\nqu’elle me montre ma possibilité fondamentale elle me l’interdit : Dieu et\r\nl’arbre. Nietzsche dans Zarathoustra prend à la lettre le cantique luthérien,\r\n« Dieu est mort ». Est-ce que nous sommes jetés dans\r\nl’immoralité ? On retrouve l’existentialisme. Il y a finalement deux modes\r\nd’existence.L’immoralisme n’est pas l’immoralité. L’immoralisme est une vision\r\nphilosophique qui conduit au problème du mode d’existence. On ne peut pas faire\r\nn’importe quoi. Bien plus il y a des choses qu’on ne peut plus faire quand on\r\nest fort. Nietzsche condamne le piètre, le médiocre dans « Le Bien et le\r\nMal ». Quelque chose vient remplacer la morale. Il y a des choses qu’on ne\r\npouvait faire qu’en se mystifiant soi même.\n \nConclusion :\nChestov demandait :\r\n« Qu’on me rende compte de chaque victime de l’Inquisition ».\r\nPourquoi hic et nunc ? Tant que la raison n’aura rien appris sur la singularité\r\nqu’elle se taise. Ce sont les zones équatoriales de la pensée, lutte contre\r\nl’évidence. Que la pensée aille jusqu’au bout même s’il n’y a rien au bout.\nKierkegaard et Nietzsche vont\r\nplus loin. Kierkegaard veut réconcilier la pensée avec les catégories de la\r\nvie. La pensée doit penser l’absolument différent. Chez Nietzsche c’est\r\nHéraclite et non Job qui est invoqué. Il y a donc un rapport entre pensée et\r\nfondement qui nous dit quelque chose de bizarre. La pensée finalement dépasse\r\nla raison, va jusqu’au bout.\nCes questions existentielles nous\r\nconduisent à distinguer deux modes d’existence : le savoir et l’ignorance,\r\nla vérité et l’erreur ne se rapportent plus à l’ordre de la raison mais à un\r\nmode d’existence. Le mode d’existence inauthentique chez Nietzsche : le\r\ntroupeau, la plèbe qui passe son temps à ne pas savoir.\nL’idée de fondement est donc mise\r\nen rapport avec l’existence : l’homme existe d’une manière telle qu’il\r\ndévoile le fondement (Heidegger, cf. l’influence de Nietzsche sur Heidegger.\r\nVoir Volonté de Puissance, tomme 2, p.126 NRF, «  Nous les\r\nhyperboréens ».\nPour Kierkegaard et Nietzsche,\r\npas pour Chestov, la pensée est non seulement dans un rapport immédiat avec ce\r\nqui fonde mais encore ce qui fonde nous dévoile quelque chose, un secret, qui\r\npour Kierkegaard et Nietzsche n’est rien d’autre que la répétition.\nLe fondement apporte quelque\r\nchose de radicalement nouveau : la répétition qui est tourné vers le\r\nfutur. (Abraham exige de Dieu que tout lui soit rendu)\n \n \nII)\nDeuxième espèce de question : la question qui donne un principe\r\nà la solution de tous les problèmes ( Leibniz)\n \nIdée d’une science universelle,\r\nune règle permettant de tout résoudre. Autre tentative, celle de type\r\nmathématique .« Le Discours de la Méthode », la méthode c’est une\r\nfaçon de résoudre tous les problèmes non résolus. Leibniz reproche à Descartes\r\nde ne pas avoir fait ce qu’il promettait : « l’art d’inventer ».\r\nIl ne faut pas mélanger les tentatives de langage universel (Renaissance) que Descartes\r\ndénonce dans une lettre, « notre raisonnement ne porte pas sur des mots,\r\nmais sur des idées » et les tentatives mathématiques. \nDiscours de la Méthode\nOn a l’impression qu’on reste sur\r\nsa faim. Il accouche de quatre règles après avoir annoncé de tels bouleversements.\r\nMais sont elles aussi innocentes qu’elles le paraissent ?\nLe sens de la méthode\r\ncartésienne.\nLa méthode dans son essence est\r\nmathématique et peut s’appliquer à des problèmes qui ne sont pas mathématiques.\r\nCette idée est très fréquente au 17 e siècle et culmine avec Spinoza. Couler la\r\nphilosophie, la métaphysique dans les mathématiques. Cette première tendance\r\ncontinue jusqu’après le Discours. Mais dans les Méditations n’intervient il pas\r\nautre chose ? La Préface : le livre va éclairer des problèmes\r\nque le Discours n’avait pas su poser. N’y a-t-il pas changement du doute et du\r\ncogito. Le « je pense donc je suis » n’apparaît pas dans les\r\nMéditations où il y a «  moi qui doute je pense, je suis une chose qui\r\npense ». Une curieuse substitution s’est opérée. A la méthode mathématique\r\ns’est substitué un fondement métaphysique.\nL’analyse des Anciens est\r\nastreinte à la considération des figures, quant à l’algèbre des modernes il est\r\nastreint à des règles et des chiffres qui la rendent obscure. Descartes lui\r\nprétend arranger tout cela. Descartes prétend découvrir une unité cachée à\r\ntravers toutes ces obscurités, c’est la notion de rapport qui a deux sens,\r\nunité et généralité. En mathématique c’est la même chose de résoudre un\r\nproblème et de le poser. Un problème a toujours la solution qu’il mérite en\r\nfonction des systèmes symboliques, algorithmes qu’on dispose (cf. la difficulté\r\nde faire une addition ou une multiplication avec des chiffres romains). L’idée\r\nque quelque chose se conserve dans la communication du mouvement ne vient pas\r\nde l’expérience. Descartes répond et dit c’est mv. Leibniz dira :\r\n« Descartes s’est trompé c’est mv2. Certes Descartes s’est trompé, mais si\r\nLeibniz a mieux fait ses expériences c’est parce qu’il dispose du système\r\nd’analyse infinitésimal. Sans cette analyse on ne pouvait répondre mv2. On ne\r\npeut séparer un résultat scientifique du mode d’approche dont on dispose. C’est\r\nnotre expérience infantile et pédagogique qui nous fait oublier cela. Le savant\r\nn’est évidemment pas un élève. Alors la méthode de Descartes est un moyen de\r\nposer autrement les problèmes, ce qui précise le sens d’une méthode\r\nuniverselle. Il s’agit de construire un problème mathématique tel que soient\r\nposé en une fois la totalité des cas possibles. Cf. dans l’Antiquité le problème\r\nde Pappus dont Descartes parle dans sa Géométrie. Jusque là ils le résolvaient\r\nau niveau de chaque cas particulier. Descartes invente, il n’est pas seul, la\r\ngéométrie analytique et pose l’universalité des cas possibles en une fois. Ce\r\nqui lui permet de le faire est bien curieux. Texte étonnant des Méditations, la\r\nseconde, sur le morceau de cire. Tout change dans la cire et je dis c’est la\r\nmême cire. Comment est ce possible ? Ce n’est pas l’étendue qui subsiste\r\ncomme on le prétend. Il ne peut pas le dire car il découvrira l’idée d’étendue\r\nqu’à la cinquième Méditation. Argument logique et en fait il dit\r\ntextuellement : « est ce l’étendue ? Non ». Il s’agit donc\r\ndans ce passage de savoir ce qui fonde le jugement d’identité. Ce qui demeure\r\nc’est bien l’étendue mais ce n’est pas elle qui fonde ce jugement, c’est le\r\ncogito, la pensée. Ce passage est une illustration du cogito, ce qui est\r\ncohérent.\nConclusion : c’est la pensée\r\nqui fonde le jugement d’identité et elle ne peut être confondue avec\r\nl’imagination qui ne pourrait concevoir qu’un nombre fini de cas. On retrouve\r\nle problème de Pappus. Les Anciens ne le résolvaient que par l’imagination. La\r\npensée dépasse l’imagination, mais le rapport est curieux  entre elles car la\r\npensée ne peut se passer de l’imagination sauf lorsqu’elle se pense elle-même.\r\nLa pensée algébrique la plus pure implique un dessin géométrique de coordonnées\r\ndans notre imagination, mais elle ne lui est pas identique. Descartes dévoilera\r\nla transcendance de la pensée sur l’imagination.\nPourquoi les prédécesseurs de\r\nDescartes astreignaient ils la pensée à l’imagination ? Il faut penser à\r\nleur système. Le nouveau de la géométrie analytique c’est le secret de la\r\ncorrespondance entre géométrie et algèbre. Les Anciens cherchaient le système\r\nde correspondance mais ce qui les barrait c’est l’idée d’une hétérogénéité\r\ngéométrique. Dans l’œuvre de Viet il y a de grands principes. Deus œuvres\r\npeuvent s’additionner ou se soustraire : produit homogène, mais dans la\r\nmultiplication : hétérogénéité.   \nL’histoire du collier de cheval\r\ndans l’Antiquité. Un jour vint un archéologue cavalier, Lefèvre Desnouettes,\r\ncommandant, il regarda les poteries, l’attelage, le collier était sur le cou et\r\nnon sur les épaules de l’animal. Il s’aperçu qu’ils n’utilisaient qu’une faible\r\nportion de la force du cheval. Il eut l’impression de tout comprendre. Il\r\ncomprend ainsi que l’esclavage remplace la force animale. Est–ce que\r\ncette invention une fois réalisée ne nous paraît pas maintenant évidente ?\r\nDescartes lui traitera toutes les puissances comme des lignes, là encore il\r\nfallait y penser. Dans «Les Regulae », Descartes dit » ce qui est\r\nabsolu c’est l’étendue mais dans l’étendue c’est la ligne qui est\r\nabsolue ». C’est tout dire déjà. Conséquence pratique de la découverte de\r\nDescartes : révolution des équations. Jusque là les équations à plusieurs\r\ninconnues ne pouvaient être résolues qu’indirectement. Descartes en faisant\r\nfaire ce progrès aux mathématiques ne découvre pas ce qui était déjà. Il trouve\r\nun nouveau système d’expression. Un symbole ne se définit pas par ce qu’il\r\nreprésente mais par les opérations qu’il rend possible, le système d’équations\r\ndans lequel il rentre.\nLes règles de  la méthode\r\nprennent alors une signification nouvelle.\nLa première. Il ne suffit pas de\r\nchercher l’évidence, il faut d’abord avoir trouvé un domaine où l’évidence\r\nprend une signification et elle ne le fait que lorsque les idées peuvent être\r\nramenées à elle comme à un critère et ceci seulement si on dépasse\r\nl’hétérogénéité des structures. Il faut s’installer sur un terrain tel que les\r\nidées correspondantes se rapportent au critère de l’évidence. Elle ne peut\r\ndevenir garantie de la vérité q’une fois le révolution cartésienne faite.\nLa seconde et la troisième :\r\nla différence entre deux contenus représentatifs n’est jamais qu’une différence\r\nde degré. Là encore cela suppose la révolution. Dans le domaine du symbolisme\r\nDescartes ouvrait la voie à la position même du problème. Mais il y a passage,\r\nnous l’avons vu, dans l’ouvre de Descartes d’une méthode mathématique à un\r\nfondement métaphysique. Dans le Discours le « je pense donc je suis »\r\nest présenté comme le modèle clair et distinct. Le « donc » n’est pas\r\nune conséquence. C’est un exemple en fait de vérité parmi d’autres mathématiques\r\nen forme de relation. Le « donc » marque une relation nécessaire qui\r\nse fait dans l’ordre de la connaissance. Dans les Méditations la formule\r\nn’apparaît plus. Pourquoi ? Déjà dans la première formule il y a\r\nsuffisamment pour réfuter toute interprétation idéaliste de la pensée\r\ncartésienne. Dans « je suis » il y a plus que dans « je\r\ndoute ». Descartes pose un être plus profond que la pensée ; celle-ci\r\nse dépasse vers un être dont elle est l’attribut. On va de la connaissance à\r\nl’être. On ne peut alors reprocher à Descartes d’avoir chosifié la pensée. Res\r\nc’est la substance. N’y a t’il pas déjà la marque d’une évolution ? Le\r\n« je pense donc je suis » nous fait passer à l’être. Descartes\r\ndécouvre le domaine du fondement métaphysique irréductible aux relations qui unissent\r\nles objets de la connaissance elle-même. L’ambiguïté de Descartes est la\r\nrançon de la clarté de son style. \nAu niveau de ce fondement\r\nqu’apprend on ? La dualité on ne la trouve pas seulement au niveau du\r\n« cogito » mais à celui du mot idée. Il y a peu de notion aussi\r\nobscure que celle d’idée claire et distincte. C’est par exemple l’étendue et la\r\ndétermination d’étendue, puis l’idée de Dieu, l’idée du « cogito ».\r\nDifférence dans la forme même de l’idée. L’idée de triangle est\r\nfondamentalement comprise : le sujet qui la pose la dépasse. Une telle\r\nidée renvoie à un cogito. L’idée de Dieu est seulement conçue et non comprise.\r\nOn ne peut comprendre l’infini. L’idée de Dieu manifeste de suite une présence.\r\nDans ce cas l’idée est la présence même. Les deux directions finalement ne se\r\nconcilient pas chez Descartes. Deux sens, l’un dans les œuvres, l’autre dans\r\nles lettres. Dans celle-ci il dit que Dieu est créateur des vérités éternelles\r\nelles-mêmes. Idée curieuse car l’ontologie disait que les pures essences\r\npréexistaient à l’entendement de Dieu. Les essences elles mêmes sont ramenées\r\nau simple statut des existants. La conséquence c’est toujours l’affirmation de\r\nl’ordre de l’être plus profond que l’ordre de la connaissance. Les vérités\r\nmathématiques sont créées par Dieu dans un acte libre.\nDescartes laisse trois problèmes.\r\nUn problème logique : l’idée claire et distincte c’est l’idée présent nous\r\ndit Descartes. L’obscur et le confus désignent un état mutilé de l’idée, mais\r\non ne s’en rend pas compte car on le bouche par d’autres éléments de\r\nl’affectivité. Le rapport entre Descartes et les cartésiens ? Chez Spinoza\r\net Leibniz on rencontre l’idée adéquate. Eux posent la question : »\r\nqu’est ce qui est présent dans l’idée vraie ? » Il dépassent l’idée\r\nclaire et distincte vers l’idée adéquate. Le premier reproche à Descartes\r\nd’être trop rapide, l’autre d’être trop facile (d’employer abusivement ce mot).\r\nOr qu’est ce qui se présente dans l’idée vraie ? L’idée est dans son\r\nessence un symbolisme et non une représentation. Descartes l’avait dit du point\r\nde vue mathématique mais non du point de vue du fondement métaphysique. Ce sera\r\nla grande originalité de Leibniz de chercher ce second point. Chez Descartes la\r\ndétermination du fondement est donc en retard par rapport à la méthode mathématique\r\noù l’idée était représentative de quelque chose. A travers Spinoza et Leibniz\r\nla question de l’idée claire et distincte prend un nouveau sens. L’idée devient\r\nexpressive. Il s’agit d’une nouvelle détermination du fondement lui-même qui se\r\ndétermine à partir du rapport d’expression et se découvre en rapport direct\r\navec le symbolisme. La méthode posait un mécanisme mathématique. Le\r\nmécanisme : entre deux choses étendues il n’y a pas  d’autres différences\r\nque de degrés, figures, proportions, mouvements. L’étendue était conçue comme\r\nmasse inerte en repos. Dieu y mettait le mouvement. Dans les Principes\r\nDescartes dit que entre l’attribut  et la substance il y a une différence de\r\nraison. La chose étendue dit il est quelque chose de plus.\nLa troisième difficulté concerne\r\nla notion de substance. Le res pour Descartes ?\nToute l’équivoque de Descartes\r\nconsiste en ce qu’il maintient l’idée comme seulement représentation  du point\r\nde vue du fondement métaphysique. Un philosophe à ce niveau prend le relais de\r\nDescartes : Leibniz qui retrouve la théorie de symbolisation de la\r\nRenaissance.  Qu’est ce qui s’exprime dans l’idée vraie ? Le composé\r\nsymbolise avec le simple nous dit Leibniz.\n \na)\nLeibniz et la conception de l’expression.\nŒuvre curieuse : beaucoup de\r\nlettres dans lesquelles il expose sa philosophie selon le niveau de ses\r\ncorrespondants. La pluralité de niveau symbolise les uns avec les autres. En\r\nmétaphysique il découvre le principe de raison suffisante. En physique il\r\ndécouvre la force. Et curieusement les deux résultats vont s’appuyer l’un\r\nl’autre. Extraordinaire construction de problèmes résolus grâce à un jeu de\r\nprincipes, identité, raison suffisante, finalité, indiscernables, continuité.\r\nIls lui servent dans la construction de tous les problèmes qui finalement symbolisent :\r\nsavoir universel.\nLa physique. Il s’aperçoit que\r\nDescartes s’est trompé. C’est mv2 qui se conserve. Est-ce une simple question\r\nde fait ? Malebranche savait aussi que c’était mv2 et il en a tiré la\r\nconséquence que après tout ça n’a pas d’importance pour le cartésianisme. Pour\r\nLeibniz au contraire ça suffit pour confirmer que l’étendue n’est pas\r\nsubstance. Il reproche à Descartes d’avoir confondu relatif et absolu. Ce qui\r\nse conserve c’est la vitesse relative.\nSoit A et B.\n V la vitesse de A avant le choc.\r\n\nY  «      «       \r\n\r\n«   B     «            « \nX   «      «       \r\n«   A   après      « \nZ    «      «      \r\n\r\n«    B    «            « \nCe qui se conserve c’est  V-y =\r\nX2 Seule l’élévation au carré assure V positif. C’est la quantité de force active\r\nqui se conserve. La force alors définie dans l’instant est la raison de l’effet\r\nfutur. C’est elle qui est substance et non pas l’étendue. Celle-ci sera d’un\r\nordre phénoménal. La force s’exprime dans l’étendue. Elle est substance\r\nc'est-à-dire pouvoir d’unification, dynamisme, d’un ordre tout autre que la\r\nphysique. D’où le thème de Leibniz, la désubstantialisation de l’étendue. Il y\r\na déjà une réponse sur le plan physique à la question qu’est ce qui\r\ns’exprime ? L’étendue est bien composée mais elle est infiniment\r\ndivisible. Jamais on ne retrouvera quelque chose de simple en restant sur son\r\nplan. C’est la critique de l’atomisme qui a prétendu trouver le simple sur le\r\nplan du composé. Il y a bien des éléments simples mais qui ne sont pas des\r\nunités matérielles mais dynamiques. La force est bien la raison de l’étendue.\r\nLa recherche métaphysique allait confirmer cela car Leibniz allait rencontrer\r\nle principe de raison suffisante qui devait s’exprimer avec la force d’une\r\ninerrance de prédicat au sujet. Descartes dans la 3eme Méditation nous dit que\r\nDieu crée le monde à chaque instant. C’est donc qu’il y a une discontinuité\r\nradicale du temps. Un instant n’est jamais la raison du suivant. La théologie\r\nde la création continue constitue une représentation géométrique. La nature est\r\ndonc justiciable d’une science mécanique car elle n’a pas de pouvoir, de\r\npotentialité. Dans le monde lui-même tout était étendue et mouvement. Il y\r\navait réduction de la physique à la géométrie. Soit un corps au moment T.\r\nQuelle est la différence entre ce corps immobile et en mouvement ? Aucune\r\npour Descartes. Ainsi le résultat mv ne peut se trouver que lorsque le problème\r\ndu mouvement est posé comme Descartes l’a posé. Pour Leibniz mv2 signifie\r\nqu’au-delà de l’étendue il y a la force. Le corps qui de meut est différent à\r\nl’instant T car il contient comme la raison de ses instants futurs, le pouvoir\r\nd’aller plus loin. La force contient le principe des états futurs. Leibniz ne\r\npouvait découvrir mv2 que grâce au calcul infinitésimal. Le repos n’est qu’une\r\nvitesse infiniment petite et il y a une différence entre les deux corps. Le\r\nrepos est un cas particulier du mouvement. Ainsi le rapport entre la force et\r\nles états futurs est un différentiel, intégral. 1=1/2+1/4+1/5 …\nLa grande erreur de Descartes\r\npour Leibniz c’est d’avoir confondu étendue et substance. Il n’a pas vu le plus\r\nprofond qui est la force. Avec Leibniz se fonde une grande théorie du\r\nphénomène, encore que très différente de celle de Kant.\nLa révolution est énorme. Leibniz\r\npeut reprocher à Descartes d’avoir maintenu substance et étendue pour les\r\nidentifier alors qu’elles sont contradictoires. Que signifie le « par delà\r\nl’étendue » ? Il n’y a pas d’une part les forces et d’autre part\r\nl’étendue. Celle-ci est posée nécessairement. La force l’exige. Leibniz donne\r\nun statut à la symbolisation. L’étendue est l’expression de la force.\r\nConséquence : le mécanisme cartésien ne contient pas sa propre raison.\r\nEchange de lettres entre le chimiste anglais Boyle et Spinoza. Il lui envoie le\r\nrésultat sur deux corps le nitre et le salpêtre et lui dit qu’on voit bien que\r\ntout se fait mécaniquement dans la nature (différence de.) Spinoza lui répond\r\nqu’il enfonce des portes ouvertes. Il y a une nouvelle tâche qui est de\r\nsurmonter l’erreur de Descartes d’avoir érigé l’étendue en substance. Le\r\nmécanisme est vrai mais il faut une raison de la proportion elle-même. Spinoza\r\ns’oppose alors à Leibniz et il restitue la notion d’essence. Il y a une essence\r\ndu nitre et du salpêtre puisque la question subsiste, pourquoi cette proportion\r\nplutôt qu’une autre. Raison qui ne pourra jamais selon Spinoza être tirée de la\r\nfinalité, niant finalement le mécanisme. Leibniz au contraire la trouvera cette\r\nraison dans la finalité. Il introduit le premier le vieil argument : la\r\ndémonstration par le maximum et le minimum est la meilleure. Minimum de moyens\r\npour obtenir le maximum d’effets possibles.\nTout se passe par mécanisme mais\r\ncelui-ci n’a pas sa raison en lui-même. Leibniz est en train de déterminer une\r\nnouvelle nature du fondement, il est raison. La raison de quelque chose est ce\r\nqui s’exprime, se manifeste et que dès lors par delà ce qui se manifeste il\r\nfaut chercher l’être. Il y a l’être de ce qui se manifeste. \nLeibniz : « la voie\r\nbrève de la substance », dans la première page de « La\r\nMonadologie ». « Il faut bien qu’il y ait des simples puisqu’il y a\r\ndes composé »\nLeibniz lutte contre l’atomisme\r\net le cartésianisme et il pré lutte contre une fameuse antinomie, la seconde de\r\nKant dans La Critique de la Raison Pure, « la thèse il y a du simple,\r\nl’antithèse rien n’est simple dans l’univers ».\nIl s’oppose à l’atomisme. Jeune\r\nil y croit et il ne perdra jamais sa sympathie pour lui. Il voudrait un\r\natomisme spirituel. L’atomisme divise l’étendue et se heurte à des corps\r\nsimples, les atomes. Critique d’atome ou de point : notions vides parce\r\nque contradictoires, elles impliquent l’étendue. Le point ne peut engendrer que\r\npar le mouvement. Descartes a définitivement montré cela dit il. Mais peut on\r\ndire que dès lors il n’y a pas de simple. Oui dit Leibniz sur le plan de\r\nl’étendue. Les simples ne sont pas de même nature que le composé. Le simple est\r\ncomme la raison de ce qui se passe dans l’étendue. Quelle est cette autre\r\nnature ? Ce simple sera sans doute de la nature de la force. Le composé\r\nn’est rien d’autre que la manifestation du simple. Il s’agit de bien lire la\r\nnature, d’interpréter les signes et alors nous saisirons l’être de ce qui\r\napparaît. Ce qui est impossible pour Kant. La force exprime la vraie substance\r\ndans son rapport avec l’étendue, mais la véritable substance est métaphysique.\r\nC’est le monde dont la force était à son tour l’étendue. Tout être a une raison\r\ndit Leibniz. Le fondement de la connexion se trouve dans les notions dit il\r\nparfois. Ou encore toute proposition vraie est analytique. Quelque chose étant\r\ndonné le principe nous invité à la mettre en relation avec autre chose, la\r\ncause qui est la raison nécessaire. La raison suffisante est donc ce qui manque\r\nà la cause. D’où la seconde expression.\nQuelle est la raison ? C’est\r\ndans la raison qu’il faut la trouver. Cf. le « César a franchi le\r\nRubicond » Deux termes de notions. Passer le Rubicond n’est pas extérieur\r\nà la notion de César. Mais la raison du passage, inhérence à la monade. Le\r\nsujet comme notion. La proposition A est A est vraie et nous donne la forme de\r\nl’identité, toute proposition analytique. Donc inversement toute proposition\r\nvraie est nécessairement analytique. La notion doit comprendre ce qui est\r\nextérieur à son sujet. L’extériorité de quelque chose trouve dans l’intériorité\r\nle plan des phénomènes. Non plus à César mais à la notion de César. La monade\r\nsera l’unité de la raison suffisante et de l’individualité. Intériorité des\r\nphénomènes aux notions. Il était contenu dans la monade César qu’il franchirait\r\nle Rubicon. Trans. phénoménal des connexions, des rapports. «  Chaque\r\nmonade exprime la totalité du monde » \nComment peut il y avoir des\r\nrelations entre les choses ? La substance est individuelle.   Chaque\r\nnotion exprime la totalité du monde. Le monde c’est l’intériorité de la notion\r\nelle-même. Le génie de Leibniz fut de faire du concept un individu.\nLa raison est ce qui contient la\r\ntotalité de ce qui arrive et peut être attribué à l’objet correspondant. Le\r\nconcept dès lors ne peut plus être une idée générale. C’est une notion\r\nindividuelle. Le concept va jusqu’à l’individu lui-même. Dans l’idée de monde\r\nse concentrent tous les sens possibles du mot sujet. L’idée de subjectivité se\r\ndéploie à travers le sujet de la proposition, l’opération de la connaissance.\nComme l’étendue exprime la force,\r\nle relatif exprime le substantiel, c’est-à-dire les monades et leurs rapports.\r\nD’où le statut philosophique que donne Leibniz : les phénomènes sont bien\r\nfondés. Ce monde absolu nous conduit à concevoir un monde pluraliste. Ce monde\r\nn’existe pas en dehors des monades qui l’expriment. Chaque monade représente la\r\ntotalité du monde. Ainsi la monade est la loi d’une série (forme mathématique =\r\n1+1/2+1/4+1/8 etc.)\nQu’arrive t’il ? Qu’est ce\r\nqui distingue les monades les unes des autres ?\nUne  première réponse de Leibniz\r\nest bien curieuse. Chaque monade exprime bien la totalité du monde mais aussi\r\nune partie du monde clairement et distinctement. C’est la portion du monde par\r\nexemple en relation avec le corps de César. La notion cartésienne de claire et\r\ndistincte est radicalement renouvelée puisque subordonnée à une théorie de la\r\nnotion d’expression. Le point de vue de chaque monade ne fait qu’un avec son\r\nindividualité. Mais qu’est ce que ce corps empirique ? Ce n’est rien\r\nd’autre que l’expression du point de vue de la monade. Leibniz joue ainsi\r\ntoujours sur deux tableaux inversés suivant les gens à qui il s’adresse. La\r\nconciliation se fera au niveau de Dieu. D’où sa conception étrange de « \r\nl’harmonie préétablie » qui sera présentée aussi d’une façon très\r\ndifférente selon ses interlocuteurs. Cette harmonie règle les rapports entre\r\nles âmes (monades) ou les notions individuelles. Puisque le monde n’existe pas\r\nindépendamment de chaque monade qui l’exprime, tout le problème de la\r\nconsistance du monde réside dans la relation des monades entre elles. C’est une\r\nharmonie intérieure des monades qui va fonder la consistance extérieure du\r\nmonde. Le corps, dit il, c’est la pluralité du monde. Il faut faire un atomisme\r\nspirituel. Les monades ce sont des automates spirituels. C’est une tentative\r\npour dépasser l’alternative automatisme ou liberté. \nDu point de vue éternel des\r\nmonades que se passe t’il ? L’expression exprime quelque chose mais ce\r\nquelque chose n’existe pas sans son expression. C’est toujours le problème de\r\nl’extériorité. Si le monde apparaît à chaque individu comme extérieur à lui\r\n– hésitation de César devant le Rubicon – c’est que chaque monade\r\nque je suis est en relation avec les autres et qu’il y a correspondance à son\r\nheure. A ce niveau il n’y a plus de choix. La cohérence logique devient délire.\r\nL’espace et le temps expriment alors l’ordre des coexistences possibles et des\r\nsuccessions possibles. Le monde alors apparaît comme un phénomène bien fondé.\nLa métaphysique de Leibniz est la\r\ndernière grande théologie dans l’histoire de la philosophie.\nJeu de principe. Première\r\ndifficulté : rapport exact entre principe d’identité et principe de raison\r\nsuffisante. L’idée de fondement demande plus que le principe d’identité. La\r\nphilosophie commence avec une phrase de Parménide : «  être est et le\r\nnon être n’est pas ». A première vue principe d’identité. La philosophie\r\ndemande un principe à partir duquel penser l’existant. Aristote : « \r\nLe problème de la philosophie est, quand il y a de l’être ? » Est-ce \r\nle principe d’identité (A est A) qui nous permet cela ? L’être est le non\r\nêtre n’est pas. Le deuxième c’est le principe de non contradiction. Hegel\r\nremarquait qu’on a beau traiter le principe de non contradiction A’ n’est pas A\r\ncomme un doublet du principe de contradiction  A est A il y a une nouveauté\r\nirréductible, l’introduction du négatif. Malgré que deux négations s’annulent,\r\nil y a un retour au positif seulement après une négation de la négation. Pour\r\nHegel le principe d’identité est moins un principe que la réclamation d’un\r\nprincipe. C’est seulement après la négation de la négation que peut se fonder\r\nle principe de l’existant. Voila pourquoi la formule de Parménide n’est pas\r\naussi claire qu’elle paraît. Il y a comme une identité retrouvée à travers autre\r\nchose qu’elle. N’est ce pas le même problème de Leibniz ? La raison\r\nsuffisante suppose le principe d’identité mais il est bien autre chose qu’une\r\nconséquence de ce principe. Il le suppose puisque toute proposition vraie\r\na-t-il dit est analytique. Mais il en est la réciproque : toute l’identité\r\nest retrouvée dans l’existant et pour cela il fallait un autre principe que\r\nnier la réalité de l’existant. Le principe de réalité est incapable de se\r\nretrouver tout seul. Ainsi le principe d’identité est règle des essences.\r\nL’analyse qui arrive à démontrer l’identité de César et de franchir le Rubicon\r\nest « infinie » y compris pour Dieu. Mais pour lui il est actuel, il\r\nse saisit d’un seul regard.\nLe deuxième principe : de\r\nfinalité ou du meilleur. (cf. harmonie entre les notions.) D’où l’idée du\r\nmeilleur des mondes possibles. Il se manifeste ainsi à partir des essences\r\nelles mêmes. Chaque essence est possible et non contradictoire. En fonction de\r\ncette possibilité elle tend à l’être, mais encore faut il que ces essences\r\nsoient entre elles compossibles.\nLe principe de continuité qui\r\nexprime le rapport entre chaque notion individuelle et ses attributs. Ainsi\r\nchaque principe est l’expression de l’un de l’autre. Le principe des\r\nindiscernables qui recueille tous les autres : «  chaque chose a sa\r\nnotion ». Il n’y a pas deux notions ayant les mêmes attributs. (Attaque de\r\nKant à partir de  «  l’Esthétique »\nQue signifie ce groupe de\r\nprincipes qui se réclament de la raison suffisante ?\n \nConclusion\n1\nUne philosophie du symbolisme universel.\n2\nJeu de principe que Leibniz retrouve dans tous les problèmes concrets.\r\nParfois deux cas étant aussi peu différents qu’on voudra dans les lois\r\ncartésiennes les effets de ces mouvements seront différents. Cela suffit à\r\nLeibniz pour prouver que ces lois sont fausses.\n3\nGrande ambiguïté chez Leibniz. Il sent tout le temps que le principe de\r\nraison suffisante est bien autre chose que le principe d’identité. Insuffisance\r\nde ce principe qui ne peut retrouver l’identité des choses. La détermination du\r\nfondement présuppose bien l’identité mais il faut un principe qui rapporte les\r\nchoses à l’identité. Il fallait changer la notion des rapports mêmes de\r\nl’essence et de l’existence de telle façon que ce qui fait premier se présente\r\ncomme fondement. Objections de Hegel dans la Logique : il le félicite\r\nd’avoir découvert le domaine de la raison suffisante mais il a eu tort, dit il,\r\nde le déduire du principe d’identification.\nDomaine du fondement métaphysique\r\net domaine des mathématiques chez Descartes (cf. Plus haut)\nDe ce point de vue chez Leibniz\r\nl’ambiguïté cartésienne disparaît, est dépassée. Leibniz peut considérer qu’il\r\na refonder le savoir absolu, la science universelle et qui usera cette méthode\r\nde tout un jeu de principe où est donné la raison elle-même.\nOn peut dès lors comprendre un\r\ntexte fondamental de Leibniz, « De l’Origine radicale des choses ».\r\nDeux questions : 1 : pourquoi y a-t-il quelque chose plutôt que\r\nrien ?\n                              \r\n2 : pourquoi ceci plutôt qu’autre chose ?\nElles vont servir de règles à la\r\nsolution de tous les problèmes dans le monde.\nA la première répond le domaine\r\ndes essences régies par le principe d’identité.\nA la seconde répond le domaine\r\ndes existences régies par le principe de raison suffisante.\nFaire de la philosophie pour\r\nLeibniz c’est poser ces deux questions fondamentales. Toute la conception\r\nthéologique de Leibniz dépend de là. La première est une question qui reçoit sa\r\nréponse de l’existence même des essences. Ce sont deux questions qui vont se\r\nretrouver au niveau de tous les problèmes posés par Leibniz. Elles contiennent\r\ndéjà les règles de toutes les solutions. Or à ce niveau encore on rencontre la\r\nmême difficulté. Les deux questions ont-elles les mêmes valeurs ? Pourquoi\r\ncommencer par l’une plutôt que par l’autre ? C’est parce que les essences\r\nprécèdent chez Leibniz les existences. Ces deux questions pourtant sont elles\r\négalement légitimes, sont elles l’une et l’autre bien posées ?\r\nConstitutions étonnantes de principes logiques. Véritable critique des\r\nconditions sous lesquelles un problème est bien posé. N’est ce pas seulement la\r\ndeuxième question qui est bien posée ? L’originalité de la question du\r\nfondement n’est elle pas dans la deuxième question ? La question devenait\r\nde première main dans le rationalisme absolu. La question, avions nous vu,\r\nétait une critique des conditions de possibilité du problème.\nKant alors : « Critique\r\nde la Raison pure ». Jusque là le savoir s’est évalué aux solutions\r\napportées aux problèmes et Kant annonce qu’il va poser la question :\r\n« n’y a-t-il pas de faux problèmes ?\n \n \nIII  La troisième sorte de\r\nquestion : la question critique.\n \na)\nLe concept d’erreur en philosophie.\nMobile de « La Critique de\r\nla Raison pure ». La pensée est entraînée par une illusion fondamentale,\r\ninévitable. Ce n’est pas une illusion qui marque la réaction sur la pensée de\r\nnos passions, mais l’influence de la pensée sur la pensée. Le préjugé pour\r\nDescartes venait de ce que nous ne sommes pas simplement des êtres pensants. Le\r\nprincipe d’illusion vient du corps. L’idée de Kant c’est que la pensée pure\r\ntombe dans une illusion qui lui est intérieure. D’où « l’illusion\r\ntranscendantale » et non l’illusion empirique. C’est la raison qui\r\nengendre l’illusion dans laquelle elle tombe. Dès lors elle ne pourra jamais\r\ndisparaître. Il faut seulement empêcher qu’elle ne nous trompe. Cette illusion\r\nappartient à la nature de la raison. La dialectique c’est alors à la fois le\r\nmouvement de l’illusion transcendantale et en même temps la conscience de cette\r\nillusion. C’est un véritable tournant de la philosophie. Il annonce que la\r\ndoctrine de la vérité est totalement à remanier. Les rationalistes de 17eme\r\nsiècle pensent que la pensée en tant que telle est par nature droite, soucieuse\r\nde vérité, désir du vrai (cf. Descartes, Malebranche). Ils interprètent alors\r\nl’erreur en tant que pur fait. C’est parce que nous ne sommes pas des êtres\r\npensants que nous nous trompons. La méthode sert pour la nature humaine à\r\nrejoindre la nature de la pensée. La doctrine de la vérité appelle donc la\r\nconstitution d’une méthode.\nPour Kant il ne suffit pas d’une\r\nméthode, le problème est totalement changé. On aura à se demander si Kant a été\r\njusqu’au bout des conséquences. En tout cas il a vu que la vérité qualifie les\r\nproblèmes. L’illusion pousse la pensée à poser de faux problèmes. Il y a une\r\nrupture sur tous les points avec le rationalisme classique.\nCe  principe se retrouve chez\r\nd’autres auteurs, ce qui montre qu’il ne s’agit pas d’une doctrine. Chez\r\nSpinoza, la vérité est vraie en elle-même. L’erreur n’a rien de positif. En\r\nDieu toute idée est vraie. La pensée en sa nature n’est pas droite pour Kant.\r\nMais tous les philosophes d’une certaine manière ne nous suggèrent ils pas la\r\nfaiblesse des rationalistes. Cf. chapitre 8 de la République de Platon) Le\r\nthème de Platon sur « l’âme ignorante ». N’y a-t-il pas plus que la\r\nsimple notion d’erreur. La «  mania » des Présocratiques est bien\r\nautre chose que le fait de se tromper.\nPlaton demande la\r\n« palideïa », la pensée doit d’ abord s’installer dans une\r\nrégion, un domaine où la vérité existe. Alors loin d’y trouver sa vocation, sa\r\nnature spontanée, elle commence par être éblouie et il faut y amener de force.\r\nLa pensée est en rapport avec le vrai pensent les rationalistes. Quelle est la\r\nmeilleure position du problème ? Chez Platon on nous invite à penser en\r\nterme existentiel ( situation de la conscience de l’âme). \nRemaniement d’une doctrine de la\r\nvérité.\nPremière tâche assurée par Kant\r\net la tradition kantienne. Mettre en question l’intériorité réciproque de la\r\npensée et du vrai.\nSeconde tâche : substituer à\r\nl’idée de méthode l’idée d’une formation. La vérité subsiste en dehors de la\r\npensée et doit contraindre la pensée pour se faire connaître d’elle. Kant ne\r\nl’a pas si bien vu. La vérité subsiste hors de la pensée. Même si nous étions\r\ndes anges, des êtres réellement pensants, ça n’arrangerait rien.\nLa vérité ne qualifie plus une\r\nidée mais doit être définie comme quelque chose. La vérité c’est l’être.\nPourquoi Kant n’a pas vu le\r\nsecond point ? En vertu de la thèse kantienne que l’être n’est pas objet\r\nde connaissance mais que la connaissance porte sur les phénomènes. Mais ce\r\npoint est il nécessairement impliqué par l’autre point sur l’illusion ?\nDes penseurs disent que la tâche\r\nest de dénoncer les mystifications. Le premier Démocrite, puis Epicure,\r\nLucrèce. Mystification à dénoncer. Tradition qui se poursuit jusqu’à Nietzsche,\r\nMarx. Ils nous disent que l’homme est aliéné. Il est comme privé, séparé de son\r\npropre pouvoir, de sa propre puissance, si on transporte cette entreprise au\r\nniveau de la philosophie. De deux choses l’une : au niveau de Descartes\r\ninférieur à l’exploration kantienne. Tout de même l’idée de faux problème\r\napparaît chez Kant. Les faux problèmes consistent tous pour lui a prendre le\r\nplus pour le moins. Pour Kant ils consistent à prendre des principes subjectifs\r\npour des principes objectifs. Pourquoi de l’ordre plutôt que du désordre,\r\nquelque chose plutôt que rien ? Bergson dit que c’est un faux problème\r\nparce qu’il repose sur un postulat : le néant est moins que l’être, le\r\npossible suppose l’être. Cf. l’article de Bergson sur le\r\n« possible ». Nous croyons que le possible est moins que l’être et\r\nnous posons alors que le possible précède l’être, l’existant. Il n’y a pas\r\nmoins en fait mais plus dans l’idée de possible.\nL’illusion, elle, est positive.\r\nOn en prend conscience mais elle n’est pas détruite. La conception classique\r\nconsiste à nous dire que la vérité se conquiert sur l’erreur. L’illusion est\r\nengendrée par la pensée dans sa nature. Opposé aux rationalistes du 17eme\r\nsiècle.\nIl est très frappant que Bergson\r\nnous dise la même chose que Kant et sur un point il va moins loin, sur un autre\r\nplus loin. Moins loin : l’illusion s’explique par des raisons\r\npsychologiques. En vertu de l’action pratique Kant a trouvé à l’illusion une\r\nracine transcendantale. Elle n’a pas sa source dans autre chose que la pensée\r\nelle-même. Cette thèse donne toute la dernière partie de la Critique de la\r\nRaison pure. Si la source de l’illusion est transcendantale autant dire que\r\nl’illusion n’a pas simplement une racine empirique (un fait de la nature\r\nhumaine) mais métaphysique. Mais alors c’est la même chose de dire que la\r\nmétaphysique est illusion. La métaphysique n’est pas possible mais elle peut\r\nêtre détruite. C’est un passage de l’une à l’autre très étonnant.\nL’illusion pour Bergson est assez\r\nsimple. Elle se ramène à ceci : la pensée prend le plus pour le moins. Les\r\nproblèmes de la métaphysique classique sont de faux problèmes.\nDeux manières de critiquer la\r\nmétaphysique :\n1-\npas sérieuse, au nom d’autre chose qu’elle (au nom de la science). \nC’est la critique scientiste. Cf.\r\ndéjà les empiristes Hume. Les sciences de l’homme) \n2-\nséreuse. Chez Marx il ne s’agit pas de substituer la science à la\r\nmétaphysique\nmais de dépasser la métaphysique.\r\nRéalisation et mort de la philosophie = réalisation et mort de la\r\nmétaphysique.Cf. Heidegger aujourd’hui qui se réclame de Kant et annonce qu’il\r\nveut dépasser la métaphysique.\nDépassement de la\r\nmétaphysique ?\na)\nBergson : la pensée prend le plus pour le moins. Les questions\r\nclassiques déjà \nvues présupposent l’antériorité\r\ndu possible. Le quelque chose est appréhendé comme pouvant être et pouvant ne\r\npas être. Bergson montre alors que le possible est second au réel. Il n’y\r\naurait rien manqué à la littérature si Proust n’avait pas existé, mais une fois\r\nseulement qu’il a existé. Le possible est une opération du réel projetant son\r\nimage dans le passé.\r\nLa critique de Bergson de l’idée de désordre et de néant a le même sens. Le\r\nnéant c’est l’être plus la négation qui le nie. L’idée de néant ou de désordre\r\nest purement relative à l’action. Dans le néant il n’y a pas moins que dans\r\nl’être il y a plus. D’où on prend le plus pour le moins. Puisque ces questions\r\ns’annulent la métaphysique est dépassée.\nb) Pour Kant la forme de l’illusion\r\nest plus profonde. Il veut atteindre une racine transcendantale. Quelle est la\r\nformule de l’illusion ? Elle consiste à prendre un principe subjectif pour\r\nun principe objectif. Il ne veut pas dire que l’erreur consiste à prendre du\r\nsubjectif pour de l’objectif. Il parle de principe. Qu’entend il par là ?\r\nPour le comprendre il faut penser à son idée sur la subjectivité, la\r\nsubjectivité transcendantale. Nous sommes sujets empiriques mais nous ne sommes\r\npas que cela. Une véritable subjectivité absolue que sera t elle ? Un\r\nsujet qui n’est que sujet ne s’opposera pas à l’objectif. Le subjectif est ce\r\nqui devient objectif appliqué aux phénomènes.\nDes conditions chez Kant rendent\r\nla connaissance possible. Celle-ci ne peut être ramenée à des objets connus\r\npuisque ceux-ci impliquent déjà des conditions de la connaissance. Ces\r\nconditions sont subjectives. Il s’agit déjà d’une subjectivité transcendantale\r\nqui fonde l’objet comme objet de connaissance et rend nécessaire la soumission\r\nde cet objet à la connaissance.\nL’analytique, deuxième partie, y\r\nrépond. Les conditions de l’expérience sont en même temps conditions des objets\r\nde l’expérience. Les phénomènes ce sont ce qui apparaît. Connaître est ce\r\nseulement saisir ce qui apparaît ? Pas exactement. Ce qui apparaît c’est\r\nun flux de qualités sensibles. Connaître c’est faire de ces qualités la\r\nqualification de quelque chose. Kant : l’objet = x qui est une fonction de\r\nla connaissance. Ces conditions renvoient l’une à la sensibilité (l’espace et\r\nle temps), les autres à la spontanéité, ce sont les catégories. Il y a chez\r\nKant une véritable unité du sujet et de l’objet. Unité de la connaissance et du\r\nconnu. Mais cette unité est subjective. (L’objet tel qu’il m’apparaît). Dès\r\nlors quelle était la grande règle de la connaissance légitime ? Il n’y a\r\npas d’autre connaissance que celle des phénomènes eux-mêmes. Il n’y a pas de\r\nconnaissance de la chose en soi. Il n’y a de connaissance que dans\r\nl’expérience.\nSecond aspect de la thèse\r\nkantienne. Kant distingue alors l’intuition et le concept. Le phénomène est\r\nintuition : espace et temps forment de l’intuition dans laquelle apparaît le\r\nphénomène. Les catégories cette fois déterminant le phénomène apparaissent dans\r\nl’espace et le temps en un objet quelconque. On ne peut connaître que par\r\nconcept et intuition. Il n’y a de connaissance légitime que lorsque je dispose\r\nd’un concept tel que je puisse en produire l’objet dans l’intuition. Kant va\r\nnous montrer que c’est là la formule des mathématiques et de la physique. Le\r\nconcept mathématique est la règle de construction d’un objet dans l’intuition\r\nelle-même. La physique bien que procédant autrement se ramène aussi à cela.\r\nMathématique et physique : système de connaissance légitime donc au second\r\nrésultat : répond une autre formule. Il n’y a pas de connaissance des\r\nnoumènes (attention au presque contre sens). Chez Kant il y a chose en soi et\r\nnoumène et chaque fois il dit qu’il n’y en a pas ce connaissance. On risque de\r\ntraiter chose en soi et noumène pareillement : pire qu’un contre sens parce\r\nque ça n’en est pas un. Le noumène c’est la pure pensée. La connaissance des\r\nnoumènes serait par pur concept. (Il n’y en a pas plus que par pure intuition).\r\nCette connaissance par pur concept c’est ce que les classiques ont toujours\r\nappelé métaphysique. Kant ne se répète donc pas, c’est la même chose mais  d’un\r\npoint de vue différent. La chose en soi s’appelle noumène, c’est ce qu’elle\r\ndevrait être s’il y avait une connaissance possible par pur concept. « Le\r\nsubjectif n’est que ce qui devient objectif qu’appliqué aux phénomènes ».\r\nLe principe subjectif de la connaissance fonde l’objectivité de la connaissance\r\nen tant que phénomène. Usage excessif des catégories lorsqu’on s’en sert pour\r\nconnaître un objet hors de l’expérience. L’ensemble de l’expérience comme  monde\r\nje le traite comme monde. (Dieu est cause du monde : exercice illégitime)\nL’illusion de la raison consiste\r\nà nous faire sortir des limites en dehors desquelles les catégories sont\r\nillégitimes. Le moi substance, le monde et Dieu impliquent selon Kant un usage\r\nillégitime des catégories. Ces trois idées ont pourtant un sens, elles sont\r\nbien fondées. Ces idées de la raison pure ont un sens fondamentalement\r\nsubjectif, elles sont idées de la raison et non catégories de l’entendement qui\r\nse rapportent aux phénomènes alors que la raison se rapporte à l’entendement\r\nlui-même, elle est faculté de lier les règles selon les principes. Les\r\nidées ont bien un sens légitime à condition que je n’oublie jamais qu’elles\r\nsont subjectives. Ce sont des principes régulateurs et non constitutifs.\r\nL’entendement c’est bien du subjectif mais qui est devenu  objectif en\r\ns’appliquant aux phénomènes. Il n’a donc pas seulement trouver une racine\r\nnégative de l’origine de l’illusion, une racine illégitime des catégories mais\r\nencore fallait il qu’elle soit inévitable.\nKant ne critique donc pas la\r\nmétaphysique sur le premier plan et pourtant il n’y a de connaissance que\r\nmathématique et physique. La conscience doit prendre conscience de cette\r\nillusion. D’où la dialectique : mouvement générateur de l’illusion et\r\ndénonciateur de cette illusion ne font qu’un, car la dénomination ne l’anéantit\r\npas. Ici s’ouvre une tâche étonnante que Kant appelle la critique. L’idée pose\r\nun objet qui lui correspond et que je prétend connaître par elle seule :\r\nla critique c’est le démantèlement du mécanisme et la dénonciation de\r\nl’illusion. La métaphysique comme illusion ne peut être anéantie mais soumise à\r\nla critique. Il s’agit de faire en fait une métaphysique nouvelle. cf. Hegel.\r\nRappelons le classicisme : distinction de deux mondes qui parcoure toute\r\nla philosophie. Pour Kant il y a encore des essences mais elles ne sont pas\r\nobjets de connaissance. La philosophie dès lors n’a pas la tâche de découvrir\r\nles essences mais de déterminer les conditions. A quelles conditions les\r\nmathématiques, la physique etc. la moralité sont elles possibles ?\r\nKant substitue la notion d’apparence. Le phénomène c’est le conditionné, c’est\r\nl’apparition. De la même manière transformation radicale, l’idée de condition\r\nvient relayer l’idée classique d’essence.\nLa métaphysique devient une\r\nlogique car elle est détermination des conditions et non découvertes des\r\nessences. Cf. plus tard la postérité de Kant : il n’y a pas deux mondes,\r\nd’une certaine manière on assiste à un retour à l’essence mais plus avec le\r\nsens du classicisme. L’essence  c’est le sens même du phénomène correspondant.\r\nLa métaphysique devient une logique.\n \n  Conclusion\nLes questions paraissent bien\r\nbizarres.\nAu niveau existentiel. Exemples\r\nseulement, il s’agissait  de demander des comptes sur tout. A u niveau de\r\nLeibniz : deux questions et non pas trois. La question critique (préface\r\nde la Critique de la Raison pure). Le savoir doit se comporter à des conditions\r\nqui le rendent possibles.\nIl y avait trois aspects du\r\nfondement :\n-le premier, lutte et opposition\r\ndu concept et de la subjectivité. La question allait jusqu’au bout. Cette lutte\r\nsi intéressante du point de vue de la subjectivité avait son correspondant sous\r\nforme d’une relation inverse. Le concept impliquait un anéantissement de la\r\nsubjectivité. L’idée chez Platon impliquait le néant des personnes.\n-la seconde, la question\r\nmétaphysique de Leibniz. Le concept cette fois va jusqu’à l’individu. Le\r\nfondement se présente comme la raison suffisante à condition qu’il se déploie\r\net soit la règle d’un savoir absolu.\n- la troisième : à l’idée\r\nd’un savoir absolu que Kant condamne se substitue l’idée d’une critique du\r\nsavoir ou l’idée d’une détermination des conditions du savoir. Mais cette ruine\r\nde la métaphysique annoncée par Kant ne fait elle pas place à la détermination\r\nd’une nouvelle métaphysique.\nNouvelle règle relative au\r\nfondement : c’est l’identité de la condition et du conditionné. Les Post\r\nkantiens  n’allaient ils pas chercher à déterminer dans un concept la relation\r\nde la condition et du conditionné. Histoire : Schelling critique contre\r\nKant, Hegel.\n \n \n Chapitre ? \n                        FONDEMENT\r\nDE PRINCIPE\n \n \nIntroduction \nUne question était appel à ce qui\r\nfonde. Nous avons trouvé trois structures de question.\n1-\nLa question d’existence dénonçant les réponses comme de seconde main.\r\nQuant au fondement il faisait taire les réponses et l’opération de ce fondement\r\nconsistait dans le paradoxe.\n2-\nLa question qui prétendait nous mener à la science de toutes les\r\nsolutions aux problèmes possibles selon un principe universel.\n3-\nLa question critique réclamant une critique des conditions sous\r\nlesquelles le fondement était posé.\nDans cette triple fonction de\r\nfondement, perpétuellement la notion oscille entre deux pôles. Doit il être\r\nconçu comme un principe des choses en elles mêmes ou pour notre simple\r\nconnaissance des choses ? Deux pôles : méthode ou système. Fondement\r\nde la méthode = principe de notre connaissance des choses.\nFondement d’un système. Y a-t-il\r\nlieu de proposer du fondement une conception méthodologique ou\r\nsystématique ? Question d’autant plus importante que l’histoire de la\r\nphilosophie oscille entre ces deux pôles.\n \nI)  Méthode et système\nQue signifient ces deux\r\nnotions ? Leurs caractères extérieurs mêmes les opposent. Grand manifeste\r\nmême du système qui s’oppose à la méthodologie : Préface aux Principes de\r\nla Phénoménologie de Hegel. La méthode : idée de recherche, idée de voir.\nElle se présente toujours comme\r\nun principe. La méthode c’est l’organe (l’organon). Après Aristote son œuvre\r\nest appelée l’Organum. Cf. la nouvelle organisation de Bacon, livre\r\nextraordinaire. Toutes les trois lignes on trouve des métaphores splendides. On\r\na pu croire qu’il avait écrit les œuvres de Shakespeare. Perspective non plus\r\nmoyen / fin, mais tout / partie. Les Stoïciens disent du monde qu’il\r\nest système. Méthode et système se réclament d’un principe, mais pour la\r\npremière c’est le principe de la connaissance des choses et pour le second le\r\nprincipe des choses en elles-mêmes.\nTrop facile de dire que le\r\nsystème serait l’idéal de la méthode. Cela néglige que chacun de leur côté ils\r\nse réclament d’un principe. La méthode demande un principe de connaissance des\r\nchoses. Et ce principe se présente comme premier et non pas subordonné au\r\nprincipe des choses en elles mêmes, s’il existe. Le système lui renverra à\r\nl’organisme. L’organe ne peut se comprendre comme un ensemble orienté de\r\nmoyens. L’organisme ne peut se comprendre qu’à partir de la liaison tout,\r\npartie.\nOn reconnaît une méthode à trois\r\nchoses.\n1) exigence d’un commencement.\r\n(Descartes, Règles de la Méthode. Partir du simple)\nDans le système refus d’un\r\ncommencement. Il se présente comme circulaire. Phénoménologie de l’Esprit,\r\nLogique pp.50-60) La méthode est telle que son contenu lui vient toujours de\r\ndehors pour Hegel alors que le système ne fait appel à aucun contenu venu du\r\ndehors. Il est à lui-même sa propre base.\nPourquoi le commencement est il\r\nillusoire ? Parce que c’est l’exigence de quelque chose qui serait posé\r\ncomme absolument immédiat. Il n’y a rien qui implique aussi bien l’immédiateté\r\nque la médiation.\n« Ce qui importe à la\r\nscience (savoir) ce n’est pas tant que le commencement soit immédiateté pure\r\nmais le fait que son ensemble représente un circuit absolument fermé où ce qui\r\nest premier devienne dernier et vice et versa »\n \n2) exigence d’un principe\r\nd’économie. (À développer à partir du rationalisme classique). Rapport moyen et\r\nfin analysé alors au niveau théologique. C’est au niveau de Dieu que se trouve\r\nle principe d’économie. Ainsi justification du mal : minimum de moyens\r\npour obtenir un maximum d’effets. Le miracle ? Correction du mal qui est\r\nl’inconvénient du principe d’économie Cf. Malebranche. Dieu agit\r\nméthodiquement.\nAutre caractère du système :\r\nimpression que nous donne le système, l’exubérance, l’excès du concept. A la\r\nsimplicité des moyens de la méthode s’oppose la luxuriance du concept. Les\r\nmeilleurs biologistes nous rappellent que organiquement nous avons trop de\r\ntout. Cf. le biologiste hollandais Bujtentijk dit «  l’oiseau chante plus\r\nque ne le permettrait la sélection naturelle ».\r\nAinsi exubérance du concept dans le système. Plaisanterie de mauvais goût cf.\r\nGabriel Monod, « le concept est trop pauvre ». C’est le contraire,\r\nl’existant ne remplit pas tout le concept. Cf. le concept d’amour. Aucun\r\namoureux ne peut dire « je suis aimé ». Le concept le déborde de\r\ntoutes parts. Il comporte en plus le sens d’un objet. Il comporte\r\nl’inconscient, la dimension non donnée. Au minimum de moyens il faut opposer\r\nl’exagération fondamentale du concept lui-même.\n \n3) Artifice et fiction.\n1- Règle de la méthode. Au\r\ncourant de la troisième : il faut aller jusqu’à feindre un ordre entre des\r\nchoses qui ne se précèdent pas les unes les autres. Leibniz : dans la\r\nméthode il faut utiliser des fictions, des symboles imaginaires qui ensuite\r\nseront réduits.\nIl y a donc un mouvement\r\nperpétuel de l’homme de la méthode : « voyez vous tout ce que\r\nj’obtiens avec si peu ?’\nHegel dit que le système implique\r\nune ruse fondamentale qui est le contraire de l’artifice de la méthode. Il dit\r\n« je n’y suis pour rien » Coquetterie :« le savoir est ruse\r\nparce que s’oubliant lui-même dans son objet il voit cet objet devenir et se\r\nfaire un moment du tout, c'est-à-dire se réfléchir dans ce savoir » dit\r\nHegel.\nLe système c’est l’Annonce faite\r\nà Marie. Si ces notions s’opposent ainsi on peut s’attendre à une polémique.\nReproches de la méthode au\r\nsystème : trois choses essentielles.\n1Le système c’est l’homme qui se\r\nprend pour Dieu car il est inséparable d’un savoir absolu. Il s’accompagne d’un\r\nappel pour des moyens servant à dépasser la condition humaine. La méthode\r\ninvite l’homme à assumer sa propre condition. Spinoza, troisième genre de\r\nconnaissance = coïncidence avec Dieu. Certes la condition humaine subsiste, il\r\nfait partie de la nature Il y aura toujours de la passivité dans l’une. Mais il\r\nn’en pense pas moins qu’il y a des moyens par lesquels l’homme peut conjurer\r\nles inconvénients de la condition humaine. Bergson : » la philosophie\r\ndevrait être un effort pour dépasser la condition humaine ». La méthode\r\nréalise toutes les virtualités de cette condition.\n2 Deuxième objection de nature\r\npolitique. A tort ou à raison philosophes flairent un danger pour l’homme dans\r\nle système qui se lie à la tyrannie politique. Le système est totalitaire. Sans\r\nfaire de grossier contre sens sur Hegel il a tout de même vu à un moment où sa\r\nphilosophie se réalisait dans le régime prussien. Et Spengler dans le Destin de\r\nl’Occident. Les systèmes sont souvent liés à un régime totalitaire.\n3 Troisième objection :\r\ntroisième mystification. Le système se réclame toujours de l’a priori et semble\r\nmontrer du mépris pour la simple expérience. Schelling dit que le système\r\nréintroduit l’expérience par la porte de derrière. Le système semble apte à\r\njustifier tout. En fait il érige la nécessité de fait en nécessité rationnelle.\r\nIdentité entre le réel et la raison (Hegel) dénoncée comme une confusion\r\nintolérable entre le fait et le droit.\nCe sont ces trois objections\r\nauxquelles il faut répondre même si elles peuvent paraître fausses.\nInversement le système reproche à\r\nla méthode deux choses.\n1-Elle laisse toujours subsister\r\nune double extériorité de telle sorte que la philosophie perd son véritable\r\nbut.\nDeux pôles dans la méthode.\r\n« Discours sur la méthode de la certitude » de Leibniz. Il reproche à\r\nDescartes d’avoir confondu méthode d’invention (un pôle) et méthode de\r\ncertitude (autre pôle). La première prétend retrouver ou reproduire par des\r\nmoyens originaux un objet qui d’autre part est déjà produit par l’invention. L’homme\r\nest en situation dans une nature qui lui préexiste. L’homme invente des objets\r\nqui lui sont donnés d’autre part sous une autre forme dans la nature. Le\r\nmécanisme c’est un ensemble de moyens par lesquels l’homme reproduit ce qui est\r\ndonné dans la nature par des moyens originaux. Texte étonnant de Descartes\r\nquand il s’attaque à la biologie (Traité du Monde). « Je suppose qu’il y\r\nest là un organisme et ma question est : Comment peut on reproduire cet\r\norganisme ». L’homme retrouve ce que la nature fait grâce au mécanisme\r\nmais cela ne veut pas dire que la nature agit mécaniquement. C’est en tout cas\r\nun autre problème. Dans la mesure où la méthode est une règle originale  de la\r\nreproduction l’essentiel d’elle ce sont les règles originales appelées mécanisme,\r\nmachines. Première extériorité suppose celle de la nature. Deuxième pôle,\r\nméthode de la certitude.\nDans l’évolution même de son\r\nœuvre Descartes semble être passé du premier pôle au second. Dans les Regulae\r\nelle est rattachée à l’ingénieur. Elle est avant tout méthode d’invention. Puis\r\nelle est rattachée au bona mens (bon sens). Changement dans la méthode, elle a\r\npour pôle fondamental la certitude. Son extension des mathématiques à la\r\nscience dans son ensemble c’est la certitude mathématique et non les procédés.\r\n(Il sait que ce ne serait pas possible pour tout). La méthode d’invention\r\nsupposait une nature, celle de certitude aussi. Il s’agit de retrouver par des\r\nmoyens artificiels une pure nature de la pensée. Descartes dit il y a une\r\ndroite nature de la pensée mais nous êtres pensants ne sommes pas égaux à cette\r\nnature. La méthode nous différencie. La méthode élève l’être pensant jusqu’à ce\r\nqu’il rejoigne la pure pensée. Dans les deux cas la méthode suppose donc\r\ntoujours une nature. Il faut donc reconnaître la justesse de cette phrase de\r\nHegel : « dans une méthode la conformité au but est toujours\r\nextérieure. » L’avantage du système sera : il a su accéder à une\r\nvéritable intériorité du système et de son objet.\nDonc la méthode d’invention\r\nreprésente par un mouvement original ce qui est déjà produit d’une autre façon.\nLa science universelle de\r\nDescartes est de quel côté ? Galilée pense qu’il y a aussi une unité de la\r\nmatière et de la nature. Descartes c’est l’unité du sujet connaissant.\r\n« Toutes les sciences ne sont rien d’autre que la sagesse humaine qui\r\ndemeure toujours une et toujours la  même si différents que soient les objets\r\nauxquels elle s’applique ». Cf. les natures simples chez Descartes. Un\r\ntriangle inscrit dans un cercle n’est pas moins simple que le triangle\r\nlui-même. Dès lors ce n’est pas sur l’objet que porte la simplicité. La méthode\r\nqui actualise cette simplicité de l’acte connaissant quelle est t’elle ?\r\nIl y a une nature de la pensée qui transcende tous les objets qui se présentent\r\nà elle. Le problème c’est de rejoindre grâce à la méthode cette nature car\r\nnotre nature n’est pas identique à celle de la pensée. « Il faut supposer\r\nun ordre même là où les objets ne se précèdent pas les uns les autres ».\nC’est là que s’agrippe la\r\ncritique de la méthode par le système qui lui se réclame d’une intériorité\r\ntotale. Ce qui distingue l’organisme d’une machine dit Kant c’est qu’elle n’a\r\npas une énergie formatrice.\nL’intériorité du système est\r\ndouble.\n1-\ndans sa perspective la reproduction  ou la réalisation ne fait qu’un\r\navec le mouvement même de la chose. Cf. Spinoza\n2-\nintériorité et réciprocité de la pensée et de son objet. A chaque figure\r\nde la pensée répond un certain type d’objet.\nLa méthode se réfère toujours à\r\nune nature qu’elle essaye toujours de reproduire ou de rejoindre. Elle se\r\nréclame d’une nature extérieure. Il se réclame d’une vie interne ou d’une\r\nhistoire enveloppée.Le système se réclame soit d’une vie qui le parcourt, soit\r\nd’une histoire qui le développe. D’où l’idée de moment lié au système de parties\r\nbiologique.\n \n \nII  Principe et fondement dans la\r\nméthode.\n \nA ) Thème général.\n1 Descartes nous dit que la vraie\r\nméthode est nécessairement analytique et pourtant, dit il, j’emploie aussi\r\nsouvent la méthode synthétique dans les réponses aux objections, mais c’est\r\nseulement pour l’exposé.\nQuestion : si l’homme était\r\nDieu proposerait il synthétiquement ? Peut être, encore que Descartes n’en\r\nest pas sûr. La méthode synthétique est alors de toute façon seulement\r\nconstitutive d’une démarche divine. L’analyse est la seule démarche pour\r\nl’homme à cause de sa situation dans sa nature.\n2  Spinoza se réclame d’une\r\nméthode synthétique. Cf. Les Principes de la philosophie de Descartes. Il va\r\nexposer le cartésianisme comme Descartes ne l’a pas fait vraiment.\nL’Ethique expose par une démarche\r\nsynthétique. Ainsi il s’est mis du   point de vue de Dieu ( Premier\r\nlivre : De Deo)\n1\nKant connu pour son emploie de la synthèse. En fait elle est toujours\n dépendance. L’analyse reste\r\nfondamentale. Il s’en explique dans les Prolégomènes et dans Analytique\r\ntranscendantale. Différence avec Descartes du fait qu’elle devient\r\ntranscendantale l’analyse devient principe d’une synthèse pour nous.\n2\nLes post kantiens recommencent l’histoire. Salomon Maimon  et Fichte\r\nfont du\nkantisme une critique d’une\r\nrichesse extraordinaire de Kant. Ils veulent réaliser l’idée critique de Kant.\r\nIls disent que son grand mérite fut de trouver le transcendantal mais il\r\nn’aurait pas réussi à s’élever à une méthode synthétique. Chez Kant le\r\nfondement reste lié à un jugement simplement hypothétique. Il appelle\r\nconstamment les faits pris comme faits, physique et mathématique.\n3\nDans la Critique de la Raison Pratique le fait de la morale, les mœurs.\r\nKant \névoque même un fait de la raison,\r\nla loi morale. A partir de là il cherche les conditions de possibilité de ces\r\nfaits. Il faut qu’il y ait des conditions qui le rendent possible pour Kant si\r\nceci existe. Kant a eu le mérite de découvrir le transcendantal mais n’en a pas\r\ncompris la nature. Il doit y avoir une genèse transcendantale pour Fichte. Le\r\ntranscendantal ne doit pas seulement chercher les conditions des faits\r\nprésupposés mais être la genèse du conditionné au lieu de se le donner tout\r\nfait.\nFichte va réclamer la méthode\r\ngéométrique qui sera la synthèse. Maimon prépare une méthode qui transforme le\r\njugement hypothétique de Kant en jugement catégorique. Ainsi leur thème commun\r\nest de substituer à la méthode kantienne une méthode génétique et synthétique.\nAinsi dans son essence la méthode\r\nest démarche analytique. Elle est bien la seule démarche possible de l’esprit\r\nhumain s’il est vrai que cet esprit dans l’ordre de la recherche n’a pas les\r\nmoyens de procéder par synthèse. Si au niveau du transcendantal il peut y avoir\r\nune synthèse, si Fichte et Hume ont raison, alors la philosophie est système.\n \nb)\nImages des sciences de Bacon. C’est une interprétation très curieuse du\nplatonisme. L’homme n’est pas du\r\ntout dans la même situation que Dieu. Chez lui l’action est comme la\r\nconséquence immédiate de la connaissance. Il conduit les idées et son action\r\nconsiste à combiner les idées. Les caractères ce sont les lettres. Les idées\r\nsont les lettres. C’est l’alphabet divin. Sa démarche est donc synthétique.\r\nVoltaire, Dictionnaire philosophique, lettre A. Il est  curieux de voir qu’il\r\nn’y a pas de mot pour désigner l’ensemble des lettres. Alphabet (a b) c’est\r\ncomme si on appelait la numérotation 1,2.\nLes Stoïciens se servaient d’un\r\nmot sans sens pour désigner le mot qui n’avait pas de sens. Ce mot c’était\r\nlecture ( ?) en grec. Son de certains instruments à corde et par les\r\nStoïciens le mot qui n’a pas de sens, le mot absurde, non pas l’absurde mais\r\nqui désigne l’absurde. Et le mot qui n’a pas de sens n’appartient à aucune\r\nrègle. Pour Voltaire ce mot qui n’a pas de sens c’est alphabet. L’art de tous\r\nles arts est désigné par un mot qui n’a pas de sens. La situation de l’homme\r\nc’est justement d’être dans un monde tout fait. Bacon ne demande pas de\r\nsubstituer l’action à la connaissance mais il demande comment l’homme peut\r\nrejoindre la vérité avec d’autres moyens. Démarche inverse : l’homme\r\nconnaît en agissant. L’homme ne peut retrouver que par l’action la véritable\r\nconnaissance. Il s’agit de dévoiler les complexes  non pas pour retrouver les\r\ncaractères. Analyse et synthèse ne sont pas deux opérations inverses. L’homme\r\ndevra s’arrêter à une intermédiaire : les axiomes moyens qui sont les\r\nprincipes relatifs à la situation de l’homme.\nDescartes nous disait il ne faut\r\npas confondre l’ordre de l’être et l’ordre de la raison. L’idée de Dieu infini\r\nest découverte dans la 3eme Méditation. Le cogito est premier dans l’ordre de\r\nla connaissance bien qu’il soit second dans l’ordre de l’être. Il suppose Dieu.\r\n Le principe dont la méthode se réclame est bien principe de l’ordre de la\r\nconnaissance. Elle a sa propre mesure. Le principe est donc ce qui est premier.\nLes axiomes moyens sont seconds\r\npar rapport aux idées (caractères de l’être) mais ils sont principes (premiers)\r\nparce que pour la connaissance ils sont principes.\r\nQuels sont ces axiomes ?\nPlaton proposait la\r\ndivision : partir d’une matière, la diviser en deux, à gauche, à droite.\r\nPrendre la droite et la diviser en deux et ainsi de suite jusqu’au moment où on\r\nne peut plus diviser. Cf. le Sophiste qui est ce que la pêche à la ligne…\nSelon Bacon c’est ainsi qu’il\r\nfaut procéder dans les expériences scientifiques. C’est ce qu’il appelle\r\ninduction. Rapport original qu’on pourrait expliquer ainsi : rapport de\r\ndétermination. La ligne droite est le plus court chemin d’un point à un autre.\r\nQu’est ce qui est sujet et prédicat ? Traduction : le plus court est\r\nla règle à partir de laquelle je détermine la ligne comme droite. L’axiome\r\nmoyen est précisément ce rapport de détermination. Le plus court chemin est la\r\nrègle de la détermination. Kant : synthèse à priori, c’est cette règle de\r\nconstruction. Ex. 7+5=12. La synthèse n’est pas entre d’une part 7+5 et d’autre\r\npart 12 qui n’est pas un symbole conventionnel. Elle est dans + qui est la\r\nrègle de construction par laquelle je détermine 12 à partir de 7 d’une part et\r\n5 d’autre part. C’est cela la synthèse à priori. Quand Bacon parle des axiomes\r\nmoyens il nous dit que c’est la règle de détermination physique (il ne\r\ns’occupait pas de mathématique) qui détermine ne différence. L’axiome moyen de\r\nla chaleur c’est la règle à partir de laquelle je produis de la chaleur à\r\npartir du froid.  C’est le système des essences appliquées… Les fameuses tables\r\nd’induction de Bacon, présence, absence, degré. Il est bien premier dans\r\nl’ordre de la connaissance elle-même.\nL’axiome moyen était peut être\r\npremier et celle de notre connaissance des choses ne l’est pas. C’est ce\r\nprincipe moyen qui peut prendre des sens différents selon les niveaux.\r\nQuatre niveaux de méthode :\n1-\nDétermination de l’ingenium.\nSa formule revient à reproduire\r\nen inventant parce qu’elle se fait par des moyens originaux. La situation de\r\nl’homme dans la nature n’est pas celle de Dieu. Lorsqu’il reproduit il découvre\r\nseulement les axiomes moyens.\nA ce premier stade on comprend le\r\nrapport entre méthode et mécanisme. Cela c’est l’ensemble des moyens originaux.\r\nPremière inspiration du mécanisme, tout se passe comme si la nature procédait\r\nmécaniquement. Il rend compte exactement de la situation de l’homme dans la\r\nnature.\n     2- Elle se réclame des\r\nmathématiques.\nSi l’homme peut reproduire par\r\ndes moyens mécaniques n’est on pas tenté de laisser dans la simple indifférence\r\nla production naturelle telle qu’elle se fait ? A condition de traiter le\r\nmonde comme une fable. Le monde externe faible (cf. son portrait, le monde\r\n\r\n  « mundus est fabula ». La nature perd son être, elle passe\r\ndans l’actualité. Le monde est une fable et en ce sens il est justiciable d’une\r\nconstruction mathématique.\n \nTroisième niveau métaphysique.\nUnité d’un principe\r\nsubjectif. La méthode se réclame de la détermination d’un principe de la\r\nconnaissance. Cela suffit il ? La méthode est bien cela, elle ne se\r\nprésente jamais comme genèse de la chose elle-même. Dès lors la méthode ne\r\ndemande t’elle pas une métaphysique ? Descartes nous dit de ne pas\r\nconfondre la façon dont la méthode nous invite à reproduire la chose et la\r\nmanière dont la chose se reproduit. Elle réclame aussi un fondement\r\nmétaphysique qui rendra compte de ce fait prodigieux : la nature se\r\nconforme au principe de cette connaissance. Ainsi Descartes invoquera une véritable\r\nthéologie, une véracité divine pour garantir la conformité du réel.\nDeux sens de principe :\na)\nexigence de la connaissance au nom d’un droit (cf. autre chapitre)\nb)\nau sens de fondement c’est ce qui rend compte de la soumission\r\nnécessaire du donné au principe de cette exigence.\nCe qui est premier, le principe\r\nsubjectif, est en même temps posé second dans l’ordre de l’être ou dans l’ordre\r\ndu fondement lui-même. C’est le sens de la notion de méthode. Elle exige que\r\nnous ne confondions pas l’ordre de l’être et celui des raisons de la\r\nconnaissance. Elle réside dans la distinction des deux ordres. Alquier,\r\ncartésien moderne, pense que les philosophies du système confondent ces deux\r\ntermes. La situation de l’homme est donc ambiguë, l’homme est à la fois supérieur\r\naux objets de pensée et inférieur à l’être lui-même. Le tort du système sera de\r\nconfondre l’être avec l’objet étudié.\nCette distinction des deux ordres\r\nest elle bien fondée ?\nd elle est peut être nécessaire\r\npour les éclaircissements qu’elle nous donne.\r\nUn texte mystérieux de Freud dans « Au-delà du principe de plaisir ».\r\nCe principe règne sur la vie psychique car l’inconscient est uniquement désir.\r\nEn même temps il découvre qu’il y a tout de même un au-delà de ce principe qui\r\nest le principe de répétition. L’inconscient cherche à rétablir le passé. Freud\r\nn’est jamais revenu sur ce principe de répétition et pourtant dans sa dernière\r\nœuvre il nous dit « le principe de plaisir est vrai ( in Abrégé de\r\npsychanalyse). Comment ces contradictions sont elles possibles. Il faut\r\ndistinguer pour cela deux sens.\nLe principe de plaisir est bien\r\ncelui de la vie psychique. Mais ne faut il pas un fondement qui rende compte de\r\nla soumission de la matière psychique à ce fondement ? La contradiction\r\ndisparaît alors. Il y a bien un principe au-delà du principe Cf. à le fin du\r\nlivre VI de la République de Platon. Le monde sensible lui-même se divise en\r\ndeux. Ses images sont des reflets dans les eaux. L’image est donc un trompe\r\nl’œil. Jamais la psychologie de l’imagination n’est séparée de la physique de\r\nl’image. Même rapport entre le monde intelligible et le monde sensible.\r\nEquivoque : deux interprétations. Il y a des idées dont la nature est\r\nmathématique et des idées dialectiques. Autre interprétation :\r\nmathématique et dialectique seraient des manières de traiter l’objet. Le\r\nmathématicien part d’hypothèses. Il suppose en principe l’existence du carré en\r\nlui-même, du pair et de l’impair …etc.\nLe principe est hypothétique.\r\n(cf. les sciences mathématiques sont hypothético déductives) Pour la\r\ndialectique au contraire c’est à partir des hypothèses qu’on s’élève jusqu’au\r\nprincipe anhypothétique, inconditionné. Est-ce les mêmes hypothèses ?\nPrincipe= principe  de la\r\nconnaissance est bien hypothétique puisqu’il part de ce que la connaissance est\r\nun fait. Si elle existe tel est son principe. On retrouve la première\r\nsignification du principe.\nLorsque Kant parle du principe\r\ninconditionné c’est là seulement qu’il y a détermination utile ou fondement.\r\nDans une telle perspective toute la complication est celle-ci : comment\r\nsera conçue la connaissance ? Que représentera t’elle ? S’il est vrai\r\nque la connaissance se présente comme une méthode par rapport au principe\r\nsubjectif dont elle dépend, elle ne se présente  pas comme une méthode par\r\nrapport au principe qui la fonde et dès lors elle est système.\nUn auteur plus que tout autre a\r\nvu cela, c’est Kant.\n \nA  Système et critique kantienne.\nCritique de la Raison\r\nPure,Esthétique transcendantale, Analytique transcendantale,\nDialectique\r\ntranscendantale ne sont pas sur le même plan.\nLes vraies parties :\n1\nthéorie transcendantale des éléments dont esthétique, analytique et\r\ndialectique sont les éléments. Analytique et dialectique sont des divisions  de\r\nla logique transcendantale.\n2\nMéthodologie transcendantale, celle qui reste le plus souvent inconnue.\r\nKant dit que tout son livre introduit la seconde partie. Moins de 100 pages\r\npour la méthode.\nLa première partie introduit à la\r\nméthodologie.\r\nLe plan de la méthodologie :\n1)\ndiscipline de la raison pure\n2)\ncanon de la raison pure.\n3)\nArchitectonique de la raison pure\n4)\nHistoire de la raison pure\nC’est une analyse : la\r\npremière partie (analytique =pièce maîtresse). Elle rapporte la connaissance\r\ncomme méthode à un principe. Mais dans le cadre de cette méthode la\r\nconnaissance est aussi rapportée à un fondement. Alors elle devient vraiment un\r\nsystème. Kant partira de rien. Les Post kantiens se donneront comme tache de\r\nréaliser la systématique que Kant n’a pas pu développer.\nQuels sont ils ? Salomon\r\nMaimon, Fichte, Schelling,Hegel. Le système va prendre radicalement la place de\r\nla méthode. Hegel va jusqu’à dire : « c’est un grand contre sens de\r\ndire que la dialectique est une méthode, c’est un mouvement des choses elles\r\nmêmes » Il faut aller jusqu’à une méthode synthétique et génétique. Déjà\r\nle système des choses a remplacé la méthode de la connaissance des choses.\n \nL’analytique de Kant\nAnalyser c’est diviser, séparer.\r\nLa question est : en quoi divise t’on ? En éléments. Il faut à partir\r\nde la chose remonter vers ses conditions. Cette démarche sera encore\r\nanalytique. Les éléments pour Kant sont bien des conditions qui rendent la\r\nconnaissance possible. Une telle analyse ne reste pas sur le plan même de ce\r\nqu’elle analyse. Les conditions ne sont pas sur le même plan que le conditionné\r\nen ce sens qu’elles rendent possibles l’objet qu’elles conditionnent mais ne le\r\ncomposent pas.\nPourquoi garde t’il ces\r\néléments ? La réponse est donnée dans le mot transcendantal. Il y a chez\r\nKant une idée fondamentale de la philosophie moderne. Etudier le qualificatif\r\nmoderne.\nIl y a une finitude de l’homme\r\nchez les cartésiens : relation homme/dieu assez précise. L’homme (son\r\nentendement) est fini. Ce qui est constituant c’est l’entendement infini de\r\nDieu. Ce problème des limites de la connaissance n’est pas de fait mais de\r\ndroit. Kant : l’idée d’un entendement infini perd son sens, n’est\r\nnullement une idée constituante. C’est seulement une idée régulatrice. D’où la\r\ncritique de l’idée d’un entendement infini et il n’y a pas d’intuition\r\nintellectuelle. La grande nouveauté du kantisme n’est pas encore là. C’est\r\nqu’en même temps la finitude humaine en tant que finitude va être érigée en\r\nprincipe constituant de la conscience et du monde lui-même. Voilà en quoi Kant\r\npeut être dit premier dans la philosophie moderne. Il rompt l’alternative\r\nclassique. Heidegger, «Kant et la métaphysique »Ce que appelle l’existence\r\nelle a pour essence la finitude qui ne fait qu’un avec le véritable pouvoir\r\nconstituant. La philosophie s’oriente bizarrement : c’est en temps que l’homme\r\nn’est pas Dieu, est fini, qu’il est constituant du monde. Kant en ce sens est\r\nentièrement premier. Le problème c’est comment poser une telle finitude. Chez\r\nHeidegger, l’existence, chez Kant, le schématisme ou l’imagination\r\ntranscendantale. Dans « L’évolution créatrice » Bergson nous dit deux\r\nfois que c’est important de dire que l’élan vital est fini.\nLe principe constituant n’était\r\nrien d’autre que le dépassement de sa finitude. Ou alors l’homme reste enfermé\r\ndans le cadre de sa finitude et son état sera nécessairement constitué (cf.\r\nl’empirisme)\nKant pose et laisse un problème à\r\nla philosophie, la finitude comme telle en tant que finitude est constituante.\r\nAvant lui on faisait tourner le sujet autour de l’objet (cf. Ptolémée) Il\r\nprétend découvrir la dimension de la subjectivité (cf. révolution\r\ncopernicienne). Il fait tourner les objets autour du sujet. Il ne s’agit pas\r\nd’élever l’homme à la place de Dieu. L’être raisonnable est défini au contraire\r\npar opposition à l’infinité. Il n’a pas d’intuition intellectuelle. D’où\r\nl’extrême équivoque et richesse de Kant. Ces auteurs de Kant à Heidegger\r\ndonnent à l’homme les pouvoirs d’un Dieu. En fait ces philosophies ne donnent\r\npas à l’homme de tels pouvoirs. Ils donnent à la finitude le caractère\r\nconstituant et n’élève pas de tout l’homme à l’infini.\nOù est le problème ?\r\nPourquoi «  La Critique de la Raison pure » n’est elle pas\r\nsuffisante ? Pour arriver à la position formelle il a fallu toute une\r\nhistoire.  Les Post kantiens reprochent à Kant de n’avoir pas su s’en  tenir au\r\nproblème et d’avoir réintroduit les questions que ce problème chassait.\nRencontre entre les Post kantiens\r\net Heidegger dans son livre sur Kant nous invite à une répétition de\r\nl’entreprise kantienne. Son grand thème sera d’une finitude constituante.\nKant est le premier à faire de la\r\nfinitude la plus profonde celle de la raison elle-même, le constituant même de\r\nl’être raisonnable. C’est la dualité du concept et de l’intuition qui est\r\nconstituant. Nous sommes soumis aux conditions de l’intuition comme à notre\r\nréceptivité. Tout cela au niveau de la raison pure. L’homme a un corps parce\r\nqu’il est fini. Chez Descartes d’abord le cogito est à la première personne\r\n(finitude). L’homme constitue le monde de sa propre connaissance.\nTrois points d’objection au\r\nkantisme par les Post kantiens.\n1)\nEst-ce que la révolution copernicienne est suffisante ? Il s’agit \nd’une analogie quand Kant dit\r\n« je fais un rêve copernicien » Elle est à étudier du point de vue de\r\nsa forme. En ce sens Kant a bien raison (révolution aussi profonde). Du point\r\nde vue de la matière il n’en est pas ainsi. En ce sens Kant est bien plus près\r\nde Ptolémée que de Copernic. Il met l’homme au centre. Dans la tentative\r\nkantienne subsiste la simple hypothèse. Kant reste attaché, dit Fichte, à la\r\nsimple facticité et lui Fichte cherche la genèse.\nKant recherche des conditions,\r\npar exemple la connaissance cela implique qu’on parte du supposé de l’existence\r\ndu conditionnel. Ainsi pour la morale kantienne. On se donne la morale comme un\r\nfait à partir duquel on remonte aux conditions. Fichte y voit un fait\r\nempirique. Pourtant Kant au début des Prolégomènes dit dans La Critique de la\r\nRaison Pratique je me servais d’une méthode synthétique alors que dans les\r\nProlégomènes c’est une méthode analytique parce que c’est un ouvrage destiné au\r\ngrand public.\nDans l’esprit de Fichte sa\r\ncritique porte sur tous les ouvrages. La distinction de Kant n’est pas aussi\r\nnette qu’il veut bien le dire. Pour les ouvrages de vulgarisation, très bien\r\n(pour les mœurs par exemple), appel à la conscience populaire. Dans les\r\nCritiques il n’y a pas des faits extérieurs.\nLa différence entre les Critiques\r\net les ouvrages de vulgarisation c’est que dans les Critiques il y a bien une\r\nméthode synthétique. Là il part, seule différence, de faits particuliers, les\r\nfaits de la conscience. De toute façon il part de faits qu’il suppose. D’où\r\nFichte dit «Kant ne s’est jamais élevé à l’analyse transcendantale. Son analyse\r\nest seulement régressive. » Au lieu de faits supposés il faut partir de\r\nfaits dont on aura la genèse. C’est alors plus une méthode génétique qu’une\r\nanalyse. Fichte ne cesse d’insister sur l’importance d’un mot :\r\nsubstituer, acte de la conscience au fait de la conscience. Kant ne s’élève pas\r\njusqu’à la position d’un pur acte. Lorsque Kant arrive à la méthodologie,\r\navons-nous dit, il est arrivé à son but. Cf. Lettre de Kant à Marcus Herz.\r\nLivre bien curieux « Opus postum ». Développement qui semble prouver\r\nque Kant tournait à Fichte, au postkantisme. La méthodologie transcendantale la\r\nplus courte est la plus importante. La théorie des éléments est une théorie des\r\nmatériaux : esthétique =réceptivité, logique = spontanéité, concept.\nQuelles maisons peuvent ils\r\ncomposer ? C’est l’objet de la Méthodologie transcendantale. Dans\r\nl’architectonique conditions  sous lesquelles notre connaissance s’organise en\r\nun véritable système. Il faut que notre connaissance ne soit pas un agrégat. Il\r\nfaut qu’elle forme un système ? La présence d’une idée, notre conscience,\r\ndoit se présenter comme un tout organique. Le système est toujours compris dans\r\nles limites précédentes d’une méthode analytique. Problème chez Kant :\r\nl’analyse en devenant transcendantale  n’exclue plus le système mais le\r\nmaintient encore dans ses propres limites. En ce sens elle ne va pas assez\r\nloin.\r\nDistinction de deux sens du mot principe : hypothétique (différence)  et\r\nfondement (cf. plus haut). Chez Kant la détermination d’un fondement est plus\r\nprofonde que celle du principe hypothétique et dès lors il ne va pas jusqu’au\r\nbout de ce à quoi nous renvoie la question du fondement. C’est seulement en se\r\ndonnant la connaissance comme un fait que Kant arrive à dire pourquoi le donné\r\nest soumis à la connaissance ?\nFaut il passer par ce détour\r\nhypothétique ? Il  est bien forcé parce qu’il arrive à ce système.\n \nc)\nIntuition et concept chez Kant et Fichte.\nKant : 1) seule connaissance\r\nlégitime celle qui opère à la fois par intuition et par concept.\n2)\nl’intuition et le concept ont deux sources radicalement diverses et\r\nc’est \nleur dualité qui définit notre\r\nfinitude. C’est un fait que notre entendement n’est pas infini. Le refus de\r\nl’intuition intellectuelle repose sur le fait que si nous l’avions notre\r\nentendement serait infini et unité absolue du concept et de l’intuition,\r\nc’est-à-dire du sujet et de l’objet de la représentation et de la chose. Nous\r\nne connaissons pas les noumènes ni les choses en soi. Nous ne connaissons pas\r\nla chose en elle-même, la chose en soi. Est-ce que cela implique une\r\nrestauration de l’entendement fini ? Si on peut concevoir une intuition\r\nintellectuelle qui se rapporte à notre finitude alors il faudra parler d’une\r\nfinitude constituante. Kant au contraire de cela a raison. Pourquoi ce mot\r\nintuition ? L’espace et le temps seraient irréductibles à tout concept.\r\nL’état de chose donné à l’extérieur du jugement = l’intuition. On ne peut pas,\r\ndit Kant, sans contradiction faire de l’espace et du temps des concepts.\r\nObscurus sum sed distinctus dit le concept. Il y a beaucoup de théologie sur la\r\nphilosophie. Le droit, le fondement lui-même implique la position de\r\nl’entendement infini. Kant déjà laisse la porte ouverte à une sorte de\r\nréintroduction de l’entendement infini. Rendre compte du caractère systématique\r\nde la nature. Il a seulement un rôle réfléchissant. Mais jamais cet entendement\r\nn’a un rôle constitutif. Position de la finitude en elle-même comme\r\nconstitutive.\nSi le concept et l’intuition font\r\ndeux le concept seul ne nous fait rien connaître. Cette dualité se développe\r\ndans la Critique : le concept renvoie à l’espace et temps, l’intuition\r\nrenvoie à ces catégories. L’idée d’un entendement infini perd tout sens.\r\nRéceptivité et spontanéité . Dans les Prolégomènes et dans l’Esthétique même\r\nseul objet l’espace et le temps, ne sont pas réductibles à un même concept.\r\nPour un même concept il y a toujours plusieurs objets possibles. C’est le\r\nproblème de l’espace. Un concept étant donné plusieurs objets lui correspond\r\n(critique de Leibniz). Quelle sera la nature de la différence entre ces objets.\r\nLa différence dans l’espace est sur le mode : c’est là…le temps et\r\nmaintenant. L’espace et le temps sont alors d’un autre ordre que ceux du\r\nconcept. Cf. le paradoxe des objets symétriques qui n’apparaît que dans les\r\nProlégomènes. Où est la différence ? La troisième dimension est condition\r\nde la superposition. Il y a une droite et une gauche, un avant et un après.\r\nPour Leibniz chaque fois qu’il y a deux objets il faut en droit deux concepts\r\n(principe des indiscernables). L’ordre de l’espace et le temps est irréductible\r\nà tout concept si bien que pour deux choses différent le concept peut être\r\nradicalement identique.\nLe second aspect de notre\r\nfinitude : l’objet en général, transcendantal égal x I. Le concept pensé\r\npar lui-même se détermine comme objet de la conscience. Principe pour les\r\nobjets : tout le sens des mathématiques c’est qu’elles sont le système de\r\nconstruction pour produire dans la diversité les objets semblables au concept.\nLe premier problème, comment le\r\nconcept peut il trouver un objet qui lui corresponde ? Doit se rapporter à\r\nun objet, à quelque chose. Le problème qui nous reste : est ce que Kant\r\navait raison de lier la finitude à une dualité du concept et de\r\nl’intuition ?  N’y a t il pas moyen de rendre compte dans le concept d’une\r\nunité du concept et de l’intuition tout en maintenant la finitude de l’entendement\r\ncomme constituante ? Ce que Fichte lui objecte finalement c’est vrai. Il\r\nn’arrive pas à une genèse. Une telle restauration aurait comme conséquence de\r\nfonder le système  et de fonder le fondement comme système. Mais ne pas oublier\r\nla genèse. Il y a comme une auto formation du système dit Hegel. Ce dernier\r\npoint permettrait de répondre à la question de ce chapitre : le système\r\nobjectait on impliquait que l’homme se mettait à la place de Dieu.\n \nIV  Finitude et fondement\nComment un moi fini transcendantal\r\npeut il acquérir un pouvoir constituant ? Quant à la réceptivité elle ne\r\ndoit pas être un caractère accidentel mais essentiel du moi.\nUne phrase de Heidegger dans\r\n« Kant et la critique de la métaphysique » : «  Plus\r\noriginaire que l’homme est la finitude de l’existence en lui » La finitude\r\nne doit pas être comprise à partir d’une nature empirique.\nDes directions de l’analyse,\r\ntrois qui sont apparues chez les Post kantiens et n’ont pas encore complètement\r\nété explorées.\nSalomon Maïmon , vie bizarre en\r\ndents de scie, grandiose et misérable. Il était rabbin. Goût pour les fugues.\r\nMort dans une très grande misère. Il s’agit pour lui de substituer à la dualité\r\nentendement infini, entendement fini une dualité intérieure ou m ? Fini\r\nlui-même.. Ce sera une dualité entre le conscient et l’inconscient lui-même\r\n(non freudien).\nLes concepts de Kant ne\r\ndéterminent pas toutes les variations de l’expérience. Au nom,par exemple, de\r\nla catégorie de causalité on sait que les phénomènes sont soumis à des lois\r\nmais cela ne me dit pas à quelle loi particulière tel phénomène est soumis.\r\nAinsi la Critique du Jugement essaye de répondre à cette question laissée en\r\nsuspend dans la Critique. Kant n’a pas su donner une véritable genèse. Maïmon\r\nreproche à Kant d’avoir cru que c’était la réalité de la construction qui\r\nfondait la possibilité transcendantale du concept. Il faut que cette\r\npossibilité préexiste à la construction qui ne fait que la révéler. Maïmon\r\ndemande qu’on trouve un principe intérieur de la construction. Ce principe n’est\r\nil pas chez Kant ? cf. le schématisme dans la Critique « sont\r\nprofondément cachés, enfouis dans les secrets de la nature. N’est ce pas déjà\r\nce que Maïmon réclame ? Un concept ne détermine pas par lui-même son\r\nobjet. Il faudra une règle qui sera acte de l’imagination et aussi productive.\r\nCf. le romantisme allemand. Novalis où l’imagination devient constitutive du\r\nmonde. Pourtant Maïmon dit que c’est bien la construction qui garantit la\r\npossibilité du concept. Il pense que si un principe intérieur au concept est\r\ntrouvé dès lors la dualité kantienne entre concept et intuition est dépassée.\r\nL’exigence de Maïmon est donc excellente. Il donne successivement deux réponses\r\nqui concernent les mathématiques et la physique.. La première est le principe\r\nde déterminabilité (ou parfois détermination). La ligne droite est le plus\r\ncourt chemin… Opposition entre « droite » et « le plus\r\ncourt ». Mais demande Maïmon droit et non droit se contredisent ils comme\r\ncourt et le plus court ? Que la ligne droite ne soit pas droite, il y a\r\ncompossibilité logique tandis que si on dit la ligne droite n’est pas le plus\r\ncourt. C’est faux mais pas de la même manière. Le plus court est la règle de\r\nconstruction à partir de laquelle je détermine une ligne comme ligne droite.\r\nDroite paraissait le sujet en fait c’est une détermination tout à fait externe.\r\nLa ligne est produite comme droite. Ce qui est véritablement interne c’est le\r\nplus court qui détermine la ligne comme droite.\n Trois éléments dans le jugement\r\nsynthétique.\n1\nLe déterminable. Ici ligne.\n2\nLe  déterminé. Ligne droite.\n3\nLe plus court ne fait qu’un avec le concept car c’est vraiment le\r\ndéterminant. La légitimité des mathématiques repose sur la dualité du concept\r\navec ce déterminant.\nMais la vraie difficulté était au\r\nniveau de la physique. Les objets de l’expérience étaient ils déterminés ?\nEtrange réponse de Maïmon :\r\nde kantien il se retrouve leibnizien. Leibniz avait découvert l’analyse\r\ninfinitésimale. Ce qui le frappe c’est la notion de différentiel. Une quantité\r\nplus petite que toute quantité donnée lui permet de se réclamer d’un outil\r\nmathématique et aussi d’un concept métaphysique : la théorie des petites\r\nperceptions. Ainsi le bruit de la mer est composé des chocs des gouttes. Maïmon\r\ncette fois tenait sa réponse. Il appelle sa théorie : différentiel de la\r\nconscience. Lorsque la genèse est interprétée comme différentielle. L’élément\r\ngénérique n’est pas conscient. Mais la notion de composition est renouvelée par\r\nanalyse infinitésimale. Les éléments ultimes sont différentiels. Il y a des différentiels\r\nde la conscience qui sont les éléments ultimes génériques de la conscience\r\nelle-même qui par la même ne sont pas donnés à la conscience. La genèse\r\ntranscendantale de la conscience est donc possible grâce à la différentielle.\r\nMaîmon présente sa philosophie comme une synthèse de Kant et Leibniz. Ainsi sa\r\nréponse consiste en ceci : à la dualité extérieure il substitue dans le\r\nmoi lui-même la distinction de la conscience finie et de son élément générique\r\ninfiniment petit. Chez Leibniz la découverte de l’infiniment petit avait donné\r\nune possibilité ? Or en théologie l’infini c’est toujours l’infiniment\r\ngrand. Leibniz semble vraiment rencontrer une autre dimension. Il découvre\r\nl’outil mathématique capable de m ? cet infiniment petit. Chez Leibniz les\r\ndeux directions finissent par se réconcilier mais non sans difficulté. Leibniz\r\nveut en effet les deux à la fois. L’infiniment petit avec Maïmon vient\r\nréellement prendre la place de l’infini du grand traditionnel. Alors\r\nl’infiniment petit devient principe génétique du fini. Pour l’infiniment petit\r\nle fini prend un pouvoir constituant.\n \nSeconde direction  Fichte pense à\r\nson tour que Maïmon n’a pas été jusqu’au bout. Il veut substituer au\r\nconscient (? ) une double déduction. L’objet est pour un sujet mais différent\r\nde lui. L’objet n’est rien d’autre que le produit ou la fu ? d’une\r\nc ? que le moi fini se posait. Une double série : Kant a confondu les\r\ndeux séries et c’est pourquoi il n’a pas une détermination fondamentale du\r\ntemps. La finitude et le temps ne font qu’un. Que va être la genèse du\r\ntemps ? Le problème : comment distingue t’on à chaque instant dans le\r\ntemps un passé et un futur. Equivoque du mot présent. Nous n’en sortons pas et\r\npourtant il est toujours autre que lui-même. A ce niveau le temps peux se\r\nprésenter comme une succession de purs présents et nous projetons vers des\r\nprésents à venir  (renvoie à la volonté comme faculté psychologique). Pour\r\nHeidegger c’est transcendantal : il s’interroge sur les conditions qui\r\nrendent possibles dans l’existence le fait que …. Nous distinguons dans le\r\ntemps à chaque instant passé et futur qui fondent la mémoire comme faculté\r\npsychologique. La finitude est constituante dans la mesure où elle organise le\r\ntemps comme extase (en grec se tenir hors de soi). Il attend donc une solution\r\nde la temporalité. Organisation des trois extases du temps. Kant aurait vu cela\r\ndans les trois synthèses (passé, recognition,\nFutur etc)\nLes trois directions ainsi\r\nouvertes se présentent ainsi :\n1\nA l’intérieur du moi, moi fini, moi différentié.\n2\nA l’intérieur de la conscience deux sens parallèles aux interfacts.\n3\nA l’intérieur de l’être lui-même dualité entre l’existant et les simples\r\nobjets.\n \nConclusion \nLa dialectique avant Hegel\r\nimplique une triple idée : conservation, discussion, contradiction. Au\r\nniveau thèse, antithèse la contradiction est entre les personnes qui parlent et\r\nnon entre les choses elles mêmes. En ce sens c’est bien une méthode. Cf.\r\nSocrate : « la dialectique s’oppose aux longs discours ».\r\nComment Hegel peut il transformer la dialectique en mettant la contradiction\r\ndans les choses elles mêmes ? La méthode alors  est bien autre chose\r\nqu’une méthode c’est un système fondé.\nComment cela est il\r\npossible ? Il faut se mettre à la fin de l’histoire qui a deux fins, celle\r\ndu régime napoléonien et son système qui est la fin de l’histoire de la\r\nphilosophie. Y croyait il ? Il voulait nous dire qu’à chaque instant\r\nl’histoire est finie (bien qu’il ne le dise pas). L’histoire est faite à partir\r\ndu présent. Sa règle est dans le mouvement et la suppression des contradictions\r\nprésentes et non dans la pensée d’un futur. L’action se fait à partir du\r\nprésent et  dans le présent et à partir de contradictions à supprimer. En ce\r\nsens l’histoire est bien définie à chaque moment. Jamais Hegel ne donne tort à\r\nun philosophe, il lui donne raison en l’englobant, en en rendant compte. Lui\r\nHegel achène, réalise Descartes qui est un moment de la pensée philosophique.\r\nLes philosophes qui l’ont précédé ont bien « existé ». Il ne prétend\r\npas remanier leurs discussions mais reprendre le fil de l’histoire universelle\r\nqui passe par eux et dégage le sens de leurs discussions. Qu’est ce qui a\r\n« existé ». Les philosophes discutent. Mais demande Hegel qu’est ce\r\nqui répond à ces discussions dans le réel ?\nIl y en a deux, répond il, une\r\ndiscussion plus profonde dans le réel : le travail et la lutte. C’est le\r\nsigne de la négativité. L’homme est le mécontent du donné. La lutte est\r\nnégation, transformation etc. C’est pourquoi la lutte et le travail sont des\r\nprocessus réels que la discussion des philosophes en second lieu prend son\r\nsens. La dialectique est alors déjà tout prêt devenir un système. Hegel n’a pu\r\nà faire de la dialectique. Voila pourquoi il appelle son livre\r\n« Phénoménologie de l’Esprit ». Description de telle manière qu’il\r\nsurgisse quelque chose de ? Cf. Kojève. Voila pourquoi il faut attacher de\r\nl’importance à ce que dit Hegel : « J’arrive à la fin ». Il ne\r\ns’agit plus pour lui que de décrire, saisir, comprendre l e mouvement\r\ndialectique dans les choses.\n \nIl nous faut dès lors répondre\r\naux trois objections concrètes contre le système.\n1)\nL’homme se met à la place de Dieu.\n2)\nLe système justifie tout (cf. les états totalitaires)\n3)\nIl y a en lui une mystification sauf s’il n’attendait pas l’expérience\r\nmais en fait il la réintroduit toujours.\nPremière objection. Résultat\r\npositif. Aucun n’a prétendu se mettre à la place de Dieu. Ambition plus petite\r\nou plus grande (vision supérieure de Dieu). Quand Hegel parle d’un savoir\r\nabsolu il nous dit « cela ne nous dévoile pas un monde autre que le\r\nnotre. » Le savoir absolu est savoir de ce monde ci. Substitution de\r\nl’imagination transcendantale à l’entendement divin. Le point de vue du système\r\nremplace le concept d’entendement infini par l’imagination transcendantale qui\r\nest celui de la  finitude constituante. Ainsi beaucoup de notions ne peuvent\r\nêtre conservées. Cf. la notion de création qui est une idée théologique qu’on\r\ndoit comprendre à partir d’une volonté et entendement infini. Si celui-ci tombe\r\nl’idée de création ce peut être maintenue. Ainsi il est absurde pour un athée\r\nde conserver l’idée de création ou alors il ne peut plus se servir de concepts\r\nqui soient inséparables d l’idée de Dieu. Des lors la philosophie dans sa\r\ndifférence avec la théologie ne peut pas recueillir en tant que philosophie\r\nl’idée de création. Cf. la constitution Husserl et ses disciples. Genèse des\r\nPost Kantiens : sont des efforts pour rendre compte du monde en\r\nphilosophie. Enfin il faudrait faire une grande place aux poètes et\r\nlittérateurs du romantisme allemand. Novalis connaissait  fort bien Kant.\r\nIl veut, dit il, faire une « philosophie » et non une psychologie de\r\nl’imagination. C’est par le même mouvement que la nature produit des herbes et\r\ndes fleurs et que « j’imagine » dit il. Cela ne veut pas dire seulement\r\nque les images qu’a le poète sont comme des produits de la nature. Cela veut\r\ndire aussi que la nature cache ce qu’elle produit. Reproduction par des moyens\r\nartificiels. La chose est produite originalement par la nature mais de quelle\r\nmanière on ne sait pas. On peut simplement la reproduire dans le laboratoire.\r\nMais en revanche nous dit Novalis l’imagination est la faculté qui a comme\r\ncorrespondant dans les choses le mouvement même par lequel les choses se\r\nreproduisent. D’où le thème du romantisme allemand : rapport vérité et\r\npoésie. Il y a pour Novalis une vérité plus profonde de la poésie qui est que\r\nles images ne font qu’un avec le mouvement de la reproduction. Ainsi ce que\r\nBachelard appelle une image (Cf. La Poétique de l’espace). On a voulu l’engendrer\r\nà partir d’autre chose dit il. Elle est en fait créativité pure. Elle est pur\r\ndynamisme. Il refuse toute explication psychologique ou psychanalytique de\r\nl’imagination. Il commente alors certaines structures. Cohérence romantique des\r\ndeux parties de son livre. Pour obtenir la vraie image du carré il faut le\r\ndynamiser. C'est-à-dire qu’il faut amener quelque chose à se carrer. Je me\r\ncarre dans un fauteuil. Mouvement qui est dynamisme premier de l’imagination.\r\nD’où la richesse qu’on peut faire rendre des grands textes poétiques. La racine\r\nimaginaire de la coquille c’est le mouvement par lequel elle se produit dans\r\nl’imaginaire avec cette spirale même.\n Novalis veut dire que le\r\nmouvement par lequel nous imaginons ne fait qu’un avec le mouvement par lequel\r\nla nature produit des choses. Bien sûr à condition de savoir rêver, savoir que\r\nc’est une tension très particulière de la pensée : libérer les qualités de\r\nla chose qui a l’état de nature sont tenus prisonniers.\nTout le thème de Novalis a\r\nexactement son équivalent en philosophie pose le principe d’une imagination\r\nconstituante. Dans le système l’homme ne se met pas à la place de Dieu car le\r\nsystème doit remplacer l’idée de création par d’autres concepts.\nSeconde objection. En un sens\r\nelle est plus dangereuse. Une chose qu’on ne peut nier : la manière dont\r\nse réclame les régimes totalitaires en faveur d’un système. Mais au niveau du\r\nphilosophe cf. la phrase de Hegel. Ce qui compte c’est le fait. Seul le\r\nrésultat compte. Pour Hegel dit on souvent c’est la force qui fait le poids\r\n‘cf. ses textes sur le régime napoléonien.) Mais si on est plus honnête et\r\nqu’on va voir le contexte, c’est une phrase allemande : réel pour lui\r\nn’est pas à confondre avec l’existant. Il en réserve le nom à ce qui est\r\nproduit dans le réel. C’est le réel en tant que résultat d’une production.\r\nC’est ce qu’il y a de réel dans le produit de l’action. Cela change t’il le\r\nsens de la phrase ? L’activité est en même temps l’élément négateur. La\r\ndialectique repose sur l’élément négatif dans le réel. Ce qui est positif et ce\r\nqui est réel est produit comme la négation de la négation. Attacher de\r\nl’importance à la forme du principe de contradiction. A n’est pas non A. Là est\r\nnée la négation elle-même. Ce qui est réel est raisonnable. Le mouvement\r\nstrictement identique à la raison : le réel n’est pas n’importe quel\r\nexistant. C’est ce qui dans l’existant est négation de la négation.\nDu point de vue de la philosophie\r\npolitique toute la philosophie traditionnelle peut d’une certaine manière\r\ns’interpréter dans l’apparence et l’essence mais cela suppose une théologie,\r\ndeux mondes. Cf. toute la philosophie grecque plus l’interprétation\r\ntraditionnelle.)\nLe phénomène chez Kant n’a rien à\r\nvoir avec l’apparence. Kant ne pense pas du tout que le phénomène soit\r\nl’apparence. Il pense que le phénomène est ce qui apparaît. Il oppose la chose\r\nen tant qu’elle est et la même chose en tant qu’elle apparaît. L’espace et le\r\ntemps sont les déterminations immédiates de ce qui apparaît. Le mouvement de\r\nphn ? suppose la démolition du coup d’apparence à laquelle on substitue\r\ncelui d’apparition. Ma notion d’apparition va se rapporter aux notions au lieu\r\nd’être de sens ou de signification. Il ne s’agit pas de découvrit l’essence par\r\ndelà l’apparence et l’autre monde. La tache de la philosophie est de découvrir\r\nce qui apparaît. L’essence n’est plus rien d’autre que la philosophie. Cf. le\r\ndébut de L »Etre et le Néant ». Heidegger prend « aléteia »\r\n, le dévoilement= la vérité en grec, à la lettre. Le sens est le sens de ce qui\r\napparaît caché par le phénomène, l’apparition. Hegel dès lors développe le\r\nthème de l’état. Au lieu d’opposer une cité idéale renvoyant à un monde\r\nintelligible, à un monde vrai, il dit que l’essence, les états réels sont\r\nintelligibles. En ce sens tout ce qui est réel est raisonnable. Il ne faut pas\r\ncroire que dans tout état se réalise l’essence de l’état. C’est la liberté de\r\nl’individu et l’autorité du gouvernement. L’un nie l’autre et pourtant tout\r\nétat est constitué sur cette contradiction. Mais tous les états ne sont pas\r\nbons. Dans un régime tyrannique il y a suppression de la liberté du citoyen.\r\nMais elle n’est pas absente, elle n’est pas supprimée une fois pour toute.\r\nC’est une besogne de tous les jours pour la police de supprimer la liberté. Le\r\ntyran n’en a jamais fini avec la liberté du citoyen. Cet état n’est pas pour\r\nautant raisonnable car ce qui est raisonnable c’est le mouvement du négatif\r\ncontre le non négatif. La négation se nie. Il y a dialectique parce que la\r\npositivité n’est jamais que le produit de la négation de la négation.\nCeci nous amène à la troisième\r\nobjection. La question de l’expérience. On prend quand on fait cette objection\r\nle système pour ce qu’il n’est pas. On demande alors au système de nous dire\r\nl’avenir. Même dans la Préface de la Phénoménologie, Hegel dit que la critique\r\nne fait qu’un avec l’expérience. Il s’agit de décrire l’expérience telle que\r\nquelque chose échappe nécessairement dans l’expérience à celui qui l’a fait et\r\nc’est précisément le sens de cette expérience. Inutile car les conditions de\r\nl’action n’impliquent aucune condition de l’avenir de l’Etat futur. Elle trouve\r\nson point de départ dans la contradiction présente.\n \nCONCLUSION\n \nCinq points.\n1 -   Pour comprendre le sens du\r\nfondement nous avons vu qu’il fallait le    rapprocher de la notion\r\nmythologique. Trois caractères ont été reconnus :\n       - une origine plus\r\nprofonde que le simple commencement.\n-\nla répétition.\n-\nLa chose y prend une valeur de monde. ( La cité est fondée à l’image du\r\nmonde).\n2 - Ces caractères peuvent ils\r\nprendre une signification philosophique ?\nLe fondement n’est pas le simple\r\ncommencement qui lui est le rapport de la chose avec ce qu’elle n’est pas quand\r\nce rapport devient essentiel. Le commencement des mathématiques est le rapport\r\ndes mathématiques avec une culture qui ne comportait pas encore de\r\nmathématiques.\nQuelle est la démarche au\r\ncontraire du fondement ? Il est nécessité du commencement par rapport à la\r\nchose. Kant nous montrait qu’il fallait appeler fondement un principe à double\r\nopération ; il rendait possible quelque chose en rendant nécessaire la\r\nsoumission de quelque chose à ce quelque chose.\nL’opération du fondement consiste\r\nà rendre nécessaire la soumission de la chose à ce qu’elle n’est pas. Il\r\nfallait s’élever au plan des exigences de la raison. La seule opération est\r\ncelle du fondement. L’exigence n’a pas de principe de quelque chose d’autre\r\nsans qu’en même temps quelque chose d’autre soumette le donné à l’exigence.\r\nConception du monde chez Heidegger.\n \n3 – Il s’agissait de\r\nl’autre aspect des rituels, la répétition. L’idée du principe qui fonde nous\r\ninvite à prendre une répétition originale, une répétition psychique.\n \n4– Dans cette répétition\r\npsychique il faut que quelque chose de nouveau soit produit, dans l’esprit,\r\ndévoilé. Réponse à la question : « à quoi sert de\r\nfonder ? »  Répéter sert à quoi ? Quelque chose de nouveau est\r\nproduite dans l’esprit dévoilé. Ce qui est dévoilé (dernier chapitre) c’est la\r\nvéritable structure de l’imagination, à savoir le sens qui ne peut être compris\r\nque par et dans l’entreprise de fonder qui bien loin de supposer un point de\r\nvue de l’infini ne faisait qu’un avec le principe de l’imagination.\n \n5- Sans le fondement impossible\r\nde distinguer les vrais et les faux problèmes.\n", "url": "https://www.webdeleuze.com/textes/218"}