{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 07/03/1972", "Titre": "Cours Vincennes - St Denis", "contains": "\nCode / axiomatique\r\nRégime de la dette\r\nImmanence capitaliste\r\nDissimulation dans l'axiomatique\r\nMarquage - alliance et filiation - sur le christianisme \n\r\n\r\nOn a essayé de voir comment la machine capitaliste pouvait se présenter comme un système d’immanence se définissant par trois aspects très afférents et liés dans la machine :\r\n\r\n\n1 - Un système complexe de rapports différentiels entre flux décodés et déterritorialisés. Ce système de rapports différentiels ne remplace pas un code par un autre, les territorialités défaillantes par d’autres territorialités.\r\n\r\n\r\n\r\nLe premier aspect de l’immanence capitaliste, c’est cette espèce d’axiomatique comptable consistant en une instauration de rapports différentiels entre flux décodés et déterritorialisés en tant que tels.\r\n\r\n\n2 - S’il est vrai que les flux décodés comme tels, les flux déterritorialisés comme tels ont une limite extérieure proprement schizophrénique, c’est à dire une limite extérieure qui est la schize, en revanche les rapports différentiels conjurent et repoussent cette limite et substituent un ensemble de limites intérieures qui sont reproduites à une échelle toujours élargie. Le deuxième aspect de l’immanence capitaliste c’est la reproduction à échelle toujours plus grande des limites immanentes au capital.\r\n\r\n\n3 - L’effusion générale de l’anti-production dans l’appareil de production au point que dans un tel système, aucune activité productive ne peut être posée sans qu’effuse en elle son appartenance à un appareil d’anti-production.\r\n\r\n\r\n\r\nC’est ce point qui nous permettait de distinguer les bureaucraties antiques de type impérial, et les bureaucraties modernes assumant la fonction de faire effuser partout au sein des activités productives, l’appareil d’anti-production.\r\n\r\n\r\n\r\nSi on m’accorde ces trois aspects de l’immanence capitaliste comme machine immanente, c’est le moment de dire en quoi une axiomatique se distingue d’un codage. Le capitalisme ne restaure pas de code, avec lui apparaît une axiomatique de flux décodés qui ne restaure des codes que très secondairement.\r\n\r\n\r\n\r\nJe proposerais cinq différences entre axiomatique et code, une fois dit que le modèle de l’axiomatique, il ne faut pas le chercher dans la science encore que l’axiomatique entraîne un certain état, une certaine figure de la science.\r\n\r\n\r\nL’axiomatique sociale qu’il faut comprendre comme une espèce de prolongement des axiomatiques scientifiques, c’est au contraire les axiomatiques scientifiques ou la science qui prend une forme axiomatique dans un régime et dans une formation sociale qui, pour son compte, a remplacé les codes par une axiomatique sociale, comptable, propre; si bien que l’axiomatique scientifique est, par nature, l’expression dans le domaine scientifique d’un nouveau type d’enregistrement social.\r\n\r\n\n1 - Première différence : dans tous les régimes de code, qu’est-ce qui se passe : jamais un code n’est homogène, un code c’est fait de lambeaux, de morceaux qui se rajoutent de proche en proche, et qui, de proche en proche, quadrillent un champ social. Il ne faut même pas penser à la moindre homogénéité linguistique : un code emprunte et mobilise des signes de toutes natures, il fait un mélange de ces signes, et dans cette multiplicité propre à un code, se fait un quadrillage du champ social par conjugaison d’éléments très divers. Or, dans tout les codes, il y a des zones de secret qui sont liées à ce que tout code comporte des investissements collectifs d’organes. Je veux dire la collectivité, le groupe, investit des organes. C’est ce que montre PARAIN dans son livre si fâcheux, si mauvais : “Les Blancs pensent trop”, il montre bien que, s’il y a une castration dans les sociétés dites primitives, elle se fait par la bouche des cousins, d’où à partir d’un organe investi collectivement, et l’investissement collectif d’organes, je crois que c’est une pièce fondamentale des codes, le Levi-Strauss des mythologiques montre très bien les investissements collectifs d’organes et les interdits, c’est : toi, tu n’as pas le droit, dans de telles circonstances et dans de telles conditions, de te servir de tels organes, ce qui n’implique pas du tout une défense ou un interdit en général, mais quelque chose de positif du point de vue d’un code, à savoir l’investissement collectif : tous les organes sont codés ou surcodés : tu ne te serviras pas de tes yeux dans de telles conditions, tu ne verras pas ceci, tu te ne serviras pas de ton nez, ou, au contraire, tu es appelé à l’issue d’un système d’initiation et l’initiation c’est le marquage du corps; et s’opèrent des phénomènes de déplacement; et un masque, cela ne peut pas être compris comme la figuration même d’un investissement collectif d’organes; ce qui me paraît très intéressant dans un masque, c’est le déplacement entre les organes du porteur et les organes représentés sur le masque, par exemple tous ces masques où le porteur ne voit pas par le trou des yeux mais voit par un autre orifice : qu’est-ce que cela signifie ? C’est ce décalage entre les organes privés et les organes portés à une autre puissance en vertu de l’investissement collectif.\r\n\r\n\r\n\r\nTout ceci et ce régime des investissements collectifs d’organes impliquent des zones forcément de secret, à savoir : toi, tu n’es pas en état de te servir de l’organe investi collectivement dans telles conditions, et il faut un système d’initiation pour accéder à l’état où on est capable de se servir de l’organe dans telle ou telle condition, il faut rappeler que tous les marquages de corps opèrent de tels investissements collectifs. Donc tous les codes comportent des zones secrètes dont le rôle est fondamental ... à la lettre, on peut dire que le secret pèse partout dans des points singuliers, dans des singularités de code, et ces singularités de code et ces singularités me paraissent fondamentalement liées aux organes définis par leur investissement collectif. D’une certaine manière, il n’y a rien qui soit inavouable, le secret cela peut être le secret de la société secrète ou quelque chose d’autre qui, à la lettre, ne peut pas être avoué sans contradiction, ou bien ne peut pas être avoué sans entraîner l’éclatement du système, il n’y a pas de dissimulation. Les pires crimes, il n’y a pas de dissimulation même si elle passe par des codes secrets, parce que le domaine de la DISSIMULATION c’est tout à fait autre chose. Il faudrait opposer la catégorie de secret et la catégorie de dissimulation objective, je veux dire, dans un système capitaliste, c’est très différent, on nous dit : tu n’as pas le droit de savoir ceci ou tu n’as pas le droit de participer à ceci parce que tu n’as pas la jouissance ou l’usage de l’organe qui serait supposé par un tel savoir ou une telle participation (ça, c’est le secret). Les pires crimes dans un code, sont traités sous deux formes : soit sous forme d’un surcodage d’organes : tu n’as pas été assez codé, tu as fait cela parce que tu as échappé au code, on va te surcoder, ce qui implique au besoin, de grands supplices, ou bien un mouvement qui est celui de l’expulsion, fous le camp, va ailleurs; et dans les sociétés primitives, on rencontre souvent un type qui est chassé de sa territorialité, de son groupe et qui va ailleurs. Il a un statut spécial, parfois il est intégré ailleurs : pensez aux cités grecques où les dernières formes, c’était l’exil. Tu as brisé le secret ou tu as commis un crime, c’était le mouvement d’être chassé. Aujourd’hui, qu’est-ce qui se passe ? Chaque fois qu’on essaie de savoir quelque chose sur la façon dont comment cela marche, cette machine là, on rencontre des murs. Le gauchisme s’est constitué là-dessus : on va essayer de savoir ce qui se passe dans ce système là! Un mur de police et de silence s’oppose à toute tentative, ce par quoi nous finissons par penser que la recherche où la besogne d’information est singulièrement active. Savoir ce qui se passe dans une usine c’est déjà terrible, à la lettre, rendez-vous à l’entrée de la rue Emile Zola, chez Renault, pour voir à quel point les usines ce sont des prisons. Quand on veut savoir ce qui se passe dans une prison, on ne se trouve pas dans la catégorie du secret en fonction d’un code, mais devant tout autre chose. Savoir comment fonctionne une banque suisse, il faut le faire.\r\n\r\n\r\n\r\nDès qu’on apprend comment une institution de la formation capitaliste fonctionne concrètement, on entre dans un tel domaine que, à la lettre, soit on s’évanouit, soit on s’agite. C’est un régime qui, à la fois, en un sens, ne supporte rien même au niveau de la plus simple information, il ne supporte rien au niveau local, c’est sa fragilité en un sens, mais il compense sa fragilité par une force de répression globale qui, en revanche, fait sa force. Ce système n’est pas un système de secret - (cas extraordinaire : le docteur Rose de Toul, qui dit ce qui se passe dans une prison et qui rompt une espèce de grand pacte capitaliste où il est entendu que ceux qui participent à une institution, il y a le silence, ils dénoncent au besoin l’institution dans son principe mais ils ne diront pas : voilà ce qui ce passe) -, mais un autre domaine qui est celui de la dissimulation, non pas subjective, psychologique des capitalistes, mais une dissimulation objective appartenant au mouvement objectif apparent du capital. Dans le capitalisme, il serait faux de dire qu’il y a deux formes d’argent, mais il faut dire que la forme argent fonctionne sous deux formes : financements et revenus, flux de financements et flux de revenus qui sont fondamentalement liés l’un à l’autre par un type de rapport différentiel puisque cela fait partie du système des rapports différentiels à la base du capitalisme; un tel système, l’argent sous ses deux formes et les rapports établis entre ces deux formes, cela ne peut marcher qu’à condition de projeter comme un principe fictif d’homogénéité entre les deux formes, entre les deux figures, à savoir les flux de financements et les flux de revenus sont de telle nature que, dans leurs rapports, ils doivent projeter une image apparente de leur convertibilité sous la forme “taux d’intérêt unique” ou “convertibilité or”, et que cela est la vraie fonction de l’or dans le régime capitaliste, dissimuler fondamentalement, et non pas maintenir dans un code secret, l’hétérogénéité de deux sortes de flux et la nature du rapport entre les deux sortes de flux.\r\n\r\n\r\n\r\nJe dirais que la première distinction, très grossière, très descriptive entre un code et une axiomatique, c’est que le code fonctionne toujours en fonction, et en rapport avec des zones de secret, tandis qu’une axiomatique fonctionne toujours à base et en fonction d’une dissimulation objective.\r\n\r\n\n2 - Le deuxième point d’opposition est celui-ci : dans un code, en vertu de ses hétérogénéités fondamentales, de ses fragments qui s’enchaînent les uns aux autres bout à bout, etc. un code ou un codage opère toujours sur des flux; mais l’opération propre à un code c’est d’opérer une qualification des flux, indépendamment de leur rapport, c’est à dire que le rapport entre flux codés va découler de la qualification de ces flux par le code. Par exemple, dans tel ou tel type de société primitive où l’on distingue par exemple une machine à trois ou quatre flux, c’est à dire : flux d’objets de consommation, flux d’objets de prestige, et flux de droits sur des êtres humains (mariages, descendance, femmes, enfants, etc.); je dis que le code opère un codage, c’est à dire une qualification de ce flux dont chacun a son circuit propre et les rapports entre ces flux, et les lieux où s’établissent le rapport dépendant étroitement de la qualification première qu’ils reçoivent en vertu du code, par exemple : en certains endroits, généralement à la périphérie du territoire du groupe, des échanges peuvent se faire entre objets de prestige et objets de consommation. De tels rapports entre prélèvements sur les flux sont étroitement déterminés par la qualité des flux et le circuit autonome que chacun possède. Il faudrait dire que le code est un système indirect de rapports qui découlent de la qualification des flux telle que le code l’opère. Dans une axiomatique, c’est le contraire, et on voit en quoi une axiomatique cela implique un décodage généralisé. Cette fois-ci il n’y a plus des rapports indirects entre flux qualifiés par le code, mais au contraire la qualification des flux découlant des rapports différentiels entre ces flux qui ne possèdent aucune qualité indépendamment de leur mise en rapport différentiel, et cela c’est fondamentalement le caractère de l’axiomatique, à savoir que c’est le système des rapports différentiels entre flux qui détermine la qualité de chacun des flux. Exemple : on ne peut parler d’un flux de travail et d’un flux de capital, on ne peut pas qualifier ces flux indépendamment et préalablement au rapport différentiel où ils entrent, et c’est seulement la rencontre du capitalisme virtuel et du travailleur virtuel, c’est à dire le rapport différentiel entre les deux types de flux, va découler la qualification d’un de ces flux comme capital acheteur de la force de travail, et la qualification de l’autre flux comme flux de travail acheté par le capital; et sinon il n’y avait aucun moyen de qualifier les flux puisque sinon, hors de la rencontre effective, c’est à dire la mise en rapports différentiels des deux types de flux à puissance différente, hors de cette rencontre, le capitaliste serait resté éternellement capitaliste, et le travailleur, un travailleur virtuel n’arrivant pas à vendre sa force de travail.\r\n\r\n\r\n\r\nA cet égard, je vois une seconde opposition, et je crois qu’historiquement, l’axiomatique a commencé par être une néo-interprétation, une interprétation statique et ordinale du calcul différentiel et que cela a été son origine.\r\n\r\n\n3 - Troisième opposition : si c’est vrai que les codes portent et opèrent des qualifications de flux d’où les rapports entre flux découlent au lieu que cela soit l’inverse, que les rapports entre flux opèrent la qualification respective, s’il y a bien cette opposition, je crois que l’opposition, je crois que l’opposition peut se poursuivre. Dans une formation non capitaliste, en même temps que les flux sont qualifiés et n’entrent pas dans des rapports indirects découlant de leur qualification préalable, qu’en des points déterminés, qui peuvent d’ailleurs constituer des secrets, qui peuvent aussi constituer des matières d’initiation, c’est pour cela que toutes ces distinctions s’enchaînent; si c’est vrai, il n’en reste pas moins que le codage consiste en une triple opération : précisément parce qu’il n’y a pas un code qui se débite tout entier. Un code, c’est fondamentalement une règle d’enregistrement de distribution. Un codage, cela opère toujours ou cela donne les moyens, c’est un système de règles pour opérer des prélèvements sur les flux, des détachements sur les chaînes et dès lors, de distribuer des restes, des résidus aux sujets consommateurs. Il y a ces trois aspects dans tout code : prélèvement sur le flux, détachement de chaîne, et puis distribution des restes.\r\n- Vois l’article de Bonnafet, dans la Nouvelle Revue de Psychanalyse, sur l’objet magique, où ces trois aspects de l’objet magique sont très bien marqués.\r\n\r\n\r\n\r\nA ce niveau, chaque fragment de code réunit dans une combinaison, par nature, finie, dans une combinaison mobile, ouverte et finie, tous les aspects hétérogènes considérés, c’est à dire dans le marché primitif, si on en reste de tels types de flux, il y a toujours déséquilibre car , en effet, il n’y a pas de forme d’échange, il n’y a pas de forme d’équivalence. Il y a un déséquilibre fondamental au niveau de chaque flux qualifié de telle ou telle manière dans le rapport d’échange portant sur une combinaison, cela revient à dire il n’y a pas d’échange, il y a un système de dette, et la dette est affectée fondamentalement d’un déséquilibre fonctionnel. Ce déséquilibre fonctionnel au niveau de chaque combinaison finie, qui fait intervenir tous les aspects du codage et tous les flux qualifiés divers correspondants, ce déséquilibre est compensé par des éléments hétérogènes empruntés à un autre flux. Par exemple, le déséquilibre entre l’acte de donner et de recevoir des objets de consommation se trouve fonctionnellement - non pas rééquilibré, le déséquilibre est fondamental et constant, cela ne marche que déséquilibré. C’est bien cela l’objet fondamental d’une polémique entre Leach et Levi-Strauss, tous les deux sont d’accord pour dire qu’il y a du déséquilibre, Leach affirmant que ce déséquilibre est une partie fondamentale du système, une partie de son fonctionnement, tandis que Levi-Strauss essaie de maintenir que c’est une conséquence pathologique du système. Leach a raison : au niveau de chaque flux, de chaque combinaison, de chaque flux entrant dans un produit composé, il y a un déséquilibre fondamental relatif à tels flux concernés, et que ce déséquilibre est comme perpétuellement rattrapé par un prélèvement sur un autre flux, sur un flux qualifié autrement. Par exemple, le déséquilibre entre celui qui distribue des objets de consommation et celui qui les reçoit va être compensé par un prélèvement sur un tout autre flux, le flux de prestige où celui qui distribue reçoit un prestige, ou reçoit, sur un troisième type de flux, des titres sur les êtres humains, sur les blasons, etc.. Je dirais qu’à ce moment-là, l’unité économique dans les sociétés dites primitives, c’est fondamentalement des combinaisons finies qui font intervenir en elles et dans leur fonctionnement déséquilibré, tous les flux qualifiés de manières différentes, et il y a tout un circuit de la dette qui se dessine à partir de ces composés finis circulant. C’est le régime de la dette finie, et le régime des alliances dessine précisément le circuit de la dette finie.\r\n\r\n\r\n\r\nAu contraire, du point de vue d’une axiomatique, ce qui est nouveau, c’est qu’au système de combinaisons finies et mobiles, se substitue un régime de la dette finie, et que l’infini appartient fondamentalement au régime de l’axiomatique, alors que tout codage implique, au contraire, la finitude de ce qu’il code. Et l’infini, là aussi, nous le trouvons au niveau de l’économie capitaliste, sous la forme, la manière dont l’argent produit de l’argent. Marx insiste sur ce bourgeonnement infini sous lequel l’argent produit de l’argent. Et sous une forme apparemment différente, mais qui n’est que le développement de cette première forme, à savoir l’infini du capital, le mode de cet infini, c’est l’opération par laquelle, à chaque instant, le capital a des limites immanentes, mais des limites immanentes qu’il reproduit à une échelle toujours élargie. En d’autres termes, ce régime de l’infini c’est un régime de la destruction-création, là aussi, dont on a vu la nécessité de le rattacher à la forme de la monnaie, destruction et création de monnaie. S’il n’y a pas d’axiomatique de l’infini au sens de sa forme en tant qu’axiomatique, il est vrai que la matière sur laquelle porte cette axiomatique, est fondamentalement une matière infinie, à savoir que l’axiomatique c’est le système des règles finies qui permet la structuration d’une matière par elle-même proprement infinie, et que cela doit se voir au niveau des axiomatiques scientifiques, mais encore plus profondément au niveau de l’axiomatique, c’est à dire des axiomes, et le moyen de traiter et de brasser une matière qui est proprement infinie et dont on va rendre compte par l’axiomatique du nombre infini possible des combinaisons qui découlent de l’axiomatique même.\r\n\r\n\r\n\r\nAutant le code c’est le système de la dette finie et de l’économie finie, autant l’axiomatique c’est le système de la dette infinie. Au niveau le plus simple, on n’en aura jamais fini de payer la dette; le châtiment infini, le remboursement infini, cela c’est au niveau économique, le grand passage des codes archaïques qui brassent une matière fondamentalement finie, avec les axiomatiques de type capitaliste qui brassent au contraire, une matière fondamentalement infinie.\r\n\r\n\n4 - Quatrième opposition : dans une société, codée ou axiomatisée, il y a une instance sociale fondamentale qui est celle du corps sans organes ou de l’improductif ou de l’anti-production. On a vu dans les sociétés dites primitives, comment ce qui joue le rôle de corps plein, de corps sans organes, d’instance d’anti-production, c’est la terre comme entité indivisible. Dans les sociétés impériales, le despote et son double inceste avec sa sœur et avec sa mère, les deux incestes différents qui marquent comme les deux bouts du surcodage impérial, un inceste à la périphérie et un inceste au centre, pour que tout soit bien surcodé, c’est pas du tout au niveau d’une fécondité, c’est au niveau d’une stérilité qui va s’approprier toutes les forces productives : de l’union incestueuse rien ne doit naître, en revanche tout ce qui naît doit dépendre de l’union elle-même stérile, c’est à dire le grand inceste despotique - ce qui est le cas d’Oedipe, le despote au pied bot -, il fait sur le corps plein impérial, la double union avec la sœur et avec la mère, et assure ainsi un surcodage de vieux codes territoriaux qui foutent le camp partout, et là en effet, il faut dire que les codes impériaux se surajoutent aux vieux codes territoriaux un nouveau corps plein, le corps plein, le corps sans organes du despote sert d’instance d’anti-production et se rabat sur toutes les forces productives, exactement comme le corps plein de la terre dans les sociétés dites primitives se rabattait sur les forces productives, pour s’en approprier. Je crois que dans un tel code, il est absolument nécessaire que le corps plein qui opère l’appropriation et qui s’approprie les forces productives soit d’une nature extra-économique, c’est à dire qu’en tant qu’il est la condition du mouvement apparent, de mouvement objectif de l’enregistrement dans telle forme de société, il est inévitable que dans un code, ce mouvement objectif apparent émane et revienne à une instance non économique.\r\n\r\n\r\n\r\nComme disent très bien les Marxistes, cela n’empêche pas que c’est l’état du procès économique qui nécessite l’érection d’un tel corps plein économique et le mouvement apparent par lequel le corps plein s’attribue les forces productives, c’est peut-être l’état même de ces forces, il n’en reste pas moins que, du point de vue du mouvement objectif, ce qui s’approprie les forces productives, c’est une instance extra-économique; par là-même l’opération d’anti-production sous son double aspect : inhiber, limiter les forces productives d’une part, et d’autre part se rabattre sur elles pour s’approprier les forces productives, ces deux aspects sont dès lors séparés en qualité et en temporalité du travail des forces productives elles-mêmes. Le corps de la terre en tant qu’il limite à la fois les forces productives et en tant qu’il s’approprie ces forces productives, procède par quelque chose qu’il conjugue sur lui-même : sur le corps plein de la terre, la machine territoriale primitive conjugue le jeu des filiations et des alliances, et le jeu des filiations et des alliances s’approprie les forces productives, et comme n’étant pas elle-même d’une nature économique, mais d’une nature géologique et politique dans la mesure où la politique a une géologie, dans la mesure où ce qui fait fonction de corps plein sans organes, c’est la terre.\r\n\r\n\r\n\r\nAu niveau des régimes impériaux, le corps plein du despote qui assure les mêmes fonctions, se présente comme une instance transcendante, une instance d’anti-production de nature politique, administrative ou même religieuse. Dans l’axiomatique capitaliste, je crois que c’est la seule formation sociale où ce qui joue le rôle, ce qui a la fonction de corps plein, devient une instance directement économique. Aucun code ne pourrait supporter une pareille chose; il va de soi que c’est là le fondement de la dissimulation, il faut que ce soit caché, à savoir : le corps plein de cette société là est directement économique, c’est le capital argent. C’est sur lui que tous les flux coulent et c’est lui qui s’attribue les forces productives. Par opposition aux systèmes précédents, il n’y a plus une différence de nature ni de temps entre le travail et le surtravail : dans la journée de travail de l’ouvrier, il est impossible de distinguer, sauf abstraitement sous forme d’une différence arithmétique dont on a cru qu’elle trahissait la vraie nature du capitalisme, à savoir la nature des rapports différentiels, à savoir il est impossible de distinguer la part de travail et celle de surtravail, contrairement à ce qui se passe en vertu du surcodage despotique où le moment du travail et le moment du surtravail sont qualitativement et temporellement distincts.\r\n\r\n\n5 - Cinquième et dernière opposition : J’ajoute une parenthèse : lorsque les biologistes aujourd’hui nous parlent de codes génétiques, ce qui est intéressant c’est pourquoi ils emploient le mot code car cela a aussi des aspects d’une axiomatique. Le mot code est fondé à deux égards, c’est pourquoi ils nous disent qu’il y a un code biologique précisément parce que tout repose sur une instance extra-chimique, sur une instance ou sur des formes de liaison, capables de mettre en rapport des corps dénués d’affinités chimiques, de la même manière où je disais que, si on peut parler d’un code, c’est parce qu’il y avait une instance extra-économique qui s’attribue les forces productives. Et en effet, lorsqu’apparaît une instance dont l’apparence objective est extérieure ou transcendante au domaine de liaison considéré, à ce moment-là, il faut parler d’un code, et le deuxième caractère qui renforce le caractère de code du code biologique moderne, c’est qu’il s’agit d’un système de relations indirectes, par exemple au niveau des corps dits allostériques où les relations ne peuvent être qu’indirectes précisément parce qu’elles se font entre corps dénués d’affinités chimiques, le concept de code est parfaitement justifié par ces deux aspects là; dans une axiomatique, il y a des relations directes d’où dérivent les qualités et l’instance appropriatrice est directement économique.\r\n\r\n\r\n\r\nNi dans un code, ni dans une axiomatique, ce n’est pas les personnes qui sont marquées. Dans un code, c’est les flux, mais dans une société primitive, les flux sont marqués en vertu du faible état de développement des forces productives, les flux sont marqués en fonction des organes et le codage des flux implique l’investissement collectif des organes - on voit cela chez les culturalistes -, c’est un investissement d’organes qui est une pièce fondamentale dans le codage des flux et qui anime tout le système des interdits. Je suppose que les interdits ne sont qu’une apparence pour une opération positive, à savoir le processus de cet investissement collectif à organes. Au contraire, dans le capitalisme, on dit depuis le début que ça s’est construit à base de décodages généralisés, et le décodage n’a pas porté sur les flux sans porter aussi dur les organes. Les organes sont passés par un désinvestissement collectif fondamental. Le premier organe à avoir été désinvesti, cela a été l’anus (voir M. Weber). Il faut voir comment la mythologie africaine fait vivre le danger que si le désinvestissement des organes doit se faire, ce sera du côté de l’anus que les codes organiques, que le codage d’organes va basculer. Les autres organes ont suivi. Si on appelle castration ce désinvestissement collectif des organes, c’est bien l’anus qui opère la grande castration, et le phallus comme objet transcendant n’existerait pas sans l’opération de l’anus. Oedipe est anal d’un bout à l’autre. \r\n\r\n\r\n\r\nPourquoi s’est produit un désinvestissement collectif des organes dans le capitalisme ? Cela revient à dire : tu te sers de tes yeux, de ta bouche, de ton anus, tu fais ce que tu veux, les investissements collectifs ne passent plus par les investissements collectifs d’organes, tes organes c’est ta propre affaire. Pourquoi ? C’est que l’investissement collectif d’organes renvoie de toute manière à ce qui est essentiel dans un code, à savoir qu’un code c’est une machine à déchirer les alliances avec les filiations. Si j’emploie le mot machine c’est pour indiquer qu’il ne s’agit pas d’une axiomatique, ni d’un système déductif. Jamais les alliances ne sont conclues des filiations, jamais elle ne découlent ou ne se déduisent des filiations. Il y a une machine à conjuguer les alliances avec les filiations, et c’est cette machine qui opère au niveau des codes cette chose fantastique, à savoir que la forme de la reproduction sociale passe par la forme de la reproduction humaine; et que la famille, restreinte ou élargie, c’est toujours, dans une société à codes, une politique et une stratégie et une tactique, en d’autres termes, la famille cela n’est absolument pas familial. La famille c’est la forme directe de l’investissement du champ social extra-familial, et elle trouve là, sa fonction stratégique en tant qu’elle conjugue des alliances avec des filiations.\r\n\r\n\r\n\r\nEn ce sens, elle est coextensive au champ social en tant que les stimuli familiaux sont comme les bases, les éléments de l’investissement social, ce qui revient à dire que la reproduction sociale passe par la forme de la reproduction humaine, d’où la nécessité d’un codage collectif d’organes.\r\n\r\n\r\n\r\nDans les formations impériales, tout est changé et pourtant cela reste pareil; elles conservent tout le système des alliances et filiations de communautés primitives et y superposent les catégories proprement despotiques de la nouvelle alliance, c’est une nouvelle catégorie de l’alliance, le despote apporte la nouvelle alliance d’où découle la filiation directe. Les formations impériales maintiennent que la reproduction sociale, à ses deux bouts, passe par la forme de la reproduction humaine; à un bout, qui est le bout du despote, à savoir le corps sans organes du despote où s’affirme le thème de la dynastie, et à l’autre bout, les communautés villageoises qui continuent à maintenir le régime des alliances anciennes et des filiations indirectes.\r\n\r\n\r\n\r\nDans le capitalisme, alliances et filiations gardent tout leur sens, mais en fonction de la nouvelle nature du corps plein comme CAPITAL ARGENT, c’est le capital qui s’attribue maintenant les catégories d’alliances et de filiations. On entre dans un régime de la nouvelle alliance, et la filiation c’est l’opération par laquelle le capital produit de l’argent comme capital industriel. Le capital industriel c’est le capital de filiation, et le capital d’alliance c’est le capital marchand sous sa forme bancaire et sous sa forme commerciale. Et il faut dire du capitalisme, que c’est vrai que dans son essence, dans sa spécificité propre en tant que formation sociale qu’il est industriel; jamais le marchand, ni le banquier n’auraient suffit à instaurer ce système là, ils auraient continué s’il n’y avait pas eu l’opération industrielle à trouver leurs rôles et leurs fonctions dans les pores (comme dit Marx) de l’ancienne société. Les pores de l’ancienne société ce sont les petits trous du corps sans organes, soit territoriale, soit despotique. Il est vrai que l’essence et la spécificité du capitalisme c’est l’opération industrielle par laquelle le capital se porte acheteur de moyens de production et achète la force de travail du travailleur déterritorialisé; mais s’il est vrai que la spécificité du capitalisme est au niveau du capital industriel, en revanche, le fonctionnement du capitalisme est déterminé par le capital bancaire et commercial qui, dès lors, prend toute son autonomie et son rôle directeur, en fonction du capital industriel. Dès lors, il convient de dire que la filiation est devenue la chose du capital sous forme du capital filiatif, l’argent qui engendre de l’argent à l’infini, et d’autre part, l’alliance devenue la chose du capital sous forme du capital d’alliance, sous la forme bancaire et commerciale. A partir de ce moment là, non seulement l’enregistrement du capital n’a pas à porter sur les personnes, mais il ne porte plus sur les organes : alliances et filiations sont devenues les choses mêmes du capital.\r\n\r\n\r\n\r\nDans le capitalisme, et dans le régime d’une axiomatique, la reproduction sociale ne passe plus par la forme de la reproduction humaine. cela veut dire que la forme de la reproduction humaine cesse de déterminer, d’informer la reproduction sociale. Pour parler comme certains commentateurs d’Aristote, il faudrait dire : la reproduction humaine n’est plus que la forme du matériau; la reproduction sociale a encore besoin d’un matériau et ce matériau est fourni par la reproduction humaine mais la forme de la reproduction sociale est devenue indépendante de la forme de la reproduction familiale; la famille a cessé d’être une politique et une stratégie. A quoi sert la reproduction humaine à ce moment là ? Parmi les caractères que ‘l’on a vu précédemment de la machine capitaliste, il y en avait un qui était : les rapports différentiels ont une limite intérieure qu’ils reproduisent à une échelle toujours plus large et par là, ils conjurent et repoussent la vraie limite extérieure du capitalisme, qui est la schizophrénie. Or, s’il s’agissait pour le capitalisme de repousser toujours plus loin sa schizo-limite, le premier moyen c’était de substituer des limites intérieures que l’on reproduirait à échelles toujours plus larges, les échelles du capital c’est l’opération de déplacement de la limite. Mais il y a un second déplacement de la limite précisément parce que la forme de la reproduction humaine a cessé d’informer la reproduction sociale, précisément parce que le capital filiation et le capital d’alliance en tant qu’ils ont pris sur soi la conjugaison de l’alliance et de la filiation, assurent une reproduction sociale : la reproduction du capital, en soi ou en droit autonome, qui n’a plus besoin de la reproduction humaine que comme un matériau. Va se faire une second déplacement de la limite : à savoir lion d’être un stimulus de stratégie et de tactique qui est coextensif à tout le champ social, la famille va former un sous-ensemble auquel, qui bien loin de donner sa forme à la reproduction sociale, auquel la reproduction sociale va imposer sa forme, et que la reproduction sociale va recouper de toute sa forme et de tous les caractères de sa forme. Le second déplacement de la limite, cela ne sera pas des limites intérieures de plus en plus larges, mais des limites intérieures de plus en plus étroites. Ce n’est pas contradictoire puisqu’il s’agit de deux déplacements complètement différents, mais strictement corrélatifs l’un de l’autre : en même temps que le capital se charge des fonctions d’alliance et de filiation dès lors se reproduit, à une échelle de plus en plus large, la forme de la reproduction humaine, elle, définit un milieu de plus en plus restreint sur lequel le champ social capitaliste devenu autonome va pouvoir se rabattre, s’appliquer comme sur son sous-ensemble.\r\n\r\n\r\n\r\nCela revient à dire ceci : plus l’axiomatique capitaliste va se séparer des codes, va opérer en fonction de ses limites intérieures de plus en plus larges, plus elle aura besoin d’un lieu d’application restreint, et toutes les déterminations capitalistes vont trouver leur champ d’application dans un sous-ensemble, le sous-ensemble familial.\r\n\r\n\r\n\r\nDans La Paix Blanche, Jaulin analyse un cas : qu’est-ce qui se passe avec les missionnaires qui font des marchés avec les Indiens, les missionnaires leur disent : on va vous faire des petites maisons individuelles - on est en plein dans la naissance d’Oedipe -, tu vas être chez toi, plus de maison collective, et les Indiens acceptent parce qu’ils se disent que les blancs, c’est la première fois qu’ils offrent quelque chose de leur vie, alors les Indiens vont aussi offrir quelque chose de leur vie, ils vont bâtir une grande maison collective, ce sera l’église! Ils sont déjà faits comme des rats. Voilà ce que Jaulin dit et qui me paraît exactement la naissance d’Oedipe : “L’état de colonisé peut conduire à une réduction de l’humanisation de l’univers tel que toute solution recherchée le saura à la mesure de l’individu ou de la famille restreinte”. J’ajoute qu’il y a un premier déplacement de la limite, on va faire passer la limite, dans l’état de colonisé, à une échelle de plus en plus restreinte : avant l’Indien avait un champ social quelconque et il l’investissait ainsi que la reproduction sociale dans ce champ et de ce champ, avec sa famille ouverte, son système d’alliance et de filiation, comme le dit Jaulin “la réduction de l’humanisation de l’univers”, la limite n’est plus territoriale ou inter-territoriale avec les groupes alliés, se fait un étrange rabattement où la reproduction sociale échappe complètement à l’Indien, elle est prise en main par le colonisateur, et lui est repoussé en deçà de sa limite : tu ne vas pas croire que celui qui t’a donné le jour c’est un chef, le chef c’est nous, celui qui t’a donné le jour, c’est rien que ton papa; voir aussi le texte de Turner du village où l’on a supprimé la chefferie, va te faire trianguler dans ton coin avec une limite de plus en plus restreinte; avec, par voie de conséquence une anarchie ou un désordre extrême au niveau du collectif, anarchie dont l’individu sera toujours victime à l’exception de ceux qui sont à la clé d’un tel système, les colonisateurs qui, dans un même temps où le colonisé réduira l’univers, lesquels tendront à l’étendre. Ce texte nous donne la formule de la connexion de deux déplacements de la limite. A mesure que se réduit l’univers du colonisé, c’est les deux jeux complémentaires de la limite, d’un côté la limite intérieure s’accroît de plus en plus loin, et d’un autre côté, la limite intérieure détermine un sous-ensemble de plus en plus restreint qui devient de moins en moins capable de peser sur les mécanismes de la reproduction. Cela, c’est à dire l’histoire et la constitution du monde occidental, cet ensemble hétérogène, qu’on le prenne à n’importe quel moment et dans une de ses régions ....\r\n\r\n\r\n\r\nL’histoire de la petite maison individuelle représente ce second déplacement de la limite, et voilà ce que dit Jaulin : il fait le tableau de l’ancienne maison collective, et ce que j’en retiens, c’est que ce n’est pas du tout l’histoire d’une famille large; la famille dite primitive ce n’est pas qu’elle soit large, c’est que fondamentalement, à titre de stratégie, et en tant qu’elle détermine la forme de la reproduction sociale, elle est ouverte sur le dehors, sur ce que Jaulin appelle l’autre, et bien plus en tant que famille et en tant que sujet d’investissements de l’individu qui en fait partie, ce que le sujet investit à travers elle, ce sont des déterminations non familiales du champ social, à savoir la reproduction, la terre, les alliances, etc. Elle est fondamentalement ouverte sur l’autre, c’est à dire celui qui n’est pas de la famille, ou si vous préférez : l’allié.\r\n\r\n\r\n\r\nCe que je viens de dire ne signifie pas du tout une faillite de la structure familiale. Le fait que dans le capitalisme, elle ne soit plus qu’un matériau, lui donne une fonction formidable; elle prend une fonction très précise dans l’axiomatique capitaliste.\r\n\r\n\r\n\r\nJe crois que dans le système capitaliste, toutes les formes révolutionnaires sont comme des formes de décodage qui crèvent, passent en dessous des axiomatiques de l’ordre. Le problème auquel on se heurte toujours, c’est comment faire pour que les mouvements de décodage, les mouvements de déterritorialisation soit à la fois révolutionnairement positifs et qu’à la fois ils ne recréent pas des formes comme perverses ou des formes artificielles de famille, c’est à dire qu’ils ne recréent pas à leur manière des espèces de codes et de territorialités. Je m’explique dans un domaine un peu moins brûlant : la psychiatrie. La psychanalyse, dès le début, c’était à la fois joli et aussi pourri. je suis persuadé qu’une théorie c’est vraiment fait de pièces et de morceaux, il y a un joli truc et une infamie à côté. Ce qu’il y a de chouette chez Freud, c’est que les belles choses et les horreurs c’est dans les mêmes pages. La psychanalyse cela veut dire, et c’est révolutionnaire par là, l’écroulement des codes, c’est une espèce de décodage du désir, (Trois Essais sur la Sexualité), c’est les grands moments de l’interprétation des rêves où il est dit qu’il ne faut pas confondre avec la clé des songes de l’antiquité parce que la clé des songes, c’est un code, ne croyez pas que la psychanalyse ce soit cela, mais dans le même livre, le sournois, il monte son histoire d’Oedipe et il ne sait pas quoi en faire, il est en train de refaire un code. Ils font des structures d’accueil avec des groupes, au besoin des groupes presque militants et contre quoi ils se heurtent : éviter que ça reforme des familles artificielles, des oedipes artificiels; à ce moment là, ils font une reterritorialisation, un recodage. La question c’est comment faire passer des flux décodés, positifs, et révolutionnaires, et ne reconstituent pas de familles perverses; c’est aussi le danger des groupes militants.\r\n\r\n\r\n\r\nAu niveau de l’inconscient dans ses rapports avec le champ social, c’est un danger fondamental, la territorialité de parti. Comment peut-il y avoir entre les gens un lien révolutionnaire qui mobilise la libido, qui mobilise Eros, le Désir, mais qui ne se laisse pas à nouveau renfermer dans les structures codées ou axiomatisées d’Oedipe. C’est un problème au niveau de la pratique.\r\n\r\n\r\n\r\nDiscussion au sujet de l’enterrement de Pierre Overney.\r\n\r\n\r\n\r\nJaulin montre très bien comment l’intimité ou la vie privée des diverses familles restreintes dans la maison collective (page 395 et suivantes) est complètement préservée parce que la famille est toujours ouverte sur du non-familial, sur l’allié; la maison collective assure des petites territorialités privées qui sont à la fois ouvertes sur l’allié, et avec des règles d’alliance et de filiation telles que l’allié a des choses qu’il ne se permet pas. Il y a une espèce de vie privée intense qui n’empêche pas, qu’à travers cette vie privée, l’Indien dans sa maison collective, investit l’ensemble du groupe. Jaulin, au sujet de la maison individuelle : “la fermentation abusive des éléments du groupe - il a vu la condition urbaine d’Oedipe - sur eux-mêmes entraîne le plus souvent une exacerbation des caractéristiques familiales ou sociologiques en chacun de ses éléments et se traduit par une opposition domestique vécue à l’intérieur du foyer, des dimensions d’origine des époux. Les enfants sont pris à partie dans ce système, chacun (des parents) visant à les thésauriser à son profit, c’est à dire au profit de son lignage de référence”. Oedipe est né!\r\n\r\n\r\n\r\nOedipe, pour nous, Européens cultivés, c’est notre petite colonie intérieure, et pour les Indiens ou les Africains, c’est la colonisation forcée, c’est un des produits les plus directs de la colonisation sous la forme : ton père ce n’est pas ce que tu crois, c’est à dire un agent de la reproduction sociale, fini tout cela. La reproduction sociale passe par tout colonisateur. Jaulin dit qu’à ce moment là, il regarde le gosse et l’un dit : “il est de mon lignage à moi”, et l’autre réplique aussi : “il est de mon lignage à moi”, ils prennent le gosse chacun par un bras et lui demandent ce que le gosse préfère, chose qui, dans un régime ou alliance et filiation, c’est à dire dans la machine lignagère, ne se pose pas car il y a un système de visite, d’ouverture sur le dehors où il n’y a pas de problème de lignage.\r\n\r\n\r\n\r\nPourquoi le déplacement de la limite à l’intérieur du système capitaliste se fait conjointement de deux manières : sous forme d’une reproduction de limites sociales de plus en plus longues, à échelle toujours élargie, et corrélativement limitées de plus en plus étroites qui circonscrivent la famille restreinte, et quel va être le rapport entre les deux ? L’axiomatique capitaliste en tant qu’elle concerne le régime d’une reproduction sociale devenue autonome, a besoin d’un sous-ensemble d’application; en tant que reproduction sociale, elle est constitutive d’une première sorte d’images : le capitaliste, l’industriel, le banquier, le travailleur, images de premier ordre produites par l’axiomatique sociale; corrélativement, les limites de plus en plus restreintes circonscrivent la famille, et cela c’est le lieu d’application de l’axiomatique, nourrie par des images de second ordre, et les images de second ordre c’est les images produites par les matériaux de la reproduction humaine, c’est à dire les figures familiales, papa, maman, moi.\r\n\r\n\r\n\r\nL’économie politique capitaliste a besoin d’une opération bien connue qu’on appelle psychanalyse. La psychanalyse c’est l’application dont l’économie politique définit l’axiomatique correspondante. Formule pleinement satisfaisante.\r\n\r\n\r\n\r\nIl y a transcendance lorsque les flux ne sont pas seulement codés mais lorsque par dessus les codes territoriaux, qui eux, ne font appel à aucune transcendance, qui sont un système de sous-jacence, s’impose un surcodage despotique. Il y a là la transcendance. Le problème du caractère impérial du christianisme se pose immédiatement sous la forme même de la catholicité, c’est à dire d’un universel transcendant ou d’une vérité de toutes les religions; et historiquement cela se pose sous la forme qui a une importance essentielle du christianisme primitif : quels vont être nos rapports avec l’empire romain qui est une forme décadente d’empire; à savoir est-ce qu’on va faire de l’entrisme, c’est à dire avec les débris de l’empire romain arriver à refaire un empire même animé de puissance spirituelle, ou bien est-ce qu’il faut liquider l’empire romain, repartir à zéro, retourner dans le désert, pour refaire une formation despotique de cette espèce de pacte avec l’empire romain, retournent dans le désert, on va refaire des formations despotiques à partir de zéro, à savoir à partir des anachorètes, des couvents. Le retour à l’Orient dans le christianisme primitif contre le pouvoir chrétien pactisant avec les Romains, c’est l’aspect par lequel le christianisme est comme la dernière grande formation impériale. Et en effet, ce qu’on peut appeler le régime transcendant de la dette infinie, cela commence vraiment avec les grands empires, le vrai châtiment a changé d’allure, tous les pays ont fait un pacte sacré : tu ne t’en sortiras pas, c’est la dette infinie. Mais je ne dirais pas que le christianisme dialectise des rapports de transcendance et d’immanence, je dirais que tout cela c’est pièces et morceaux. D’un côté, il est le dernier effort pour réformer une formation impériale mais précisément cette formation impériale, c’est dans des conditions telles qu’elle ne peut pas être réformée comme ça, il faut qu’elle soit reformée spirituellement, à savoir c’est les grands empires qui vont instaurer la dette infinie, ce coup formidable comme dit Nietzsche : il faut d’inquiétants artistes pour faire cela, mais la dette infinie restait extérieure et l’astuce du christianisme, là aussi, c’est très lié à son devenir, c’est que, non seulement il nous met sous le régime de la dette infinie, mais dans le régime de la dette infinie intériorisée. D’un côté, il y a le pôle formation despotique renouvelé par le christianisme, et d’un autre côté, il y a sa formation profonde à la formation du capitalisme où là, alors, ce n’est plus un régime de transcendance, c’est un régime d’immanence...\r\n\r\n\r\n\r\nDans l’immanence, si vous m’accordez que cela marche avec une axiomatique et plus avec un code, il n’y a plus besoin de croyance. La religion comme croyance, cela a son sens uniquement dans le domaine de l’appartenance du christianisme à une formation impériale. Au niveau de l’axiomatique, ce n’est plus une question de croyance, c’est pour cela que le christianisme, dans son aspect contemporain du capitalisme, ce qu’on voit maintenant, c’était déjà comme cela depuis le début : qu’ils croient ou qu’ils ne croient pas, on s’en fout absolument. Cela me gêne d’accorder au christianisme une autonomie du point de vue d’une forme de croyance ou de religion parce que, lorsqu’il fait sa conversion de la transcendance à l’immanence, dans son aspect immanent où il appartient au capitalisme : le christianisme c’est la première religion, et c’est par là qu’elle est vraiment la religion du capitalisme, qui ne marche pas sur un fond de croyance. Ce qui les intéresse, c’est que c’est la première religion, et en ce sens elle cesse d’être une religion où ce n’est pas la croyance qui compte, mais le christianisme assure dans le capitalisme une certaine production d’images et un certain rapport entre ces images. Et ces images font partie de la manière dont est nourri l’appareil d’immanence capitaliste. La religion c’est une pièce de la machine économique.\r\n\r\n\r\n\r\nCette histoire des deux pôles du christianisme, c’est la même chose qu’on retrouve avec la pulsion de mort. Voir la manière dont la mort est codée dans les systèmes primitifs; il n’y a pas de pulsion de mort parce qu’elle est rudement codée; c’est lorsque les codes territoriaux s’écroulent que commence à y avoir de la pulsion de mort dans les décodages. Dans les systèmes impériaux et despotiques, le lion du despote et de la mort est assuré par un phénomène qui appartient aux formations despotiques - Freud a tout recueilli des formations impériales, c’est pour cela qu’il n’a pas compris le capitalisme -, toute l’histoire de la latence, tout le monde rigole quand on parle de la latence, pourquoi Freud a inventé la latence, le vrai point d’application de la latence c’est une détermination historique qui concerne la destinée des formations despotiques, à savoir pourquoi elles ont été frappées d’un oubli collectif qui les a mises dans un état de latence, pourquoi les Grecs, les Égyptiens, les Africains ont refusé, poussé dans la latence leur passé impérial. Pourquoi les Grecs ont-ils oublié Mycène ? Dans la formation despotique l’instinct de mort c’est la grande instance transcendante d’anti-production et il est surcodé sous la forme de la nouvelle alliance, à savoir la vengeance de la nouvelle alliance. Il y a un surcodage de la mort qui en fait un véritable instinct transcendant. En même temps, dans les régimes despotiques, c’est un instinct transcendant parce que l’anti-production mortifère est séparée de la production, séparée et en qualité et dans le temps. Avec le capitalisme, se produit un décodage de la mort : tout l’appareil d’anti-production mortifère effuse dans la production. Freud dit que l’instinct de mort c’est quelque chose de transcendant et de silencieux...\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/160"}