{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 23/11/1982", "Titre": "Cours Vincennes - St Denis", "contains": "...Auquel je voudrais confronter ces thèmes. Premier thème que j’ai commencé dans notre première séance, je dirais que tout est centré sur le temps, tous mes thèmes seront centrés sur le temps cette année,\nEt le premier thème je pourrais dire en gros, eh bah, c’est d’un certain point de vue, le rapport du mouvement et du temps - et à la faveur du rapport du mouvement et du temps, il s’agit de quoi dans ce premier thème ? Il s’agit d’une chose en apparence très différente - mais ceux qui étaient là l’année dernière, savent déjà qu’elle est pas tellement différente. Il s’agit d’une classification générale des images et des signes. A la faveur d’une réflexion sur le mouvement et le temps, arriver à une classification généralisée des images et des signes, des types d’images et des types de signes.\nPourquoi ? vous sentez déjà, parce que peut-être est en jeu, ou sont en jeu, les notions d’image-mouvement, d’image-temps, et les signes correspondant à ce type d’images.\nLe livre principal, à mon avis, sur une telle classification des images et des signes, c’est un très grand livre d’un philosophe anglais de la fin du XIXème siècle, que on avait à peine abordé l’année dernière et qui s’appelle Pierce (il se lève et écrit au tableau). Et Pierce a peu publié de son vivant, et assez récemment a été entrepris une édition complète de ce qu’il avait écrit et pas publié ou très peu - Cette édition comprend un grand nombre de tomes, sept ou huit tomes en anglais. Pour ceux qui ont une culture anglaise, je fais vivement appel à ce que vous alliez voir ces livres qui sont fantastiques. Pierce étant considéré comme très important actuellement, c’est-à-dire étant redécouvert pleinement - en tant que c’est lui qui fonde ou qui passe pour avoir fondé ce qu’on a appelé ou ce que lui-même appelait la sémiologie, c’est-à-dire une science des signes. Heureusement en français, nous disposons d’un court livre, très bref, mais qui est le modèle d’un travail, d’un vrai travail. Il est fait par un monsieur qui s’appelle Delédale. Il a paru au Seuil, sous le titre Pierce, écrit sur le signe. Il a dû paraître, il y a deux ans je crois. Et c’est un travail immense parce que c’est une espèce de système ; il y a des morceaux choisis de Pierce, il y a des commentaires, et ça vous donne une idée de ce philosophe insolite et qui me semble tout à fait extraordinaire.\nCar, ce dont il s’agira pour nous, c’est bien de confronter la classification des images et des signes que Pierce nous propose, à ce que nous pour d’autres raisons, bonnes ou mauvaises, nous souhaitons. Et tout ça se fera sur la rubrique Mouvement et temps.\nBon, j’ajoute que, dans cette même rubrique, moi je serai très content si vous consentiez à lire ou relire, un auteur bien connu dont j’aurai besoin. Là j’essaie de fixer les choses pour que vous vous repériez, que vous ayez des points de repère, même très obscurs, et qui est Charles Péguy. Et Péguy, on en a tous entendu parler, on en a tous des souvenirs, et puis voilà, et on sait qu’il y a un obscur problème de la conversion de Péguy, de la foi de Péguy, des rapports de Péguy avec Jeanne d’Arc, etc, etc. Mais, nous aussi nous savons parce que c’est un problème qu’on traîne et que j’ai jamais abordé bien, mais auquel je fais souvent allusion, qui est : qu’est-ce qui se passe lorsque, soit dans la littérature, soit dans la philosophie - parce que pour moi il ne semble pas qu’il y ait dans les conditions de ces deux types de travaux, des différences fondamentales, ou même dans la peinture ou n’importe quoi - qu’est-ce qui se passe quand on peut assigner le surgissement de quelque chose de nouveau ?\nPour en revenir à mon souci-là concernant Bergson, est-ce une question vraiment importante, lorsque Bergson nous dit : l’objet de la philosophie a changé, car on peut appeler philosophie antique une pensée qui n’a cessé de se demander : Qu’est-ce que l’éternel ? Tandis que notre problème à nous, philosophes modernes ou philosophes actuels, dit Bergson, ce n’est plus : Qu’est-ce que l’éternel, c’est : Qu’est-ce qu’un quelque chose de nouveau ? Comment est possible la production de quelque chose de nouveau ?\nÀ supposer que cette question lancée par Bergson et reprise par beaucoup de philosophes à son époque, le philosophe anglais Whitehead très important à la même époque, lancera la question qu’il appelle de la créativité, et la créativité pour lui, c’est la production de quelque chose de nouveau quelconque. Si c’est une manière de définir la pensée moderne - avoir substitué la question de la production d’un nouveau à la question de l’éternité - eh bah, on peut saluer un type de nouveauté lorsque réellement apparaît une nouvelle manière de parler, d’écrire, une nouvelle manière de peindre. Ces nouveautés, elles sont rares, elles sont immédiatement, elles sont très vite copiées, elles sont etc., mais rien n’efface. Le caractère du surgissement d’une telle nouveauté, et bien plus cette nouveauté elle se perd chez ceux qui la copient, mais elle ne se perdra jamais en elle-même, cela pour toujours aura été éternellement nouveau et donc le reste.\nMais qu’est-ce que c’est ces nouveautés qu’on peut saluer au grand moment de l’art, au grand moment de la philosophie ? qu’est-ce c’est que ça qui nous fait dire par exemple : « Ça, on l’avait jamais entendu, jamais », « Ça, on l’avait jamais vu ». Là-dessus, les malins peuvent toujours arriver, il y a toujours les malins qui arrivent, et les malins disent « ah ! », et les malins vont faire une lignée, vont faire une remontée, et vont dire, « ah ! c’était déjà là, voyez » etc., et ils diront, « il n’y a rien de nouveau sous le soleil ». Ils rejoindront un certain mode de pensée antique - mais nous, d’une certaine manière, nous savons bien qu’il y a de la production de nouveauté, et que c’est même de ça que à la fois nous vivons et que nous mourrons, parce que s’il y a de la production de nouveauté, il y a aussi de la production de fausse, de fausse nouveauté, et que c’est très difficile peut-être de démêler la nouveauté et la fausse nouveauté, il faudrait des critères, mais puis après tout ces critères sont peut-être très simples, et que en tout cas, il y a des moments où nous ne pouvons pas nous tromper quand nous disons : « Ah mon Dieu, ça c’est nouveau », et que notre stupeur, c’est toujours ce qu’on n’attend pas, par définition.\nSartre avait une très bonne réaction, lorsqu’il disait de certains livres « ah bah, vous les attendiez, donc c’est pas nouveau ». C’est quelque chose précisément qu’on n’attendait pas, et pourtant qui est en rapport avec nous, qui est en rapport avec notre époque. Et c’est ce nouveau-là qui est déjà. C’est pas ce qui répètera cette nouveauté qui est intéressant, c’est que ce nouveau en tant que nouveau, est la répétition déjà de tout ce qui lui succède. Difficile de penser une nouveauté qui soit comme la répétition de tout ce qui va lui succéder. C’est au sens où Péguy, dans une très belle page, dit : vous savez, vous savez que, vous vous rappelez que, le peintre Manet a peint beaucoup, beaucoup de nymphéas, en d’autres termes de nénuphars. Vous savez pas. Péguy il disait, on croit que c’est le dixième nymphéa de Manet qui répète le premier... qui le répète en le perfectionnant au besoin, et bah, c’est pas vrai il disait. Il disait, c’est le premier nymphéa, c’est le premier nymphéa de Monet - euh pardon, qu’est-ce que je - c’est le premier nymphéa de Manet qui répète tous les autres. De même, il disait, c’est pas la célébration de la prise de la Bastille qui répète la prise de la Bastille, c’est la prise de la Bastille qui répète toutes les célébrations futures.\nEn d’autres termes, la production d’un quelque chose de nouveau, c’est la répétition, mais la répétition de quoi : la répétition tournée vers le futur, la répétition de ce « qui n’est pas encore ».\nBizarre, cette idée de Péguy. Pourquoi est-ce que je dis ça ? Parce que, Péguy, ce qui m’intéresse, c’est pas ses rapports avec Dieu, avec la foi, avec une conversion - quoique après tout, il faudra bien qu’il y ait un rapport - mais je vous assure que c’est pas parce que sur mes vieux jours ou dans la maladie, je tende vers une conversion quelconque, c’est pas ça (rires), il faudra bien tirer au clair : pourquoi était-ce vraiment une conversion ou un acte de foi. ? Mais lorsque Péguy surgit - il suffit que vous relisiez si vous ouvrez un livre de Péguy - c’est un ton, on peut dire c’est un style, c’est une manière de parler et d’écrire que vous n’avez jamais entendue, jamais vue. Bien plus dans le cas de Péguy, vous ne le relirez jamais.\nEn d’autres termes, ce qui m’intéresse chez Péguy, c’est pas sa conversion religieuse, c’est la folie, une espèce de folie grandiose de son langage. Et ce langage, est-ce par hasard que c’est un langage de la répétition ? Où comme il dit, ce qui fait problème, c’est la variation. Il ne faut pas demander aux gens pourquoi ils se répètent, il faut demander aux gens, mais pourquoi ils varient.\nEt voilà qu’il va lancer un style de la répétition, qui est une des mutations du style dans la langue française peut-être les plus importantes. Et voilà qu’il écrit d’une manière telle que, jamais personne n’avait écrit comme ça. Alors on parle par exemple de la mutation opérée dans le langage, dans la littérature par CÉLINE après, et c’est très vrai, je crois, très fort, à la mutation qu’a apportée CÉLINE. Il se trouve, que, hélas, dans le cas de Céline, ça a été une, il y a eu une mutation, une nouveauté particulièrement imitable. Ce qui n’ôte rien à la nouveauté radicale et à la grandeur de Céline, mais ce qui au contraire l’accuse, mais ce qui fait que tous ceux qui croient écrire possible comme Céline sont maudits d’avance, et sont fondamentalement malhonnêtes.\nPourquoi ? Parce que le vrai rapport d’une nouveauté avec quelque chose, c’est le rapport d’une nouveauté avec une autre nouveauté. Il n’y a pas de rapport d’une nouveauté avec la reproduction de la nouveauté. Tous ceux qui reproduisent une nouveauté, qui croient par là-même surpasser le maître parce que, en reproduisant, la technique en effet devient facilement plus parfaite. Ceux-là ont pas bien compris - comment est possible la question moderne « comment est possible quelque chose de nouveau ? », c’est-à-dire, cela veut dire ? En quoi quelque chose de nouveau fait-il nécessairement appel à quelque chose d’autre également nouveau ? Et comment y a-t-il une chaîne de nouveautés qui se fait à travers l’espèce de trame des ordinaires ?\nOr, à cet égard, et justement pour les problèmes mouvement-temps, je voudrais beaucoup que certains d’entre vous reprennent un livre de Péguy, très insolite, qui s’appelle Clio - Clio et qui est une méditation sur l’histoire et le temps. Or Péguy, à tort ou à raison, se vivait comme un disciple de Bergson, le plus étrange disciple. Bergson avait beaucoup d’effroi à voir qu’il avait engendré un tel disciple qui parlait d’une manière si bizarre. Eh bon, c’est tout ça qu’il faudra voir dans notre recherche sur le temps Bergsonien et sur cet ensemble concernant le problème des images et des signes.\nDeuxième thème ou deuxième objet que je voudrais arriver à faire cette année. Eh bien, l’année dernière, on a été amené à propos du cinéma et aussi l’année d’avant, donc - c’est bien du regroupement que je fais là - et aussi l’année d’avant, on avait été amené à essayer de construire deux concepts. On ne m’avait pas attendu pour ces concepts, c’était des concepts connus, c’est des concepts esthétiques qui étaient : \"l’expressionnisme\" et\" l’abstraction lyrique\". L’abstraction, c’était un mot que j’empruntais à Kandinsky, mais j’essayais de lui donner un tout autre sens, donc c’était l’expressionnisme assez relativement connu ; l’abstraction lyrique, ça ne faisait plus problème.\nEt cette année aussi, je voudrais alors reprendre - et j’ai vu, je me suis dit, depuis les grandes vacances, tout ça - que je crois à ce thème. Et que, évidemment sur le moment, je suis passé beaucoup trop vite, c’est-à-dire j’ai eu le temps de réfléchir davantage, et il faut à tout prix que pour mon compte je le reprenne. Parce que je crois qu’il y a quelque chose dedans qu’il faudrait trouver. Et cette fois-ci, le thème correspondant, c’est le thème de la lumière et de ses rapports avec l’ombre.\nSentez déjà que ce deuxième thème, la lumière et ses rapports avec l’ombre, c’est pas tout à fait étranger à mon premier thème : le mouvement et ses rapports avec le temps. Que sans doute, il y aura des liens tels que, ils vont s’entremêler mes deux thèmes. Mais j’essaie de préciser ce second thème : la lumière et ses rapports avec l’ombre.\nEt je dis : le livre de base auquel je voudrais là, que vous reveniez - tout comme je citais Pierce, comme le grand livre pour la première direction. Pas du tout que je veuille que ceux qui suivent ce cours relisent ou lisent tout ça, mais vous en prendriez un dont vous feriez votre affaire. Il faut que vous choisissiez dans ce qu’on fait ce qui vous convient à vous. Je dis, le grand livre, ce serait, ce dont j’ai parlé il me semble il y a deux ans, mais pas assez, pas bien : \"La théorie des couleurs\" de Goethe.\nEt ce serait ça notre livre de base, cette extraordinaire théorie des couleurs, qui a été traduite récemment en français pour la première, on a mis le temps, vous voyez, dans une maison d’édition peu connue qui s’appelle \"Triade\", et qui heureusement - je crois bien - n’est pas encore épuisée, et quand même un livre de base pour tous ceux qui s’intéressent à tout un ensemble de problèmes, pas seulement la peinture. Et, donc, pourquoi est-ce que, en fonction de ce problème : lumière et ombre, je veux reprendre ces deux concepts d’« expressionnisme » et d’« abstraction lyrique », qu’on avait rencontrés, et pour la peinture, il y a deux ans, et pour le cinéma, l’année dernière. Et là, je voudrais y aller vraiment, bien plus, aller bien plus loin que je ne voulais aller l’année dernière. Et j’essaie de vous dire tout de suite pourquoi.\nC’est que si j’essaie de définir l’expressionnisme, aussi bien en littérature qu’en cinéma, que en peinture, j’essaie de lui donner quelques grandes caractéristiques, quelle que soit la diversité des représentants de l’expressionnisme. Pour moi, jamais la consistance d’un concept n’a été compromise par la diversité des représentants. Je veux dire, le concept de romantisme me paraît complètement fondé. Non seulement bien que, mais \"en tant qu’il y a\" une immense diversité d’auteurs qu’on appellera \"romantiques\" et qui ne se ressemblent pas tellement. De même, immense diversité d’auteurs qu’on appellera \"expressionnistes\" dans le cinéma, c’est évident que Lang et Murnau ne se ressemblent pas. Et pourtant le concept d’expressionnisme me paraît parfaitement fondé. Sur quoi ? Sur comme un certain nombre de propositions, qui évidemment - comme ils sont pas philosophes, ils sont autre chose et il n’y a pas à s’en plaindre - c’est pas la question de dégager ces propositions de base. En revanche la question du philosophe, c’est d’en faire un concept. Je dirais que si on essayait de former un concept de l’expressionnisme, j’essaierais de le définir par trois propositions, trois propositions de départ. Et c’est à partir de là qu’il faudrait aller plus loin.\nLa première proposition, c’est que la lumière est fondamentalement en rapport avec les ténèbres. Et le principe lumineux est en rapport avec les ténèbres comme principe d’opacité. Deuxième proposition : l’ombre est, de manière différente, l’expression des rapports variables entre le principe lumineux et l’opaque, et les ténèbres. Troisième proposition : l’esprit ne peut être compris que dans son rapport de lutte ou de conflit avec les ténèbres. Il est le principe lumineux pris dans sa lutte avec les ténèbres, et dans des conditions si complexes qu’il y a aussi un « esprit des ténèbres ».\nQue vous pensiez au cinéma, que vous pensiez à la littérature, que vous pensiez à la peinture, je crois que ceux qu’on appelle expressionnistes, vous trouverez chez eux la trace de ces propositions qui ne sont pas des propositions spéculatives, qui sont des propositions pratiques. C’est comme ça qu’ils vivent. Et par exemple, si vous pensez au \"Faust\" de Murnau, si vous pensez à ce que les expressionnistes empruntent à Goethe - c’est cela qu’ils empruntent à Goethe : l’idée du principe lumineux dans sa lutte avec les ténèbres, lutte qui engage le destin de l’esprit, l’esprit étant le combat vivant de la lumière et des ténèbres. Bon, faudrait même pas, c’est pas lieu de discussion, mais c’est tellement élémentaire, le seul reproche que vous pourriez me faire, c’est trop élémentaire tout ça. D’accord, mais c’est précisément notre point de départ.\nOr, je dis à ce moment-là, il y a une chose très très intéressante pour moi, c’est que, si je tiens à construire un concept d’abstraction lyrique, je prends le mot, je l’emprunte, bon, mais j’essaie de lui donner un autre sens, que celui que lui donnait Kandinsky. Donc, si j’essaie de le faire nôtre, ce concept d’abstraction lyrique - sans me soucier de ce que voulait dire Kandinsky. Je me dis, c’est que, il y a une tout autre aventure de la lumière, que l’aventure expressionniste, et vous sentez bien que, là aussi, je ne prétends pas dire : l’une est mieux que l’autre. Non, j’essaie de chercher ce qu’il y a d’autre. Et à la même époque, et que vous allez reconnaître les auteurs. Je dis, si j’essayais alors de chercher des propositions de l’abstraction lyrique, comme comparables à mes trois propositions de l’expressionnisme tout à l’heure. Je dirais, les gens de l’abstraction lyrique, vous allez les reconnaître à ceci. Et du coup, c’est bien le rôle de la philosophie et des concepts en philosophie, de faire appel à vous dans ce que vous avez de plus personnel, c’est-à-dire : \"où vous reconnaissez-vous ? \" De quelle nouveauté êtes-vous ? De quoi êtes-vous les fils ? Alors, bien plus, et puis quand on est les fils d’une nouveauté, c’est peut-être qu’on est prêt à engendrer d’autres nouveautés. Abstraction lyrique et expressionnisme ne couvrent pas la totalité du champ ni cinématographique, ni pictural, ni littéraire, ni philosophique.\nMais je dis, si j’essaie de définir par des propositions si simples l’abstraction lyrique, je dirais première proposition. Pour eux, ils sont comme ça, et là encore il y a pas matière à discussion. Ce qui les intéresse, c’est pas les rapports de la lumière avec les ténèbres. C’est pas ça qui les intéresse. Pourquoi ? Encore une fois, c’est un mystère. Le rapport du concept en tant que concept philosophique, avec ce qu’on pourra appeler une préférence, un goût - je trouve pas le mot, il faudra que je le trouve d’ici l’année - il faudra, il me faut un mot pour désigner cette détermination subjective qui fait que j’adhère à un concept. Alors je pourrais appeler ça la foi. Bon, très bien. La condition évidemment, ce serait plus une foi religieuse, ce serait une foi proprement philosophique. Qu’est-ce qui me fait, qu’est-ce qui fait que je me dis : \"Ah, ce concept, je le comprends\". Il me convient. J’ai quelque chose à en faire. Bon, c’est bizarre, ça. Et voilà des gens qui se disent. Bah non, la lumière, son problème c’est pas tellement son rapport avec les ténèbres. Vous comprenez, à ce niveau-là, faut pas exagérer, hein ! ça devient d’une telle bêtise d’objecter, qu’est-ce que vous voulez objecter ? C’est des gens qui sont en train de créer quelque chose. Vous allez pas leur dire : attention, pourquoi, pourquoi tu dis ça ? Ils ont envie que ce soit ainsi. Envie, voilà ! Une envie. Je pourrais dire, c’est le rapport du concept philosophique avec un désir, avec une envie. Ou une impression. Ils ont une impression.\nBen non, j’ai l’impression, dira le représentant de l’abstraction lyrique, que le vrai problème de la lumière, c’est pas un problème avec les ténèbres. Et c’est, disent-ils, et c’est à ça que vous les reconnaissez - avec les ténèbres, c’était déjà le cas, un acte créateur fantastique et qui se suffisait. Il se suffisait tellement qu’il ne pouvait pas poser un autre problème, sauf par conséquence. Bien sûr il rencontrerait le problème du blanc, mais il ne pourrait le rencontrer que par après. Il finissait, il ne pouvait que finir là où les tenants de l’abstraction lyrique allaient eux commencer. À charge de revanche. Mais du fait que les uns finissaient par là et que les autres commençaient par là, tout était changé, absolument tout. C’était pas le même problème. Un problème auquel vous arrivez par voie de conséquence et un problème que vous vous posez en principe, c’est pas le même problème. Pas du tout du point de vue de la création.\nEt voilà donc que je dis, les tenants de l’abstraction lyrique arrivent et nous disent : vous savez, le vrai problème de la lumière pour nous - ils disent pas qu’ils ont raison, ils disent : c’est notre affaire. Notre affaire, c’est pas le combat de la lumière avec les ténèbres, c’est l’aventure de la lumière avec le blanc. C’est bizarre. Et voilà qu’ils vont se réclamer du rapport de la lumière avec un espace blanc. Bien. Alors, ça c’est la première proposition qui s’oppose à la première proposition de l’expressionnisme.\nDeuxième proposition. Est-ce que ça veut dire qu’il n’y aura pas d’ombre ? Peut-être, peut-être pour certains, il n’y aura pas d’ombre. Pour certains, il faudra aller jusqu’à dire : l’ombre n’existe pas. L’ombre, c’est une pure apparence, il n’y a pas d’ombre. Il y a que des rapports de la lumière avec le blanc. D’autres plus nuancés sûrement diront : bien sûr il y a de l’ombre, et l’ombre, c’est très important, mais l’ombre n’est jamais qu’une conséquence. Voyez la différence avec la proposition expressionniste. Alors que les expressionnistes nous disaient, L’ombre : c’est l’expression du rapport entre les deux principes, principe des ténèbres, principe lumineux - eux, ils disent : L’ombre, c’est une conséquence qui découle de ses prémisses.\nQuels prémisses ? Les prémisses de l’ombre, c’est le lumineux et le blanc. Et l’ombre ne fera que découler, c’est une conséquence, elle n’exprime pas la lutte du lumineux et des ténèbres. Elle est la conséquence qui résulte du lumineux et du blanc. Donc les deux prémisses de l’ombre, c’est le lumineux et le plan. Si vous vous donnez le lumineux et le blanc, l’ombre résulte. Quelle drôle d’idée par rapport à...Vous voyez, c’est un monde déjà tout à fait différent de l’expressionnisme, un statut de l’ombre tout à fait différent.\nEt troisième. Troisième... Les expressionnistes nous disaient : dès lors, l’acte de l’esprit, c’est le combat de l’esprit avec les ténèbres, combat tellement intime qu’il peut y avoir et qu’il y a un esprit des ténèbres : Méphisto. Et voilà que l’abstraction lyrique, elle se reconnaît à tout à fait autre chose. C’est des gens qui nous disent : \"vous n’avez pas de combat à faire\". \"Votre esprit n’est pas dans un combat\". Et ils récusent très fort la notion de combat, c’est pas ça qui les intéresse. Ils diront, s’ils disent quelque chose à cet égard, mais là ça se complique. Ils diront : \"l’esprit, votre esprit est fondamentalement en rapport - qu’il le veuille ou non, qu’il le sache ou non - avec une alternative et avec un choix fondamental\". Il n’a pas du tout à se battre, c’est pas le combat avec les ténèbres, c’est pas le duel avec l’ombre. Tout thème expressionniste, soit le duel avec l’ombre, le combat avec les ténèbres, tout ça, vous trouvez ça dans toute la littérature, dans toute la peinture, dans tout le cinéma expressionniste. Pour eux, non, non, c’est pas ça. Vous avez un choix.\nFaudrait fermer, il y a un courant d’air... voilà c’est lui qui me dérange... à un élève : tu tiens sur quelque chose... l’élève : dans le vide (rires)... alors vous pouvez pas fermer les autres que y en ait qu’une...\nOui, l’esprit, il a affaire à un choix, une alternative. Entre quoi ? Il va faire un choix, une alternative entre le blanc et le noir. Vous me direz : mais noir, d’où ça vient ? Allons pas trop vite. En tout cas, il y aura pas un combat. Un choix à faire, un pari, une alternative, \"ou bien ou bien\". Ce n’est plus le \"contre expressionnisme\" du duel et du conflit, c’est le \"ou bien ou bien\", ou bien ou bien, ou bien ou bien quoi ? C’est quelque chose. Mais voilà la troisième proposition de l’abstraction lyrique.\nEt là encore je fais appel à vous pour essayer de vous faire sentir ce que c’est que la philosophie.\nLa philosophie, c’est à la fois la construction de concepts, mais qui vous tendent comme une espèce d’anse, comme une espèce de poignée, à vous de la prendre ou de ne pas la prendre. Si vous acceptez l’idée que les concepts sont des créatures, des entités, des créations, ils se tendent vers vous en quel sens ? En ce sens qu’ils vous disent, en gros, ils y tiennent pas, pourtant eux ils s’en foutent : \"Est-ce que je te conviens\" ? Si c’est pas celui-là qui vous convient, c’est un autre qui vous convient. Au besoin ce sera à vous de le fabriquer. Et c’est en ce sens que je vous ai toujours dit, les concepts c’est signé, c’est des créations. Voilà qu’un certain nombre d’auteurs ont fait et remarquez : ils ont une consistance particulière, parce qu’à première vue, ça s’enchaîne pas comme dans les mathématiques, les trois propositions de l’abstraction lyrique.\nLa lumière une première proposition, la lumière étant en rapport fondamental avec le blanc. Deuxième proposition : l’ombre n’est jamais qu’une conséquence qui résulte de prémisses. Troisième proposition : l’esprit n’est pas dans un état de combat, mais dans un état d’alternative, de choix.\nC’est curieux, et puis ces trois propositions s’agglomèrent, forment un concept consistant. Si vous vous dites : mon Dieu, mon Dieu, c’est justement ça que je pensais ! Ou si vous vous dites : Mais oui, ça ça me convient, c’est comme ça que je vois les choses. Très bien, à vous d’aller plus loin dans cette direction. Mais vous pourrez vous dire, si ça vous est commode, si ça vous aide : Ah bah oui. Puis vous pourrez faire les preuves. Est-ce que les gens que vous aimez dans l’art, par exemple, c’est vraiment ceux-là, de l’abstraction lyrique, ces hommes du blanc, de l’alternative, de l’ombre comme conséquence.\nAlors je prends un exemple, ça me paraît très effarant, je prends un exemple que j’avais juste un peu commencé à propos du cinéma. Parce qu’on a redonné, on a redonné... on a redonné \"L’ange bleu\" de Sternberg, à la télé. Et c’est très curieux parce que, on se dit, mais les gens ils sont pas raisonnables, quoi, ils parlent pas honnêtement des choses. Sternberg, c’est évident que Sternberg dans le cinéma, c’est un des très grands représentants de ce que j’appelle l’abstraction lyrique. Pourquoi ? Parce que pour lui, il n’y a qu’un problème, c’est, il n’y a un qu’un problème premier, c’est le problème du rapport de la lumière avec le blanc. C’est ça qui l’intéresse. Et tout son système de voilage, etc, c’est les rapports de la lumière avec le blanc. Et pourquoi c’est un problème ? Goethe, il est des deux côtés. Vous trouverez - c’est pour ça que j’invoque \"La théorie des couleurs\" - vous trouverez dans \"La théorie des couleurs\", tout un pan qui est : les rapports lumière-ténèbres. Et puis vous trouverez tout un autre pan : les rapports lumière-blanc. Goethe arrange tout ça à sa manière à lui. Il est Goethe. Mais faudra pas s’étonner que les deux courants opposés ensuite, l’expressionnisme et l’abstraction lyrique, puissent se réclamer également de Goethe. Simplement, ce sera pas le même Goethe. Ce sera pas le même Goethe.\nJe dis, ce qui intéresserait Sternberg - c’est pas du tout que Sternberg ignore les ombres, au contraire il fait des ombres magnifiques - mais chez lui, l’ombre, elle a toujours le statut de conséquence. Ce qui l’intéresse, c’est le rapport lumière-blancheur. Pourquoi ? Et en quoi il est Goethéen ? Parce que la véritable opacité pour lui, c’est pas les ténèbres. Il n’y a pas de ténèbres. Pour lui, il n’y a pas de ténèbres. Pour un abstrait lyrique, il n’y a pas de ténèbres. Les ténèbres, c’est uniquement quand la lumière s’arrête. C’est pas un principe. Quand la lumière s’arrête, il y a les ténèbres, d’accord, aucun intérêt. La véritable opacité, non pas qui s’oppose à la lumière, mais que la lumière se pose en quelque sorte, c’est la blancheur. Splendide formule de Goethe : « Le blanc, c’est l’éclat fortuitement obscur du transparent pur ».\nLe blanc, c’est la première opacité. Le blanc, c’est l’éclat fortuitement obscur - ça c’est vraiment une belle formule. C’est la formule de l’abstraction lyrique. Le blanc, c’est l’éclat fortuitement obscur du transparent pur, c’est-à-dire du pur lumineux. C’est l’opacité que la lumière pose.\nAlors l’ombre en résultera comme conséquence. D’accord. Vous remarquerez si vous aimez Sternberg, par exemple dans le cinéma, vous remarquerez que chez lui, même les fumées, les fumées sont des opacités blanches dont les ombres ne sont que des conséquences. C’est le contraire de la fumée expressionniste. La fumée expressionniste, c’est la montée des ténèbres par rapport à la lumière. Pour Sternberg, c’est absolument pas ça. C’est très très curieux. Alors quand on parle d’un expressionniste de Sternberg, ça me paraît un tel contresens. C’est des espaces blancs. Alors chaque fois que vous me citerez chez un tel auteur, des espaces couverts d’ombres, je vous dirai : évidemment, évidemment, faut pas me faire dire des idioties, je le sais qu’il y a des espaces couverts d’ombres. Ce qui m’intéresse, c’est quel est le statut des ombres dans de tels espaces ? À mon avis, c’est toujours des ombres qui résultent du rapport de la lumière avec le blanc et pas du tout des ombres qui résultent du combat de la lumière avec les ténèbres comme dans l’expressionnisme.\nSi bien que si j’en restais au cinéma - là dont je m’occupais l’année dernière - je pourrais dire, mais les autres auteurs de l’abstraction lyrique, vous les reconnaissez, quelle que soit leur puissance du point de vue des ombres, à leur goût prédominant pour le rapport de l’espace et du blanc.\nEt c’est par exemple des auteurs qui paraissent pourtant très différents de Sternberg, mais oui, oui ! les tenants sont très différents. C’est Dreyer. C’est Bresson. Et pour eux aussi, il y a là une histoire de foi chez Bresson, lié à l’abstraction lyrique. Et très bizarrement, c’est des auteurs tellement anti expressionnistes, qu’ils ne nous présentent jamais des luttes et des combats. En revanche, ils nous présentent perpétuellement l’esprit dans l’état de l’alternative ou du choix.\nBizarre, si bien que cette notion d’abstraction lyrique, bon, serait bien un concept consistant par rapport à l’expressionnisme dans mon problème commun lumière-ombre. Et lumière-ombre, si j’essaie - là, j’ai trop développé - si j’essaie dès lors de lui donner une direction conforme à ma première direction qui était mouvement-temps- je dirais quand je reprendrai la question des rapports lumière-ombre, ce sera cette fois-ci centré sur, non plus mouvement-temps, mais - et ça s’explique tout seul - intensité-temps. Intensité-temps.\nSi bien que, à cet égard, les problèmes, les textes fondamentaux dont nous aurons besoin, ce sera - et je serai très content qu’un certain nombre d’entre vous s’y mettent - ce sera des textes de Kant. Trois textes, dont deux petits. Non, trois petits, trois petits textes, mais difficiles de vraie philosophie, de vraie philosophie, et puis de grande création de concepts. Dans \"la Critique de la raison pure\", une dizaine de pages sur les quantités intensives, sous le titre- chapitre qui a comme titre : \"Les anticipations de la perception\". Autre texte court dans La critique de la raison pure sur, dont le titre est : \"Le schématisme des concepts de l’entendement\", sur le schématisme, et où Kant - ce texte m’intéresse et j’aurai à le commenter - parce que Kant distingue, d’une manière extrêmement, extraordinairement nouvelle, quatre points de vue sur le temps, et on verra que c’est très lié au problème de l’intensité. Il distingue ; la série du temps ; - le contenu du temps, l’ordre du temps et l’ensemble du temps.\nEt là aussi, s’il vous arrive de lire ce texte, compte moins la question immédiatement, compte moins la question : est-ce que vous comprenez tout du texte ? ou bien est-ce que ce texte vous dit quelque chose ? est-ce que vous sentez que vous avez quelque chose à faire avec ce texte ? Et enfin la troisième, le troisième texte de Kant dont j’aurais besoin à cet égard, dans la \"Critique du jugement\", un texte assez court, difficile aussi, sous le titre de \"La théorie du sublime\".\nVoilà, ma première direction de recherche concerne donc, en gros, mouvement/temps et opère une classification des signes et des images.\nMa seconde direction de recherche concerne : intensité et temps et voudrait opérer une confrontation expressionnisme/abstraction lyrique à partir du problème de la lumière.\nMa troisième recherche enfin - là j’ai même plus à développer - ce serait le temps pour lui-même, c’est-à-dire : qu’est-ce que le problème mouvement-temps et le problème intensité-temps nous permet de conclure quant au temps pour lui-même ?\nD’où, ayant mieux dit tout ce système de reprise que je veux faire cette année, je commence, là, c’est vraiment un ensemble de retouches. Je recommence ou je reprends certains points de notre première séance. Je peux supposer, vous avez oublié certaines choses, pas oublié, etc, mais, ou après cette première séance, certains d’entre vous m’ont dit ou bien m’ont écrit des points pour me signaler que, en effet, des choses faisaient difficulté que j’avais considérées comme allant de soi. Et moi c’est bien mon but cette année - c’est pour ça j’insiste, ça me convient très particulièrement - je reprends, c’est pour ça, je pourrais reprendre pour la dixième fois quelque chose, si il y a un d’entre vous qui est capable de me dire qu’il y a encore quelque chose qui va pas, eh bah c’est parfait parce que il me semble que ça nous donne que cette méthode de \"repassage\", de retouche perpétuelle risque de nous apprendre beaucoup. Et moi, je disais la dernière fois, voilà, eh ben on part, on part de ce premier chapître de \"Matière et mémoire\" de Bergson. Et ça je vais pas recommencer. Je dis juste : on se donnait avec Bergson - on lui faisait confiance - on se donnait ce que j’appelais - les termes n’étaient pas Bergsoniens, mais peu importe, je le préciserai chaque fois - une espèce de plan, mais plan, c’est manière de parler puisqu’on ne tenait pas compte des dimensions. Alors pourquoi on appelait ça un plan, puisque c’était pas une affaire de dimension ? Parce que, sur ce \"quelque chose\", se présentait - et on employait le plan au sens de présentation, on l’appelait plan d’immanence.\nCe plan d’immanence, c’était quoi ? Eh ben, c’était uniquement un ensemble infini d’images en mouvement, c’est-à-dire un ensemble infini d’images qui ne cessaient d’agir et de réagir les unes aux autres, les unes sur les autres et les unes aux autres. Ces images, qu’est-ce que c’est ? Un ensemble infini d’images quelconques qui se définissent uniquement par ceci : elles ne cessent de varier, d’agir et de réagir, les unes par rapport aux autres, et - là ce sont des termes Bergsoniens - « sur toutes leurs faces et dans toutes leurs parties ». Vous me direz, mais c’est quoi ? N’importe quelle image ! Qu’est-ce que c’est qu’une image ? attendons. Pour le moment ce que nous appelons image dès lors est : \"tout ce qui agit et réagit\". Tout ce qui agit et réagit sur quoi que ce soit, est image. Cherchons pas pourquoi encore, acceptons - faut bien se laisser aller. C’était l’étonnant début de \"Matière et mémoire\" de Bergson.\n« Nous allons appeler image tout ce qui agit et réagit sur toutes ses faces et dans toutes ses parties ». Je dirais, mais qu’est-ce que c’est ? vous allez dire, est-ce que moi j’y suis ? est-ce que je suis une de ces images ? Absolument oui. Chacun de vous est une de ces images, en tant qu’il cesse de subir des actions et d’opérer des réactions. Votre œil, ah oui, votre œil, c’est une image sur ce plan. Il subit des actions, il a des réactions, votre œil oui. Votre cerveau, bah oui, votre cerveau c’est une image. Par parenthèse, ne dites pas que ces images se présentent à votre œil. Votre œil, c’est une de ces images parmi les autres. De quel droit oseriez-vous penser que - alors que toutes ces images varient les unes par rapport aux autres et que votre oeil est une image parmi les autres - comment pouvez-vous penser que les images se présentent à votre œil ? ça va pas ! Votre œil est une de ces images sur le plan d’immanence. Votre cerveau est une de ces images. Tout, tout. Bien plus, personne ne peut dire à ce niveau, moi : qu’est ce que ça voudrait dire ?. il y a un système d’universelle variation ou à votre choix, universel clapotement, universelle vibration. Vous pouvez dire aussi bien, ce sont des atomes ou ce sont des ondes. Ce sont des atomes ou ce sont des ondes. Qu’est-ce que ça peut faire ? Les deux sont vrais.\nCourt texte de Bergson dans ce premier chapitre : « Composer l’univers - ce qu’il appelle univers - c’est ce plan d’immanence. \"Composer l’univers avec des atomes, eh bien, dans chacun d’eux, se font sentir variables selon la distance, les actions exercées par tous les autres atomes de la matière\". Dans ce cas-là vous direz, les images sont des atomes. \"Composer l’univers au contraire avec des centres de force, dans ce cas, les lignes de force émises dans tous les sens, par tous les centres, dirigent sur chaque centre les influences du monde matériel tout entier\". Donc vous pouvez avoir des ondes, des lignes de force, des atomes, tout ça, c’est des images. Ce qui compte, c’est uniquement ensemble infini d’images qui varient les unes en fonction des autres sur toutes leurs faces et dans toutes leurs parties. Voilà, cet ensemble infini, je l’appelle pour plus de commodité, donc - vous vous rappelez bien, ça c’est le point essentiel - \"ensemble infini d’images qui varient les unes par rapport aux autres sur toutes leurs faces et dans toutes leurs parties.\".. Quoi que ce soit ! Je l’appelle \"plan d’immanence\". Vous me direz, \"quoi que ce soit\" : là, ça devient déjà tellement difficile à comprendre - vous comprenez, c’est la construction d’un concept, il faut toujours parler comme si \"quoi que ce soit\". Je vous ai dit, en vous ouvrant pleinement ce plan d’immanence : mais chacun de vous y est, en tant qu’il reçoit des actions et exécute des réactions. Et votre œil y est, votre cerveau y est, et les atomes qui ne cessent de vous composer, de vous recomposer, ils y sont. Mais enfin, c’est un drôle de système, ce système de l’universelle variation ou du grand clapotement, ou de l’ondulation. Je peux l’appeler système de l’universelle variation, du clapotement universel, de l’ondulation. Ça change rien. Ça change rien si vous m’accordez que, de toute manière, c’est \"cet ensemble infini d’images variables les unes par rapport aux autres, sur toutes leurs faces et dans toutes leurs parties\". Vous pouvez très bien vous y mettre. Par un effort de la pensée, installez-vous sur ce plan. À ce moment-là, il va de soi que vous n’avez aucun droit, de dire « moi ». Il n’y a pas de \"moi\" là-dedans. Pourquoi ? Moi, ça implique un centre privilégié. Moi, ça implique une image privilégiée. Moi, ça implique quoi ? Moi, ça implique, quand vous dites \"moi\", ça veut dire : je suis, ne serait-ce que pour moi, une image privilégiée par rapport auxquelles les autres images s’organisent. C’est ça que vous voulez dire en disant :\"je perçois\".\nAu point où nous en sommes, ces formules sont inintelligibles. Au point où nous en sommes, ces formules sont dénuées de tout sens. Donc, quand je dis : \"vous êtes, vous, sur ce plan d’immanence\" - c’est vous sans vous, c’est le peuple de vos atomes... là, il y est lui le peuple de vos atomes. Pourquoi ? Parce que j’essaie, une fois que je me suis donné - c’est une notion cohérente - je me suis donné ça. Vous pouvez me dire, oh ! ça ne me dit rien, mais si ça vous dit rien, bon c’est votre affaire. Encore une fois je ne vous le reprocherai pas.\nC’est là que j’insiste toujours. Les objections, c’est vraiment de la connerie. Qu’est-ce que vous voulez dire à Bergson dans ce splendide premier chapitre ? Faut essayer de le comprendre et puis si ça vous convient pas, bah vous cherchez ailleurs. Mais lui dire, vous allez pas discuter en disant : \"oh non non, c’est pas, c’est pas ça\". Bien sûr que ça peut ne pas être ça. Si cette idée d’un plan d’immanence ainsi défini - ensemble infini d’images, etc - vous paraît dénuée de sens ou dénuée d’intérêt, c’est que - et il n’y a pas de honte - vous n’avez rien à faire avec ce concept-là. Vous vous passerez de lui comme il se passera de vous. C’est pas compliqué. Au contraire, si vous sentez que vous avez un petit quelque chose à faire avec ça, vous êtes un petit peu Bergsonien.\nQuestion inaudible : est ce qu’une image reste une image\nDeleuze : C’est à ça que j’arrivais.\nQuestion inaudible : Et à la limite, est-ce qu’il serait pas idiot même de concevoir ce degré d’immobilité absolue ?\nDeleuze :  D’accord. D’accord. C’est ça, plusieurs d’entre vous m’ont dit ça. Je peux pas encore le dire. Faut que j’aille très doucement. Mais votre question est tout à fait, est absolument fondée. Mais pour le moment, on lui fait encore confiance tout en gardant ça dans l’esprit.\nMais j’essaie de préciser d’autres choses sur ce plan d’immanence, si on se l’accorde. Comprenez bien que, ça va tellement loin ce système d’images en variation perpétuelle que, non seulement pas question qu’il y ait des\" moi\", encore que vous, vous y soyez, mais vous avez déposé votre qualité d’être un \"moi\", quand vous êtes sur ce plan. Vous êtes un ensemble d’atomes ou un ensemble d’images dans cet ensemble infini, c’est tout. Et vous n’avez aucun privilège. Bien plus je dirais, ce plan, il n’a pas de dimension, ou il a \"n\" dimension.\nTout ce que je peux dire, c’est qu’il ne jouit d’aucune dimension supplémentaire au nombre de dimensions de ce qui se passe sur lui. Il n’a pas d’axe surtout. Il n’a pas d’axe. Ça, c’est très important. Je veux dire, il n’a pas de verticale. C’est pour ça que j’insiste : quel que soit le nombre de dimensions, il n’y a pas de dimension supplémentaire au nombre de dimensions de ce qui se passe sur ce plan. Ça veut dire, vous n’y établirez pas d’axe vertical. Dans ma représentation, dans ma représentation-là uniquement spéciale, qui est donc très incorrecte, je suis forcé de parler comme ça, les mots, ils ont une limite - je dirais, c’est un pur plan horizontal. Il ne peut pas être autrement. Un axe vertical indiquerait l’établissement d’un centre privilégié, là où l’axe vertical traverse le plan. Il n’a strictement aucun axe. C’est un monde absolument acentré. C’est un monde absolument acentré qui exclut tout axe. Il exclut tout axe - c’est très important - je me dis allons, faisons comme une pause, faisons un petit repos puisque vraiment on a le temps. Je voudrais que, on se donne le temps. Chaque fois pour essayer de constituer ce concept-là de plan d’immanence, ça vous dit rien, ça, il n’a pas d’axe, bon il n’a pas d’axe vertical.\nDu coup, bon, qu’est-ce que, et en effet, il n’y a pas d’axe vertical, ça a des conséquences - s’il n’y a pas d’axe vertical, il n’y a non plus, ni droite ni gauche. Droite et gauche, ça implique pas deux choses, ça implique trois choses. Ça implique un Est, un Ouest et un haut. Bon, il a pas de, il a pas de, il a pas d’axe. Donc il a pas de droite et de gauche, bon, il est omnidirectionnel évidemment, bon très bien, et ça se complique, il n’a pas d’axe, il n’a pas de droite et de gauche. Pourtant il y a des substances dans la nature, alors c’est même pas un plan de la nature parce qu’il y a des substances célèbres dans la nature. Il y a des substances célèbres - je parle pour ceux qui ont fait un peu de chimie, qu’ils se rappellent, sinon ça n’a aucune importance - il y a des substances chimiques qui sont connues pour faire tourner le plan de polarisation, ce qu’on appelle le plan de polarisation vers la droite ou vers la gauche. C’est des substances particulièrement importantes pour l’émergence de la vie.\nOui, mais les chimistes, ils ne sont d’accord en gros - pour parler très simple, vous me permettez toutes les vulgarisations les plus simples puisque je cherche à en retenir un point très très précis qui lui, n’est pas de vulgarisation. Euh, ces substances qui font tourner le plan de polarisation vers la droite ou vers la gauche, c’est-à-dire qu’ils sont forcément finalement des substances triadiques où il faut un Est, un Ouest, mais aussi un axe. Bon, ces substances, tous les chimistes sont d’accord pour dire : elles ne pouvaient pas se produire du temps où la terre était très chaude. Ça, ça va nous être, ça va nous apporter beaucoup : \"du temps où la terre était très chaude, il n’y en avait pas\". Tiens, du temps où la terre était très chaude, allons à la limite, bon, il n’y avait pas, il n’ y avait pas. Est-ce qu’y avait une droite et une gauche du temps où la terre était très chaude ? Est-ce qu’y avait de pareilles orientations, ? pas sûr.\nLe plan d’immanence, mon plan d’immanence, est-ce que c’est pas un plan, là où la terre était très chaude ?\nEt où c’était si chaud que quoi ? Parce que j’enchaîne, j’enchaîne à tout hasard, comme ça, on fait des espèces d’enchaînement pour voir si on s’y retrouve. Parce qu’après tout mon plan d’immanence - Bergson vient de nous le dire, vient nous le suggérer - et vous y êtes bien sûr, mais c’était manière de rire. Euh, ils rient tout le temps les philosophes, ils rient de choses qui ne font pas rire les autres mais qui les font, eux, rire énormément. Il disait : évidemment vous y êtes, je vous y mets sur mon plan, seulement horreur, il vous y mettait sous une drôle de forme, la collection de nos atomes... ah bah, le moment où vous disiez : ah bah j’y suis, rien du tout, vous n’y étiez pas. Forcément. C’est un monde préhumain. C’est un monde préhumain. Ça m’intéresse parce que, c’est un monde préhumain pre-singesque, c’est un monde tout ce que vous voulez. Evidemment, c’est un monde-là, quand c’était très chaud, si chaud que, que quoi ? Je me dis, même atome, est-ce que c’est pas de trop ? Parce que, enfin, nous dit bien Bergson, ces atomes ils sont strictement inséparables des actions qu’ils produisent sur d’autres atomes et des réactions qu’ils ont sur d’autres atomes. Donc c’est des drôles d’atomes. C’est des atomes inséparables des faisceaux d’actions et de réactions, c’est-à-dire c’est des atomes strictement inséparables, disons des ondes. Bon, alors, en d’autres termes : sur ce plan, est-ce qu’il y a des corps solides ? Peut-être pas. Peut-être qu’il n’y a rien de solide sur ce plan. Et atome, c’est déjà tout comme lorsque je disais : vous y êtes, ce n’est qu’une manière de parler, il y a des atomes sur ce plan. Il n’y a pas des atomes, il y a des faisceaux d’actions et de réactions.\nEt c’est ça qu’on va appeler image : des faisceaux d’actions et de réactions en tout sens et en toute direction. Et c’est ça qu’on va appeler image et qu’on va appeler image-mouvement, puisque ces faisceaux sont strictement identiques au mouvement qu’ils exécutent comme action sur autre chose ou réaction venue d’autre chose. Mais ces choses, c’est à leur tour des faisceaux d’action et de réaction. C’est vraiment l’universelle variation. C’est de l’image-mouvement à tous les niveaux. Il n’y a rien dont je puisse dire, voilà une chose ! Il n’y a pas de chose. Et qu’est-ce que c’est que nous, nous appelons chose ? En même temps que nous distinguons une droite et une gauche, en même temps que la terre s’est refroidie, en même temps que des substances se sont formées qui faisaient tourner le plan de polarisation vers la droite et la gauche, nous donnant une droite et une gauche, et nous dotant de quoi ? D’un corps solide. Tout ça qui s’est passé bien après, et pourquoi et comment, et nous ne le savons pas, on ne le sait pas encore. Tout ça, c’est quoi, ces corps solides.\nBah, on en parlait l’année dernière, à propos du cinéma et voilà que, à nouveau, j’ai besoin de le reprendre. Je recommence de la vulgarisation vraiment facile. Comment on distingue des états de la matière : solide, liquide, gazeuse ? un solide c’est quoi ? Notre perception, c’est une perception de solide. Bon, on n’y peut rien, on est condamné à la perception solide et des solides. Nous sommes solides et nous avons une perception adaptée au solide. Ça veut dire quoi un solide ? Ca veut dire un corps dont les molécules ne jouissent pas d’un parcours. En très gros hein. Je veux dire, là c’est dit, c’est pas de la science, c’est comme une définition, c’est comme un concept de base, élémentaire, philosophique.\nVous appellerez solide un corps dont les molécules ne jouissent d’aucun parcours. À la limite, le solide idéal. En fait, en effet, les molécules sont pressées les unes contre les autres si bien que, chaque molécule est condamnée par ses voisines à occuper un espace très restreint, c’est-à-dire oscille autour d’une position moyenne. Ça c’est un peu plus scientifique ce que je dis. Chaque molécule est forcée par ses voisines en vertu de son contact avec les voisines et forcée par contact à occuper un espace minimum, c’est-à-dire une position, c’est-à-dire à une vibration moyenne autour d’une position, d’une vibration autour d’une position moyenne. C’est ça que vous appellerez un solide.\nVous appellerez un liquide, un corps dont les molécules ont un parcours, mais pas libre. Pas libre. C’est-à-dire les molécules bougent, elles sont en mouvement, elles ne sont pas immobilisées, elles sont en mouvement. Mais elles restent en contact les unes avec les autres et se meuvent les unes entre les autres. Une espèce de glissement. C’est ça un liquide.\nEt puis avez les gaz. Un gaz c’est quoi ? c’est un corps où les molécules ont non seulement un parcours mais un libre parcours. Qu’est-ce qu’on appelle \"libre parcours\" ? On appelle libre parcours la distance parcourue par une molécule - vous voyez que là c’est gagné, il y a quelque chose de gagné - la distance parcourue par une molécule entre deux chocs, avec une autre molécule. La distance moyenne parcourue par une molécule entre deux chocs définit le libre parcours de chaque molécule. Un corps gazeux. Ce libre parcours est variable - c’est bien connu - avec la \"pression\". Qu’est-ce qui se passe - dernier point à comprendre - qu’est-ce qui se passe quand un corps solide est chauffé ? je retrouve mon thème de la chaleur. Quand il est chauffé jusqu’à fusion, il perd son état solide. C’est-à-dire ses molécules ne sont plus astreintes par le contact à n’avoir chacune que une très faible variation par rapport à une position moyenne constante, et elles tendent à l’état gazeux où chaque molécule a un libre parcours. Bon, alors, d’une certaine manière il suffit que ça chauffe. En même temps d’une certaine manière la vie n’est plus possible, hein c’est, bon, très bien. Voilà ce que je voulais dire.\nVous vous rappelez l’année dernière, à propos du cinéma, on avait étudié précisément la question d’une perception solide, d’une perception liquide, notamment du rôle de la perception liquide dans l’école de cinéma française, dans l’école française d’avant-guerre, et puis d’une perception \"gazeuse\" dans le cinéma expérimental, avec toutes leurs histoires de photogrammes, de photogrammes qui brûlent, de boucle, de clignotement, de vibration-clignotement, etc etc, et ça nous paraissait l’approche cinématographique d’une perception gazeuse. Et ça nous paraissait explicitement voulu par certains représentants du cinéma expérimental. Retrouvons ça ici.\nFinalement sur mon plan d’immanence, je crois bien que j’atteins comme une espèce d’universelle variation, c’est comme une espèce d’état gazeux de la matière qui implique une très grande chaleur du plan. Cette chaleur, elle viendra d’où ? ça il va falloir y répondre. Ça il faudra. Bon alors essayons d’égayer ça. Je dis un monde sans axe, sans droite ni gauche, sans corps solide. Voyez à la limite, un plan d’immanence est obtenu, à la limite / coupure .. ; qui réagissent les uns sur les autres. Pourtant même est-ce que ça nous est étranger ? Non, qu’est-ce que vous voulez que, à quoi la pensée peut-elle s’exercer, à quoi l’art peut-elle s’exercer, sinon d’une certaine manière à créer le monde d’avant l’homme. Ou ce qui revient au même, à créer le monde d’après l’homme. À quoi ça sert la philosophie de l’art, etc ? Bien sûr, ça a à nous parler de l’homme, mais ça a aussi à nous parler du non- humain, c’est-à-dire d’un avant l’homme, d’un après l’homme, qui est sûrement pas le même que celui de la science.\nEt aujourd’hui qu’est-ce qui se passe ? Je dirais que aujourd’hui, le plan d’immanence sans axe, sans corps solide, sans droite ni gauche, etc, le monde des images-mouvement, le monde des images-mouvement à l’état pur, d’une certaine manière, on est habituellement à sa poursuite. On arrête pas de... Sa poursuite pourquoi ? Ce serait une question, savoir pourquoi ? est-ce que, peut-être qu’on a le sentiment qu’on comprendrait bien des choses si on y atteignait. Et que beaucoup de choses se passent là, qui vont dans ce sens. Essayons de définir alors, bon on discute pas, est-ce que c’est un bon concept ou pas ? Modernité, moi je dirais modernité, oh bah c’est comme tout hein, y a du bon et du mauvais, faut pas s’en faire hein.\nAlors essayons, on peut la définir \"la modernité\", notre modernité à nous, qui nous est chère. Comment la définir, on peut la définir de bien des façons, mais on peut en retenir certaines, du moins celles qui nous conviennent en ce moment. Modernité, moi je dis - vous voyez, on a l’air d’être sorti de Bergson, mais en fait on l’est pas, vous le comprenez - je me dis, si j’essayais de définir la modernité, je dirais y a deux choses qui me paraissent frappantes entre mille autres. D’une part, c’est que, on n’a plus, on n’a plus, et c’est très grave ça, c’est un instant très grave. C’est, l’axe vertical est en train de s’effondrer. C’est embêtant ça. Ou bien c’est très gai. Tout dépend ce que vous en ferez hein. Mais on voit bien que ça commence, on vit une époque très bizarre parce que l’axe vertical commence à fondre.\nOr on peut dire toujours - là vous savez on a toujours tendance à un peu faire, faire du vaste panorama - on peut dire que le monde a très longtemps vécu en remettant toutes sortes de choses en question, mais on remettait pas en question l’axe vertical.\nL’axe vertical, c’était quoi ? C’était la posture de l’homme en tant qu’être debout. Or, or, est-ce que c’est pas en train de disparaître depuis longtemps ? Est-ce que c’est pas en train de disparaître et de mille manières toutes très intéressantes, les unes infâmes et abjectes, les autres splendides, et puis parfois très mêlées, les deux très mêlées ? Bon je dis même pas lesquelles me paraissent abjectes et lesquelles me paraissent splendides. Mais enfin y a un nombre de plus en plus considérable de gens qui vivent couchés. Ça veut dire quoi ça, « vivre couché » ? Et il faudrait voir les maladies modernes. Très intéressant, quel rapport elles ont avec l’abandon d’une stature verticale.\nOn peut pas dire, est-ce que c’était bien la stature verticale ? En tout cas bientôt on va en essayer d’autres. Qu’est-ce qu’on nous montre tout le temps avec les histoires de voyage transspacial ? Bon, on nous montre que essentiellement, essentiellement des bonshommes qui n’ont plus d’axe vertical - absolument fini ça, c’est joli d’ailleurs, c’est bien ces êtres sans axe vertical. Ils ont perdu l’axe vertical. Bon je dirais technologiquement, c’est constant cette mise en question de l’axe vertical qui était la posture de l’homme sur la terre.\nL’homme comme roi de la terre. Eh oui. Bon mais, ajoutons alors il faut qu’il y ait des échos ailleurs. En art, en art c’est très intéressant, mais l’axe vertical, il est en train d’en prendre un coup énorme, dans tous les sens et plus c’est incohérent, plus ça m’intéresse, je veux dire plus c’est indépendant. Voilà que j’ai été frappé par un domaine auquel je ne connais rien donc j’en parle d’autant plus gaiement, alors que sûrement parmi vous y en a qui connaissent et je voudrais que, dans notre prochaine séance, ben ceux qui connaîtraient dans ce domaine veuillent bien en parler. J’ai vu a la télé parce que pour une fois ils ont fait des émissions là-dessus des histoires de moderne dance. Et quelque chose me frappe. Alors je suis à la recherche depuis d’une représentante qui me paraît magnifique de cette modern dance qui s’appelle Brigitte Marbin ??? Je veux savoir à tout prix qui est Brigitte Marbin qui est une chorégraphe de cette tendance. Et dans la modern dance, le peu que j’ai vu, là comme ça, je me dis c’est très très curieux quand même, j’exagère hein, je simplifie, mais c’est une des tendances, je dis pas que c’est ça la modern dance. Quand ils se tiennent debout, il faut qu’ils fassent groupe. Ils ont tendance à former une espèce de conglomérat. Très curieux hein. À s’appuyer les uns sur les autres, avec des effets rhytmiques très très très grands. C’est à ce moment-là des rythmes de groupe qui les animent comme si, ils tenaient si mal debout que, s’ils sont pas appuyés, ils vont s’écrouler. Et c’est ce qui se passe. Et là-dessus une souplesse, une rhytmique, une liberté de mouvement fantastique, purement horizontale. Couchés par terre. Bon. Même dans des trucs alors plus connus comme Béjart, on voit les éléments de ça. On les voit beaucoup plus assagis, beaucoup plus... Mais c’est évident dans le ballet moderne, la perte, la perte de la référence de l’axe vertical, du privilège de l’axe vertical.\nTout autre exemple que je prends comme ça, tout autre exemple : la peinture. La peinture. Encore au XIXème siècle, il y a quelque chose qui est très important, c’est comme on dit de la peinture de chevalet. Et la peinture alors ça se met sur quoi alors quand elle était pas peinture de chevalet. Supposons que c’était la fresque. La fresque, ça consiste à peindre un mur. La fresque est inséparable du mur. Alors bien sûr c’est plat. Y a une planitude. Peut-être qu’y a toujours eu une planitude de la peinture, elle a été assumée de manière très différente dans l’histoire de la peinture. Bon, ça n’empêche pas que par rapport à cette planitude de la peinture, l’axe vertical gardait son privilège. Quelque chose a commencé lorsque évidemment, des gens ont dit, par exemple : oh Picasso, on peut le retourner, c’est pas... Ce qui est absolument faux de Picasso mais ça fait rien. Les crétins ont toujours raison. Je pense qu’ils ont pas raison pour ce qu’ils disent mais ils ont raison pour autre chose. C’est évident. Il se trouve que c’était faux pour Picasso parce que dans tout le cubisme, y a encore, peut-être pas d’ailleurs, peut-être que j’ai tort de dire ça, mais on pourrait dire qu’il y a encore. référence en revanche, peut-être que dans certains tableaux de Duchamp, y a plus cette référence à l’axe vertical. Mais enfin peu importe, on pourrait discuter à quel moment, dans quelles premières grandes œuvres. Moi ça me paraît évident que, par exemple, dans la peinture américaine moderne, la référence à l’axe vertical est mise de plus en plus en question, au point que le moment arrivera vite où les tableaux perdront leur référence apparente à l’axe vertical, c’est-à-dire le fait même qu’on les mette sur les murs. Le fait même de mettre un tableau sur un mur implique encore une référence à l’axe vertical. Bon, ça tendra à disparaître parce que je peux pas dire que, très important le moment où la peinture a cessé d’être peinture de chevalet. Mais déjà au moment où elle était peinture de chevalet il y a des lettres merveilleuses aussi bien de Cézanne que de Van Gogh, quand ils font de la peinture de chevalet, quand ils disent dans quel état ils doivent se mettre pour saisir, par exemple un soleil couchant, ils doivent se coucher par terre. Van Gogh a des lettres fantastiques sur la manière dont il rentre le soir. Après alors, qu’il passe pour complètement fou dans son village, c’est évident, dans des positions, il doit planter son chevalet, l’enfoncer de plus en plus, l’axe vertical déjà. Déjà les post impressionnistes peuvent plus, peuvent plus sentir un axe vertical , ce serait peut être déjà ;; alors on sait pas.\nBien, mais en tout cas, si je pense à un peintre comme Pollock, est-ce qu’il y a un axe vertical qui a encore le moindre sens chez lui. Certains disent que oui. Ils veulent que, en tout cas, tout le monde est d’accord sur un point : que il y aurait bien eu une révolution vers 1950, en peinture, qui a été la révolution américaine, mais qui consiste moins dans ce qu’on dit d’habitude, mais y a un critique américain qui l’a très bien vu quand il dit, vers 1950, cette révolution qui n’est peut-être qu’une prise de conscience de ce que Pollock avait préparé, c’est la révolution de Rauschenberg. Et la révolution Rauschenberg c’est l’abandon délibéré et volontaire de l’axe vertical. Bon, mais avant la littérature, est-ce qu’elle est en retard ? La littérature ça faisait quand même des années et des années que Beckett nous avait lancé un certain nombre de personnages et que ces personnages avaient essentiellement et littérairement affaire avec l’axe vertical. Et la question, comment abandonner l’axe vertical ? comment cesser d’être debout ? et l’on traduisait ça toujours - et à la fois c’est crétin et c’est pas crétin - les choses elles sont tellement ambiguës vous savez on traduisait ça ’ah le désespoir de Beckett, ah etc etc !’ Oui c’est pas faux quoique Beckett soit sûrement un des auteurs les plus drôles, c’est un des auteurs les plus drôles et en même temps c’est un auteur très gai, c’est un auteur, ça s’oppose même. Il a un sens fondamental du comique et en même temps il nous raconte des choses qui sont plutôt des histoires de déchets, de... bon d’accord. Mais qu’est-ce qui est important là-dedans ? Un personnage de Beckett, son problème c’est quoi ? On en parlait avec Film quand, dans notre première séance, quand, c’est quoi ? C’est le type, il marche encore Buster Keaton il marche encore le long de son mur \" dans Film  de Beckett. Et puis il arrive dans sa chambre, il ferme tout, ne plus être perçu, ne plus agir etc, il se met dans l’instrument sacré de Beckett dans toute son œuvre : la perceuse. Il se met dans la perceuse, mais comme dit Beckett souvent, il y a qu’une position encore meilleure qu’être assis, c’est être couché. Y a qu’une position meilleure, on parle pas d’être debout. Ça être assis, ça vaut mieux qu’être debout, c’est le principe Beckettien, être assis ça vaut mieux qu’être debout, mais être couché, alors ça vaut mieux que être assis. Pourtant, pourtant, y a une loi, il y a une loi du monde inhumain, c’est la loi du mouvement. Il faut te mouvoir. Et un célèbre héros de Beckett, dans une des plus belles pages de Beckett, dit : « malgré les ordres »- je cite pas hélas exactement - « malgré les ordres, l’ordre de se mouvoir, se mouvoir à tout prix, malgré les ordres, je m’écroulais le visage sur un tas de feuilles mortes et me frappant le front, je me dis » - ça c’est toujours adorable quand les personnages de Beckett se parlent à eux-mêmes, il faut s’attendre au mieux, c’est-à-dire au pire - « je me dis, mais tu as oublié la reptation. Il a oublié la reptation où il va se mettre n’est-ce pas à ramper d’une manière très très bizarre. Pourquoi, qu’est-ce que c’est ? Qu’est-ce que c’est ?\nCe qu’on peut dire comme un déchet, rebus d’humanité, c’est aussi bien une conquête fantastique, conquête du monde sans verticalité. Si on le lit comme un rebus, un déchet, qu’est-ce qui se passe ? À ce moment-là, l’idéal et Beckett le dit : Y a tellement de niveaux de lecture chez un grand auteur. C’est comment être immobile, pas comment arriver à être immobile. Et en effet. Mais si on le lit de l’autre manière, ce que l’on prenait par rapport à notre monde à nous comme production de déchets, en fait d’un autre point de vue est conquête. Conquête d’un monde sans verticalité, conquête d’un monde qui a perdu cet axe privilégié et qui donc va nous offrir d’autres choses. À ce moment-là, la question c’est plus celle de l’immobilité, c’est rejoindre, comment rejoindre le plan d’immanence ? comment rejoindre \"l’universel clapotement\" ? comment rejoindre la vibration universelle, comment rejoindre l’universelle variation des images-mouvement qui varient non pas par rapport à une image privilégiée qui serait douée de verticalité - ça c’est fini - mais qui varient toutes les unes par rapport aux autres sur toutes leurs faces et dans toutes leurs parties.\nBon. Et dans le cinéma, même chose. Même chose. Un des plus grands du cinéma expérimental dont on a parlé l’année dernière, Michael Snow, qu’est-ce qu’il fait ? Bon, il fait un film comme Région Centrale qui est un chef d’œuvre. On le redonne périodiquement, ceux qui l’ont pas vu, ont pas... Qu’est-ce qu’il fait ? Il invente un appareil très très coûteux, qui a coûté très très cher, qui consiste à rendre la caméra indépendante du mouvement de l’homme. Plus de problème ? C’est cet appareil qui va faire tourner la caméra, qui lui donne un système de rotation dans toutes les directions et en tous les sens. Et un système continu, de mouvement continu. Ça ne s’arrête jamais. Et ces mouvements sont commandés alors par des ondes sonores, d’où l’importance du son qui est fondamental mais je passe là-dessus parce que ces ondes sonores, moi voilà je le dis tout de suite, ça m’arrangerait beaucoup plus, mais ça aurait été possible si ça avait été des ondes lumineuses. Mais ça fait rien, ça aurait pu. Lui c’est des ondes sonores, je veux pas introduire là-dedans le problème des images sonores, quoique ce serait, ce serait possible. Et qu’est-ce que ça donne ? Il le dit lui-même. Ça donne - et à son avis le résultat n’est pas encore parfait, on peut lui faire confiance, il y arrivera - ça donne essentiellement , non pas essentiellement, entre autres, ça donne d’abord un mouvement continu où toutes les images varient les unes par rapport aux autres sur toutes leurs faces et dans toutes leurs parties. Ça donne destruction radicale de tout axe de référence privilégié, d’axe vertical. On peut dire que le cinéma était encore tenu par un axe vertical et vous savez ce que c’est l’axe vertical au cinéma, qui est comme le témoin de la stature de l’homme. C’est finalement le défilé de la succession des images sur le film. Le premier à avoir mis en question - faudrait voir - le premier à avoir mis en question l’axe vertical, c’est celui qui a mis cette verticalité de la succession des images sur le film, à savoir séquence, séquence. Séquence quand il disait, il faut pas, il faut dépasser la succession verticale des images. Et là j’invente pas, il emploie dans tous ses textes l’expression \"succession verticale\". Il faut dépasser la succession verticale des images au profit de quoi, au profit d’un \"simultanéisme\" - et là je cite des mots exacts, je cite pas un texte exact mais je cite des mots qui sont tous de lui - « un simultanéisme composé de mouvement de mouvement ». Et c’est ça qu’il appellera polyvision. Bon, je veux pas dire que Gance c’est le précurseur de Snow. Je dis que chez Gance y avait déjà une confiance dans le cinéma pour mettre en question une verticalité qui est la verticalité de la succession des images sur le film. Chez Snow, c’est alors, ça prend une tout autre, c’est vraiment : atteindre à l’universelle variation où vous n’avez plus d’axe de référence. En d’autres termes, comme dit Snow dans la Région centrale, il n’y a plus ni haut ni bas. Il n’y a plus ni haut ni bas. Voilà, voilà le point essentiel, voilà le point important.\nBon. Ça se serait le premier caractère de la modernité, je dirais, vous voyez, c’est d’une certaine manière, ça répondrait à la question : comment nous qui sommes encore hommes - et j’espère qu’on le restera - donc je veux pas dire du tout que ce serait dommage, mais comment en tant qu’hommes, est-ce que nous pouvons quand même nous installer sur un tel plan, qui au premier abord, dans tout ce que je viens de dire, nous refusait, nous expulsait d’avance ? Ben, on a des moyens d’en approcher, on a des moyens même de fabriquer de tels plans. Et on voit que des arts différents travaillent dans tous ces sens, et si j’essayais de dire un deuxième caractère de la modernité... Je dirais, bon bah... Y a quelqu’un qui l’avait très bien dit, j’ai honte de mes sources, c’était un « futurologue ». Il avait dit dans un article du Monde Dimanche, qui pourtant est... Mais c’était une interview très très intelligente. Alors je lui rends hommage et je sais plus son nom donc... Mais il disait quelque chose comme ça, je me souviens pas absolument, il disait quand même :\" nos rapports avec le mouvement sont complètement en train de changer. Il disait, voyez le sport, voyez les sports qui marchent aujourd’hui\". Il y a les vieux sports et y a les nouveaux sports. Les sports qui marchent aujourd’hui - alors je le traduis dans mon langage, ça doit coïncider avec ce qu’il dit, espérons - il s’agissait finalement de propulsion. Vous faisiez de la propulsion dans les vieux sports, ou de la production d’énergie. C’est-à-dire vous faisiez de l’action au sens de \"action humaine\". L’action humaine c’est quoi, Bergson la définira très bien l’action humaine. Il dira :\" il y a action humaine lorsque, un mouvement n’est plus considéré comme tel, mais il est considéré par rapport à un résultat à obtenir, ou par rapport à un dessein à réaliser\". C’est-à-dire lorsque - là je joue sur les mots - c’est que au mouvement s’est substitué le dessein du mouvement. Y a action humaine. Hein, vous voyez à peu près ce que ça veut dire. Il dit, tandis que, dans la matière c’est bien évident que le mouvement de la matière, il se propose aucun résultat et il n’a pas d’intention. C’est notre plan d’immanence : variation universelle de toutes les images les unes par rapport aux autres sur toutes leurs faces et dans toutes leurs parties et ça arrête pas. Hein. Alors ça, c’était le sport vieille manière. On faisait de l’action humaine, de la production d’énergie, on propulsait, on propulsait soi de son propre corps. Y avait un système d’ailleurs de... L’image c’était encore la vieille image du levier ou bien du tremplin. Alors on voit bien un système de propulsion qui produit de l’énergie, tout ça.\nDans les sports actuellement, qui plaisent vraiment, actuellement hein, y a plus ça ou alors c’est toujours, y a bien évidemment ça demeure les sports que j’appelle vieux, le vélo, le football, le lancement du poids, tout ça c’est des sports de propulsion... Mais c’est plus ça, on sent que les sports modernes c’est plus ça. Il s’agit plus de produire de l’énergie, il s’agit de quoi ? Il s’agit de se placer sur un faisceau énergétique. Vous voyez à quoi je fais allusion, une série de sports dont je sais même pas le nom... Et vous savez peut-être vous. Il s’agit de se flanquer sur un faisceau énergétique. Il s’agit pas de produire de l’énergie, il s’agit de quoi ? Au lieu de la production de l’énergie, c’est de, exactement ce que les physiciens appellent de l’oscillation à faible amplitude. C’est plus du tout de la mécanique. Les sports anciens ont un type mécanique, corps solide. Avec une frontière pour la nage.\nMais les sports actuels, deltaplane - tiens, je trouve un nom - aquaplane, y en a d’autres, surf. Plein d’autres, y en a plein d’autres que je ne me rappelle pas. Tous ces sports-là. Il s’agit alors, vous risquez beaucoup, c’est pas sans risque non plus, vous risquez de rater votre mise en place sur le faisceau. Tout à fait différent, il s’agit plus de l’origine et de la destination d’un mouvement. Voyez la vieille boxe, hein. Y a une origine et une destination du mouvement, il faut même cacher l’origine pour que le mouvement arrive bien. Mais on voit bien là, tout y est, levier, production d’énergie, appui sur un pied, c’est un sport de type mécanique. Je veux pas dire que ce soit mal les sports mécaniques, ils sont grandioses, mais c’est de la mécanique. C’est pas de l’énergétique. Tandis que les sports modernes, ils sont beaucoup plus de type ondulatoire. On n’a pas fini de rigoler dans cette voie.\nOr, je dis juste - là vous pouvez sûrement compléter beaucoup mieux que moi pour certains d’entre vous- et je dis, est-ce que mes deux caractères ils sont pas très liés ? là, j’ai pas besoin d’essayer de chercher, je sens qu’ils sont liés donc, on cherchera, vous chercherez de votre côté, et moi je chercherai : à savoir l’abandon du centre vertical et l’abandon du monde solide. Des mouvements mécaniques, tout ça c’est absolument lié. Se placer sur un faisceau énergétique. Y a plus du tout, plus du tout de privilège de la verticalité. Au contraire, c’est les positions, c’est les positions antiverticales. Vous me direz que l’abandon de la verticalité, elle a commencé déjà au niveau des sports mécaniques, c’est vrai. C’est vrai. Je me rappelle y a très longtemps ... on a pas le temps, ça m’intéressait beaucoup, j’avais fait sur des séries, pourtant je savais pas mais j’avais repéré des trucs sur l’évolution des techniques dans certains sports, notamment dans le saut à la haie, et comment au début du saut à la haie, ils sautaient comme ça (il dessine qqch au tableau). Ils affirmaient l’obstacle. Ils marquaient l’obstacle. Ils allaient déjà très vite. Et puis s’est fait de plus en plus, cette fois-ci de profil, une position comme ça, complètement couché sur la haie. Du coup, au lieu de reconnaître et d’affirmer l’obstacle de manière mécanique, on le nie. Ça n’est plus que une foulée un peu plus longue.\nLà y avait déjà comme une espèce de remise en question de la verticalité. Faudrait voir aussi comment on joue au tennis il y a quarante ans, tout ça. Faudrait faire des études sur cette évolution des styles, mais ça a dû être fait par les sportifs, je suppose. On verrait que peut-être y a eu... En tout cas, les deux sont liés : l’abandon, la tendance à l’abandon - c’est pour ça que je disais deux caractères entre autres d’une modernité possible l’abandon, l’abandon de l’axe de verticalité ; et l’abandon du modèle solide mécanique au profit des faisceaux énergétiques.\nSi je dis ça, c’est une manière par laquelle, je dis mais tout ça, c’est une espèce de manière de s’approcher de, de vivre, ce que j’appelais le \"plan d’immanence\", à savoir le système des images-mouvement. Et le système des images-mouvement, c’est, c’est encore une fois un ensemble quelconque d’images en tant qu’elles ne cessent de varier les unes par rapport aux autres... sur toutes leurs faces et dans toutes leurs dimensions. À partir de là, si vous m’avez compris, vous vous rappelez et c’est là-dessus que je voudrais aller très vite, on s’aperçoit que voilà, non, si vous m’avez compris, il faut repasser par ce point que j’avais complètement négligé : c’est de quel droit appeler ça image ?\nParce que quand même c’est bizarre. Il exagère Bergson. Alors là, on revient à Bergson. Tout ce que j’ai fait, c’était montrer uniquement de par mes développements que je me sentais Bergsonien, que cette notion de plan d’immanence, j’aimais l’appeler comme ça parce que ce que disait Bergson, ça me convenait moi, je trouvais ça bien, je trouvais ça très bien. je trouvais que ça allait. Alors je me dis, mais pourquoi et comment est-ce qu’il peut appeler ça image. Car image habituellement ça veut dire qu’il y a quelqu’un qui regarde. Or là ce plan d’immanence, cet ensemble infini d’images, c’est pour personne. À la lettre, il n’y a encore personne qui ne fasse partie du plan. Et tous les yeux que vous voudrez seront sur ce plan, mais uniquement en tant qu’ils subissent des actions et exercent des réactions. Ce seront des images parmi les autres.\nAlors cet ensemble d’images, il est image pour qui ? C’est ça notamment dans Bergson qui scandalisait Sartre, en disant - mais Sartre s’y trompait pas, il sentait bien que c’était là la nouveauté de Bergson et c’était ça que Sartre ne voulait pas, parce que Sartre lui ça ne lui convenait pas, tout ça, toute cette histoire, ça lui convenait absolument pas. Sartre ce qui lui convenait - je vais pas dire que c’était moins bien - c’était toute conscience est conscience de quelque chose. Toute conscience est conscience de quelque chose et vous me ferez pas sortir de là, ce qui implique inversement, toute chose est le corrélat d’une conscience et on me ferait pas sortir de là. Or là, rendez-vous compte, ce monde Bergsonien, monde d’images que Bergson ose appeler images, monde que nous appelons : \"monde des images-mouvement\" pour notre compte, qui n’est image pour aucune conscience, y a pas de conscience, y en a pas. À ce niveau, il n’ y en a pas. Alors quoi, alors quoi ? Pourquoi il est pas arbitraire comme ça ? Eh ben je vais vous dire, je vais vous dire pourquoi il appelle ça image. Parce que d’une certaine manière il faut bien qu’il ait pas le choix. Il appelle ça image parce que, et il précisera finalement : \"oui c’est des images mais c’est des images en soi.\" C’est des images en soi, c’est-à-dire c’est pas des images pour quelqu’un. Ça devient de plus en plus obscur : qu’est-ce que ça peut être qu’un monde d’images en soi ?\nAlors que pour tout le monde jusqu’à Bergson, l’image a toujours renvoyé à un œil. Ben lui, c’est l’œil qui est une image comme les autres. Alors les images peuvent pas renvoyer à un œil. C’est une merveille ce truc. Je crois, la seule réponse qu’il aurait, ce serait - mais il la cache, il est pas forcé de la dire, il a tellement de choses à dire, comment, il peut pas répondre à tout hein - si on la cherche bien, il semble que c’est voilà, la seule réponse c’est que :\n\n c’est parce que ce monde est pure lumière.\n\nEt que ce monde c’est finalement moins du mouvement que de la lumière. En d’autres termes, ce plan d’immanence tel qu’il vient de le définir est uniquement fait de lignes de lumière. Ah, c’est intéressant - enfin je sais pas si vous trouvez ça intéressant - mais, du coup on comprend. Si j’ai raison, si c’est bien ça qu’il veut nous dire, « ce monde est un monde de pures lignes de lumière », en quoi ça permet le mot image ? N’allons pas trop vite. Ça nous rapproche d’une réponse. Vous comprenez, si c’est de la lumière pure, est-ce qu’y a grand inconvénient à dire : les lignes de lumière, appelons ça images ? Si c’est uniquement des lignes de lumière, on appelle ça images, pourquoi, pour marquer quoi ? Pour marquer que c’est pas des choses.\nC’est encore le meilleur mot pour indiquer intention, c’est pas des choses. Et en effet on l’a vu, les choses c’est le solide, c’est le rigide. Or, y a pas de choses sur le plan d’immanence. Il n’y aura des choses que bien plus tard et on verra sous quelle influence. Les choses pourront se former sur ce plan, mais pour le moment, elles peuvent pas, y a pas de choses ... Il est midi ? Oui, on va arrêter bientôt parce que j’en peux plus... (Rires)...\nLumière, on avance un petit peu, ligne de lumière, en v’là une drôle de notion. Ligne de lumière. Ce plan, alors ne serait fait : y aurait pas de choses, y aurait rien, faudrait même aller plus loin, il n’ y aurait pas d’état gazeux, ce serait pas des états gazeux qui seraient sur mon plan d’immanence. Il serait rien d’autre que parcouru par des lignes de lumière. Évidemment il n’y aurait pas de solide. Le solide c’est quoi, c’est un ensemble de lignes rigides. Bon, c’est un ensemble de lignes rigides. Est-ce que ça devrait dire quelque chose à certains d’entre vous ? Je fais pas le moindre reproche à ceux auxquels ça ne dit rien. Je dis lignes rigides, lignes de lumière. Qu’est-ce que c’est que cette histoire ?\nCette histoire, c’est une histoire qui est très très présente du temps de Bergson et qui a passé ses lettres chez nous de notre temps, à savoir, c’est l’histoire de la relativité restreinte. C’est l’histoire de Einstein. C’est l’histoire de Einstein. Car une des manières, une des manières, une des manières grossières d’exprimer la nouveauté de la théorie de la relativité chez Einstein, ça consiste en quoi ? À dire quelque chose comme ceci - et Einstein parlait parfois comme ceci - à dire quelque chose comme ceci : « à supposer que l’on distingue dans le monde deux sortes de lignes, les unes lumineuses - lignes d’un rayon lumineux qui revient sur lui-même - les unes lumineuses, les autres géométriques ou rigides, la vieille physique nous disait que c’est l’invariance des lignes géométriques qui garantit les équations de lignes de lumière. La théorie de la relativité opère le renversement absolu qui va avoir des conséquences énormes en physique, à savoir que les lignes rigides ne sont que des apparences, les lignes géométriques ne sont que des apparences et leur invariance découle d’un nouveau type d’équation entre lignes de lumière ». C’est donc ce que la relativité restreinte fait - peu importe que vous sachiez, c’est juste ce point dont j’ai besoin - entre autres choses, entre autres choses, je dis pas que ça se ramène à ça, c’est un renversement fondamental du rapport conçu entre lignes lumineuses, lignes de lumière et lignes rigides ou géométriques.\nEt c’est comme ça que Bergson le présentera. Dans un chapitre du livre qu’il écrit sur ses rapports avec la théorie de la relativité, sur ses rapports avec Einstein - ce livre étant Durée et simultanéité - et dans Durée et simultanéité, Bergson dira, une des grandes nouveautés de la théorie de la relativité c’est d’avoir renversé le rapport entre lignes rigides, lignes lumineuses, ou comme il dit, d’une manière encore plus belle, figures géométriques, figures de lumière. En d’autres termes c’est un monde de lumière. Qu’est-ce que ça veut dire ça ? C’est le rêve de Bergson. Rappelez-vous, je l’ai dit l’année dernière ça. Bergson il est scandalisé par ceci, par une chose...\nMidi 5 très bien .. Il est scandalisé par une chose et, ou il trouve pas bien une chose. Il dit c’est quand même curieux, la science elle a complètement changé, elle a beaucoup changé. Mais la philosophie elle, elle a pas changé. On continue à faire de la philosophie comme sous Platon. Et c’est pas mal, ça veut pas dire que Platon soit dépassable ou qu’il faut plus lire Platon. Au contraire il faut lire Platon. Mais il faut lire Platon d’autant plus qu’on fait autre chose. Car ce n’est pas normal d’être dans un monde où la philosophie se raccroche à Platon alors que, en revanche notre science n’est plus du tout la science de l’Antiquité. Et il faut, disait-il, que la philosophie fasse pour son compte une évolution analogue à celle que la science a fait pour son compte. Bon, ça voulait dire quoi ? Eh bah, qu’elle transforme ses problèmes. Alors elle l’a bien fait d’une certaine manière mais en renonçant à elle-même, quand elle s’est fait épistémologie. À ce moment-là, elle s’est dit, bon on va réfléchir sur la science ! À ce moment-là, y a plus de philosophie c’est foutu.\nCe que Bergson voulait dire, c’était tout à fait autre chose. « Être capable de faire une philosophie qui soit à la science moderne ce que la philosophie des anciens était à la science antique ». Et ça, les anciens l’ont réussi. Donc nous, pourquoi qu’on réussit pas ? et pourquoi que... Bergson pensait pouvoir le faire ? Si bien que, je crois que Bergson est incompréhensible sans une idée qui était son secret à lui que, il réussirait à faire la philosophie correspondant à la science moderne, à la science du XXème siècle. Ce qui était aussi à la même époque l’idée de Whitehead. Après tout, il y a de quoi se consoler puisque y a beaucoup de ressemblances entre ceux qui se sont proposés ce but. Et avant tout pour eux, l’homme qui était en train de bouleverser la science à leur époque c’était Einstein. Si bien que le grand thème de Bergson c’était de montrer que la théorie de la relativité ne nous donne pas une vraie philosophie et qu’il faut trouver la philosophie qui correspond vraiment à la théorie de la relativité.\nD’où la polémique, qu’on a pas du tout comprise, entre Bergson et Einstein, où Bergson écrit ce livre \"Durée et simultanéité\" dont il interdira la republication. Et on a cru qu’il interdisait la republication parce qu’il estimait de lui-même s’être trompé scientifiquement. Mais je crois que c’est tout à fait faux. Bergson avait une très très forte culture mathématique qui le rendait en tout cas capable de ne pas dire de bêtises en mathématiques et en physique. Donc qu’il ait compris la théorie de relativité, ça allait de soi. En revanche son livre n’a pas du tout été compris. Parce que les gens ont cru que Bergson prétendait discuter les résultats de la relativité de Einstein. Bergson, n’étant pas fou, se serait jamais permis une chose comme ça, aurait jamais cru qu’il était capable de discuter les résultats de la théorie de la..., chose qui d’autre part n’a strictement aucun sens. Ce que Bergson se proposait, c’était de montrer que Einstein en revanche était bien incapable de fournir la philosophie qui correspondait à la relativité et que lui Bergson pouvait le faire. D’où son attaque contre Einstein qui porte essentiellement contre l’idée d’Einstein que il y aurait une pluralité de temps appartenant aux différents systèmes. C’est ça qui l’intéresse. Mais comme son livre a pas du tout été compris et que Bergson il désirait pas tellement s’expliquer, il s’est dit bon bah ça a raté, il a interdit la republication, si bien que le livre..., mais il a été réédité enfin aujourd’hui malgré les vœux express de Bergson dans son testament. Donc vous pouvez le trouver heureusement.\nMais vous voyez pourquoi j’introduis ça. C’est que toute cette histoire du plan d’immanence, du système d’image-mouvement, ça ne vaut, je crois, que avec cette perspective de la relativité. Ça ne vaut que si vous comprenez enfin que, ce monde d’image-mouvement en perpétuelle variation c’est quoi ? C’est les lignes de lumière. C’est les lignes de lumière qui constituent l’univers matériel. Et c’est ça qui constitue l’univers matériel des lignes de lumière. Dès lors l’ensemble des lignes de lumière, on les appellera images.\nPourquoi ? Parce que ce ne sont pas des choses rigides, parce que ce ne sont pas des choses. Alors image, pour qui ? Pure lumière. La lumière est à elle-même. Bon, ce sont des images en soi. Ah ! ce sont des images en soi, la lumière est à elle-même, qu’est-ce que ça veut dire ça ? Voyez comment mon premier thème prépare déjà mon second thème que j’aurais hâte d’aborder du coup sur la lumière et l’ombre. Qu’est-ce que c’est cette pure lumière ? Eh bah oui le plan d’immanence, c’est un espace quelconque traversé et occupé par les lignes de lumière, « lumière qui se propageant toujours » - là je cite Bergson, « lumière qui se propageant toujours - nous dit \"Matière et mémoire\" - ne peut pas être révélée », lumière qui se propageant toujours ne peut pas être révélée », formidable. C’est bizarre ça, qu’est-ce qu’il veut dire ? C’est l’état de la diffusion de la lumière. Qu’est-ce qui révèle la lumière ? Bergson le dira. Quand est-ce que la lumière se réfléchit ? Là alors elle se révèle, quand elle est forcée de se réfléchir. Elle est forcée de se réfléchir sur un corps solide, par exemple. Elle est forcée de se réfléchir quand elle est \"arrêtée\". Dans le plan d’immanence, sur le plan d’immanence, Bergson nous dit « la photo est tirée dans les choses ». En d’autres termes, la chose entre guillemets - on a vu que c’est un mauvais emploi du mot mais il faut bien parler - la photo est tirée dans les choses. C’est-à-dire les choses sont lumineuses en elles-mêmes. Les choses sont phosphorescentes. C’est l’identité de la chose et de la lumière, que signifie image.\nEn d’autres termes il renverse complètement le rapport conscience / chose. En quel sens ? Pour tout le monde, strictement tout le monde avant Bergson, la conscience est une lumière qui vient arracher les choses aux ténèbres, y compris pour la phénoménologie, y compris pour Sartre. Le coup de génie de Bergson, c’est - à ma connaissance c’est le seul, et là c’est de Platon à Sartre. Pour Platon, la lumière est du côté de la conscience. La conscience est l’image de la lumière. L’esprit est du côté de la lumière, etc. Bergson tente un renversement qui me semble vraiment un renversement inouï, à savoir c’est la matière qui est lumière et c’est par là que Einstein est passé par là évidemment, c’est la matière qui est lumière, c’est-à-dire ce sont les choses qui sont lumineuses, ce sont les choses, il n’y a pas d’autres choses que les figures de lumière, et ce que la conscience apporte, c’est le contraire de la lumière : c’est l’écran noir. C’est la zone d’obscurité sans laquelle la lumière ne pourrait pas se révéler, ne serait jamais révélée. C’est un renversement énorme, il me semble, dans l’histoire de la pensée.\nDonc j’ai répondu à la question, si vous voulez, on reprendra là la prochaine fois, parce que là moi j’en peux plus. En quel sens et pourquoi appeler ce monde ensemble d’image-mouvement ? Ma réponse est uniquement en fonction - ou c’est avant tout, on verra la semaine prochaine si vous avez des remarques à faire - en fonction de la nature lumineuse et exclusivement lumineuse de ce qui se passe sur ce plan d’immanence. Ce plan d’immanence en tant que tel ne comprend pas d’écran noir. Il ne comprend que de la lumière qui se propage. La photo est tirée dans les choses, seulement comme y a pas d’écran noir, elle est translucide, elle est même transparente. Ce sont des images en soi, des images pour personne, ce sont des figures de lumière qui constituent l’univers.\nVoilà bon, la suite à la prochaine fois.", "url": "https://www.webdeleuze.com/textes/320"}