{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 30/11/1982", "Titre": "Cours Vincennes - St Denis", "contains": ".. caractère que nous gardons ou par lesquels nous définissons le plan d’immanence ou plan de matière. C’est la même chose hein. On a vu les raisons pour lesquelles moi ça m’arrangeait de parler d’un plan d’immanence. C’est la même chose, Bergson parle lui d’un plan de la matière.\nAlors, toujours dans mon besoin cette année d’avoir des schémas... aïe aïe aïe, ça, tant que je peux pas me lever, je peux pas faire mon schéma... ça alors on a vu mon plan d’immanence, le voilà.\nOn peut ou on doit, au point où nous en sommes, le définir de trois façons. Trois façons strictement équivalentes, puisque finalement ce autour de quoi nous tournons dans ce plan d’immanence, c’est une série d’égalités : image = mouvement = matière = lumière. Y a une musique qui ne fait pas partie de l’enregistrement... je dis nous retenons trois caractères fondamentaux de ce plan d’immanence ou plan de matière.\nPremier caractère, je dis : c’est l’ensemble infini des image-mouvement en tant qu’elle réagissent les unes sur les autres sur toutes leurs faces et dans toutes leurs parties, voilà. Ce point je le considère comme épuisé par nos deux séances précédentes.\nDeuxième caractère, je dis : ce plan c’est aussi bien la collection des lignes ou des figures, peu importe, la collection des lignes ou des figures de lumière. Lignes et figures de lumière s’opposant à lignes rigides ou figures géométriques qui n’existent pas encore. Et en effet on a vu que sur ce plan des images-mouvement, tout ça est très cohérent, rien de solide ne peut être assigné pas plus que ne peut être assigné une droite et une gauche, un haut et un bas. Bon. Collection des lignes de lumière et des figures de lumière en tant donc que c’est absolument autre chose que ce qui plus tard apparaîtra comme ligne rigide ou figure géométrique ou corps solide et qui revient à ce statut que nous avons vu, que Bergson donne, dans des phrases qui ont l’air d’être des métaphores et qui le sont pas du tout puisque c’est autant de clins d’œil à la théorie de la relativité, à savoir l’idée que sur le plan de la matière qui est finalement exclusivement et uniquement lumière. La matière c’est la lumière.\nEt bien sur ce plan, la lumière ne cesse de diffuser, pas plus que le plan ne connaît de haut de bas, de droite de gauche, de corps solide, la lumière sur ce plan, qui ne cesse de diffuser c’est-à-dire de se propager en tous sens et toutes directions, ne connaît ni réflexion ni réfraction. C’est-à-dire aucun arrêt d’aucune sorte, elle ne cesse de se propager, elle diffuse. Ce qui nous permettait au niveau de ce second caractère de répondre à une question importante : comment Bergson ose-t-il appeler image quelque chose qui ne se présente à personne, c’est-à-dire qui ne renvoie à aucun œil, à aucune conscience puisque aucun œil n’est là, aucune conscience n’est là, ou je peux dire aussi bien, y a autant d’yeux que vous voudrez. Mais l’œil au sens que vous pouvez lui donner n’est qu’une image-mouvement parmi les autres, donc ne jouit strictement d’aucun privilège, ou bien alors pourquoi parler d’image ? C’est parce que en fait l’œil est dans les choses. Les images sont lumière. Les images sont lumière et cette lumière ne cesse de se propager exactement comme l’image est mouvement. Et le mouvement ne cesse de se propager, c’est-à-dire de mouvement reçu il se transforme immédiatement en mouvement de réaction, de mouvement d’action en mouvement de réaction, système d’action et de réaction. Je peux dire aussi bien à ce moment-là : si l’œil est dans les choses, là aussi Bergson a un texte extrêmement beau qui est : \" si photographie il y a, la photo est déjà prise et tirée dans les choses\". Si photographie il y a, la photo est déjà prise et tirée dans les choses. En d’autres termes c’est bien un univers d’images, images pour personne, lumière pour personne. Cette lumière n’a pas besoin de se révéler, elle ne se révèle pas, dit Bergson très bizarrement, puisqu’elle ne cesse de se propager, de diffuser. Ce qui implique quoi, que sans doute la lumière ne se révèlera dans la mesure où elle sera arrêtée par une opacité quelconque. Mais sur ce plan d’immanence on n’a encore aucune place pour une opacité quelconque. Les choses sont lumineuses, les choses par là même sont mouvement, sont lignes de lumière, figures de lumière. En d’autres termes je peux très bien déjà dire et parler de \"perception\", mais en quel sens ? Je dirais que les choses sont des perceptions ou les images sont des perceptions, qui perçoit : personne. Les images elles-mêmes, qu’est-ce qu’elles perçoivent ? Elles perçoivent exactement jusque là où elles reçoivent le mouvement et jusque là où elles exécutent, elles réagissent par des mouvements. Un atome en ce sens n’est rien qu’un mouvement qui en tant que tel est perception de tous les mouvements dont il subit l’influence et de tous les mouvements qu’il exerce comme sa propre influence sur ses propres atomes.\nJe dirais donc chaque image est perception. Même pas perception de soi-même puisque y a pas, y a pas de choses. Mais chaque image-mouvement est perception de tous les mouvements qui agissent sur elles et des tous les mouvements par lesquels elle agit sur les autres images. En d’autres termes je dirais de chaque chose qu’elle est une perception totale, je dirais de chaque chose qu’elle est une - prenons un mot plus technique peut-être qui fait mieux comprendre - chaque chose est une préemption. Chaque chose est une image-mouvement qui en tant que telle préempte tous les mouvements qu’elle reçoit et tous les mouvements qu’elle exécute. Ça revient à dire que, sur le plan d’immanence, il n’ y a que des lignes et des figures de lumière. Voilà le second caractère.\nDonc le premier c’était : le plan d’immanence est l’ensemble infini des images-mouvement en tant qu’elles varient les unes par rapport aux autres. Second caractère, c’est la collection infinie ou le tracé infini des lignes et figures de lumière. Troisième caractère et dès notre première séance à la fin, c’est Anne Querrien qui disait, faut pas exagérer hein, t’y échapperas pas, faudra bien introduire du temps. Faudra pas simplement introduire du mouvement et de la lumière, faudra introduire du temps. Et moi je disais oui et non. Et puis là-dessus, puisque c’est comme ça qu’on travaille hein, tantôt c’est une intervention, tantôt j’ai une lettre d’Anne Quérrien plus détaillée sur la manière dont elle, elle comprenait le truc, elle aurait pu aussi faire l’intervention oralement, et puis évidemment je me suis dit, bah évidemment elle a raison.\nEt puis ça posait un problème qui m’intéressait un peu quant à la lettre du texte de Bergson parce que, même dans ce que je dis là dans quelle mesure est-ce qu’on est infidèle à Bergson ou est-ce qu’on reste fidèle à Bergson, bah je crois qu’on reste très profondément fidèle à Bergson, et cette question qui peut alors intéresser certains d’entre vous, ne pas intéresser du tout d’autres qui s’en foutent de savoir si on est fidèle à Bergson ou pas. Moi ça m’intéresse, mais enfin ça m’intéresse modérément. Mais je crois qu’on est très... enfin voilà que Anne Querrien elle surgissait puis elle disait, bon bah, d’accord, d’accord on va voir, et ça c’est ce que j’avais pas fait la dernière fois, mais ça se dégage. Je crois qu’elle a raison quand elle dit, sur ce plan d’immanence qui est déjà très bizarre, parce que ce qui compte c’est pas le mot plan, on va voir pourquoi le mot plan. Et évidemment il faut du temps. Pourquoi ? Les deux manières dont je l’ai défini. Car à moins de concevoir suivant la vieille tradition la lumière comme instantanée, par exemple selon une tradition de type encore cartésien, on a vu que c’était pas le cas, que Bergson il a dans la tête son règlement de compte avec la relativité de Einstein. Par règlement de compte, j’entends pas un combat, j’entends une mise au point entre philosophie et physique. Ben lumière et temps ça implique. Bon. Bien plus d’après le premier caractère, le plan d’immanence est lui-même un ensemble infini de mouvements. En ce sens il implique le temps comme variable. Je dirais que le plan d’immanence - on n’a pas le choix - comporte nécessairement du temps. Il comporte nécessairement du temps comme variable des mouvements qui s’opèrent sur lui. Sur - je le mets entre guillemets, mais faut bien parler comme on peut puisque en fait, il se distingue pas des mouvements qui s’opèrent sur lui.\nEn d’autres termes, c’est le troisième caractère de mon plan d’immanence, il est bloc d’espace-temps. Il est bloc d’espace-temps. Mais c’est, ça pose là toutes sortes de problème parce que voilà que, dans le chapitre 2 de Matière et mémoire, on croyait alors avoir tout compris et on reçoit un grand coup, car Bergson, dans la première page du chapitre 2 de Matière et mémoire, nous dit que le plan de la matière est une coupe instantanée dans le devenir en général. Quelle coupe ? Ah ! On peut pas empêcher qu’il l’ait dit. C’est une coupe instantanée. Donc il semble lui refuser la dimension du temps. C’est une coupe instantanée du devenir. Du coup là on est gêné, on est très gêné. Bon. Il faut consentir à l’idée , on va voir de plus près, alors on cherche, on cherche, on cherche, on se dit comment il a pu dire ça ? quand même là ça va pas. Comment est-ce qu’il peut en effet - comprenez le problème - comment est-ce qu’il peut dire c’est une coupe instantanée alors qu’il vient de nous expliquer que le plan de matière était l’ensemble de tous les mouvements, de toutes les image-mouvement qui varient les unes par rapport aux autres ? Cette variation et cette mobilité impliquent du temps, alors c’est pas une coupe instantanée. De toute évidence, c’est ce qu’il faut appeler, une coupe instantanée par définition c’est immobile, et de tout temps. Bergson dans tous ses autres textes, il relie très précisément instantané et immobile. Quand il parle d’une vue instantanée sur le mouvement, ça veut dire une position immobile.\nDonc, il peut pas vouloir dire, pourtant il le dit, il peut pas vouloir dire, c’est une coupe instantanée. En effet, c’est une coupe mobile. Une coupe mobile, c’est une coupe temporelle. C’est une coupe qui comprend du temps. C’est ce qu’on appelait l’année dernière une perspective, non pas spatiale, mais temporelle. Donc le plan d’immanence est une coupe mobile. Dès lors il implique le temps comme variable du mouvement, donc il ne peut pas être instantané. On n’a pas le choix. Heureusement dans le chapitre 3, un autre passage nous montre que Bergson est plus prudent, car dans le chapitre 3 il nous dit que le plan de matière est une coupe transversale de l’universel devenir. Ça c’est, bon... une coupe transversale de l’universel devenir. Il nous dit qu’à ce titre c’est le lieu de passage des mouvements reçus et renvoyés. Mais le lieu de passage des mouvements reçus et renvoyés, ça ne peut avoir qu’un sens, c’est que ça implique le temps. Tout comme la lumière, les lignes de lumière et les figures de lumière impliquent le temps. Donc c’est pas une coupe instantanée, franchement. Pourquoi il le dit quand même ? Là comprenez parce que c’est...j’insiste beaucoup là-dessus parce que c’est, c’est, c’est une manière de lire les philosophes. Quand on écrit, et puis d’écrire, de lire ou n’importe quoi d’écrit, quand les gens écrivent, ben ils ont quand même un thème principal qui varie. Supposons - c’est abstrait ce que je dis - qu’à chaque page corresponde un thème principal et des thèmes secondaires. Quand je fais quelque chose de, quand je fais de quelque chose mon thème principal, je pourrais aller assez vite sur mes thèmes secondaires. Je peux pas dire tout à la fois, donc je serai amené à employer ce qu’on appelle des commodités d’expression. Je serai forcé d’aller vite sur tel point qui est pas mon point principal. Si ensuite on me dit, oh mais t’as dit ça et t’es en contradiction, je dirai non, j’étais pas en contradiction, il s’agissait à ce moment-là d’aller vite. Bon... et c’est le cas, quand il dit, le plan de matière est une coupe instantanée de devenir, c’est justement dans une page où il ne se soucie plus de ce qu’est le plan de matière, ou il se soucie de tout à fait autre chose. Donc on peut consentir à l’idée qu’il va vite. C’est toutefois pas une réponse suffisante. Il va vite d’accord, mais il dit : \"coupe instantanée\".\nCherchons un peu plus loin... Oui pardon, tout à l’heure hein... eh ben on va comprendre. En quel sens le plan de matière implique et comporte-t-il nécessairement du temps ? Je viens de le dire, comme il se confond avec les mouvements qui se font sur lui, comme il se confond avec les mouvements qui ne cessent de s’échanger et de se propager sur lui, c’est-à-dire avec cette collection des images-mouvement, on peut considérer une espèce de mouvement d’ensemble de tout le plan, puisqu’il est l’ensemble infini de toutes les images-mouvement. Un ensemble infini, un ensemble infini de mouvements. Ce sont des mouvements de translation.\nTranslation impliquant déplacement sur le plan, déplacement dans l’espace. Or Bergson a une grande idée que là je ne veux plus commenter parce que je l’avais commenté beaucoup l’année dernière et que donc je rappelle, mais qui va être fondamentale pour nous, donc je la prends comme connue, je la résume pour ceux qui ne sont pas au courant. C’est une idée finalement très claire. Elle consiste à nous dire ceci. Oubliez tout ce qui précède un petit instant. Elle consiste à nous dire, vous comprenez, un mouvement de translation c’est un changement de position entre - disons puisqu’on peut pas encore employer d’autres mots - entre images. Par exemple A vient au point B. A qui était au point A vient au point B. Un mouvement de translation c’est un déplacement dans l’espace. On a vu que, au niveau où nous sommes du plan d’immanence, les mouvements de translation sont des diffusions, des diffusions, des propagations, en tous sens et toutes directions. Bon, c’est des mouvements de translation. Bergson a une idée très simple qui est peut-être... qui est comme une espèce chez lui d’héritage d’Aristote. C’est que le mouvement de translation dans l’espace n’a pas sa raison en soi-même. C’est ça que je vais pas reprendre, toutes les raisons de Bergson, peu importe, faut juste que vous compreniez ce point.\nUn mouvement de translation dans l’espace exprime toujours quelque chose de plus profond et d’une autre nature. Mais qu’est-ce que c’est ? Un mouvement de translation dans l’espace exprime toujours un changement qualitatif, ou ce qu’on peut appeler une altération. Altération, c’est un changement qualitatif. Qu’est-ce qui change qualitativement ? La réponse de Bergson est très précise : la seule \"chose\", entre guillemets, qui puisse changer qualitativement, c’est-à-dire qui ne cesse pas de changer en fonction de sa nature, c’est ce qu’il faudra appeler le Tout. Seul un Tout ou le Tout, peu importe, seul un Tout ou le Tout change et ne cesse de changer, c’est sa nature de changer.\nTraduisons donc : un mouvement de translation dans l’espace exprime un changement dans le Tout. Bon. On touche à quelque chose... c’est presque de la terminologie qu’il faut que vous saisissiez bien. Qu’est-ce que c’est ce Tout ? C’est quelque chose qu’on n’a pas du tout encore rencontré, heureusement on l’a rencontré l’année dernière, mais là on l’a pas du tout encore rencontré. Changement qualitatif tout ça... mon plan d’immanence, mon plan de matière, il ne comprend que des mouvements de translation dans l’espace. Il ne comprend rien d’autre. Changement qualitatif, qu’est-ce que c’est ? Ce qui ne cesse pas de changer, c’est le devenir. D’accord. Le devenir ne cesse pas de changer. Même pas ce qui devient, y a pas de ce qui devient, y a le devenir. Le devenir ne cesse pas de changer. C’est sa définition. Le devenir c’est le changement qualitatif. Le devenir c’est l’altération.\nBon très bien. Mais on sait pas ce que c’est le devenir, hein. Voilà que c’est le Tout aussi, ah bon le devenir c’est le Tout, mais on sait pas plus ce que c’est que le Tout. Tiens, c’est quand même intéressant pour nous parce que, on voit, on comprend rien encore, mais on comprend tant de choses avant d’avoir compris. On comprend au moins que, il ne faut pas confondre ensemble et Tout.\nLe plan d’immanence, c’est l’ensemble infini des image-mouvement ou, si vous préférez, des figures et des lignes de lumière. Bon, ça d’accord. Mais que ce soit les mouvements de translation, ceux de cet ensemble infini, que ce soit les mouvements de translation, que ce soit les lignes et figures de lumière, elles expriment quelque chose qui est d’une autre nature : des altérations qualitatives et des changements qualitatifs dans un Tout supposé, c’est-à-dire dans un devenir. Ah bon, alors, si le Tout...là j’ai une autre série d’égalités qui n’a rien avoir avec mes égalités de tout à l’heure. Ces égalités que je mets de côté, dont actuellement je ne sais absolument pas que faire, c’est : tout = devenir = changement qualitatif ou altération. Tout ce que nous dit Bergson en plus pour nous guider et ça nous entraîne sentimentalement, on se dit que, sûrement c’est quelque chose de très important qu’il est en train de nous dire.\nÀ savoir : il nous dit que selon lui, les philosophes se sont gravement trompés sur la nature du Tout, et c’est pour ça qu’ils ont pas compris ce qu’était le devenir, selon lui, à savoir que le Tout c’est le contraire d’une totalité fermée... que, une totalité fermée, c’est toujours un ensemble, mais que c’est pas un Tout. Et que le Tout, c’est quoi, eh bien, c’est le contraire de ce qui est fermé, et que le Tout c’est ouvert.\nEt je disais l’année dernière, quand j’essayais de commenter cette thèse de Bergson : eh ben vous voyez, c’est là, il me semble, le seul point où il y a une coïncidence. Seulement c’est un point fondamental entre Bergson et Heidegger. Le seul point de ressemblance entre Bergson et Heidegger. Mais c’est vraiment un point, un point qui est de taille. C’est d’avoir fait une philosophie de l’ouvert avec un grand O. Et la ressemblance va très loin à ce moment-là. Parce que chez Heidegger, dire que l’être c’est l’Ouvert, et se réclamer à cet égard de deux grand poètes, Hölderlin et Rilke, tout le thème chez eux de l’Ouvert. Dire que l’être c’est l’Ouvert implique aussi que l’être ce soit le temps. Et chez Bergson, le Tout c’est l’Ouvert. Et l’ouvert ou le Tout, c’est le devenir. C’est l’universel devenir.\nBon, pourquoi je dis ça ? Revenons alors à ce dont nous avons le droit de parler. Tout ça, on n’avait pas le droit d’en parler vraiment. Sauf pour... on n’avait pas le droit encore d’en parler vraiment. On sait même pas d’où ça peut venir, ça le Tout, le devenir, tout ça, on n’ a que notre plan. On peut dire, bah, c’est pas difficile, s’il est vrai que le mouvement de translation exprime toujours un changement dans un Tout, un changement qualitatif dans un Tout, dans un Tout qui lui est Ouvert, bah il va de soi que, le plan d’immanence, le plan de la matière sera une coupe mobile de ce Tout ou une coupe mobile de l’universel devenir. Bien plus, si je prends, si je considère un ensemble de mouvements sur le plan d’immanence qui exprime un changement dans un Tout, je dirais bon, c’est une présentation, c’est un bloc. Et si je considère un autre ensemble de mouvements qui exprime un autre changement, je dirais c’est un autre bloc.\nEn d’autres termes mon plan d’immanence n’est pas séparable d’une multiplicité de présentations, dont chacune - maintenant je peux compléter mon schéma, on fait des progrès tellement considérables que, déjà on peut tout lâcher. On en a assez presque... Je peux compléter mon schéma. Je peux dire que chaque p’, p’’ et comment qu’on dit déjà, p je sais pas quoi, tierce, est un bloc d’espace-temps.\nChacun de ces blocs étant une coupe mobile, une coupe temporelle, coupe temporelle reprise sur quoi et de quoi ? Coupe temporelle prise sur - là je mets un grand point d’interrogation - ce qu’il appelle un universel devenir. Mais qui évidemment sera d’une autre nature que mes plans d’immanence. On verra. Bon. Je dis donc, et c’était le dernier point, quant aux caractères généraux du plan d’immanence, eh ben oui, non seulement c’est un ensemble infini d’images-mouvement, non seulement c’est une collection infinie de figures de lumière, c’est aussi une série infinie de blocs d’espace-temps.\nLà, alors on a une série assez cohérente : ensemble infini d’images-mouvement qui réagissent les unes sur les autres,collection infinie de lignes et figures de lumière qui ne cessent de diffuser les unes dans les autres, - série infinie de blocs d’espace-temps. Chacun de ces blocs d’espace-temps étant considéré comme une coupe mobile ou comme une coupe temporelle du devenir universel. Bon alors, à ce moment-là, même la question : ’est-ce qu’on est fidèle à Bergson ?’ ne se pose plus, évidemment on y est fidèle. Voilà. Voilà ce premier point.\nOuais... à une étudiante : ah mon Dieu, c’est vrai. \nQuestion de l’étudiante\nGilles Deleuze : Et ça se comprend très facilement. Là je réponds très vite parce qu’à mon avis, c’est pas une vraie difficulté. Dans Durée et simultanéité encore une fois, c’est une confrontation avec la théorie de la relativité. Il ne se met pas du tout sur ou au niveau, de un plan de la matière tel qu’on vient de le définir, un plan d’images-mouvement pur. Il se met sur un plan où coexistent des lignes dites rigides ou géométriques et des lignes de lumière. Il constate que la relativité fait un renversement, que la théorie de la relativité opère un renversement quant au rapport entre les deux types de lignes. Et c’est déjà là-dessus que moi j’insisterais beaucoup plus que toi peut-être : à savoir que la physique pré Einsteinienne considérait que c’était les lignes rigides ou les figures géométriques qui - là je prends un mot vague - qui commandaient aux lignes de lumière ou qui déterminaient le mouvement des lignes de lumière. La théorie de la relativité fait un renversement absolu et fondamental, à savoir que ce sont les lignes de lumière et les équations établissables entre ces lignes et figures de lumière qui vont déterminer et commander à la permanence et à la solidité des lignes qu’on appellera rigides et géométriques. Donc c’est uniquement sous cet aspect que je peux tirer à moi ou invoquer \"Durée et simultanéité\". Là-dessus, quand je me transporte à \"Matière et mémoire\", alors si j’ajoute, quel est le problème de \"Durée et simultanéité\", à mon avis c’est que Bergson accepte complètement l’idée d’un primat des lignes de lumière et des figures de lumière. En ce sens, il est Einsteinien. C’est un drame \"Durée et simultanéité\", c’est le drame du, d’un... c’est le drame d’un philosophe, ou les écrivains, ils connaissent aussi ces drames. Le drame, c’est un livre qui... Je vais vous raconter le drame de \"Durée et simultanéité\". Il accepte complètement ce premier grand principe qu’il tire de la relativité. Il accepte aussi un second grand principe de la relativité, à savoir l’idée que lui va traduire - le mot est pas de lui, donc ça me... - mais ce qui correspond à des blocs d’espace-temps. Il l’accepte aussi. Et pourquoi il l’accepte, parce qu’il est pas idiot ? Parce qu’encore une fois il sait assez de mathématiques pour très bien comprendre la théorie de la relativité. Mais il prétend pas être un génie en physique, ni en mathématiques. Il prétend pas apporter quelque chose de nouveau en mathématiques ni en physique, sinon il aurait fait des mathématiques et de la physique au lieu de faire de la philosophie. Donc il prétend pas du tout discuter la théorie de la relativité. Il prétend pas du tout dire ’Einstein s’est trompé, moi je vais vous expliquer’, faut pas exagérer hein, il a pas perdu la tête. Seulement voilà que les lecteurs, quand ils ont lu \"Durée et simultanéité\", ils ont cru que Bergson discutait de la théorie de la relativité, et trouvait que, Einstein, à la lettre, s’était trompé. Vous me direz, c’était pas difficile d’expliquer aux gens que c’était pas ça. Non, quand vous avez fait un livre qui subit un tel contresens ou qui est accueilli d’une telle manière, c’est foutu. Pour redresser, il faudrait refaire le livre. Faudrait le refaire. Comme en fait, quand on se mêle de ces choses, on a déjà quelque chose d’autre à faire, pas question de refaire un livre. Pas question de refaire, c’était foutu pour Bergson.\nD’où son attitude très rigide : non seulement jusqu’à sa mort, il interdit toute réédition de \"Durée et simultanéité\", ce qui confirme les gens, ce qui confirme tous les connards dans l’idée que, il s’est lui-même rendu compte qu’il se trompait. Mais en fait, c’est pas ça. Il n’était pas en état de corriger une erreur généralisée des lecteurs. Bon. C’est pas possible ça, c’est pas possible de corriger une mauvaise compréhension. Pas possible, à ce moment-là faut faire autre chose, faut pas passer son temps à corriger quelque chose, on peut pas. Alors là il était fichu d’une certaine manière. Car il s’agissait de quoi en fait ? Donc jusqu’à sa mort, bien plus au-delà de sa mort, puisque son testament est explicite, il interdit tant qu’il en aura le pouvoir, c’est-à-dire tant qu’il aura des héritiers capables de maintenir son interdiction, il interdit toute réédition de \"Durée et simultanéité\". Et c’est donc tout récemment que \"Durée et simultanéité\" a pu être republié.\nMais je crois que c’est pas une question réglée parce qu’on n’explique, on n’a pas expliqué à mon avis, on n’a pas expliqué il me semble, ce que je suppose, ce qu’il s’est passé, c’est une hypothèse que je vous présente. Car le problème pour lui était complètement différent. C’était vraiment j’accepte la théorie de la relativité. Bien plus, c’est une des figures fondamentales de la science moderne. Encore une fois il est pas fou, il va pas se mettre à discuter Einstein sur le plan de Einstein. Ce qu’il dit, c’est quelque chose de tout à fait différent, à savoir la question c’est ceci : j’accepte les figures et lignes de lumière, premièrement. Deuxièmement, j’accepte les blocs d’espace-temps. Voilà. Ceci dit... Donc j’accepte finalement tout Einstein.\nCeci dit, est-ce que Einstein est en droit d’en conclure qu’il n’y a pas de temps universel ? Bah, la question est simple. Est-ce que la théorie de la relativité permet de conclure une théorie à une théorie du temps réel, du temps réel, une théorie du temps réel d’après laquelle il n’y aurait pas de temps universel. Voilà la question. La thèse de Bergson est très simple. Elle consiste à dire, attention la théorie du temps réel n’est plus une affaire...\nLe seul but, c’est dire : autant moi, je fais un pas vers Einstein, c’est-à-dire, je ne songerai pas à discuter ce qu’il dit en physique, pourquoi diable Einstein croit-il possible, lui, si grand physicien, de faire une philosophie qui quand même n’est pas fameuse. Il dit : non seulement n’est pas fameuse, mais qui présente une thèse philosophique d’après laquelle, il y aurait une multiplicité irréductible de temps.\nCe que Bergson va essayer de montrer dans \"Durée et simultanéité\", c’est que l’idée des blocs espace / temps, et même d’une série infinie de blocs espace / temps, n’empêchent pas l’unicité d’un temps réel conçu comme universel devenir. Voilà la position, le livre devient extrêmement clair. Et encore une fois, on n’est pas en mesure de comprendre encore cette histoire de devenir. Mais ce qui m’intéresse c’est juste d’avoir fondé l’idée que, en effet, le plan d’immanence ou les plans d’immanence, c’est-à-dire, en fait, le plan d’immanence se confond avec sa série infinie de présentation. Eh bien tous ces plans d’immanence, sont, en effet, des coupes mobiles d’un universel devenir.\nAlors ton objection, elle est très juste si l’on s’en tient à \"Durée et simultanéité\", mais dans \"Durée et simultanéité\", il ne s’agit pas du tout du plan de la matière, tel que l’entend lui, Bergson, il s’agit déjà d’un plan où, bien sûr, il y a de la matière, il y a la lumière, mais il y a aussi ce que nous n’avons pas encore là : des figures rigides, des solides, dont on va voir pour nous, au niveau de \"Matière et mémoire\", quoi qu’il ne le pose pas ce problème, mais ça va être à nous de remplir, il a tellement de choses à faire, il faut bien être fidèle à lui, ça va être remplir les trous qu’il a laissé ou je ne sais pas quoi, au point où nous en sommes, il va falloir prendre compte de la formation de lignes géométriques. Tu comprends, je ne peux pas encore me les donner, je n’en ai pas ! A ce niveau là, je n’ai que des lignes de lumière ! Au contraire dans \"Durée et simultanéité\", où, le chapitre dont tu fais allusion n’est pas un chapitre de philosophie, qui est vraiment un chapitre de physique, il se donne les deux à la fois ! il ne demande pas d’où viennent les lignes de lumière et d’où viennent les lignes géométriques, il y en a quoi, il y a d’une part des lignes géométriques, d’autre part les lignes de lumière qui sont dans un rapport énonçable, tu comprends ?\nOui ?\nAnne Querrien - Je trouve ça complètement paradoxal !\nDeleuze : Ah tu n’es pas d’accord ! Ah ça, je m’en doutais !\nAnne Querrien :  Si si ! je suis même très très d’accord d’une certaine façon, mais je trouve qu’il n’a pas besoin d’afficher de plan. C’est-à-dire que Bergson, il a très très raison de dire que Durée et simultanéité n’a pas besoin de lignes pour être dans le devenir, à condition de changer de géométrie et quelque part de revenir, par rapport à ce que je t’avais raconté sur la géométrie des cathédrales, c’est-à-dire que pour les ouvriers qui ne connaissent pas la géométrie analytique et descriptive de coupe, précisément il y avait une coupe au sol à partir de laquelle on dessinait la cathédrale, et les dimensions, selon le mouvement qu’on pouvait faire de la coupe au sol étaient variables. Il n’y avait donc qu’une seule coupe, qui la dessinait en trois dimensions. C’est un autre type de géométrie justement par rapport aux lignes -coupe et les lignes de géométrie, donc, où il n’y a pas conservation des distances. Donc il n’y a qu’un seul plan qui est une coupe instantanée. Du moment qu’on pose le devenir comme existant, il s’agit, en effet d’une coupe instantanée, il n’y a pas besoin d’avoir trente-six coupes. Et ça a complètement à voir avec ce que l’on racontait avec Félix sur le plan.\nEh non ! Ce n’est pas que tu vas trop vite, mais... D’une part, il y a une question de fait. Bergson, lui, il en a besoin, parce que - il n’y a pas lieu de discuter ça, il en a décrit une seconde, une tierce etc...à l’infini. lui, il l’a ça. Donc il a cette pluralité de présentations puisque le plan de la matière ne cesse de se déplacer en même temps que, là on va le voir, on ne peut pas le dire encore, pourquoi ? parce que il y a sur le plan de la matière quelque chose aussi qui ne cesse de se déplacer, et dont on n’a pas encore vu la manœuvre. Donc lui, il en a besoin. D’autre part, puisque tu dis que le plan de matière est nécessairement un bloc d’espace / temps, ...\nAnne Querrien : Moi je te dis que ce qui suffit, c’est une représentation. Bon, on peut choisir de représenter ça dans les dimensions de l’espace et du temps parce que ce sont celles qu’on a le plus rabâcher avec les mathématiques, mais on pourrait très bien imaginer que ce soit dans des dimensions réajustées, mais étant donner, donc on prend ces dimensions là, et on peut avoir une succession de temps comme tu dis mais il y a aussi, c’est concevable, une coupe instantanée qui serait une sorte de cristallisation. Les deux choses ne sont pas contradictoires, on peut à la fois dire que : d’une part il y a une coupe instantanée du devenir, et d’autre part, il y a des séries de blocs spatio-temporels.\nSi tu fais cristalliser toutes les représentations du plan de matière, il y aura un ennui, il me semble, à ce moment là. Qu’est-ce qui va l’empêcher de le confondre avec le temps ?\nC’était le risque, effectivement.\nLà dessus alors...Progressons vite parce que...C’était dans notre première séance, ça. Je disais que c’était possible. Que c’est une représentation possible, cette série des blocs - espaces. Qu’est-ce qui peut se passer ? Qu’est-ce qui peut arriver ? Parce que on est coincés, là ! On est tellement coincés qu’on est bien incapables de comprendre ce que c’est que cette histoire de devenir qui nous renvoie à un autre élément que le plan de matière. On demande ; qu’est-ce qui peut se passer sur le plan de matière ainsi défini, c’est-à-dire ainsi défini par les trois définitions, par les trois caractéristiques précédentes. Et cette réponse, celle de Bergson laisse étonné parce que, encore une fois, ce sont des choses que l’on ne comprend pas, des choses curieuses, très difficiles. Imaginez qu’ en certains points de ce plan-matière, de notre plan d’immanence, surgissent quoi ? Encore une fois, je n’ai pas le droit de faire appel à quelque chose qui excède la mouvement, ou la lumière. Ce qui tient sa place, c’est si beau. Et si on doit le suivre le plus loin possible, on doit se demandé si c’est bien fait tout ça, la seule chose qui puisse arriver dans tous ces parcours de mouvements, d’actions, de réactions, c’est des intervalles. Des intervalles de mouvements.\nÇa veut dire quoi ? rien d’autre que le mouvement, entre certains points de mouvement d’immanence, il va y avoir un intervalle entre le mouvement reçu et le mouvement exécuté. De bizarres atomes. Comment ça a pu se former ces choses là ? On va voir.\nC’est des images-mouvements. Des images-mouvements spéciales. Imaginez des images-mouvement spéciales traversées d’un intervalle. Intervalle entre le mouvement que cette image reçoit et le mouvement qu’elle transmet. Rien que des intervalles, ou comme il dit, des écarts. Il est très fort pour dire : « les gens ne veulent rien voir d’autre que du mouvement. Qu’est-ce qu’il me faut ? dans cette image-mouvement, je ne vois rien d’autre que des mouvements. Il y a certaines images-mouvements qui présentent un écart entre le mouvement et le mouvement exécuté. Un intervalle de mouvements. Je ne demande, pour définir le plan de la matière que des mouvements et des intervalles de mouvements.\nC’est pour ça que l’année dernière quand je m’occupais plus de cinéma, je disais qu’il y avait quand même quelqu’un qui a fait des manifestes sur..., pour faire le cinéma de l’avenir, je ne demande que des mouvements et des intervalles de mouvements, et qui ajoutait, les intervalles de mouvements sont encore plus important que le mouvement. Mais donnez-moi des mouvements et des intervalles de mouvements et je ferai le monde comme ciné-œil. C’est-à-dire toutes les théorie de Vertov ? qui consistent et reposent sur les deux notions de mouvements et intervalles de mouvements. Et qu’est-ce que Dziga Vertov estimait faire ? Il estimait faire le cinéma matérialiste digne de la société communiste de l’avenir. Et ce cinéma matérialiste ne demandait que des mouvements et des intervalles de mouvements.\nEncore une fois ça ne m’étonne pas parce que le premier chapitre de \"Matière et mémoire\", dans le premier chapitre me paraît être le texte le plus matérialiste du monde. Alors, Bergson a tant de choses à dire que, il va tout de suite plus loin. Il dit : qu’est-ce que c’est cet intervalle de mouvements ? Je ne me donne rien que de la matière. Des images qui, au lieu de transmettre immédiatement le mouvement reçu, sentant-elles qu’il y a un intervalle entre le mouvement qu’elles reçoivent et le mouvement qu’elles rendent ? Elles sont quoi ? Donnons-leur un nom parce que ce sera quoi ? Ce sont des images vivantes. N’oublions pas notre identité qui fonde. Image = matière = mouvement etc...ce seront des matières vivantes.\nEt , en effet, comment est-ce qu’on définit un vivant, par opposition à un non vivant ? par l’existence d’un intervalle égal entre le mouvement qu’il reçoit et le mouvement qu’il donne, c’est-à-dire, le mouvement qu’il exécute. C’est ça un vivant. Mais qu’est-ce qui est encore plus vivant que le vivant ? Et Bergson va y aller tout droit puisqu’il se réserve pour plus tard l’étude du vivant. Il se réserve pour un autre livre. Ce qui l’intéresse lui, dans Matière et mémoire, c’est d’arriver le plus vite à une matière vivante qui est l’expression la plus poussée, la plus complexe de l’écart ou de l’intervalle, à savoir, le cerveau. Il s’adresse tout de suite au degré le plus complexe d’élaboration de la matière vivante. Qu’est-ce que c’est qu’un cerveau ? C’est de la matière, c’est pour ça qu’il y a des images, le cerveau, c’est une image parmi les autres. C’est une image - mouvement. C’est comme tout, simplement, c’est une image - mouvement très spéciale.\nC’est une image - mouvement qui présente un maximum d’écart entre le mouvement conçu et le mouvement exécuté. Et qu’est-ce que ça permet un cerveau ? En d’autres termes, le cerveau, c’est rien ! c’est un écart. C’est un intervalle. Seulement c’est un intervalle qui compte parce que qu’est-ce qui se passe quand il y a un intervalle entre le mouvement conçu et le mouvement exécuté ? Il se passe deux choses : je dirais qu’à ce moment, l’image est à la lettre, écartelée. Une image qui présente un intervalle entre le mouvement conçu et le mouvement exécuté ce qui implique deux choses qui sont fantastiques : l’action subie est fixée et isolée. Isolée du reste des images. Vous me direz, toujours plusieurs agissent sur une image-mouvement ; oui, mais lorsque je me trouve devant l’image privilégiée à intervalles, elle va être en mesure d’isoler l’action principale.\nAlors, pourquoi ? En d’autres termes elle arrive à isoler l’action qu’elle subit, ce qui était impossible pour les autres images d’immanence, et même à devancer l’action qu’elle subit.\nEt de l’autre coté, il y a écart, la réaction qu’elle produit, c’est quoi ? Il va y avoir écart, retard, la réaction va anticiper sur elle et dans l’autre face, il y a retard. L’écart, c’est une action retardée. L’intervalle me donne un peu de temps . Pourquoi ? Au lieu que ma réaction soit la reproduction de l’action subie ou la propagation de l’action subie tout se passe comme si les images vivantes étaient capables de produire des actions retardées, c’est-à-dire, des actions nouvelles par rapport aux actions subies. Des actions qui ne découlent pas directement des actions subies.\nD’un côté, actions subies et anticipées, d’un autre côté, actions retardées, donc nouvelles, par rapport à l’action subie. A cela vous reconnaissez des vivants, et de préférence, des vivants cérébraux doués de cerveaux. Ça va alors. Il nous suffisait juste l’intervalle. Vertov et Bergson font un même combat. Alors, il nous suffisait l’intervalle. Eh oui ! Mais nous, on a besoin d’un petit peu plus. C’est-à-dire que là, ça devient tellement facile, prolongeons un peu. On se dit oui, mais enfin quand même il exagère de monter tout de suite au cerveau. Alors nous on va essayer de savoir ce qui se passe avant. On va imaginer une histoire, qui est l’histoire de la terre ; on prend un livre sur les origines de la vie. Et on se dit que sur le plan d ‘immanence qui était tout traversé par...Ah non, il faut rajouter quelque chose.\nÇa ne vous a pas échappé que ce que je viens de dire dans mon apparition d’intervalles, avec ses deux aspects, dès que des images apparaissent sur le plan d’immanence, dès que des images mouvements apparaissent qui écartèlent le mouvement reçu et le mouvement exécuté, c’est-à-dire, isole l’action subie et retarde l’action exécutée, dès lors produisent du nouveau. Et ça, dès que ça apparaît, je peux dire que ces images spéciales, du point de vue d’immanence, du point de vue du premier caractère d’immanence, à savoir, ensemble infini d’image - mouvement. J’ai dit, le plan d’immanence défini comme étant des mouvements réagissant les uns sur les autres, apparaît sur ce plan certaines images très spéciales qu’on appellera des images vivantes, ou des matières vivantes, et qui présentent un intervalle de mouvement.\nD’accord, bon. La rigueur exige que je dise ce qui se passe bien que tous ces points liés du point de vue du second caractère de ce plan d’immanence qui était : diffusion de la lumière et propagation de lignes et figures de lumière pure. Qu’est-ce qui se passe là ? Il faut que je trouve quelque chose de correspondant, vous comprenez ? Que je puisse dire aussi, voilà l’équivalent de l’intervalle. L’intervalle, c’était en termes de mouvements. Intervalle de mouvements. Mais l’intervalle de mouvement, c’était le premier caractère du plan, le second caractère du plan c’est la propagation de lumière et ses diffusions.\nC’est ce qui se passe de ce point de vue là. Qu’est-ce que c’est que les images vivantes ? Eh ben voilà ! C’est images lumineuses de tout à l’heure, avant d’y faire intervenir des images spéciales, écartelées par des intervalles à petits et grands écarts, eh bien Qu’est-ce qui se passait pour mes lignes de lumière ? Diffusion, propagation en tous sens, toutes directions. Chaque image était lumineuse en elle-même. Elle ne recevait pas la lumière d’ailleurs. il n’y avait pas une conscience qui venait les éclairer d’ailleurs elles n’en avaient pas besoin.\nLes choses étaient lumineuses en elles-mêmes puisque c’était des images de lumière. Simplement cette lumière, encore une fois n’était pas révélée parce qu’elle n’avait pas de quoi être révélée. Pourquoi est-ce qu’elle aurait été révélée ? A qui ? Il y a pleins de références à d’autres trucs et moi je suis sûr que Bergson a des règlements de compte avec Einstein et il a aussi un règlement de compte avec l’ancien testament. Ah si ! Bergson était juif, son histoire est très compliquée, il s’est converti au catholicisme avec la femme de sa vie mais il a voulu le tenir absolument secret parce que c’était le moment d’Hitler donc il voulait continué à passer pour juif, il le restait très profondément donc c’est une très curieuse histoire. Donc le rapport entre Bergson et l’ancien testament est très fondamental. L’histoire du Bergsonisme est lié à pleins de choses : à l’art mais aussi à toutes sortes de thèmes religieux. Enfin, qu’est-ce qui peut se passer ? je dis que cette lumière n’avait pas à se révéler, parce qu’on entend souvent au catéchisme les enfants qui disent : « Qu’il y a-t-il avant la lumière ? » Mais pour Bergson il y avait la lumière avant la lumière. Il ne faut pas parler d’avant la lumière, il faut parler de l’avant que la lumière ne soit révélée.\nC’est pas du tout pareil ! Mais la diffusion de la lumière, la diffusion universelle de la lumière, c’est le plan d’immanence. De tout temps, il n’y a eu de tel plan. Bien plus, on a vu, de tout temps bien avant qu’il y ai la moindre cellule vivante, c’est bien tout ça, avant, ... Qu’est-ce qui se passe ? Elle n’a pas à se révéler, bon. Mais voilà que cette fois ci des images lumineuses spéciales apparaissent, que j’appelle images vivantes.\nEn tant qu’images lumineuses, qu’ont-elles de spéciales ? je veux dire ce que l’intervalle de mouvement est au mouvement, qu’est-ce qui va l’être à la lumière ? Et là, elles ont une propriété très spéciale : ce sont des images écartelées. Elles vont arrêter la lumière. Elles ne vont avoir qu’un pouvoir : elles vont réfléchir la lumière. Des images vivantes vont réfléchir la lumière. A plus forte raison lorsque ces images vivantes auront un cerveau, ou lorsqu’elles auront des yeux. Ce seront des phénomènes de plus en plus complexes de réflexion de la lumière. C’est ça ce que l’intervalle de mouvement est au mouvement, la réflexion de la lumière va l’être à la lumière. C’est-à-dire qu’elles vont recevoir un rayon - voyez, c’est la même chose - elles font arriver à isoler une ligne de lumière et vont réfléchir la lumière.\nEn d’autres termes, elles vont fournir la photo, si photo il y a, étirée dans les choses de tout temps. Seulement la photo était translucide selon Bergson, il faudrait même dire transparente. La photo était transparente. La photo était dans les choses, mais elle était transparente. Qu’est-ce qui manquait ? Bergson se lance et le style de Bergson est grandiose. Ce qui manquait était derrière la plaque. Et la plaque, ce n’était rien d’autre que le mouvement. Derrière la plaque, ce qui manquait c’était l’écran noir nécessaire pour que la lumière soit révélée. Qu’est-ce que les images vivantes, cette fois-ce du point de vue de la lumière ? ce qu’apporte l’écran noir qui manquait.\nEn d’autres termes, qu’est-ce que la conscience ? Confirmation de ce qu’on voyait la dernière fois. La conscience, c’est le contraire d’une lumière. Toute la philosophie a vécu sur l’idée de la conscience qui était une lumière. Eh bien, non ! ce qui est lumière, c’est la matière. La conscience, c’est ce qui révèle la lumière. Pourquoi ? parce que la conscience, c’est l’écran noir. La conscience, c’est l’opacité qui en tant que telle va révéler la lumière et la faire se réfléchir. Donc, renversement complet. C’est pas la conscience qui éclaircie les choses. C’est les choses qui s’éclairent elles-mêmes et qui s’éclairent tellement bien que la lumière n’est pas révélée, la photo dans les choses est transparente. Il faut l’image vivante pour fournir l’écran noir, ce que la lumière va réfléchir. Et nous ne sommes rien d’autre que ça. Tout à l’heure nous étions intervalles de mouvements et rien d’autre. Nous n’étions que des petits intervalles. Dans la mesure où nous avions un cerveau, nous étions de grands intervalles. Finalement, c’est formidable comme règlement de compte avec l’homme, nous n’êtes que des écrans noirs. Vous n’êtes que des opacités dans le monde de la lumière.\nQu’est-ce que ça veut dire ensuite quand on reproche à Bergson de ne pas avoir reconnu la conscience et d’avoir ignoré l’inconscient. La manière dont il a défini la conscience, c’est l’opacité pure, brute. Il n’a vraiment pas besoin d’inconscient. je ne vois pas bien ce qu’il en ferait. Il a déjà mis tout ce qu’il fallait dans la conscience.\nBien. Ça, c’est le deuxième caractère de ces images vivantes cérébrales. Et vous voyez que les deux se font échos ! C’est rudement bien fait ! Action retardée qui dès lors était nouvelle, et puis là, ligne de lumière isolée et lignes de lumière réfléchie, ça se vaut ! L’écran noir du point de vue de la lumière et l’intervalle du point de vue du mouvement, se correspondent tout à fait.\nEt je poserais enfin une troisième question. Elle est toute simple. Puisque mon plan d’immanence a un troisième caractère, qui est d’être une coupe mobile de l’universel devenir. De ce troisième point de vue, que vont apporter ces images spéciales ? Comme on n’a même pas vu les histoires d’universel mobile, on ne peut répondre qu’une chose. C’est quoi ? nous sommes en droit de supposer que ces images vivantes sont avec l’universel devenir, dont le plan de matière est une coupe mobile, ces universelles d’image et ce plan d’immanence sont dans un rapport privilégié.\nMais je ne peux pas en dire plus ! Elles ne seront pas comme le plein qui pourtant les contient, elles ne seront pas de simples coupes mobiles de l’universel devenir. Elles auront un rapport plus intime avec cet universel mobile. Mais lequel ?\nAlors allons-y, on laisse de côté ça parce qu’on n’a pas les moyens et puis on n’est pas pressés. Alors comblons quand même - parce qu’on se dit qu’il exagère quand il donne tout de suite le cerveau. Il se le donne merveilleusement parce qu’il l’analyse comme matière. Il explique comment le cerveau est une matière capable d’arrêter l’ action subie en faisant une brève analyse mais très belle. Le rapport entre le cerveau et la moelle épinière très beau. On a longtemps parler de choses qui se touchent avec le cerveau qui se mettait en contact, mais ce n’est plus du tout la tendance. Il parle de trucs qui sautent, de d’actions qui font des sauts.\nMais dans mon souci de rajouter quelque chose, qu’est-ce qui pourrait se passer ? Moi ce qui me plait, c’est le détail. Tout ça ce n’était pas possible quand le plan d’immanence était très chaud, c’est-à-dire, les lignes de lumière, tout ça était très chaud. Le plan d’immanence était avant tout chaud, très très chaud, tout à fait chaud. Je dis ça parce que ça n’a l’air de rien là aussi, il faut bien parler simple, mais si vous reportez à n’importe quel livre bien fait sur l’origine de la vie, vous apprendrez que la vie ne pourrait pas apparaître sans certaines conditions de chaleur extrême. Bien plus que les matières qui préparaient la vie ne pouvaient pas apparaître dans de telles conditions, si simples qu’elles soient, pourtant elles n’étaient pas simples.\nBon, il a fallu quelque chose comme : une perte de chaleur. Alors ça, d’où c’est venu ? ça me dépasse, mais enfin je ne dois pas être le seul. Il faut supposer que sur mon plan d’immanence, un refroidissement s’est produit. Et ça, évidemment, c’est embêtant parce que je peux tenir compte de sa chaleur, qu’il soit chaud et bouillant avec ses corps de lumière, ses lignes de lumière, ça on s’en rend compte, ça, ça va. Mais voilà que ça se refroidit. D’ici l’année prochaine, il faudrait trouver, enfin si quelqu’un a une réponse...Enfin moi, ce qui m’embête, c’est que je ne trouve pas une réponse qui invoque un extérieur du plan d’immanence. Alors il faudrait, la seule issue, c’est de montrer par hasard, qu’il y a un plan d’immanence qui a coupé étant une coupe mobile de l’universel devenir, et qui montre qu’il y a eu, que l’effet est un refroidissement du plan d’immanence. Et c’est pas de la tarte à montrer ça. Et puis ça n’a aucune importance, ça ne changerait rien. Supposons qu’on ait montré que ça s’est refroidit.\nAlors je disais que l’universel mouvement, l’universelle variation de l’image - mouvement, l’universel clapotement des images - mouvement, avec le refroidissement, ont commencé à se former des images-mouvements qui étaient très loin du vivant mais qui étaient déjà un peu bizarres. Mais leur bizarrerie où tout le monde est unanime, enfin tous les savants sont unanimes pour dire, qu’elles ne pouvaient pas apparaître tant que la terre était très chaude. Car vous avez déjà compris que mon plan d’immanence , c’est la terre et pas seulement la terre, c’est l’univers. Cela ne pouvait pas apparaître quand la terre était très chaude. C’est quoi donc ? Ce sont ces matières, je parle toujours en termes d’imagerie - matière, ce sont ces images et ces matières très spéciales qui ne sont pas du tout encore vivantes, et qui ont la propriété de tourner, quoi ? Le plan de polarisation de la lumière vers ce qu’on appellera une droite ou une gauche. Et ce sont les substances ou matières dites « dextrogyres », ou « lévogyres ». les matières dextrogyres font tourner le plan de polarisation de la lumière vers la droite quand leur nom l’indique, et les lévogyres les font tourner vers la gauche.\nCela ne pouvait pas apparaître quand la terre était très chaude. Avec de pareilles matières j’ai déjà constitution de « droite », « gauche ». Droite et gauche ne peuvent pas se définir sans référence à un haut et un bas. En d’autres termes, dès que de telles substances apparaissent, j’ai déjà des axes, des orientations.\nVous comprenez que ça va être essentiel pour expliquer l’opération d’isolement que j’avais invoquer un peu en l’air tout à l’heure. Si maintenant des directions se distinguent, grâce à ces substances, qui supposent un refroidissement du plan, à ces substances qui définissent une droite, une gauche, un haut, un bas, il n’y a encore rien de vivant. Mais il y a quelque chose qui est en train de se tramer, c’est tout ce qu’on appelle, c’est ce terme qui est si beau chez les biologistes qui étudient les origines de la vie, c’est ce qu’ils appellent la soupe pré-biotique. Alors voilà que mon plan d’immanence a de vastes zones de soupes pré-biotiques. C’est une formule tout à fait satisfaisante. Disons qu’il faut concevoir déjà des micro-intervalles dans la soupe pré-biotique. Cette formule doit rendre tout très clair. Déjà dans des micro-intervalles, c’est très très curieux dans ces substances. Mais quand vont apparaître les substances les plus simples, les plus rudimentaires, ces micro-intervalles vont se confirmer. Et puis toute l’évolution de la vie, et ça Bergson ne le développera pas de ce point de vue, il aura d’autres choses à faire, mais il faudra la concevoir comme la montée des micro-intervalles des substances dextrogyres ou lévogyres qui vont la monter vers des macro-intervalles assignables en temps. Et pourquoi on avait besoin de mettre le temps ? Vous le comprenez, dans le plan d’immanence, dans notre plan de matière, vous donner un quelconque écart spatial et il faudra bien qu’il soit un intervalle temporel. ..........\nLà-dessus j’essaie d’aller plus vite, parce que le reste, on l’a vu.\nDonc vous voyez que l’évolution pourrait être conçue comme l’affirmation évolutive et progressive de ce que je peux aussi bien appeler les intervalles de mouvements, les écrans noirs ou réflexion de lumière, ou les rapports privilégiés de l’universel de vie. Mais alors, qu’est-ce qui se passe ? maintenant on les tient ces images spéciales. Nous allons les appeler comment ? pour bien montrer qu’on a rienintroduit d’autre pour le moment que de l’image-mouvement, que du mouvement ou de la lumière, on introduit, en effet, que de l’intervalle de mouvement, que de l’écran noir. C’est-à-dire, à la lettre, du rien. On va les appeler « zones ».\nÇa arrête du mouvement, ça retarde du mouvement, ça réfléchit de la lumière, tout ça. Les images vivantes et cérébralisées, c’est-à-dire là du coup, nous, nous sommes nés à partir là des trucs prébiothiques, des substances dextrogyres, lévogyres, nous sommes enfin nés, chacun de vous est sur ce plan, mais dans quel état ? mon Dieu ! (Rires de la salle)\nUn état d’écran noir, c’est-à-dire le meilleur de vous-même. Un écran, un état d’intervalle de mouvement et, chacun de vous y est. Comment est-ce que vous vous distinguez les uns des autres ? Evidemment vous ne recevez pas les mêmes mouvements, vous n’exécutez pas les mêmes mouvements, vous ne réfléchissez pas les mêmes rayons lumineux, pas les mêmes. Chacun taille son monde dans, sur le plan d’immanence.\nSi bien que si je prends un de ces hommes ici, vous n’êtes pas plus déterminés les uns que les autres, vous n’êtes rien que des centres d’indétermination. Et si vous pouviez le rester sans doute se serait le bonheur ! Il y en a qui de temps en temps y retombent, périodiquement. On peut considérer par exemple, mais alors ce serait presque une thérapeutique, on peut considérer certaines maladies comme retour à l’état de centres d’indétermination, mais ces maladies, en fait se sont des conquètes prodigieuses, c’est le troisième genre de connaissance de Spinoza c’est le retour au plan d’immanence, c’est bien le seul fait de savoir un tel bonheur qui doit suffire à guérir de ces états dont certains se plaignent.\nMais enfin ça fait rien, alors comment ça se passe ? Voilà, j’ai un centre d’indétermination. Qu’est-ce qui se passe ? il se passe trois choses. Je précise là que ça aille par trois c’est pas ma faute hein ça n’a aucune importance et ça ne correspond pas du tout aux trois caractères précédents. Eux aussi ça va par trois. Mais on ne l’a pas vu aussi bien que là, mais on l’a pas vu avec les bases suffisantes, il me semble. Maintenant on devrait tout comprendre. Si bien que je le rappelle à ceux qui...\nPremière chose : ce qui arrive en fonction de. Ce centre d’indétermination c’est-à-dire de cette image-mouvement très spéciale. Et bien. A votre choix, puisque vous avez des systèmes d’expression bas, à votre choix de nous dire : une action est isolée des autres, parmi toutes les actions, bah oui ça veut dire quoi ? Cette image-mouvement très spéciale, c’est comme si elle avait spécialisé une de ces faces. Ce n’est pas comme si ...vous vous rappeler le statut des images-mouvement pures dont on était parti ? Elles reçoivent des actions, exécutent des réactions c’est-à-dire elles subissent des variations sur toutes leurs faces et dans toutes leurs parties. C’est pour ça que j’ai tellement insisté tout le temps sur ce texte de Bergson. Sur toutes leurs faces et dans toutes leurs parties. Et bien là ces images spéciales, ces images, ces centres d’indéterminations, tout ce passe comme si ils avaient délégué une face à la réception, c’est pour ça que ça suppose déjà la distinction de la droite de la gauche. Une parenthèse que j’ai oubliée mais comme j’oublie vous comblez de vous-mêmes, c’est déjà au niveau de la soupe prébiothique que l’on commence non pas à voir des solides mais à tendre vers une élaboration des solides et le chemin du vivant et la constitution des choses en solide cela ne va faire qu’un, cela va être un chemin tout à fait simultané. Là il y aura du solide.\nMais alors, je dis c’est plus du tout l’état des images-mouvement qui agissent et réagissent sur toutes leurs faces et dans toutes leurs parties, ces images privilégiées, ces images vivantes ont pris, ont spécialisé une de leurs faces à la réception. Elles ne reçoivent d’action, pas seulement sur cette face on peut dire, mais elles ont une face capable d’isoler les actions qu’elles reçoivent. Donc elles ont une face privilégiée de réception c’est ça (il dessine au tableau un schéma)...désigner, non ce n’est pas clair, ce n’est pas bien, il faut que ce soit très clair....voilà mon petit écart, voilà mon image-mouvement spéciale, mon centre d’indétermination, mon écart...bon.\nEt là d’un côté de l’écart, elle a spécialisé une de ces faces à la réception. D’accord elle est attaquée par toutes les autres faces par des actions subies, ça n’empêche pas qu’elle a une face réceptrice privilégiée avec l’évolution du vivant, cette surface, cette face de réception portera des organes des sens, à plus forte raison, avec le développement du visage. Là les organes de réception se font de plus en plus spécialisés. Bon. Cette face réceptrice elle est très importante puisqu’en effet, elle permet d’isoler l’action subie et d’anticiper sur l’action subie c’est-à-dire d’appréhender des actions possibles car en effet avec le développement des organes des sens va ce produire la perception à distance.\nEn d’autres termes, grâce à cette première face spécialisée dans la réception, je peux dire l’image vivante \"perçoit\". Et qu’est ce que ce sera que dès lors une image-perception ? Une image-perception ce sera l’image d’une action subie en tant qu’isolée et même devancée, anticipée, par une image mouvante qui est par une image-mouvement qui la reçoit, une image-mouvement spéciale qui la reçoit. En d’autres termes je peux dire que de toute nécessité, mes images vivantes, en fonction de l’écart qu’elles présentent auront des images-perception.\nEt vous voyez à ce moment là le statut de la perception ? Quand je disais tout à l’heure mais les atomes c’est des perceptions totales, ils perçoivent tout ce qu’ils subissent et tout ce qu’ils font donc, ce sont des préhensions totales. Dans les perceptions que vous ou moi nous avons, ce n’est évidemment pas plus que perçoit un atome, nous percevons beaucoup moins, c’est une soustraction. Nous, nous n’avons que des perceptions partielles c’est même pour ça qu’elles sont conscientes. Nous n’avons que des perceptions partielles. Nous percevons des excitations c’est-à-dire des actions subies que nous isolons en même temps c’est-à-dire nous les soustrayons du reste, d’où une page merveilleuse de Bergson sur - et qui là très importante pour tout le cinéma, il me semble - sur la comparaison de la perception avec un \"cadrage\".\nLe cadrage étant précisément l’opération qui permet d’isoler sur un ensemble infini d’actions subies ou d’excitations subies, tel ou tel ensemble fini d’excitations. L’opération de la perception ce sera un cadrage, ou comme il dit aussi, la mise en tableau. Voilà. J’ai donc des images-perception qui ne sont pas plus que les images-mouvement qui sont moins le centre d’indétermination il s’est contenté d’isoler les actions subies et c’est cette opération d’isolement par rapport à l’ensemble de toutes les variations, qui constitue la perception et qui constitue le cadrage du monde par le vivant. Donc j’ai des images-perception, je dirais, là le centre d’indétermination (il poursuit son schéma au tableau) l’image vivante se donne des images-perception. Premier point.\nEt si j’essaie de traduire en termes de lumière, la même chose : en tant qu’écran noir, il arrête la lumière par une face privilégiée, il va réfléchir la lumière et cette opération d’arrêter la lumière et de la réfléchir va constituer la perception. Parfait. Limpide alors ! Donc l’image spéciale vivante a elle-même des images-perception.\nDeuxièmement, passons à l’autre bout (il montre au tableau), l’autre écart, l’autre dimension de l’écart, un intervalle entre l’action subie et l’action exécutée, si bien que l’action exécutée est quelque chose de nouveau par rapport à l’action subie. Du temps s’est passé pendant lequel le vivant a pu élaboré ce que l’on allait appeler non plus une simple réaction mais une riposte ou une réponse. Et une riposte ou une réponse c’est-à-dire, une réaction nouvelle par rapport à l’action subie - c’est cela qu’on appelle action à proprement parlé. lorsque nous disons, le vivant contrairement à une chose inanimée, le vivant agit.\nEt qu’est ce que cela implique ça ? Ça n’implique pas seulement - et après tout vous comprenez bien que de la perception à l’action il y a un passage continu - c’est même ce qu’on veut dire, le plus platement quand on dit que toute perception est sensori-motrice, la perception est déjà à cheval sur l’action. C’est qu’en effet la perception, elle ne se contentait pas d’être un cadrage, c’est-à-dire d’isoler certaines actions subies pour les arrêter et les devancer, elle ne se définissait pas seulement par un cadrage ou par un isolement, elle se définissait aussi - il est temps de le dire maintenant - par un phénomène nouveau que ne comportait pas le plan d’immanence, une espèce \"d’incurvation\". Autour de chaque centre d’indétermination le monde prenait une courbure.\nEn effet, l’ensemble des actions qui s’exprimaient sur le centre d’indétermination (il écrit au tableau) faisait comme une espèce de, organisait comme une espèce de milieu dont le centre d’indétermination allait être le centre - si bien que le monde s’incurvait et c’était ça qui définissait l’horizon de la perception. La perception n’était pas seulement un cadrage, elle était un cadrage prélevé sur un horizon, et l’horizon n’était pas moins crée par la perception que le cadrage lui-même, puisque le plan d’immanence \"avant\" les images vivantes ne comportait pas, et n’avait pas à comporter d’horizon. Pas plus il ne comportait de verticales et d’horizontales, pas plus qu’il ne comportait de droite et de gauche, il faut ajouter l’horizon à ces choses nouvelles, donc droite, gauche, haut et bas etc. qui ne se sont formées qu’avec le refroidissement du plan d’immanence. Et en effet comment définir un horizon sans un axe vertical dont on a vu précisément que le plan d’immanence le refusait ? Alors il y avait une incurvation, et c’était encore un aspect de l’image-perception. Ce monde circulaire autour de nous dont j’ai la certitude en tant que sujet percevant qu’il clôt, qu’il se ferme derrière moi, ou qu’il est ouvert derrière moi.\n(Demande d’intervention) \nDeleuze : Pardon, une seconde, vous parlerez tout à l’heure, parce que sinon je suis...je termine ce point.\nEt alors, mais on était à cheval avec l’incurvation du monde, on était encore dans l’image- perception, mais on était déjà dans l’image-action. Parce que là en fonction de cette incurvation du monde, différentes actions subies, vont, il va y avoir un mouvement centripète, sur, vers, le centre d’indétermination qui va pouvoir en fonction de l’intervalle, organiser sa riposte à l’ensemble des excitations qu’il a retenu, c’est-à-dire l’ensemble des excitations venues de son horizon, venues de son milieu. Si bien que l’incurvation du monde nous fait passer de l’image-perception à l’image- action. L’image-action, c’est quoi ? C’est encore une fois une image-mouvement qui se définit de la façon suivante, c’est une image-mouvement très spéciale puisque c’est l’image d’une réaction en tant que cette réaction ne découle pas immédiatement de l’action subie. Et donc je peux dire que le centre d’indétermination ne comportait pas seulement des images- perception, il comportait aussi des images-action. Oui, vous vouliez dire quelque chose ?\n [ Intervention inaudible]\nAvec le hors champ au cinéma ? Non je ne crois pas. Oui, attendez, il faut que je réfléchisse. Oui, le hors-champ au cinéma, c’est d’abord un hors-cadre, je ne dis pas que cela soit seulement un hors cadre. Cela veut dire qu’il y a quelque chose qui se passe hors du cadre. Et, est-ce que l’horizon ? Ça oui... ma première...je ne sais pas, là c’est trop compliqué, ma première réponse c’est non ! Parce qu’un plan comporte parfaitement un horizon. L’horizon est déjà une dimension du plan donc le hors-champ qui n’est pas seulement un hors-cadre mais qui est aussi, d’un autre point de vue, un hors plan, c’est pas un phénomène heu...non, je dirais non, je dirais que c’est plus compliqué, que c’est autre chose. Je ne peux pas dire quoi, mais non. Je pense par exemple, c’est évident, des images de western comportent un horizon par elles-mêmes. Et quand elles comportent un hors-champ par exemple comme chez Hawks qui manie beaucoup le hors-champ, quand elles comportent un hors champ cela ne forme jamais un horizon, bien plus oui. Non là, je comprends mieux votre question. A première vue, moi je dirais qu’un hors champ ne constitue jamais un horizon. Si vous me dites là-dessus « qu’est ce qui constitue ? » là je n’y ai pas pensé, c’est trop compliqué, je ne peux pas répondre, mais j’y penserai pour la prochaine fois.\nAlors qu’est ce qui nous reste ? Bon, bah oui, j’ai défini deux types d’images, deux nouveaux types d’images. Image-perception et image-action qui correspondent aux deux faces ou aux deux limites de l’écart, aux deux limites de l’intervalle. Je vous le disais la dernière fois, il y a encore quelque chose là. Qu’est ce qui se passe entre les deux ? Qu’est ce qui se passe dans cet intervalle ? Pour ces images vivantes ? Elles sont bizarres ces images vivantes - la réponse de Bergson je la donne à l’état brut et je l’ai déjà donné, et puis je vais l’expliquer un tout petit peu - Réponse brute, ce qui se passe c’est un troisième type.\nCe qui se passe, ce qui vient occuper cet écart, c’est l’affection. L’affection, l’affect si vous préférez. Je dis, très bien, c’est notre troisième type d’images, les images-affection. Très compliqué, hein ? Parce qu’encore une fois, d’accord elles occupent - et Bergson nous dit simplement en effet qu’est ce que c’est une affection ? C’est une image, où à la différence de l’image-perception, l’objet et le sujet coïncident. C’est-à-dire c’est une auto perception. Donc, ce n’est pas une perception. Si c’est un affect c’est que ce n’est pas une perception. Et bien une auto perception c’est un affect, ce n’est pas une perception. En d’autres termes ces images vivantes, elles ont un dernier privilège, non seulement percevoir, non seulement agir, troisième privilège - elles seules, nous dit Bergson qui parle là, à la manière de, il essaye d’être le plus clair possible, elles se connaissent du dedans, dit-il - On dirait aussi bien \"elles s’éprouvent du dedans\".\nElles s’éprouvent du dedans, voyez ce que cela veut dire, c’est ce qui se passe entre l’écart, et en effet je m’éprouve du dedans entre quoi et quoi ? Je m’éprouve du dedans entre petit a et petit b, je m’éprouve du dedans entre l’excitation que je reçois et l’action que j’exécute. Et, moins j’éprouverai d’excitations, et moins j’agirai, je ferai d’actions, plus je m’éprouverai du dedans. Là, oui je n’aurais plus que des images-affections, à la limite. Elles auront tout mangé les images affections, si je supprime mes images-perception et mes images-actions. Et comment supprimer les images affections alors pour avoir la paix enfin, et revenir au plan d’immanence ? C’est un autre chapitre, mais que l’on avait très entamé la dernière fois.\nC’était la leçon du nihilisme, mais il ne faut pas l’oublier cette leçon du nihilisme, mais enfin on n’en est pas là. Plus précisément, qu’est ce qu’il vaut dire, Bergson ? Il veut dire, voyez ces images spéciales, elles ont consenties ou elles ont réussi un truc incroyable, à savoir, elles ont sacrifié images- mouvement, elles ont réussi à immobiliser une de leurs faces. Alors elles ont gagné une mobilité formidable, la mobilité de l’action dans leurs organes moteurs mais elles ont immobilisé une de leurs faces, immobilité relative, immobilité de la face réceptive, mais à quel prix ?\nLe prix c’est la douleur. La douleur sous toutes ses formes. Douleur physique, douleur morale, angoisses de toutes sortes, même métaphysiques. Pourquoi elles ont immobilisé une de leurs faces ? Et, voyez votre visage porte-organe il n’est pas très mobile, si vous ne voyez pas c’est terrible, comprenez un atome, il voit tout partout, vous vous ne voyez pas tout ce qui vous arrive derrière, les vivants les plus élémentaires, ils sont bien plus avantagés parce que ce sont des micros intervalles qu’ils ont, mais nous, on est malin avec notre tête, la peur des choses, on vit dans la peur, pourquoi on a peur ? C’est évident, pensez à un animal comme le cheval, les yeux d’angoisse, on va retrouver tout à l’heure de film de Beckett, et ce n’est pas par hasard qu’il pose le problème de comment vivre avec tout cela.\nMais enfin, on a immobilisé une face, et il y a comme une espèce de désespoir, cela a été au prix de, on y a gagné énormément, mais on a perdu quelque chose, on s’est livré à des dangers, à savoir toutes les actions que l’on n’a même pas isolées et qui nous agressent et qui vont vous pénétrées, vous allez être mille fois sans défense et cela va faire des affects tout cela. Faire des affects, et l’affect il sera fait de quoi ? une tendance désespérée puisque à ce moment-là le mouvement - vous avez sacrifié votre mobilité jusqu’à ce point-là sur une de vos faces, à l’égard de cette face votre motricité, c’est-à-dire l’autre face, ne peut vous apporter que le secours d’une tendance. Encore une fois la définition merveilleuse que Bergson donne de l’affection : une tendance motrice sur un nerf sensible.\nUne tendance motrice, c’est cela qui fait mal. Ce qui fait mal, c’est une tendance motrice sur un nerf sensible. Le nerf sensible c’est la plaque immobilisée, au service de la perception. La tendance motrice, c’est l’état que prend l’action par rapport à cette plaque. Donc, c’est la même chose, comprenez que les deux définitions de l’affection ont l’air très différentes chez Bergson, mais c’est la même chose.\nPremière définition de l’affection : ce qui vient occuper l’intervalle, dès lors, ce par quoi l’image vivante s’éprouve ou se ressent, se sent, se sent elle-même. Deuxième définition : une tendance motrice sur un nerf sensible.\nDès lors on approche du but qui nous occupe, si vous voulez bien je peux faire mes schémas, seulement mes schémas. Les schémas, toujours celui qui les fait, il se dit : ça éclaircit tout, cela rend tout limpide et puis ceux qui les regardent ils croyaient avoir compris et puis ils ne comprennent plus rien avec le schéma, alors c’est plus, moins comme ça que je vous fais des schémas parce que, je vous fait mon schéma mais il est tellement, évidemment, cela m’étonnerais que, voilà. Voilà. (Il trace au tableau) je le dis, il va être très important parce que mon but, vous vous rappelez cela va être d’arriver à une classification des images et des signes, en tout cas mon premier but. (Il dessine au tableau), voilà, jusque-là c’est correct.\nMon plan d’immanence « p » il ne comprend que des images-mouvement qui varient les unes par rapport aux autres. En fait il est sur le plan là, bon il y a déjà une erreur dans mon schéma, il faut que mon plan se continue jusqu’à mon petit point.\nVoilà, c’est le centre d’indétermination, on l’appelle « s », comme ça, j’en aurais besoin. Ce n’est pas un schéma Bergsonien, je précise parce que tout à l’heure je vais faire un schéma Bergsonien qui à mon avis, hélas, est bien plus beau. Mais pourquoi alors je fais celui là ? Et bien parce que je ne peux pas faire autrement.\nRemarquez dès lors que l’image-mouvement a un double statut : d’une part les images-mouvement se rapportent les unes aux autres, et varient sur toutes leurs faces et dans toutes leurs parties. D’autre part, elles se rapportent toutes au centre d’indétermination « s » et varient par rapport à ce centre. Donc l’image-mouvement, avec le surgissement des centres d’indétermination, a pris un second régime qui ne remplace pas le premier, mais qui se joint au premier. Je dirais des images-mouvements, que elles continuent à se rapporter les unes aux autres sur toutes leurs faces et que d’autre part, en même temps, elles se rapportent toutes à un centre d’indétermination sur une de ses faces. Voilà, ce petit tortillon c’est les images-mouvement (Toujours sur son schéma), c’est difficile parce que je ne sais pas bien comment le faire, je l’avais mieux fait, je ne sais pas comment faire.\nJe dis que rapportée au centre d’indétermination, l’image-mouvement prend trois figures, je fais donc l’image-mouvement là, rapportée, vous avez vu, elle a un double rapport : les images-mouvement se rapportent les unes aux autres d’une part, d’autre part en même temps elles se rapportent toutes au centre « s ». Je dis qu’en tant qu’elles se rapportent au centre « s » elles donnent lieu à trois sortes d’images-mouvement : images-perception - aïaïaïe il n’est pas joli mon schéma - l’image-action. Pourquoi je le mets au milieu l’autre, puisqu’il occupe l’écart qui est compris dans « s », donc c’est sa place normale. Image affection. En fait, mon schéma rend très mal compte de quelque chose que les images-perception et les images-action, appartiennent au rapport au centre « s » non moins que, si bien que je suis forcé de faire ça et là alors cela devient juste, mon schéma. D’accord ?\nCela devient vraiment très important, qu’est-ce qui est très important ? Ce qui est très important c’est que je peux dire que j’ai déjà quatre espèces d’images. Premièrement, dans ma recherche d’une classification des images j’ai premièrement : image-mouvement, -deuxièmement : image vivante qui se confond elle-même en trois sortes d’images. C’est-à-dire l’image vivante n’est plus qu’un complexe d’images-perception, d’images-affection et d’images-action. Si vous voulez revenir au plan d’immanence, au plan de pure matière, il faudra vous demandez : et comment pourrais-je en finir avec les images-action et comment pourrais-je en finir avec les images- perception et, évidemment le plus dur, le dernier mais le plus dur : comment pourrais-je en finir avec les images-affection ? C’est-à-dire comment pourrais-je en finir avec \"me ressentir moi-même\" ? Ce qui est le pire. Tiens, cela nous intéressera plus tard, mais je n’ai plus le temps, cela, c’est l’extinction des trois sortes d’images - c’est le contraire, on vient de faire aujourd’hui la naissance des trois sortes d’images. L’extinction des trois sortes d’images, ce serait tout aussi délicat. Je dis juste que cette œuvre étrange aussi au cinéma de Beckett, que Beckett intitulait \"Film\" et que j’avais commencé, mais là je n’aurais pas le temps de recommencer ce serait trop long. J’avais commencé à commenter cette œuvre très, très bizarre de Beckett et qu’il fit jouer à Buster Keaton, pose successivement - et là il faudrait que vous confrontiez parce que je trouve que, Beckett, mais il a tous les droits, évidemment il a tout les droits - il divise lui-même son film, qu’il appelle Film, en diverses tranches, mais je suis sûr qu’il cache la vérité.\nLa vérité c’est tout à fait autre chose, c’est qu’il n’y a que trois temps, il n’y a que trois temps dans le film. Et les trois temps correspondent exactement à la question : élaborer des conventions - c’est un film fondé sur un système de conventions, des conventions proprement beckettiennes élaborer des conventions d’après lesquelles on montrerait comment Buster Keaton, c’est-à-dire le personnage x ou le personnage M. , comment le personnage M., parce que Beckett préfère M., comment le personnage M. en finit d’abord avec l’image-action et puis en finit avec l’image-perception - je dis comment en finir, pour ceux qui connaissent cette œuvre de Beckett - comment en finir avec l’image- action couvre toute la partie dans la rue et sur l’escalier. Et est soumise à une règle, oui alors je donne, il me faudrait un troisième schéma ce serait parfait - et soumise à une règle : l’action se poursuivra tant que la caméra saisira l’agissant, le personnage M. sous un angle inférieur à 45°. Si elle déborde 45°, l’action s’arrête. Pourquoi ? En vertu de l’angoisse intolérable du personnage M.. Ça c’est tout le premier temps, qui couvre la rue et l’escalier.\nDeuxième temps. Dans la chambre. C’est le problème de : \"comment en finir avec l’image-perception\". A ce moment on s’aperçoit en effet ce qui me donne raison que Beckett ne le dit pas cela, c’est que dans la chambre on s’aperçoit que 45° comme limite de tolérabilité de l’action, c’était uniquement dû aux conditions de l’action dans la rue et dans l’escalier, à savoir qu’il y avait un mur et que le personnage filait à toute allure le long d’un mur, la caméra le prenant de dos, et il s’arrêtait d’agir, c’est-à-dire de courir lorsque la caméra dépassait l’angle de l’ordre de 45°. Dans la chambre ce n’est plus cela. Dans la chambre, vous pouvez conclure vous-mêmes, si je dis : quel est l’angle de tolérabilité de la perception ? Ce n’est plus 45°, la caméra est dans la chambre. Et là il y a un passage volontairement, à mon avis, volontairement vaseux où il dit comment faire avec, enfin il faudrait que vous lisiez cela. La caméra et l’angle de tolérance sont de 90°, deux fois 45. 45 à droite, 45 à gauche. Tant que la caméra ne dépasse ces 90° ça va, le personnage continue à percevoir. Si elle dépasse... et là-dessus, lui le personnage ne cesse pas, il en a enfin fini avec l’image-action et il tente d’en finir avec l’image-perception. Il va en finir avec l’image- perception en expulsant et en couvrant tout ce qu’il y a dans la chambre. C’est-à-dire en chassant le chien, le chat, en couvrant le miroir etc. etc. très belle histoire.\nEt puis, toujours vu de dos, la caméra elle ne peut voir M. que de dos, sinon le seuil de tolérance est dépassé. Et enfin, dans sa chambre, au milieu le seul objet qui est resté découvert c’est la base matricielle de tout Beckett, à savoir c’est la berceuse. La berceuse qui est comme l’objet de l’universel clapotement, enfin le clapotement matériel. Et Buster Keaton s’écroule dans sa berceuse, toujours vu de dos et il s’endort. Il en a fini avec l’image-perception tout comme il en avait finit avec l’image-action. Conditions : 45° pour l’image-action, 90° pour l’image-perception. Là, la caméra se met à faire un mouvement. Elle franchit le seuil de tolérance. Les 90°, elle en profite de ce qu’il dort. Evidemment il se réveille, angoisse intolérable. Angoisse intolérable, il s’agite, la caméra recule, elle rejoint son domaine de tolérance. Dès qu’elle en sort, il se réveille il a peur. C’est la peur, c’est vraiment la peur du cheval. Pensez aux problèmes bi-oculaires, pensez aux problèmes de l’espace tel que le voient les bêtes, tout cela. Ce n’est pas étonnant que les chevaux soient complètement fous. Vous vous rendez compte, du danger partout. Il est vraiment beau ce film, parce que c’est vraiment le film du danger. Du danger partout...danger de percevoir...danger final et il s’endort. La caméra en profite ignoblement. Elle vient en face, et que se passe t-il lorsqu’elle est en face ? Pardon, 90 moins, non 360 moins 90, 270. Donc là j’ai 270°, c’est ça n’est-ce pas ? Donc là j’ai 270° ça marche...mon cercle est de 270° en face juste en face du cercle et elle va se rapprocher.\nEt à ce moment est révélé, on voit les premiers gros plans, de face, de Buster Keaton qui n’a qu’un œil, puisque c’est la vision monoculaire, l’autre est couvert d’un tissu noir et la caméra est remplacée par le même visage mais qui n’a pas la même expression. Là, terreur-panique, là, attention méchante et extrême, plus la caméra s’approche, tous les signes de paniques se multiplient, il essaye de s’échapper, plus possible, il n’a plus d’action. Il est coincé en ce dernier moment, le moment à la faveur des 270 restant, la caméra vient occuper le face à face et à ce moment là se révèle comme \"identique\", à savoir c’est l’auto perception c’est-à-dire c’est l’image-affection. Comment en finir avec l’image affection c’est-à-dire être perçu par soi-même, la réponse finale filme au maximum de la terreur la berceuse, Buster Keaton s’écroule et la berceuse a des mouvements de plus en plus lents et tout laisse pensé que, non pas qu’il est mort, mais qu’il a rejoint le vrai plan d’immanence, le plan du clapotement c’est-à-dire là où il n’y avait pas encore image-perception, image-action, image- affection. Le monde dont nous rêvons tous quoi !\nMais alors je voudrais, (demande d’intervention) oui pardon je termine parce que, et puis tu dis, je n’en ai plus pour longtemps. Cela ne me suffit pas tout cela, c’était pour un second schéma, c’était une petite récréation. Mais là, qu’est ce qu’il me reste encore ? J’ai donc quatre types d’images. Vous voyez pourquoi je ne fais pas un cas spécial de l’image vivante. L’image vivante, je le dirais maintenant, c’est vraiment le complexe des trois. Et je dis, par rapport à l’image vivante, l’image-mouvement a donné lieu à trois types d’images. J’ai donc mes quatre grands types d’images : image-mouvement ; image-perception ; image-affection ; image-action. Qu’est ce qu’il me manque ? Tout cela se passe sur le plan. Je ne suis pas sorti du Plan. Nous avons vu que le Plan était d’une manière ou d’une autre, coupe mobile d’un Tout, d’un Devenir dont nous ignorons la nature. Comme cela c’est pour l’avenir, il faut quand même que je le marque. Comment je vais le marquer ? Je fais des pointillés, exprès. Et je dis que là, je suis hors du plan, fini. C’est le plan qui est une coupe mobile, de quoi ? Je ne sais pas bien. D’un Tout ? D’un universel Devenir ? Coupe mobile du temps ? On verra. Nous savons que d’une certaine manière, on en a juste assez dit pour conclure que c’est un peu la même chose tout cela. Le Tout c’est l’Ouvert, c’est ce qui change, le devenir est altération, changement qualitatif, le temps et le devenir, le temps réel c’est le devenir. Mais tout cela on ne sait pas bien comment, on n’a rien là-dessus. Je dis que mes trois types d’images et bien plus : mon plan d’immanence, mon ensemble d’images- mouvement qui se spécifie en trois types d’images, convergent indirectement vers - appelez cela un Tout, un Devenir, un Temps dont il est la coupe mobile, d’accord ?\n...Si bien que je peux (arrêt de la bande)... court-circuite mes trois espèces d’images j’établirais alors cette fois ci en plein, puis en pointillés, entre mon plan d’immanence, mon plan de matière et ce dont il est la coupe mobile, c’est-à-dire Tout, Devenir, Temps. Ce rapport avec ce quelque chose = x, je peux aussi bien dire que c’est l’ensemble des images- perception, affection et action, qu’il entretient ou bien, l’ensemble infini des images-mouvement, d’accord ? d’où un problème énorme, mais si vous avez compris ça, ça suffit largement pour aujourd’hui. Problème énorme : ce Tout, ce Devenir, ce Temps, de deux choses l’une, je ne vois que deux hypothèses ou bien il n’est pas lui-même une image, un type d’image mais il ne peut être que le produit ou le résultat indirect de la confrontation de toutes les images, soit !\nDonc il n’y aurait pas, dans ce cas là d’images-temps, mais le temps serait le résultat de la confrontation de toutes les images-mouvement ou si vous préférez de toutes les images-perception, images-action, images-affection. Cela reviendrait à dire : le Tout ne peut être saisi qu’indirectement. Si je traduisais en terme de cinéma, je dirais : le temps ne peut être affaire que de montage. Le montage étant la confrontation des types d’images.\nDans mon schéma tout m’invite à croire que, en effet, le seul rapport possible est ce rapport indirect où le Tout, le Temps, le Devenir ne peut que résulter des images-mouvement qui en sont la coupe ou de l’ensemble des images-perception, des images-affection, des images-action. Ou bien, autre hypothèse, est-ce qu’il y a des cas où nous pouvons saisir une image-temps, une image-devenir pour elle-même et directement ? Si oui, de toute manière, voilà comme mon résumé : j’ai cinq types d’images, cinq grands types d’images - progrès considérable puisque quand on verra Pierce - je dis progrès considérable là pour moi, c’est une affaire de quantité, je veux en avoir plus - puisque Pierce n’a que trois types d’images. Voyez c’est un grand bien, c’est la preuve que j’ai raison puisqu’il y en a plus, c’est donc que c’est mieux. Mais cinq types d’images : c’est image-mouvement ; image-perception ; image-affection ; image-action, -image-temps avec un point d’interrogation, l’image-temps est-elle une image indirecte ou une image directe ? ou peut-elle être une image directe ?\nEn tout cas cela nous fait cinq types d’images à considérer, vous vous rendez compte, on va avoir 100 signes, 200 signes là-dessus, parce que je précise tout de suite il y aura plusieurs signes pour chaque image, donc on n’a pas fini. Et enfin dernier point et j’en ai fini pour mon compte : schéma que nous donne Bergson, beaucoup plus pur, beaucoup plus joli, je vous demande de réfléchir, à mon avis ils se recoupent. Il nous dit : voilà, plan d’immanence, non, il ne nous dit pas plan d’immanence mais plan de la matière, plan de la matière. Sur ce plan de la matière : « s » en un point quelconque, c’est un centre d’indétermination. Il n’en dit pas plus, parce qu’il l’a dit avant. Je précise qu’en ce centre d’indétermination, comme il l’a expliqué c’est tout là, c’est uniquement le premier chapitre de \"Matière et mémoire\". Il y a l’image-perception, l’image-action, l’image-affection. Quant au plan lui-même il est tout entier occupé - là Bergson le dit tout le temps - par des mouvements transmis à la lumière qui se propage c’est l’image-mouvement. Donc je peux dire que j’ai déjà mes quatre images, et Bergson nous dit : voilà que dans l’écart - puisque « s » se définit par un écart, un intervalle sans quoi je n’aurais pas mes trois types d’images - voilà que dans l’écart s’insère la pointe d’un cône, vous voyez que ce cône, il ne fait pas parti du plan. Sa pointe profite d’une détermination du plan ou plutôt d’une indétermination du plan, à savoir l’existence des intervalles de mouvement, pour s’insérer en « s ». Qu’est-ce que ce cône ? Bergson lui donnera des noms divers et qui ne se recouvrent pas, justement au point où nous en sommes, il a le même embarras que nous, très bien ! Il l’appellera tantôt \"mémoire\", tantôt \"temps pur\" ou \"réel\". Tantôt \"devenir\" quand il nous dira que le plan est une coupe de l’universel devenir\" dans Matière et mémoire même.\nJe dis que c’est une autre présentation, alors vous pouvez la préférer, à mon avis elle a l’air plus simple mais elle est beaucoup plus compliquée en fait. Pour le moment je m’arrête là parce que cela n’exclue pas que, il le dit, le plan ne cesse de se déplacer, comme il dit, ce qui suppose en fait que son cône ne cesse... (Il trace au tableau le schéma) voyez cela se complique, cela devient aussi compliqué que mon premier schéma. Qu’est-ce qu’il se passe ? Je dirais que nous retrouvons les cinq types d’images : images-mouvement, images-perception, images-action, images-affection qui sont des éléments constituants du centre d’indétermination, et ça, mystérieux, ce cône mystérieux qui est le Temps, et dont dans l’état actuel nous pouvons nous demander de deux choses l’une - et Bergson envisagera, et là alors je redeviens tout à fait Bergsonien car Bergson envisagera l’une et l’autre des deux hypothèses : ou bien je ne peux atteindre le cône qu’à partir de « s » et à ce moment là je n’aurais finalement qu’une présentation indirecte du Temps, et sans doute c’est cela qu’il reproche à Einstein, la relativité.\nOu bien mais à quel prix, à quelles conditions, je peux obtenir une image directe du temps qui se distinguera donc complètement de l’image-mouvement, et c’est à cela que je veux en arriver : l’image- temps. De deux choses l’une : ou bien naîtra une comparaison indirecte des images-mouvement ou bien se révèlera dans un type d’image absolument irréductible à l’image-mouvement, si bien qu’il faudra perdre toute habitude de penser le temps réel en rapport avec le mouvement, est-ce qu’il sera immobile ? Au choix il faudra dire : oui il est immobile, il vaudra mieux dire qu’il est immobile - en fait il ne sera ni immobile ni mobile, il sera autre chose. S’il y a une image-temps par elle-même qui ne vient pas d’une simple confrontation des images-mouvement, c’est-à-dire des trois types d’images, perception, action, affection, s’il y a une image du temps directe, comprenez, elle doit être absolument irréductible à l’image-mouvement.\nSi bien que j’ai maintenant, pour finir et je finis avec cela, six types d’images et non plus cinq et si on continuait j’en mettrais d’autres. J’ai : image-mouvement. J’ai, les trois constituantes de l’image vivante : image-perception, image-affection, image-action. J’ai image-temps issue de la confrontation ou de la comparaison ou de la relation, entre les images-mouvement, c’est-à-dire image- temps indirecte et peut-être, notre but ultime cette année l’image-temps directe c’est-à-dire irréductible à toute image-mouvement, mais qu’est ce que peut bien être une image-temps dont j’aurais exclu tout ce qui peut rappeler une image-mouvement ?\nJe termine très, très rapidement encore, si vous voulez faire une position d’après le travail de l’année dernière sur le cinéma, pensez à ceci : pendant très longtemps, le cinéma a cru - et pas tout les auteurs dès le début - mais pendant très longtemps de très grands auteurs ont cru que en effet le temps au cinéma, et le rythme au cinéma étaient affaire de \"montage\" et c’est tout le cinéma de montage que notamment les Russes ont illustré avec l’importance fondamentale donnée au montage.\nEt c’est le montage qui contient le secret du temps, c’est-à-dire du rapport entre les divers types d’images. C’est typiquement une tendance, l’image-temps comme issue des rapports indirects, comme issue indirectement des rapports entre l’image-mouvement, entre les types d’images-mouvement. Il est évident que pas seulement dans le cinéma actuel, mais peut-être déjà anciennement, ça on le verra, peut-être que l’on fera encore une séance là-dessus. Il y a eu des tentatives pour donner des images- temps directes, en quoi n’était-ce plus des images-mouvement ? Pourtant cela pouvait bouger, c’est bizarre, cela pouvait bouger c’était plus, l’affaire de ce type d’images c’était plus du tout le mouvement. D’ailleurs cela pouvait bouger mais cela ne faisait qu’un avec une espèce de retour au plan fixe, dans quelles conditions tout cela ? A qui je pense, comme image, déjà comme auteurs anciens ou pas jeunes, il est évident que chez Dreyer ou chez Bresson, il y a de pareilles explorations d’images- temps très particulières ou qui ne sont plus du tout subordonnées à l’image-mouvement et bien plus chez certains modernes, d’une toute autre manière chez Ozu , il y a toutes sortes de...je m’avance trop, donc, voilà j’ai donc, on est bien d’accord sur ceci : j’ai donc six types d’images, non cinq, non six, j’ai donc six types d’images : images-temps directes, images temps indirectes.\nJe rappelle que le texte de Beckett sur \"Film\", le texte de son film est dans \"comédie et acte pour rien ou non : \"Comédies et actes divers\" où tout le film est publié avec les commentaires de Beckett et vous verrez que, heu, donnez vous l’épreuve : est ce que cela colle ou pas ? Tu me dis quelque chose Anne, tout à l’heure ? Alors pas maintenant on ne va pas... \n[Fin du cours et fin de la bande]", "url": "https://www.webdeleuze.com/textes/76"}