{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 14/12/1982", "Titre": "Cours Vincennes - St Denis", "contains": "Si l’on entend même le cinéma, euh .........., vous n’avez pas été sans lire récemment, les déclarations d’un grand auteur, d’un grand metteur en scène - mais qui est un moins bon penseur que metteur en scène - et qui déclare, alors c’est la vieille rengaine qui recommence, « le cinéma n’a plus rien...il n’y a plus de récit, donc le cinéma ne peut que réciter sa propre histoire et prendre pour objet son histoire.\" Mais c’était vraiment la première fois que des propositions aussi ehontemment hégéliennes étaient tenues jusqu’à maintenant, alors tout y était passé ; \"la poésie ne peut plus être que sa propre histoire, et sa propre réflexion ; la philosophie ne peut être que la réflexion de la philosophie et l’histoire de la philosophie ; .....etc. etc. Mais bizarrement, on l’avait pas dit pour le cinéma, il a fallut qu’un Allemand le dise, c’est forcé... Mais c’est marrant ce thème, d’abord c’est nul comme thème, l’idée et toutes ces théories sur le récit, qui n’a plus qu’à se réciter lui même » cette réflexivité de l’œuvre sur soi c’est d’un fatigant ! ou ce thème de l’œuvre dans l’œuvre, mais ....je veux dire c’est eh.......c’est impudique ! c’est impudent ! c’est impudent ! Ressasser les trucs comme ça qui n’ont jamais étaient vrais, c’est très curieux ! Ah le monde n’est pas gai ! alors c’est la tranquille assurance des gens qui disent des trucs comme ça, en pensant même - ça va tellement loin - qu’ils arrivent à penser qu’ils disent quelque chose de nouveau, en disant qu’il n ‘y a rien de nouveau, ça se complique, ils sont fatigants ! au lieu de faire leur boulot, vous comprenez, ce qu’il y a bien dans la philosophie, c’est qu’elle n’a pas un gramme de plus de réflexion que les autres disciplines ! c’est ça qui est bien dans la philosophie ! Ou au contraire si on met de la philosophie partout, à ce moment là, toutes les choses deviennent des processus d’auto-réflexion, et voilà qu’on va nous dire que le peinture est réflexion sur la peinture, que la musique est réflexion sur la musique, que le cinéma est réflexion sur le cinéma ; mais on a jamais rien fait avec de la réflexion, surtout pas de la philosophie ! jamais, jamais ! oui ! triste monde, c’est forcé !\nMoi ça m’a toujours paru - j’espère que beaucoup d’entre vous aussi - mais tous les thèmes qui consistent à nous dire : écrire c’est finalement se demander qu’est ce qu’écrire ? ou comment écrire ? ou est-il possible d’écrire ? écrire c’est la confrontation avec la page blanche, tout ça, ça m’a toujours paru...je sais pas...vraiment des mauvaises plaisanteries. Je me dis, qu’est ce que...ça va pas la téte ? ça va pas ! curieux ! c’est la vie ! Il faut tout supporter ! il faut pas avoir l’air de dire que c’est pas vrai parce que là dessus on se trouverait dans des situations impossibles, il faut dire : « très bien, allez y ». ça risque pas d’aller loin de toute façon !\nOui, en effet c’était étonnant parce que le cinéma était épargné, et bah, depuis quelques mois, il ne l’est plus ! au moins comme il a une courte histoire, lui ça ira plus vite ! Bon allez on travaille !!\nComtesse : « à propos d’ailleurs de ce que tu dis la, sur l’Ouvert, il me semble que tu avais essayer de dire que le seul point d’accord entre Bergson et Heidegger était justement sur la question de l’Ouvert ; ça fait problème ça !\nDeleuze : cette comparaison ?\nComtesse : Oui, parce que l’essence de la vérité lorsque Heidegger dit que l’important c’est de laisser être l’étant, c’est à dire la possibilité de s’ouvrir à l’Ouvert ; il ne veut pas dire l’Ouvert comme Tout, c’est simplement ce que la pensée métaphysique ou philosophique, dés sa différence originelle, entre l’être et l’étant ; l’essence ou l’apparence et l’apparence, cette différence n’est pas simplement la différence de l’oubli de l’Ouvert, c’est que l’ouverture à l’Ouvert n’est pas forcément - et c’est ça qui est impensable pour un philosophe - l’ouverture à l’Ouvert n’est pas n’est pas immédiatement et forcément l’apparaître de l’être, l’apparaître dans cette différence avec à la fois l’apparence et l’apparition phénoménale ; parce que ce que justement la pensée métaphysique ou philosophique avec sa différence originaire entre l’être et l’oubli, ne pense pas l’oubli de ce qu’on oublie c’est que dans l’Ouvert lui même, l’Ouvert lui même peut se fermer, autrement dit, il y a un refus, un « je », le « je » du temps, si l’être est le temps, comme dirait Heidegger , l’impensé de toute la philosophie, que l’être soit le temps , et c’est ça qui forme justement le retournement, l’ équerre ou le tournant et le surmontement même de la métaphysique au delà de son achèvement, et bien c’est que dans l’être, dans la pensée même de l’être, il y a la pensée d’un \"retrait\" énigmatique dans sa distanciation même, c’est à dire, que la production justement de la présence lumineuse hors du latent, si c’est possible, cet avènement justement de la présence lumineuse, il y dans l’avènement un étrange dérobement, c’est à dire qu’à la fois, Heidegger pense le « je » énigmatique de \"l’être comme temps\", mais aussi poétiquement l’énigme de ce « je », c’est à dire ce latent dont précisément d’être hors de lui, susciterait l’avènement de l’être comme lumière, c’est pourquoi, il n’est pas peut être soutenable ou possible d’identifier ou de faire, disons, un pont entre Heidegger et Bergson qui malheureusement en reste lui à la métaphysique, et peut être pire que la métaphysique, c’est à dire, la mystique »\nGilles Deleuze : Je te reconnais, tout ton développement est excellent, la conclusion exprime un goût que je ...un goût tout philosophique , c’est à dire ça consiste à me dire « comment vas tu oser reprocher Bergson que je n’aime pas, à Heidegger que j’admire ? », ça c’est ton affaire ; moi je répondrais juste deux choses : toute ton analyse est très juste sur Heidegger, mais première règle, il ne faut pas transformer une grosse remarque en fine remarque, j’appelle grosse remarque ce que je disais, et qui me paraît rester entièrement valable : à savoir si vous cherchez dans l’histoire de la philosophie, quels auteurs ont liés profondément d’une manière originale - mais pas la même, je disais pas la même - mais ont, au moins en commun d’avoir lier les trois notions de Tout, temps et Ouvert, à ma connaissance je n’en vois que deux : Bergson et Heidegger - ce qui me parait suffire à faire une comparaison à un niveau gros. Quant à tout ce que tu as dit sur Heidegger, c’est absolument juste ; mais ne pas voir que chez Bergson , avec de tout autres concepts évidemment, et une tout autre terminologie, il y a fondamentalement dans la durée, quelque chose, qui au moment même où elle est l’objet de l’intuition, est aussi son \"retrait\" et le mouvement par lequel elle se dérobe - ne pas voir ça dans Bergson, ça veut dire simplement que tu ne t’intéresses pas du tout à Bergson - les textes de Bergson sont tellement formels à savoir que notre durée psychologique, c’est a dire celle qui nous est révélée, n’est qu’en même temps le mouvement par lequel les autres durées, qui en fait constituent vraiment la durée comme Tout, à savoir par lequel les autres durées se dérobent, au point que pour atteindre à l’essence de la durée, il faut dépasser ce qu’il appelle \"la condition humaine\". Chez Bergson il n’y a pas la durée qui est à donner, elle ne cesse pas de se dérober en se donnant la durée, ce que ne m’autorise pourtant à faire aucun rapprochement Bergson / Heidegger au delà de ce très gros rapprochement - je disais et bah oui, c’est quand même curieux, ces deux auteurs très indépendants l’un de l’autre ! Je sais pas si Heidegger a lu Bergson, peut être qu’il a lu Bergson , enfin, ça ne l’a pas beaucoup marqué, c’est pas sa propre tradition. C’est curieux, parce que Heidegger il est arrivé a ce lien - il me semble - totalité, ouverture, temporalité, par une certaine tradition que tu dis très bien, finalement très poétique, poético- philosophique.\nBergson, à mon avis, y est arrivé très bizarrement, par beaucoup plus par une reflexion sur le vivant : si le vivant ressemble à une totalité, si le vivant est un Tout, c’est précisèment parce qu’ il est \"ouvert\" au monde alors que les gens disaient au contraire avant - que si le vivant ressemble à un Tout c’est parce que il est un microcosme qui reproduit le grand Tout fermé - c’est en inversant, c’est en tordant la métaphore traditionnelle, c’est par une reflexion sur le vitalisme à mon avis, que Bergson arrive à sa conception du Tout fondamentalement ouvert. Bon y va ? On continue\nAlors vous voyez, j’en suis toujours, mon rêve ça serait d’arriver, il faudrait que j’aille assez vite parce qu’il faudrait pour les vacances de Noël, en avoir fini avec tous ces problèmes. Forcément on a trainé.. Après m’être déshonoré la semaine dernière puisque j’ai passé deux heures à dire que Pearce était un admirable philosophe Anglais et que quelqu’un à la fin m’a signalé gentiment qu’il était Américain, je me suis senti évidemment, je me suis dit : \"jamais plus ils ne me croieront rien de ce que j’ai dit, après une erreur comme ça, aussi je ne parlerais plus que de penseurs anglo-saxons et tout ce que je disais sur les mérites de la philosophie anglaise devait évidemment s’entendre des mérites particuliers de la philosophie anglo-saxonne ou anglo-américaine. Alors ça m’a embêté et j’étais malheureux Evidemment vous comprenez il est né à Cambridge, moi j’ai mal lu mais evidemment il y a un Cambridge en Amérique, c’est grotesque tout ça ! Peu importe, non pas peu importe ! Alors, voyez, on a selon Pearce nos deux premiers types d’images : premiérité, secondarité ; ça, je suppose que c’est devenu très clair, si je fais déjà un petit tableau : je dis premeité, ça renvoie à ce que nous appelions dans les analyses précédentes : images-affection ; et ça enrichit beaucoup tout ce que nous pouvions dire sur l’image-affection. Là, il y a une coïncidence, comme catégorie la premeité, non plus comme modalité, vous savez si j’essaye de situer la modalité au sens des modalités de jugement, il y a trois modalités du jugement dans la philosophie classique : le possible, le réel et le nécessaire.\nDu point de vue de la modalité, la premeïté c’est le possible. Du point de vue de ce qu’on peut appeler la quantité, et non plus la modalité ; la premeité on a vu, la on prenait un peu d’initiative, de distance par rapport à PEIRCE, mais la premeité c’est la singularité ; et j’ajouterai, du point de vue des actes de l’esprit, la premeité c’est l’expression. Les caractères de la premeïté c’est, nous l’avons vu : qualité ; potentialité ; conscience immédiate ; ça correspond tout à fait à notre image-action. La modalité correspondante c’est le réel ; la quantité correspondante c’est l’individualité ; l’acte correspondant de l’esprit, c’est la position ou l’opposition.\nLes caractères de la secondéïté c’est : l’état de chose ; le fait ou le duel l’expérience ; l’expérience comprise comme la part de l’événement qui s’actualise, ou comme le passage de l’état de chose à un autre état de chose.\nQuestion inaudible\nGilles Deleuze : Non, c’est pas des catégories ça, c’est des points de vues sur les catégories, les catégories c’est : préméité, secondéité et tiercéité ; les points de vues sur les catégories, c’est : la modalité - qui nous donne : possible, réel, et on verra pour tiercéïté, la quantité : individualité et singularité ; et l’acte de l’esprit qui nous donne : expression, position ou opposition. Et bah, il nous reste maintenant cette troisième catégorie de PEIRCE, ce troisième type d’image, selon lui, ce troisième type d’apparaître, qu’il appelle la tiercéïté ; et là, on est bien forcé de laisser quelque chose dans le vide immédiatement, ceci, si vous vous reportez à notre classification des images, telle que je l’ai proposé l’an passé à l’exposé de PEIRCE, pour le moment, on voit rien qui lui correspond, vous allez le comprendre immédiatement - vu la manière dont PEIRCE définit la tiercéité. Je dirais pour lui, il y en a pas d’autres de toute façon, la tiercéité a pour modalité le nécessaire - c’est encore les trois modalités du jugement : possible, réel et nécessaire. Elle a pour quantité non plus le singulier ou l’individuel, mais le général ; la généralité, elle a - on le comprendra pourquoi au fur et à mesure - pour acte de l’esprit, l’interprétation ou la compréhension ; c’est donc un ensemble très riche. Du coup quels caractères vont définir la tiercéité ? qu’est ce que c’est ? Là exactement,comme je le disais, la secondéÏté c’est ce qui est deux par soi même, la tierceïté c’est ce qui est trois par soi même, c’est à dire, ce qui renvoie à autre chose c’est un « un », qui renvoie à un « deux », et ça, ça serait la secondéÏté ; il faut ajouter par l’intermédiaire d’un « trois », et ça, ça serait une tiercéÏté, bon, c’est ça une tiercéïté !\nSeulement, il faut déjà préciser : en quoi cette tiercéïté est ce que c’est un type d’image ? La réponse de PEIRCE, c’est que la tiercéité c’est tout ce qu’on peut désigner, tout ce qu’on peut entendre sous le nom de le \" mental ». « Les pensées ne sont ni des qualités, ni des faits », dit PEIRCE, vous vous rappelez, ça veut dire que ce n’est ni de la preméité, ni de la secondéité - une pensée est toujours une tiercéité. La tiercéité, je peux dire que c’est une image pensée par différence avec l’image-affection et l’image- action ; bon on l’a pas encore bien trouvé dans nos catégories à nous, c’est pour ça qu’il va y a voir besoin de confronter et de mélanger tout ça. C’est le mental ; mais quand est ce qu’il y a vraiment mental ? Quand est ce qu’il y a vraiment trois ? Et pourquoi dés qu’il y a trois, il y a le mental ? compliqué ! Et pourquoi pas plus que trois ? Beaucoup de questions nous viennent : pourquoi est ce qu’il s’arrête ? puisqu’il s’arrête en effet - Il pense que la tiercéïté épuise - pourquoi pas un quatre, un cinq, un six ? c’est important tout ça.\nTiercéïté, qu’est ce que ça peut être au juste ? je prends un morceau de papier, puis un autre morceau de papier et je les épingle, ou je mets un trombone, c’est un exemple qu’il prend. A première vue c’est la constitution d’une tiercéïté, j’ai : un, deux et trois ; c’est toujours de ça que partent les anglo-saxons, par deux trucs comme ça, c’est pas difficile, je vois mes deux papiers avec une épingle ou un trombone, est ce que c’est de la tiercéité ? Non, ça a l’aire d’être une tiercéité, PEIRCE dira en empruntant le terme à la théorie des coniques en mathématiques, mais peu importe, il dira : c’est un cas de tiercéïté dégénéré, c’est pas de la tiercéïté ça, et pourquoi ça n’en est pas une ? Parce que vous pouvez très bien retirer la feuille B du trombone, et vous garderez le duo, la dyade feuille A et trombone, sans que rien n’ait changé dans la feuille A ni dans le trombone, vous auriez donc pu soustraire un des termes, sans que les deux autres ne se soient affectés, c’est donc de la fausse tiercéité.\nDans une vraie tiercéïté, vous ne pouvez pas soustraire un terme sans changer tout ; tandis que là, si je vous montre que c’est de la fausse tiercéïté, c’est que, encore une fois : votre papier A et le trombone restent tout à fait identiques, bien que vous ayez soustrait et vous ayez oté la feuille B ; c’est donc une tiercéité dégénérée, c’est pas de la vraie tiercéïté ; et qu’est ce que c’est qu’une tiercéité dégénérée ? En fait c’est un couple de dyades, un couple de duel, c’est de la secondéïté, simplement vous considérez deux duels à la fois : vous considérez un premier duel, la feuille A et le trombone, et un second duel, la feuille B et le trombone. Avec deux duels qui ont un terme commun, vous pouvez toujours fabriqué un tiercéïté, seulement c’est une fausse tiercéïté ; vous n’obtiendrez jamais une vraie tiercéîté en multipliant des dyades, c’est à dire en multipliant des couples, les couples c’est la secondéité. Vous pouvez multiplier des couples, vous ne sortirez pas de la secondéité, bien plus la secondéité, elle est faite de la multiplication des couples\nAutre exemple : A jette l’objet B ; C arrive et ramasse l’objet B. Pouvez vous dire que A a donné B à C ? Non ! vous avez deux dyades, vous avez deux duels, vous avez deux secondéités : première secondéité, A jette la chose B, seconde secondéité, deuxième secondéité, C ramasse B. Vous avez deux couples, deux dyades, vous n’avez pas une tiercéïté ; vous ne pourrez jamais obtenir une tiercéité - c’est l’idée de PEIRCE- à partir d’une combinaison de dyades ; ça va nous avancer d’ailleurs, parce que vous sentez que sans un, deux et trois, on risque immédiatement de lui dire « et bah, une fois de plus vous êtes hégelien ». L’idée de PEIRCE c’est que HEGEL a bien dit : un, deux, trois, parce qu’il a eu un pressentiment, mais qu’il n’a pas du tout compris ce que c’était que la tiercéïté, et finalement il n’a jamais su qu’aligner des couples de dyades, et c’est aussi ce que PEIRCE reproche à la logique, elle en est restée à la secondéité, la logique. Et lui qui se prétend alors le créateur - et c’est vrai historiquement - d’une logique triadique, c’est à dire qui n’est plus bipolaire avec les seules valeurs du vrai et du faux ; mais qui est tripolaire, ce qui constitue en vrai, la logique propre du mental, donc il y attache énormément d’importance.\nAutre exemple pour que vous compreniez bien ; j’ouvre ma fenêtre le matin et je me laisse tomber, et je pousse un pot de fleurs qui tombe dans la rue, donc A et B : A je jette le pot de fleur sans regarder ; B, le pot de fleurs tombe, l’individu C passe à ce moment là et reçoit le pot de fleurs. Tout comme je disais tout à l’heure : est ce que je peux dire, j’ai donné l’objet ? lorsque j’ai jeté un objet qu’un autre vient de ramasser et que je disais non, c’est deux secondéités ! Là est ce que je peux dire : « j’ai tué quelqu’un » ? Sans doute je me reprocherai cet accident malheureux, mais je n’ai pas tué quelqu’un à proprement parler. Il y a eu deux dyades : moi et le pot de fleurs qui tombe, l’autre et le pot de fleurs qu’il reçoit.\nDeux dyades ayant un point commun ne constituent jamais une tiercéïté ; mais alors qu’est ce qui constitue une tiercéïté ? Et vous pouvez aller à l’infini comme ça, des duels, vous pouvez multiplier les duels, vous n’arriverez jamais à trois.\nBon alors ; en revanche supposons des actes, voilà des actes que l’on peut considérer sous les expressions suivantes : je tue, Cain tue Abel, je donne, j’échange, ...etc. etc. Alors on peut jouer à toutes sortes de jeux, d’exercices pratiques. Là, PEIRCE nous dit : « ça c’est des tiercéïtés », pourquoi ? pourquoi est ce qu’en effet « je donne » - voyez tout de suite la différence- c’est pas jeter un objet qu’un autre vient ramasser. « Je tue », c’est pas jeter un pot de fleurs que l’autre reçoit comme ça, c’est attendre qu’il passe et PAN ! Là c’est une tercéïté : j’ai attendu deux jours pour qu’il passe et quand il passait - ouf, j’ai atteint la tiercéité. Quel est le caractère ? Remarquez je disais, dans tous mes exemples précédents c’était des tiercéités dégénérées ; si on recule en arrière, mais faut pas trop, il y a aussi des secondéÏtés dégénérées. Selon PEIRCE ils poseront problème, ceci posera un problème lorsqu’on osera une discussion de confrontation avec lui ; selon PEIRCE, il peut pas y avoir de preméité dégénérée, on comprend pourquoi, parce que ce qui un par par soi même, n’a pas de dégénérescence ;\nMais exemple de secondéité dégénérée, exemple de vraie secondéité : je dîne chez Pierre, sous entendu, moi Pierre ou n’importe quoi, mais suivant la page rose du dictionnaire Larousse :« Lucullus dîne chez Lucullus » ; voilà une secondéité dégénérée, remarquez que dans notre langage il y a plein de secondéités dégénérées, plein de trucs comme ça. bon, mais peu importe : je donne, j’échange, je tue, voilà des tiercéïtés ; qu’est ce qu’ elles ont de commun ? C’est curieux, premier caractère commun ; elles impliquent bien, vous sentez que tous ces actes impliquent bien du mental. Là, ils renvoient à une loi, ils ont en commun de renvoyer à une loi, et ça va être : le premier caractère de la tiercéité, l’existence d’une loi, et cette loi peut être physique ou morale, et de toute manière - à mon avis, là PEIRCE est très intéressant - de toute manière, que la loi soit physique ou morale, mais c’est particulièrement évident quand elle est morale, l’acte a une dimension et une détermination symbolique. Le symbole va être un des caractère profond de la tiercéité, dés qu’il y a symbole, il y a tiercéité ; dès qu’il y a loi, il y a tiercéité. Et en effet le don s’accompagne toujours d’un symbole qu’il détermine comme don, même lorsque ce symbole est trés caché, même lorsque le geste du donateur - les ethnologues font des études sur les comportements de dons à travers les civilisations - à chaque fois on voit la présence d’un symbole dans le comportement donateur ; de même pour l’échange, de même pour tuer ; tuer qu’est ce que c’est sans référence à une loi ? Donc dans les tiercéités, c’est à ça que vous les reconnaissez, il y a toujours référence à une loi, et c’est par là qu’il y a trois, il y a un objet, un autre objet et une loi qui rapporte l’un à l’autre suivant une règle, sa propre règle.\nIl y a tout de suite une objection qui nous vient, il ne faut pas exagérer, mais la secondéité impliquait déjà des lois ! j’espère qu’elle vous est venue déjà, immédiatement ! vous vous rappelez que la secondéité, c’était entre autre, les rapports action et réaction, c’est à dire un duel, or il y a une loi ! si c’était les rapports effort et résistance, il y a une loi, il y a des lois de la résistance, il y a des lois de l’effort, il y a des lois concernant le rapport d’un action et d’une réaction. Etant donné une chose, étant donnée une action, calculer la réaction d’une chose dont vous connaissez la nature, tout ça c’est le domaine des lois. C’est à la fois très facile, évidemment il n’est pas idiot PEIRCE, évidemment il y a des lois qui règlent les actions et réactions ; mais ce qu’il veut dire c’est tout à fait autre chose et c’est très simple : c’est que jamais une action ou une réaction n‘a pour cause la loi qui la régit. C’est une idée très simple et c’est de la bonne philosophie des choses auxquelles on ne pense pas d’habitude, mais qui sont absolument convaincantes : une action et une réaction, un effort et une résistance sont toujours conformes à des lois, mais elles n’en dérivent pas ; ça revient au même de dire ; une action et une réaction répondent à une loi, mais elles n’ont pas cette loi comme cause.\nEn effet, prenons des cas simples : un mouvement animal répond à des lois, et même un mouvement humain ; ça vaut pour l’animal et l’humain ; et pour l’homme autant que pour l’animal, par exemple : si je veux lever le bras, et bah ça engage toutes sortes de rapports d’actions et de réactions entre les innervations, les muscles, les résistances organiques, les tensions organiques ...etc. Tout ça, c’est régit par des lois, mais jamais personne n’a levé le bras, je dirais, en pensant à tout ça, car si je pensais à tout ça , je ne lèverai jamais le bras ; ce qui veut dire, à plus forte raison un animal, quand un animal fait un mouvement, c’est conforme à toutes ces lois physico-physiologiques, mais ce ne sont jamais ces lois physico-physiologiques qui sont la cause d’une action, et pourquoi c’est tellement évident ? C’est que une loi, elle est comme on le dit, toujours hypothétique. Si tu fais cela, alors telle chose se produit. Une loi est toujours conditionnelle : si tu portes de l’eau à cent degrés, alors elle bout ; mais la loi n’a jamais suffit à faire bouillir de l’eau. C’est pas la loi qui fait bouillir l’eau, la loi c’est la règle à laquelle se conforme l’eau quand elle se met à bouillir si bien que PEARCE peut nous dire avec la plus grande rigueur : bien sur que le monde de la secondéÏté est régi par des lois, n’empêche que jamais les lois ne sont considérées dans la secondéité comme telles ; en revanche, si vous êtes forcé de considérer une loi pour elle même, vous pouvez dire : « je suis dans le domaine du mental, je suis dans la tiercéité », si bien que le premier caractère et vous voyez en quoi, PEIRCE peut déjà nous dire que la modalité de la tiercéité, c’est la généralité. Il y a tiercéité explicitement quand intervient une loi physique ou morale - la présence explicite de la loi, étant indiquée par ce qu’il appellera « un symbole ». Il dirait aussi bien que la loi,- - et il le dit désignant la tiercéïté, et bah c’est quoi ? Ce n’est ni l’affection, ni l’action, c’est le sens, ou la signification.\nLe premier caractère de la tiercéité était la loi, le deuxième caractère est le sens ou la signification. Pourquoi ? Il découle tout droit : la signification - là j’essaie pas de distinguer le sens de la signification, du point de vue où on en est, on pourrait multiplier les distinctions - ce qui nous intéresse, c’est que de toute manière, ça fait partie de la tiercéité, pourquoi ? Parce que la signification c’est toujours un modèle. Selon PEIRCE c’est toujours un modèle qui dans des conditions différentes, qui sont soit des conditions physique, ou morales, c’est à dire symboliques au sens étroit, viennent informer des actions et des réactions, et là il y a une tiercéïté véritable, car si vous retirez le modèle, les actions et les réactions ne sont plus les mêmes. On va peut être comprendre ça mieux, avec le point qui m’intéresse le plus ; c’est que le troisième caractère par lequel il définit la tiercéité, c’est le relation logique, il dit : « bon bah voilà, la tiercéité c’est la relation logique, seulement qu’est que c’est que la relation logique ? Donc il lui donnerait, on trouverait trois caractères propre à la tierséité selon Peirce : la loi ; le sens ; et la relation logique.\nSi on comprend la relation logique, je crois qu’on comprend très bien les deux autres caractères, c’est là le vrai nœud de la tiercéité, et en effet, pourquoi ? Et là, j’ouvre une parenthèse, je ne parle plus au nom de PEIRCE, je parle au nom de la philosophie tout court, c’est à dire qu’est ce que ça a été ce problème de la relation, qui l’a torturé depuis le début, et qui a finalement a fait partie d’une des raisons d’être de la philosophie ? Je dirais que ce qui fait partie d’une des raisons d’être de la philosophie depuis le début, c’est encore plus que les paradoxes sur le mouvement, c’est les paradoxes sur la relation ; comment une chose aussi étrange que la relation, peut elle être possible ? Et que dés le début, c’est comme dirait PEIRCE, l’existence du mental, qui était complètement engagé là dedans, pourquoi ? Et bah, déjà la philosophie se trouvait devant un drôle de problème, et là j’irais très vite, je dirais des choses simples et même très simples, pour grouper un certain problème, donc c’est plus exactement PEIRCE, mais c’est pour y aboutir.\nVous savez, la philosophie, dés Platon, elle se confronte avec un problème qui est celui du jugement, et les Grecs y vont à fond là, il dit que c’est quand même bizarre le jugement, même le jugement le plus simple. Le jugement le plus simple c’est ce qu’on appelle le jugement d’attribution : le ciel est bleu. C’est curieux ça, comment est ce qu’on peut dire que le ciel est bleu, puisqu’à la lettre c’est dire A est B, en d’autres termes, à moins de répéter tout le temps : l’être est l’être ; le bleu est bleu, le ciel est le ciel ; à moi de s’en tenir tout le temps aux principes d’identité, il faut bien reconnaître que tout jugement d’attribution est une offense aux principes d’identité. En effet, le jugement d’attribution peut s’écrire sous la forme : A est B ; et Platon dit que c’est difficile, et qu’il va falloir expliquer ça, comment c’est possible que A soit B ? Mais voilà qu’il y a un autre type de jugement.\nDeuxième type de jugement, alors à peine, on se disait : quel problème allons nous avoir sur le dos ? puis on apprend qu’il va y avoir un problème pire, et c’est comme ça, c’est toujours comme ça. Je dis que A est plus petit que B, alors c’est différent ; on sent tout de suite, même sans avoir fait de philosophie, est ce que ça peut se ramener à un jugement d’attribution ? A est B, je peux dire à la rigueur : le ciel est bleu, je peux dire à la rigueur ça peut s’expliquer oui, alors il faudrait concevoir que A soit un être réel, ou le concept d’un être réel, et B le concept d’une propriété ; le jugement d’attribution, attribue une propriété à un sujet. Comment c’est possible ? c’est déjà une autre affaire, mais enfin, on s’y retrouve un peu : j’attribue des propriétés à des sujets.\nMais lorsque je me retrouve devant l’autre type de jugement : A est plus petit que B, est ce que être plus petit que B, peut être assimilé à une propriété d’un sujet A ? C’est embétant, parce que B est aussi un sujet, ce n’est pas une propriété, c’est aussi un sujet ; alors est ce que je peux dire au moins que « plus petit que » est une propriété de A ? Et oui, je peux dire que « plus petit que » est une propriété de\nA ; mais je devrais aussi dire à ce moment là, que « plus grand que » est aussi une propriété de A, parce que plus petit que B, il y a toujours un C, tel que A soit plus grand que C, alors si je traite les relations comme des attributs, cette fois ci c’est pas simplement le principe d’identité auquel je manque, c’est le principe de non contradiction, j’attribue des contradictoires au même sujet, je lui attribue « plus petit » et « plus grand », vous me direz : « mais attention, il est plus petit que B, et plus grand que C », et alors, qu’est ce que ça change ? Petit A est petit B sont des êtres, je pourrais dire à la rigueur que le concept de A contient des propriétés , le concept d’un être réel contient des propriétés, mais est ce que je peux dire que le concept d’un être réel contient d’autres êtres réels ? Pas possible de dire une chose comme ça, à première vue c’est pas possible, impossible de s’en tirer.\nL’attribution déjà mettait en question le principe d’identité, la relation met en question le principe de non contradiction. Et comment Platon va s’en tirer ? Il va dire : c’est pas difficile, et vous ne vous en sortirez pas, et là dessus Socrate rentre en scène et il n’a pas fini, il dira : « et bah oui », vous ne pouvez pas échapper à la conclusion suivante : c’est que les relations ne dépendent pas de leurs termes , que les relations sont des Idées avec un grand « I », et qu’il y a une Idée du petit, et une Idée du grand, et les Idées sont découvertes par Platon, d’abord à propos du problème des relations. Il y a une Idée du grand, et une Idée du petit, et simplement, lorsque vous dites : A est plus petit que B, et plus grand que C, vous voulez dire : le terme A participe à l’idée du grand par rapport au terme B, et participe à l’idée du petit par rapport à l’autre terme. Platon aura été forcé de faire les relations des idées pures qui dépassent le monde sensible. C’était bien parti le problème. Tellement, elles sont irréductibles à des attributs de la chose, vous comprenez ? Donc, vous ne pourrez pas réduire le jugement : Pierre est plus petit que Paul, au jugement : Pierre a les yeux bleus. Bien plus, lorsque vous aurez lâcher et découvert le monde des relations, vous vous demanderez alors si tout jugement n’est pas en fait un jugement de relation ; à savoir, si lorsque vous dites : « Pierre a les yeux bleu », c’est pas déjà un jugement de relation, à savoir qu’il n’y aurait même pas du tout de propriétés mais qu’il y aurait que des relations, c’est encore mieux ! mais enfin, pas la peine de compliquer, on en reste là.\nUn fou au sens philosophique, c’est à dire une espèce d’ incroyable génie, qui ne reculait devant rien, le philosophe sans doute le plus audacieux qui n’est jamais existé dit ! non non, il faut sauver tout ça ; il faut montrer à n’importe quel prix que le jugement de relation peut se ramener à un jugement d’attribution, si non, on est perdu, seulement ça va l’entraîner à de drôles de choses. Il va être forcé de dire : « et bah d’accord », il faut que chaque concept réel, que chaque concept qui désigne un être réel, et bah il faut qu’il contienne - puisqu‘on ne peut pas s’arrêter - la totalité des autres concepts, c’est à dire que le concept de A contienne le concept de B, le concept de C, le concept de D, à l’infini, alors à ce moment là, les relations seront bien intérieures, aux termes, aux concepts. Si le concept de César, comporte et contient le concept de tous les autres termes, toutes les relations de césar, non seulement avec ses contemporains, non seulement avec ce qui l’a précédé ; mais avec nous qui lui sommes postérieurs, toutes les relations imaginables, peuvent être à ramener à des attributions, c’est à dire à des attributs du concept. Ce qui revient à dire, que le concept de chaque être réel, doit exprimer la totalité du monde, c’est une drôle d’idée ! Il faut le faire, c’est étonnant, ce philosophe c’était Leibniz. Il va être bien embêté, il va être très embêté, parce que ce qu’il vient de dire du concept A, ça prouve aussi que je peux dire que le concept A, contient le concept B, le concept C, le concept D, à l’infini, si bien que les relations de A avec C, plus petit que B, plus grand que C, tout ça ce sont des attributs, des concepts, en appelant attributs, toutes les propriétés qu’il contient.\nMais il doit dire la même chose du concept B, et à son tour doit comprendre tout : C,D,E, y compris le concept A. D’où le problème c’est quoi ? Le problème c’est qu’on est à nouveau perdus, car il a réduit la relation à un jugement d’attribution ; mais quelle va être la relation entre les deux jugements d’attribution suivants ? A est plus grand que B, dans le concept A ; et B est plus petit que A dans le concept B. Il aura ramené la relation à une attribution, à condition de scinder la relation en deux relations, vous comprenez ? C ‘est pour que vous ayez une idée de la complication de tout ça, alors c’est en effet assez formidable, l’opération de LEIBNIZ ! et alors comment mettre d’accord ?\nVous avez une formule : A R1 B où A est le contenant ( R1 c’est la relation), et vous avez une formule : B R2 A, comment affirmer ? Alors vous avez réduit R1 à un attribut, R2 à un attribut, mais hélas vous retomber sur : quelle est la relation entre R1 et R2 ? Alors comme c’est un créateur, chaque fois qu’il se trouve devant une difficulté, il crée un nouveau concept : Il va créer celui \"d’harmonie pre-établie\". Il va montrer que dans l’Entendement de Dieu il faut qu’il passe par là. Dans l’entendement de Dieu il y a une correspondance et une harmonie entre. tout ce qui est dans le concept A, tout ce qui est dans le concept 2, et pour une bonne raison, c’est que c’est un seul et unique monde qui se trouve exprimé dans le concept d’êtres réels, et ça va énormément compliquer les choses.\nVoyez donc cette notion de relation, même au niveau d’une relation simple comme « plus petit », « plus grand », c’est très très difficile. Si bien que je crois que c’est un grand jour dans la philosophie. Lorsque, et là je pense qu’on peut trouver des prédécesseurs pour l’assigner nettement ; lorsqu’un nouveau temps, lorsqu’un philosophe anglo-saxon, dont je suis sur qu’il était écossais et qui s’appelait Hume, est arrivé et a dit comme une évidence : » les relations de toutes natures sont extérieures à leurs internes » ; et cette proposition est absolument pour moi comme un coup de tonnerre dans la philosophie ! Les propriétés sont intérieures aux termes dont ils sont les propriétés auxquels ils s’attribuent, mais les relations sont des extériorités.\nLes relations sont extérieures à leurs termes. A est plus petit que B, et bien, « plus petit que » c’est un tiers, En d’autres termes, les relations ne sont pas contenues dans le concept de la chose ou des choses, les relations sont C, là dessus commence ce qu’on appellera le principe de l’extériorité des relations. et la simplicité de Hume, elle consiste a dire, à quoi cela va l’engager, « mais essayer de prendre le monde tel qu’il est, au lieu de le penser, lui faire des objections, de dire que ça devrait être comme ceci, ou cela, prenez le comme il est, vous ne savez même pas voir », c’est une des grandes idées de Hume, « vous ne savez pas voir ». « Prenez le monde comme il est », c’est à dire que « vous vous trouvez dans un drôle de monde, au lieu tout de suite invoquer des idées avec un grand « I », ou bien faire des opérations aussi compliquées que celle de Leibniz, habituez vous au monde ou vous vivez, parce que c’est le vôtre ». Et bah oui, il y a des choses, et puis, il y a par exemple A, et puis B, et puis il y a des relations, et ces relations c’est des entre deux, c’est pas des choses, c’est des « entre les choses ». Alors évidemment, s’il ne disait que ça, seulement il se porte fort lui, de nous fournir et de constituer les concepts, qui vont répondre à ce monde extérieur extraordinaire : « acceptez l’extériorité ». Jusqu’à maintenant les philosophes n’avaient supporter que l’intériorité, comprendre c’était intérioriser quelque chose, dans autre chose, on avait compris que si on avait mis à l’intérieur, à l’intérieur de la tête, à l’intérieur du concept, à l’intérieur du sujet, il fallait une intériorité quelconque. Hume arrive et dis : « vous ne voyez pas le monde ou vous vivez, qui est un monde de l’extériorité », et l’extériorité ça ne veut pas dire, comme on dit toujours, l’empirisme, là croyez moi ne s’est jamais définit par les choses dont la connaissance vient de l’expérience, ou bien : le monde sensible est premier.\nL’empirisme se définit par cette position : « les relations sont extérieures à leurs termes », et si les relations sont externes à leurs termes, comprenez que l’empirisme à ce moment là, se trouve devant une formidable tache, qui est inventer une nouvelle logique, il faudra une nouvelle logique, à savoir, une logique des relations, il faudra rompre avec la logique de l’attribution, qui avait régnée jusque là ; il faudra faire une logique des relations que PEIRCE suppose tout ça, car il n’est pas sûr qu’une logique des relations puisse être dyadique. La logique dyadique, la logique duelle, c’est celle qui reconnaît deux valeurs de la proposition, le vrai et le faux, et bien peut être que ça ne vaut que pour la logique de l’attribution .\nLa logique des relations doit être une logique spécifique, qui commence bizarrement avec Hume sous la forme de la théorie des probabilités, et qui prend une forme comme définitive avec Russell, coupure\n..Ou si vous préférez, elle est extérieure au concept de la chose et de l’autre chose. « plus petit que » n’est pas compris dans le concept de A qui est pourtant plus petit que B, et « plus grand que » n’est pas compris dans le concept de B, qui est pourtant plus grand que A, c’est une extériorité radicale. Mais pensez que même au niveau - c’est rien, tout ce que je suis entrain de dire, mais c’est énorme, si vous comprenez ça, vous comprenez que c’est une tout autre théorie de la pensée, La tâche de la pensée, c’est à la lettre de réfléchir l’extériorité, c’est plus d’intérioriser, c’est une conception du vrai et du faux complètement différente, c’est un appel à l’extériorité, mais oui le monde est fait d’extériorité radicale, c’est à dire que c’est un ensemble dont les parties sont irréductiblement extérieures les une aux autres, c’est à dire dont les parties ne seront pas totalisables, c’est une monde de pièces et de morceaux. C’est comme dira JAMES : « un manteau d’Arlequin », c’est du bariolage, et bien, entre deux morceaux il y a des relations, et peut être que les choses, peut être qu’à la limite, il n’y a pas de terme, il n’y a que des paquets de relations, ce que vous appelez un terme, c’est un paquet de relations, voilà.\nChacun de vous êtes des paquets de relations, et c’est très bien comme ça. Il sont en train de dissoudre la substance, les choses...etc. Ils admettent à la rigueur, à votre choix, à un niveau moyen, on dira : il y a des relations qui sont extérieures à leurs termes, et à un niveau beaucoup plus profond, on dira : « est ce qu’il y a même des termes ou est ce qu’il y a des paquets de relations variables ? », c’est possible ! Alors il y a quelque chose d’extraordinaire là dans la relation, on commence à tenir le paradoxe là. Je dis à la fois : une relation est extérieure à ses termes. En d’autres termes, une relation est toujours extérieure au concept de l’une et de l’autre chose qu’elle met en relation. Ce n’est pas difficile à comprendre , A ressemble à B pour changer , et la ressemblance est une relation. Bon, c’est pas compris dans son concept, c’est pas non plus compris dans le concept de B, la relation est extérieures à ses termes : vous comprenez ça ? Seulement vous n’avez compris que la moitié si vous comprenez ça. C’est que au même temps, la relation peut changer - et ça j’insiste beaucoup là dessus, parce que ça va être mon seul petit apport - je dis ça pour que vous distinguiez bien les choses et que vous ne mélangiez pas tout ; mais ils le savent dés le début, tous ces auteurs qui se mettent à réfléchir sur la relation et qu’on appelle des empiristes, ou des logiciens, au sens de logique des relations.\nC’est pas étonnant, j’ai essayé de vous faire comprendre pourquoi il n’y avait pas lieu de s’étonner que ce soit les empiristes qui aient inventé la logique la plus formelle du monde, à savoir la logique des relations. Il y a un lien très profond, à première vue c’est bizarre, que ce soit les empiristes qui tiennent au monde sensible et qui inventent au même temps, \"le formalisme\" de la logique, qu’on appellera la logique formelle. C’est forcé, puisque, ce que leur découvre le monde sensible, c’est pas du tout du sensible, il s’en tapent de ça, ce qui les intéressent, c’est l’extériorité des relations par rapport à leurs termes, Dés lors vous ne rendrez pas compte des relations en les rapportant à leur termes, et dés lors, il vous faut une logique absolument nouvelle, et un formalisme complètement nouveau pour rendre compte des relations logiques dont la liste est ouverte ; Bon, mais je disais, d’accord, A ressemble à B, Pierre ressemble à Paul, ça n’est compris ni dans le concept de Pierre, ni dans le concept de Paul, la ressemblance est une relation, à moins d’être Leibnizein, là encore si vous sentez, à ce moment là, vous vous en tirez comme vous pouvez, ça c’est votre affaire. Mais si vous acceptez d’être dans l’atmosphère ou les relations sont extérieures a leurs termes, on essaye pas de discuter, on prends ça comme un fait, le fait de l’expérience. Et bah d’accord, la ressemblance n’est pas contenue dans le concept, n’empêche qu’elle ne peut pas changer, sans que le concept lui même ne change. ça devient très bizarre, elle n’est pas comprise dans les termes, et pourtant elle ne peut pas changer, sans que les termes changent. Je veux dire : la relation de ressemblance, et pour moi c’est très important ce que je vais dire, mais pas forcément pour vous - je crois qu’on peut pas penser les relations indépendamment d’un devenir au moins virtuel, quelle qu’elle soit la relation, et que ça à mon avis, les théoriciens de la relation, pourtant si forts qu’ils soient, ils l’ont pas vu, mais je voudrais insister beaucoup plus sur ce point.\nA mon avis une relation est non seulement extérieure à leur termes, mais c’est essentiellement transitif au sens de transitoire, les relations, \"n’abîmez pas les relations, c’est tellement fragile\", tapez sur les attributs ça c’est du solide, mais les relations sont inséparables d’un devenir, je dirai, et j’aurai besoin de cette idée tout à l’heure, d’un changement possible ou virtuel. Je ne ressemble pas à B, sans qu’au sein de cette ressemblance, je ne sois hanté, par la possibilité de l’accentuer ou de la perdre ; il suffira que moi en tant que terme, c’est à dire autant que concept (ça revient au même), je change par exemple en vieillissant, ou bien, je suis hanté par la possibilité toujours une relation, elle n’existe pas.. ;.\n... C’est ce lien de la relation avec le devenir. Je prends la ressemblance parce que - mais ça vaut pour toutes les relations - parce que ça me frappe beaucoup. On dit - moi j’ai jamais pu le remarquer, malgré tous mes efforts, mais on dit - on dit que c’est vrai - que un tout nouveau-né ressemble, à sa naissance, à son père, mère ou quelqu’un, quoi. Et puis que ça s’atténue. Quitte à ce qu’ensuite, dans la vieillesse, se retrouvent, alors, des ressemblances étonnantes, que - qui, à la lettre, ont été mises entre parenthèses, oubliées pendant tant - tant d’années. On se dit tout d’un coup : « oh, mais c’est sa mère tout craché ». Pendant... Comme si la vieillesse restaurait des ressemblances qui n’avaient été que très, très atténuées. Moi, je crois que c’est pas possible de penser la relation sans la penser comme en devenir toujours possible.\nBon. Mais on verra à quoi ça me sert, cette remarque. Je dis juste - et je retiens ça - et c’étaient les deux points fondamentaux de la théorie de Hume - des relations - les deux points, c’étaient : premier point : les relations sont extérieures à leur terme. Deuxième point : et pourtant, une relation ne peut pas changer sans que l’un des deux termes - ou les deux - ne change.\n« A ressemble à B » : relation extérieure à ses termes. « A cesse de ressembler à B » : la relation a changé. Mais il a fallu que le concept de A change, que A change - ou B. Hein. Or, c’est avec ces deux machins, là, avec ces deux propositions de base que Hume était amené à essayer de se débrouiller. Bon...\nAlors, essayons, nous, là - je - je sais plus - de... Je donne pas des comptes rendus de théories, parce qu’on n’en finirait pas, je donne des - comme des prémisses, pour que vous ayez un ensemble sur ce problème des relations tellement difficile.\nDonc je dis : changeons de point. Vous allez voir que tout ça....\nUn certain nombre d’auteurs très différents tournent autour d’une idée. C’est que y’a deux sortes de relations - ou qu’y’a deux sens du mot « relation »...\nJe cite - et d’abord, Hume... Tiens, c’est intéressant ça, la manière dont il définit... Au début de son grand livre Traité de la nature humaine, au chapitre des relations, voilà ce qu’il nous dit : le mot « relation » - elles sont toujours extérieures à leurs termes, hein, quelque qu’elles soient, ça c’est acquis - mais il nous dit, là-dessus : le mot « relation » est communément employé en deux sens notablement différents. Tantôt il sert à marquer la qualité par où deux idées sont liées entre elles dans l’imagination et par où l’une introduit l’autre.\nQu’est ce qu’il veut dire ? Ce sera bien connu sous le nom de « association des idées ». A savoir : l’image de quelque chose qui m’est donné éveille en moi l’image de quelque chose qui n’est pas donné.\nVoilà, c’est ça le premier sens de « relation ». La relation, c’est l’opération par laquelle l’esprit passe de l’image de quelque chose qui est donné à l’image de quelque chose qui n’est pas donné. Et, vous remarquerez, il y passe d’après une loi. En effet, il y passe pas n’importe comment.\nJe vois une photo, je dis : « c’est la photo de Pierre » et je pense à Pierre, qui actuellement est en Amérique, ou, euh... etc. Bon. La photo m’est donnée ; je passe de l’image qui m’est donnée à l’image de quelque chose qui ne m’est pas donné, à savoir l’image de Pierre en Amérique, d’après une relation qui est la relation de ressemblance : « La photo ressemble à Pierre. » Hein...\nDonc, voyez, le premier sens du mot « relation », c’est : le processus par lequel une image donnée évoque ou conduit à une autre image non donnée.\nEh ben, ces relations, nous dit Hume - il les appelle « naturelles ». Ce sont des relations naturelles. Elles forment bien une activité, - là, retenez tout ce qu’il dit, parce que c’est important - elles forment bien une activité, mais, en un sens, ça se fait tout seul. C’est une activité comme « automatique ». Je passe de la photo de Pierre à la pensée de Pierre, de la perception de la photo à la pensée de Pierre. Je me dis : « tiens qu’est-ce qu’il fait en ce moment ? » ça c’est tout simple. C’est des relations naturelles. Elles obéissent à des lois - qui en marquent quoi ? Notamment qui en marquent les limites.\nJe veux dire, ça s’épuise assez vite, hein. ça c’est très, très important, et Hume, il en parle beaucoup, là. Il dit : la nature humaine, ben, elle se fatigue vite, hein. Il faut que les choses, il faut que les relations soient très étroites - bien entendu extérieures - très étroites entre les termes pour que l’idée de l’un introduise l’autre.\nPar exemple, si c’est une ressemblance très vague, ça marche pas. Hein... Par exemple, c’est - je vois une photo de quelqu’un et je me dis : « Oh tiens, ça me rappelle un tableau - un tableau que j’ai vu, y’a longtemps. Mais quel était ce tableau ? de qui il était ? où je l’ai vu ? » ça marche plus du tout. ça marche plus... ça peut marcher. J’ai un coup, là. « Ah oui, c’était... je l’ai vu en telle année, à tel endroit ! Oh, qu’est-ce qu’ils se ressemblent ! » Je vois une femme dans la rue, je me dis : « tiens, mais je l’ai vue quelque part, mais dans un musée. Ha ! La Joconde, c’est la Joconde ! C’est la Joconde qui passe... épatant. » Mais le plus souvent je me dis : « Oh, lala, elle me fait penser à... Celle-là elle sort d’une peinture, mais - qui ? Quoi ? Un flamand, un peintre flamand... (Vous allez voir pourquoi j’ai besoin de tout cet exemple.) Un peintre flamand, oui, oui, oui, mais lequel ? Celui-là ? Non, non, non, non, ça doit pas être celui-là. Alors c’est qui ? » Puis ça peut venir, ou ça ne vient pas, mais là c’est pas une relation naturelle. Pourquoi ? Parce que c’est une ressemblance distendue, lointaine.\nVous passez facilement, suivant une relation naturelle, de la photo de Pierre à l’idée de Pierre, mais vous passez pas facilement lorsque les choses n’ont qu’une ressemblance lointaine. Je veux dire : les relations naturelles ont pour propre de s’épuiser vite, c’est-à-dire de former des séries, étant entendu des séries courtes. Ah bon, ben... Voilà.\nLes relations -je résume - les relations naturelles seraient des relations par lesquelles une idée ou une image en introduit naturellement une autre, suivant une règle ou une loi, constituant par là une série d’images qui s’épuise assez rapidement. Tous les termes sont importants. Voilà le domaine des relations naturelles...\nAutre exemple - pour vous rassurer tout de suite -, je dirai quand même pas, euh - naturellement, je dirai pas, euh, « L’arc de triomphe est plus grand qu’une puce ». Pas de relation naturelle, là-dedans. En revanche, de quelque chose qui est un peu plus grand qu’une puce, là, j’aurais tendance à dire « y’a une relation naturelle ». Je dis, par exemple : « ah tiens, qu’est-ce que c’est que ça qui est sur ma main ? C’est une puce, ça ? Euh... Non, c’est trop grand. Trop grand... Hein ? C’est pas une puce. » Alors, l’angoisse me prend, je me dis : « qu’est ce que ça peut être ? qu’est- ce que c’est ce truc là ? » Hein ? Euh... Bon. Là, y’a relation naturelle... Ça empêche pas que je peux comparer l’arc de triomphe à une puce. Bon. D’accord. Donc il peut y avoir une relation entre l’arc de triomphe et une puce. D’accord. Ce sera pas une relation naturelle.\nDonc, vous voyez, une relation naturelle, c’est donc le processus par lequel une image en introduit une autre suivant une règle constitutive d’une série brève. On peut pas dire mieux.\nHume continue : mais « relation » se dit en un tout autre sens. Voyez, tantôt il sert à marquer (le mot « relation » sert à marquer) la qualité par laquelle une idée en introduit une autre (voilà, c’était notre premier cas, les relations naturelles), tantôt la circonstance - tantôt la relation signifie la circonstance par laquelle, même lorsque deux idées sont unies arbitrairement dans la fantaisie (exactement l’arc de triomphe et la puce) - la circonstance par laquelle même lorsque deux idées sont unies arbitrairement dans la fantaisie (je traduis : même lorsque deux idées n’ont pas de relation naturelle l’une avec l’autre) - donc, c’est la circonstance par laquelle même lorsque deux idées ou deux images n’ont pas de relation naturelle, nous pouvons juger bon de les comparer. Y’a une raison pour laquelle je les compare...\nJe prends un exemple. Bon. Je suis là dans une pièce et puis, euh, j’ai besoin d’écrire, et je voudrais écrire sur une table. Mais y’a pas de table. Bon. Alors, il peut m’arriver une chose : je pense à une table que j’ai vue dans la pièce à côté. Je vais dans la pièce à côté et je m’installe. Je dirais : relation naturelle. L’image de la table manquante a évoqué en moi l’image d’une autre table qui lui ressemble, et qui est à côté. C’est une relation naturelle. Une image en a introduit une autre, dans une série relativement courte. J’ai pas de table, y’en a pas dans la pièce a coté, ou je veux rester dans cette pièce, je regarde partout. Y’a pas de relation naturelle, rien qui ressemble à une table. J’aperçois, verticale, une planche à repasser pliée. Je me dis « merde, voilà je... c’est ce qu’il me faut... je vais en faire une table. »\nBon, vous me direz, y’a moins de différence qu’entre « arc de triomphe » et « puce ». D’accord... Mais y’a quand même une grande différence entre une table et une planche à repasser. C’est rare, c’est pas d’après une relation naturelle que « table » me ferait penser à « planche à repasser ». Ou alors il faudrait un intermédiaire. Faudrait un intermédiaire constitutif d’une série courte compacte. A savoir : je vois ma table ; j’y ai surpris quelqu’un qui ,au lieu d’être à ma table, aurait du repasser. Alors j’ai une liaison table-planche à repasser, une relation naturelle. Mais là, je suis dans la pièce, je cherche une table, y’a pas de table, je vois la planche à repasser verticale, je me dis : « ça y est ». Bon, qu’est ce que j’ai fait ? J’ai pas fait une relation, j’ai pas suivi une relation naturelle. A prendre le texte de Hume à la lettre, j’ai été en proie à une circonstance particulière, où même lors de l’union - à savoir mon besoin d’écrire, la circonstance particulière, qui a fait que même lors de l’union arbitraire de deux idées dans la fantaisie (la table et la planche à repasser, la table horizontale, qui n’était pas là, et la planche à repasser pliée, verticale), nous pouvons juger bon de les comparer. La relation, c’est alors la raison de la comparaison entre deux idées, si étrangères soient elles l’une à l’autre. C’est-à-dire : même si elles n’ont pas de relations naturelles. Et en un sens, je pourrais trouver les mêmes choses comme exemples de relations naturelles et de relations autres, pas naturelles.\nCes relations pas naturelles, comment est-ce qu’on va les appeler ? Hume les appellera « relations philosophiques ». Relations philosophiques... Ce qui veut pas dire que c’est un usage que les philosophes en font, hein, ça veut pas dire qu’elles sont réservées aux philosophes, non, il veut dire qu’elles sont pas naturelles. Il veut dire peut-être qu’elles sont abstraites, et que les autres sont concrètes, mais gardons ça pour plus tard. Mais, voyez, concrètes ou abstraites, naturelles ou philosophiques, elles sont toujours extérieures à leurs termes. ça, ça change pas. Mais y’a quand même deux types de relations. Je dirais que les relations philosophiques sont des relations, qui, elles, au lieu de former une série courte déterminée par une loi, qu’est-ce qu’elles font ? Elles forment un ensemble, en droit illimité, renvoyant à un sens.\nBon... Voilà. Distinction, donc, relations naturelles/relations philosophiques, qui va avoir la plus grande importance.\nHusserl distinguera bien plus tard - qui pourtant a pour Hume un rapport à la fois de fascination, mais c’est son ennemi... Or Husserl, sans rien dire - mais peut être qu’il ne s’en est pas aperçu -, dans son premier livre qui s’appelle Philosophie de l’arithmétique, propose une différence entre ce qu’il appelle les « relations primaires » et les « liens psychiques ». Il définit les relations primaires par des conjonctions continues, et les liens psychiques par des actes de l’esprit qui constituent un ensemble indépendamment des conjonctions continues entre leurs parties, entre leurs éléments.\nBon, là j’ai pas le temps de développer, ce serait infini, mais... C’est curieux, voilà que l’anti-Hume retrouve une distinction qui appartient fondamentalement à Hume. Parce qu’à mon avis - je développe pas, mais cette distinction de Husserl correspond mot à mot à la distinction de Hume. Bon.\nEt enfin - dernier point -, je retrouve Bergson, sur un nouveau point, dont j’ai jusqu’à maintenant pas du tout parlé, et qui me parait très extraordinaire. Donc, Bergson va distinguer, dans deux textes, l’un le chapitre - non, surtout dans un texte sur « l’effort », un article intitulé L’effort intellectuel ou quelque chose comme ça, dans un recueil d’articles : L’énergie spirituelle. Et il nous dit : « il y a deux manières dont procède l’esprit ». Et ça, ça me parait très, très important, et vous allez comprendre pourquoi. Bien.\nVoilà : « l’esprit peut procéder de deux façons ». Là, je... On oublie tout, hein, on oublie tout ce qui précède. On repart à zéro avec Bergson. J’aimerais vous persuader que, finalement, bien plus que les contradictions entre philosophes, il y a ces trucs prodigieux qui sont des rencontres. Ils se copient pas, ils se recopient pas, mais - entre philosophes qui, pourtant, sont d’écoles, si vous voulez - au sens « réaliste », « idéaliste », « empiriste », tout ce que vous voulez - d’écoles absolument différentes, mais bien plus que leurs différences, il y a ces prodigieux échos comme ces appels de l’un à l’autre.\nEcoutez ce que dit Bergson. Il nous dit : ben, vous savez, oui, il y a une manière, il y a une activité de l’esprit qui finalement, à la limite, se fait sans effort. Il dit, lui, « automatiquement ». Et finalement, c’est l’association des idées. Et il le définit comme ça, très rapidement, il le caractérise comme ça : « l’esprit passe d’un objet à un autre sur le même plan horizontal ».\nOn peut pas mieux dire : ça se fait tout seul, suivant une série. L’esprit - ça se fait tout seul, automatiquement - l’esprit passe d’un objet à un autre, sous-entendu d’une image d’objet à une autre image d’objet, l’esprit passe d’un objet à un autre sur un même plan horizontal. Je retiens l’idée « diversité d’objets »- il y a plusieurs objets. Deuxième point : sur le même plan - horizontal. Troisième point : constituant une série. Je dirais, c’est le statut des relations naturelles, que, pour mon compte, j’appelle - c’est vraiment pas un changement important - j’appelle plutôt « concrètes ». Elles sont extérieures à leurs termes, d’accord, oui. Et puis, nous dit Bergson, y’a une toute autre activité de l’esprit - bien plus difficile, parce que la tendance de la psychologie, il nous dit, c’est toujours de ramener à ce schéma le plus facile. Vous voyez, ce schéma le plus facile, si j’en fais le dessin... C’est ça. C’est ça... Un plan horizontal (c’est pas la même chose que mon ancien plan des images-mouvement, hein, là, c’est tout à fait autre chose)... Et puis, sur ce plan horizontal, pluralité de termes... L’esprit passe d’un terme donné à un qui n’était pas donné, qui devient donné, qui, étant donné, va nous faire passer à un troisième, etc. ... Un, deux, trois, quatre... Bon. C’est simple, ce schéma où tout est...\nBergson dit : voilà, on vit beaucoup comme ça. Alors : la photo de Pierre (premier terme qui m’est donné) ; je pense à Pierre ; je pense à l’Amérique, où est Pierre. Là, c’était un rapport de ressemblance, là, c’est un rapport de continuité... Je pense à... A vrai dire, je sais pas. Je sais pas... N’importe quoi, quoi... Vous pouvez - on peut compléter, quoi, c’est... Voilà.\nIl y a un tout autre cas, dit Bergson. Qu’est-ce que c’est, ce cas ? Ben, c’est précisément lorsque l’esprit n’opère plus automatiquement. ça se complique...\nJ’entends quelqu’un parler. Voilà le premier cas. J’entends quelqu’un parler... En quoi qu’c’est une pas activité automatique ? Ben, c’est... Je cherche... Ça peut être : « passe-moi le sel ». Alors, à ce moment là, à la rigueur, j’ai mal entendu, je lui fais répéter, mais ce serait de ce type-là. Mais j’entends quelqu’un faire un discours. Je me dis - si j’écoute, je me dis : « mais qu’est-ce qu’il raconte, mais qu’est-ce qu’il veut dire ? » Je cherche ce qu’il veut dire. Je cherche ce qu’il veut dire... Ou bien je vois quelqu’un, et - je reprends mon exemple - il me rappelle quelqu’un, quelque chose - mais quoi ? « où je l’ai vu, celui-là ? oh... je suis sûr de l’avoir vu, mais où ? » Je cherche cette fois-ci un souvenir.\nRemarquez que, en effet, notre tentation, ce serait de ramener ce deuxième cas, dont nous ne savons pas encore la nature, au premier. Mais ça donnerait quoi ? On va voir tout de suite si ça marche.\nJ’ai la perception de quelqu’un. Ce serait ça, mon terme 1. Et elle éveillerait en moi un souvenir : terme 2. Simplement, y’aurait une espèce de blocage dans la relation naturelle, qui ferait que j’aurais de la peine à évoquer le souvenir. On peut toujours essayer de dire ça.\nDans mon autre exemple, je me demande « qu’est-ce qu’il veut dire ? ». Ben, ma perception, ce serait quoi ? La perception sonore des mots. Le 1, ce serait la perception sonore des mots et elle éveillerait plus ou moins les idées auxquelles les mots sont censés correspondre.\nVoyez que dans cette interprétation, je ramène, je réduis mon second cas au premier.\nEh ben, Bergson dit : il suffit de parler de réduction pour sentir que ça marche pas. Que l’effort de compréhension - ou l’effort d’interprétation - n’est pas de ce type là. ça peut pas marcher. C’est pas ça...\nJe peux le dire. On peut toujours tout dire... On peut dire « mais si, c’est le même cas, y’a qu’un cas, il n’y a que les relations naturelles... » Ben non, dit Bergson ; il dit : moi j’ai l’impression que c’est pas comme ça que ça marche. Et pour une raison simple, vous allez voir...\nMettez vous dans la situation de quelqu’un qui cherche - soit un souvenir, soit à comprendre ce que dit quelqu’un qu’il est en train d’écouter : « mais qu’est-ce qu’il veut dire celui-là ? ». Ou bien, troisième possibilité, que je préfère, parce qu’elle est peut être plus éclairante : j’écoute un discours dans une langue qui ne m’est pas totalement inconnue - parce que là y’aurait pas de problème - et qui en même temps m’est mal connue, et j’essaye de comprendre. Voyez... Ça mélange un peu les deux exemples précédents parce qu’alors je fais appel à des souvenirs : qu’est-ce que veut dire tel mot que j’ai cru, etc. ...\nMais qu’est-ce qui caractérise tous ces cas ?\nC’est, lorsque quelqu’un - lorsque j’écoute quelqu’un - c’est ça le vrai critère de distinction entre mon premier cas et le second - lorsque j’écoute quelqu’un parler et que je me dis « qu’est-ce qu’il veut dire ? », j’essaye de saisir le sens, donc. J’essaye de saisir le sens... Mais y’a pas du tout deux termes. J’ai pas d’abord une perception complète des mots qu’il dit, et puis le sens. Quand je comprends le sens - le sens - mettons, pour le moment, les idées qui correspondent aux mots -, eh ben, j’ai pas d’un côté une perception des mots, valant pour elle-même, et qui éveillerait, par relation naturelle, les idées qui correspondent aux mots. Jamais personne a compris comme ça ! Quand vous essayez de comprendre - ou quand vous comprenez -ce que je dis, vous faites une opération complètement différente ! Vous saisissez pas les mots pour eux-mêmes qui vous mèneraient aux idées pour elles-mêmes. Bien plus ! Bien plus... Que vous compreniez ou que vous ne compreniez pas, vous saisissez - là ça change rien - vous saisissez un mot sur quatre. Comme dans la lecture, c’est bien connu, on lit pas tous les mots. Les mots, c’est comme des poteaux indicateurs. Puis on complète. Ça dépend, d’après ce qu’on lit... Là, le journal, on le lit vite, c’est-à-dire on prend quelques mots, comme poteaux indicateurs. Evidemment. Mais on a une perception incomplète. A partir de quoi, qu’est-ce qui va se passer ?\nDe même, quand je me dis, en regardant quelqu’un, « mais celui-là, à qui il ressemble ? Où est-ce que le l’ai vu ? », j’ai pas une perception complète. Par définition. Sous l’angle dans lequel le je le vois, au contraire, j’ai une perception incomplète, puisque je me dis « merde, où je l’ai vu celui là ? ». Je voulais uniquement montrer que, de toute évidence, le deuxième cas étant irréductible au premier - puisque dans le premier cas, au contraire, j’allais d’une image complète à une autre image complète, qui n’était pas la même. Donc, il semble impossible de réduire le deuxième cas au premier.\nAlors Bergson nous propose pour le deuxième cas un schéma - pas facile, parce que c’est.... Il l’emploie très souvent, avec des drôles de mots. Il dit : dans le second cas, ce que vous percevez, que ce soient les mots - les mots que vous percevez très incomplètement, puisqu’encore une fois vous pouvez pas dire « j’ai compris » parce que vous saisissez chaque mot de - que je dis, : c’est pas ça comprendre. Et pour comprendre vous attendez pas que j’aie fini ma phrase. C’est même pour ça que... Et puis à certains moments vous lâchez et à certains moments vous reprenez pied, c’est comme ça qu’on comprend.\nBon, alors, qu’est-ce qui va se passer ?\nDe même, quand je cherche la ressemblance, j’ai une perception incomplète, qui me sert de quoi ? De signal - je disais : oui, à peu près, de signal . Voilà.\nA partir de ce qui m’est donné - et qui est un donné incomplet, contrairement à mon premier cas, où je partais d’une donnée complète - à partir des données incomplètes du second cas, Bergson emploie tout le temps : « J’opère un saut ».\nVoilà. C’est mon plan, là... Voyez, le - mon plan horizontal, il est là. Là, j’ai mon terme, mon terme incomplet : les mots que vous m’entendez dire, ou bien la perception incomplète que vous avez de quelqu’un dont vous vous dites « à qui diable peut il ressembler ? ». « Je saute », dit Bergson.\nIl saute... Bon. Il saute dans quoi ? Dans l’exemple du souvenir, il nous dit - et l’expression sera très souvent reprise... C’est très curieux, parce que, Bergson, si vous le connaissez un peu, c’est pas un type qui saute, hein. Je veux dire, c’est pas son genre. Non, je dis là des bêtises. C’est très curieux, le mot, c’est pour ça qu’il est important. On s’attendrait à Bergson de tout (sic) sauf à ce qu’il saute. [Rires] Il glisse, il coule, il explose, c’est ses trucs ça. L’élan vital qui explose ; la durée qui coule, s’écoule... Bon. Mais sauter, en revanche, quelqu’un comme Kierkegaard, il cesse pas de sauter. Lui, il saute, c’est son - c’est son activité mentale, c’est le philosophe du saut. Bon. [Rires]\nVoilà que Bergson, il se met à sauter. Et il le dira avec insistance, tant dans Matière et mémoire, chapitre II, que dans L’évolution - que dans cet article de L’énergie spirituelle. Alors, c’est très, très curieux.\nEt il saute où ?\nDans le cas de la mémoire, il nous dit : « Je m’installe dans une région du passé ». C’est pas un souvenir, hein, surtout, puisqu’il l’a pas le souvenir. Il le cherche, le souvenir. « Je m’installe dans une région du passé » - approximative. D’un bond... Alors, comprenez - parce qu’on aura tout ça à retrouver, quand on parlera du temps. Y’aurait des régions du passé qui précèdent les souvenirs...\n« Je m’installe dans une région du passé ». C’est-à-dire : une vague intuition. « Euh ... ah, oui... est ce que c’était pas ? ... » « est ce que », point d’interrogation ! « Ou bien... de toutes manières, il y a longtemps... ça, ce type, là, c’était pas récemment que je l’ai vu. Et non seulement c’était pas récemment, mais c’était pas à Paris. » C’est ça, ce qu’il appelle « j’ai fait un saut » : « je m’installe dans une région du passé », « j’ai sauté ». Il dit ça, il dit : « je me place d’emblée ». Quand il ne dit pas « je saute », il dit « je me place d’emblée dans une région du passé ».\nMais alors, voilà que le passé a des régions. Evidemment, vous comprenez ce que ça veut dire et ce qu’il a derrière la tête : le passé ne détruit pas, le passé conserve. Hein... Le passé est un - finalement, c’est sa grande idée : le passé est un conservatoire... Euh... Ce à quoi il veut s’opposer absolument, c’est à l’idée d’une destruction par le temps. Le temps, c’est pas du tout le processus de la destruction, le temps c’est le processus de la conservation infinie. C’est son idée à lui, il a des raisons de penser ça. Mais enfin, c’est pas du tout, euh... Les choses disparaissent pas dans le temps. Au contraire. Au contraire...\nBien... Eh ben, une région... Y’en aurait d’autres. Plus récentes, par exemple. Plus proches du lieu où je suis. Mais je fais une espèce de pari, quoi. Je m’installe dans une région du passé - y’en a au-dessus, tout ça... Et puis - j’attends ? Non : je fouille cette région. Et - ou bien ça rate, ou bien ça marche.\nÇa rate - en effet, il se peut que j’aie tapé dans une mauvaise région. Rien ne vient répondre à mon saut. J’ai sauté, là, dans une région du passé... Rien ne vient. Alors, je peux essayer une autre région. Je me dis : « ben non, c’est pas ça. » Une autre région...\nC’est bien comme ça qu’on fait, c’est une splendide description, il me semble.\nDonc, supposons que là je dis : « ah ben oui, ben ... là... sur ce plan... sur ce plan... là, y’a quelque chose qui répond ». Et, de cette région pure, de cette région du passé pur, qu’est-ce qui va descendre, alors ? Va descendre, pour s’incarner dans une image, un souvenir...\n[Interruption de la bande.]\n(...) et l’essence incarnée dans une image-souvenir...\nEt alors, je dirai : « ah oui, ce type que je viens de voir, je l’ai vu vers telle année à tel endroit », ou bien « ben oui, c’était un copain de classe » - si j’ai su m’installer (sauter) au bon niveau du passé, dans la bonne région du passé...\nC’est étonnant , cette... C’est ça l’interprétation. Il faut que vous sautiez...\nEt si on revient à l’autre exemple, alors... La parole que vous essayez de comprendre de quelqu’un... Ben, là aussi, encore une fois... Les mots que vous entendez, c’est comme des lambeaux incomplets ; c’est donné, mais c’est donné comme des lambeaux incomplets. Et vous, ce que vous faites quand vous essayez de comprendre - et vous le voyez tout de suite, dès que vous craquez. Dès que vous craquez, c’est-à-dire : dès que vous commencez à vous endormir, dès que vous lâchez... Vous retombez dans le premier schéma.\nAlors, euh... Je dis : Bergson, euh... Alors ça donne, comme deuxième terme... Oh merde, il en a déjà parlé ! [rires]\nOu bien vous lâchez complètement, vous faites des associations d’idées. Je dis, euh, « relations », alors, vous, vous enchaînez : relations d’amour, relations d’affaires, relations, etc. Bon, à ce moment-là, vous avez renoncé à comprendre. Vous prenez un repos, une récréation. [Rires]\nQuand vous essayez vraiment de comprendre, vous partez de mes mots, que vous saisissez comme des réalités incomplètes - pour vous... Et vous vous installez - vous sautez. Vous faites le saut. Vous vous placez d’emblée dans une région, qu’on n’appellera plus du passé (mais peut être que ça revient au même), vous vous installez dans une région du sens.\nEt, en effet, quelqu’un entrerait maintenant, hein, dans la salle, supposez. Quelqu’un entre... Il se dit - ça arrive - « de quoi il parle, celui là ? ». Alors, il écoute un peu. « Est-ce que c’est un cours, euh, de droit commercial ? » [Rires] Oh oui, ça, il peut tomber sur un exemple de droit que je donnerais. Il se dit : « ah ben, c’est un cours de droit » Voyez : il s’installe - s’il veut écouter, s’il est... - il s’installe immédiatement dans une région de sens : « les relations juridiques »... Quoi, les relations juridiques ? Je définirais cette relation de sens par « les relations juridiques tout court », « l’ensemble des relations juridiques en général ». Et puis, il écoute un peu mieux, et il se dit « oh ben, ça peut pas être ça quand même ». Quelque chose va pas, c’est-à-dire « je suis pas installé au bon niveau de sens, ça doit pas être du droit qu’il fait, ce type là. » Alors, il fait des schémas : « est-ce que ça serait pas des mathématiques ? ». Une autre région. Il se dit : « oh ben, non... » Parce que rien ne descend de cette région de sens où il s’est installé. Il se dit « qu’est-ce que ça peut être ce truc là ? »Alors,quoi ? Ben, il y a - les bons jours, il trouve, les mauvais jours, euh... Prenez mon cas douloureux. Je me mets à déconner, tout à l’heure, sur le fameux auteur anglais. Qu’est ce que j’ai fait, là, hein ? Quelle, euh... Evidemment, moi, euh, mettons, j’ai confondu deux niveaux très peu ...\nUne étudiante : T’as mal sauté.\nDeleuze : J’ai mal sauté, ouais, j’ai mal sauté...\nQu’est-ce que c’est, ne pas comprendre quelqu’un, quelque chose ? C’est mal sauter. C’est rater les sauts. Vous vous installez dans une région... C’est comme oublier - pas comprendre... Pas du tout que l’un se ramène à l’autre, mais, de même que le passé avait des régions en soi qui précédaient le souvenir, et qui rendaient sans doute possible la descente des souvenirs, le sens a des régions en soi qui précèdent les idées, c’est-à-dire la compréhension, l’interprétation.\nEt si vous ne vous installez pas, si vous ne sautez pas dans la région du sens où votre problème a sa réponse, vous ne résoudrez jamais rien de ce qui vous intéresse le plus.\nEt qu’est ce que les gens font, quand ils, euh... Avoir un problème vécu, c’est même tout à fait pareil. Problème, s’il est vécu ou pas - y’en a qui ont des solutions, y’en a qui en ont pas, mais, d’où ça vient l’absence de solution ? Qu’est ce qu’on cesse pas de faire ? On s’installe dans des régions de sens qui correspondent pas à votre problème. C’est pas là - c’est pas là que vous aviez les éléments de solution. Pas de veine, ça sera pour une autre fois ! Hein ? C’est vrai, y’a jamais de problème sans solution. Moi, je suis - il faut être très optimiste, il faut se dire « j’ai pas su trouver la région de sens où le problème, il aurait trouvé les éléments de sa solution. »\nAlors, une discipline aussi admirable que la psychanalyse, qu’est-ce qu’elle fait ? [Rires] C’est très simple... Elle a trouvé le niveau de sens. \nUne étudiante : Une fois pour toutes.\nHein ? Finalement, y’en a qu’un, y’a qu’un niveau de sens pour tous les problèmes. Et elle nous invite à sauter à ce niveau de sens. Alors, il parait que parfois ça résout le problème, d’autres fois il semble que ça ne le résolve pas. En tous cas, il est certain que c’est une région qui met très longtemps à être explorée, puisque les problèmes durent très très longtemps ! Alors, euh... [Rires] C’est pareil, tout ça, c’est pareil...\nAlors, moi je crois plutôt qu’il y a - qu’il y a pas une grille, qu’il y a pas, finalement, une région de sens de toutes les régions. C’est pas possible. Et que y’a une multiplicité, mais alors...\nFaisons maintenant le schéma qui se distingue. Bergson nous dira : tout à l’heure, j’avais un plan horizontal, avec plusieurs objets différents, et j’allais d’un objet à un autre objet suivant une série courte. Quelle est la formule de l’autre, là, du saut ? Je dirais cette fois-ci : un ensemble, si vous préférez, un volume, un volume vertical, ou un même objet - ou il n’y a qu’un seul et même objet, qui passe par des niveaux ou des régions différentes. Ça s’oppose terme à terme. Un volume vertical qui comporte une infinité de régions ou de niveaux par lesquels un seul et même objet passe.\nEn effet, qu’est-ce qu’il veut dire ? Il va de soi que si je prends l’exemple, là, où on est : vous m’écoutez, vous comprenez, mais, comme on dit, y’en a pas un qui comprend de la même façon parce que y’en a pas deux qui s’installent exactement dans la même région du sens - dans la même région de sens. Evidemment. Evidemment...\nAlors, si vous avez compris ce second schéma Bergsonien, qu’est ce qu’on va retrouver, comme par magie ? La seconde figure, c’est : un volume vertical où un seul et même objet traverse des zones, des régions, des niveaux différents. Il suffit que...\nVoilà. J’ai retrouvé mon cône...\nVoyez, dès lors... Si vous voulez... Hélas, ma figure, elle est de plus en plus confuse, alors je la refais. On va retrouver exactement la grande figure, donc, à laquelle on était arrivés, mais on la retrouve, vraiment, à partir d’un tout autre problème. A savoir : vous vous rappelez, j’avais un plan de coupe vertical où se faisaient tous les mouvements - actions, réactions, etc. Avec des centres d’indétermination : S... Et puis je disais : y’a quelque chose - alors, on savait pas bien ce que c’était - qui vient s’insérer en S. Un cône, qui serait le devenir... Et là, ce serait le devenir qui change, et là ce serait le plan des images mouvement, et le plan des images-mouvement viendrait toujours s- le cône viendrait toujours s’insérer à sa pointe dans le plan des images mouvements.\nMaintenant, qu’est-ce qu’il se passe ? Alors, mon premier cas, vous le situez au niveau de B. C’est la manière dont S, à partir d’une chose, à partir d’une image, évoque une autre image. Plan horizontal, constitution d’une série, par laquelle S passe de A à B, sur le même plan horizontal.\nLà, au contraire, j’essaye de comprendre, ou je cherche un souvenir que... Je saute dans le cône... Je saute dans le cône, mais quoi ? Eh oui, maintenant on peut ajouter : le cône a nécessairement des niveaux, des régions, qui sont comme des coupes du cône. Et là, Bergson ne conçoit que des coupes parallèles à la base. Evidemment, nous, dans notre entrain Bergsonien, on dira : non, il peut y avoir des positions telles que il y ait des coupes tout à fait différentes. C’est-à-dire, nous on tiendrait beaucoup plus compte de la théorie des coniques, où le cône peut être coupé par des plans, par des coupes qui sont pas seulement parallèles. Donc, ça se compliquerait encore. Pour une théorie des images, ce serait très important...\nEt alors...\nDonc, je cherche un souvenir - ou je cherche à comprendre - et je saute dans une région - ou dans une zone... A la lettre, c’est toute une philosophie des niveaux, c’est toute une philosophie, oui, des régions d’être, des... Je m’installe. Et c’est là - sans passer d’ailleurs par les autres niveaux : si j’ai choisi le bon niveau, je repasse pas par les autres niveaux, mais c’est là que soit l’idée (émanant de la région de sens), soit le souvenir (émanant de la région du passé), va venir s’incarner.\nUn étudiant : Vous trouvez pas que ça rend vraiment curieux notre plan des relations naturelles ? ça lui fout un drôle de tremblement ? Surtout si on va des sections...\nDeleuze : Là ? Ha ben, ça va les foutre en l’air. Ben, évidemment ! ça va... Ou bien... Oh, ça va, ça va... Alors, comprenez, en effet - il comprend très bien, je crois...\nLà c’était le domaine des relations naturelles. Mais dans l’autre cas, chaque région sera quoi ? Chaque zone de sens, ce sera, à la lettre, un paquet de relations abstraites. Un paquet de relations abstraites... Des ressemblances sans que je sache qui se ressemble. Ce sera une zone... L’ensemble des relations juridiques - indépendamment des termes entre lesquelles elles s’établissent, l’ensemble des comparaisons esthétiques, etc. Tout ça, ce seront des zones.\nElles sont pas préfigurées, elles attendent pas mon saut, c’est plutôt, plutôt... Oui, elles attendent mon saut, c’est-à-dire : c’est en même temps que je saute que j’opère une coupe dans ce cône et que je m’installe alors dans tel domaine de relations.\nJe dirais : ce sont des relations abstraites. Et ces ensembles de relations abstraites définissent quoi ? Ce qu’on appelle le sens, c’est-à-dire telle zone du sens, ou ce qu’on appellera le passé, telle région du passé. Si bien que, comme tout à l’heure, j’aurai une distinction entre les relations dites naturelles ou concrètes d’une part, et d’autre part, les relations abstraites.\nAlors ce que je veux dire, c’est... Voilà, c’est tout ce que je veux dire.\nJe reviens à Peirce pour en tirer une conclusion. Moi, à mon avis, vous comprenez, ce qui empoisonne le problème des relations, c’est que on se rend pas assez compte, encore une fois, que les relations sont des variables. A savoir que toute relation est inséparable de son changement possible. Encore une fois, personne ne ressemble à quelqu’un sans risquer de cesser de lui ressembler. Et inversement il n’y a pas d’absence de ressemblance sans le risque que les deux termes deviennent ressemblants. En d’autres termes, les relations abstraites sont inséparables d’un tout qui change et qui ne cesse pas de changer, tandis que les relations concrètes s’établissent entre des parties distinctes.\nLes relations naturelles sont,les processus par lesquels je passe d’une partie distincte à une autre partie distincte. Les relations abstraites sont des ensembles ou des paquets de relations indépendamment de leur terme, qui expriment, dont chaque zone, chaque région exprime ou est un aspect d’un tout qui change. Bon ...Et pour moi, c’est ça le sens. Si bien que je peux dire alors, je reviens à Peirce, vous devez plus en pouvoir mais j’aurais besoin que... oui et puis ça fait rien. Et ben oui, vous voyez Peirce, c’est très bien, il nous dit : la tiercéité c’est quoi ? La tiercéité c’est quoi ? C’est la loi. D’accord. C’est la relation. D’accord. C’est les sens. D’accord. Puis, c’est encore une fois, si je maintiens la distinction relation naturelle /relation philosophique, ou mieux, la distinction : relation concrète/ relation abstraite : les relations abstraites, c’est les sens. Donc, la tiercéité se définira. Et en effet, elle n’est ni une expression comme la priméité, ni une position-opposition comme la secondéité, mais bien une interprétation. Et l’interprétation se fait, je dis juste suivant deux voies : la constitution, l’interprétation et tantôt, la constitution d’une série brève, ouverte, mais brève, suivant des relations naturelles. Et tantôt, la constitution d’une figure à niveaux, ou si vous préférez... heu...on ne peut pas dire d’un ensemble, mais d’un tout. D’un tout à niveaux et à régions : par lesquels passe un seul et même objet. On dirait là qu’il y a deux types d’interprétations. Et comme dit Bergson très bien, les deux, ces deux figures, et je dirais la même chose de mes deux types d’interprétation : elles ne cessent pas de se mélanger, on ne cesse pas de les mélanger l’une a l’autre. Concrètement, on ne cesse pas mélanger. Voila donc - j’en ai plus pour longtemps- Car je vous proposerai juste des exercices rapides pour finir.\nEt donc, les trois types d’images de Peirce : priméité, secondéité, tiercéité. Et bien... Je vais finir par deux remarques. Première remarque : On est loin d’avoir fini, puisque là-dessus il va falloir passer à l’étude des signes. Ca c’est uniquement les types d’images. Mais nous savons et attendons de Peirce qu’il nous montre comment les images vont devenir des signes. A mon avis, on a tout pour le comprendre très facilement. Mais je le remets à la prochaine fois. En revanche, je vois tout de suite ce qui pour nous un drame, une catastrophe. C’est que nous aussi on avait trois types d’images, hein, nous aussi on avait obtenu trois types d’images. Même qu’on les avait appelées : image-perception, image-action, image-affection. Et bien la catastrophe c’est que ça ne se correspond pas, il y a le drame. L’image-affection : elle répond exactement a la priméité, l’image-action : elle répond exactement à la secondéité, mais sa tiercéité moi j’en ai rien à faire pour le moment. Et il y a rien chez lui qui réponde à ce que j’essayais de définir comme l’image-perception... Vous vous rendez compte de drame ? Car enfin la tiercéité , c’est pas l’image-perception, c’est le mental, c’est la pensée. Ca il est formel, et puis c’est évident ! Il n’a même pas besoin de le dire. Donc, on va avoir des problèmes d’ajustement...Et puis faut pas ajuster, il va falloir essayer de comprendre pourquoi cette différence cruelle. Mais, donc, ça c’est pour la prochaine fois. Et ça ne peut se faire qu’au moment où on aura comprit ce que c’est que les signes pour lui et ce que c’est que les signes pour nous. C’est sûrement là qu’il va y avoir une... heu...Bon tant-pis. C’est pas grave tout ça.\nMais, je voudrais juste finir en rattachant à ce que je faisais l’année dernière sur le cinéma. Prenons des exercices juste pour confirmer quand même la richesse de ces trois notions, et vous voyez d’après ce que j’ai dit en quel sens il peut dire, mais Hegel, vous comprenez, il ne supporte pas Hegel, Peirce. Mais il dit, la dialectique, ça n’a jamais été qu’une trahison, une manière de ne rien comprendre au 1, 2,3, à la priméité, à la secondéité, à la tiercéité. En effet, la dialectique, c’est l’opération qui substitue à la secondéité de la secondéité dégénérée, et à la tiercéité de la tiercéité dégénérée. C’est très curieux, comme manière, il ne supporte pas Hegel. Je ne suis pas sûr, qu’il l’ait lu d’ailleurs. Mais, ça fait rien, ça n’a pas d’importance. Il a lui même quelque chose à dire, donc ce n’est pas grave non plus.\nMais mais mais, revenons à nos histoires de cinéma de l’année dernière. Il y a un truc que je n’avais pas fait à ce moment là parce que je n’y pensais pas. Voila, je dis : si on prenait ces trois catégories de Peirce comme types d’images et on essaierait de faire des exercices pratiques. Alors, premier exercice pratique : le burlesque. Le burlesque, l’année dernière je m’étais lancé dans un truc ... j’avais essayé de dire, qu’est ce que c’était pour moi la différence entre un sujet classique, qu’est ce que c’était pour moi la différence entre Chaplin et Buster Keaton. Mais je pense aux autres. Je n’avais pas parlé des autres. Et je prends un exercice simple : Qu’est ce qui est « un » ? Qu’est -ce c’est le burlesque de la priméité ? On peut y aller, on fait comme ça des petits ...Si Peirce vivait encore, il serait, ho par oui, après ça, après tout ... Mais enfin, bon.\nPetit exercice. Le burlesque de la priméité, je dirais, c’est... je sais plus son nom, alors ça... le fameux burlesque... Landon ? Landon c’est ça. En effet c’est l’affect à l’état pur, l’affect lunaire et puéril. Et je n’analyse pas. Mais il est fondamentalement « un », c’est la priméité. Je ne tiens pas compte de Keaton ni de Chaplin, parce qu’ils ne rentrent pas à mon avis dans ces catégories là. Deux- il suffise que je dise qui c’est, le burlesque du duel, c’est Laurel et Hardy. Seulement, ce qui est très important, ce que je voudrais...j’ai pris exemple uniquement pour vous faire comprendre ça. Laurel et Hardy, c’est le burlesque génial de l’image-action ou de la secondéité. Et en effet ils sont dans des rapports de duel avec tout le monde. Duel avec le monde, duel avec les autres, duel l’un avec l’autre. Et comme ce sont des burlesques, ils ont découverts le non-sens propre à la secondéité. Le non-sens propre à la secondéité, c’est développer dans le temps les simultanéités du duel. Le duel doit être simultané, d’accord. Laurel et Hardy en font la découverte sublime, d’un duel distribué et distendu dans le temps ; ça veut dire que je te donne un coup de poing dans l’œil alors que tu ne fais rien, et puis moi à mon tour j’attends et je reçois un grand coup de poing dans l’œil ou dans le nez etc. C’est des sources comiques de Laurel et Hardy et qui n’existent que chez eux, sauf chez ceux qui l’ont copié. Mais c’est eux qui ont inventé ça : temporaliser le duel alors que le duel implique une simultanéité quelconque. Mais, ce qui m’importe plus, c’est un truc que Peirce a très bien vu : c’est que lorsque il y a un, il y a « un ». Mais lorsqu’il y a deux dans la secondéité, il y a nécessairement un des deux qui reprend à son compte le « un » de la priméité. Tous les deux, hein, vous me suivez ? Tous les deux forment la secondéité, c’est-à-dire le duel. Mais l’un des deux va reprendre au sein de la secondéité la priméité, c’est-à-dire que l’un des deux va être la priméité de la secondéité- vous ressentez à quel point les schémas de Peirce sont compliqués- et l’autre va être la secondéité de la secondéité. Et, c’est évident que la priméité de la secondéité, c’est Laurel. Et c’est lui le représentant des affects. C’est lui le représentant de toutes les potentialités. Hardy, c’est l’homme d’action, qui veut agir et qui empêche Laurel d’agir, qui n’y tient pas. Lui c’est la secondéité de la secondéité. Et va se passer l’aventure, alors là la seconde source de burlesque chez Laurel et Hardy : c’est que l’homme d’action, qui est vraiment Hardy, ce n’est pas que ce soit un faux homme d’action, ne cesse pas de rater. Il ne cesse pas de rater parce qu’il est tellement homme d’action que il a laissé le domaine des qualités à Laurel qui, lui, est le représentant de la priméité. Donc, le gros Hardy, il ne peut que se heurter à des états de choses dans leur matérialité brute. Alors, il a trouvé le moyen les surmonter. Et au contraire Laurel qui a gardé les qualités sans les incarner dans des états de choses, à ce moment là, c’est comme si les états de choses n’existaient pas pour lui. Si bien que lui, il passe sans même le voir dans un ruisseau et Hardy le suit et, bizarrement, s’écroule. Il a beau avoir mis ses pieds dans le même endroit, il y a pour lui un gros trou.\nMais, mais, ce qui m’intéresse là dedans c’est que, dans votre jeu de la secondéité il y a nécessairement une priméité de la secondéité, et une secondéité de la secondéité. Si bien que, si j’essaie de faire l’analyse, alors pour les Marx, qui sont la tiercéité à l’état pur- à mon avis ils l’ont même introduit volontairement- ça donne quoi ? Je ne suis pas sûr que Groucho il n’a pas eu peur tu vois. L’un est aussi rigolo que l’autre. Si je faisais une espèce de schéma, ça a été souvent fait la répartition des trois... Mais là voila. Faudrait au moins qu’on ait des armes pour essayer de la faire ou de la refaire. je n’ai pas besoin de dire que Les trois il faut les prendre ensemble. Il faut prendre le tissu de relations indépendamment même des termes, je dirais c’est la zone de sens des frères Marx ça. Et puis, les trois termes : Harpo, Chico, Groucho. Il n’y a pas de problèmes pour Harpo, je dirais qu’il est la priméité de la tiercéité. C’est lui, en effet, qui est à la fois le représentant des affects célestes, la harpe, et des pulsions infernales comme : voracité, sexualité, destruction etc. Il est l’un dans l’autre. Mais entre les affects et les pulsions, on verra les différences, c’est vraiment le régime de la priméité. Bon, alors je trouve que Chico, on ne parle pas assez dans ce cas. Il est très important, c’est le seul qui soit l’homme d’action. C’est lui qui constamment protège, soit Harpo, soit l’amoureux de service, C’est celui qui se présente toujours comme le garde de corps .Son piano est un mode d’action, contrairement à la harpe qui elle, est vraiment un instrument des affects. Et puis tout son comportement va être quoi ? Il va avoir un rapport privilégié avec Harpo, comme si les deux premiers types d’images (et ça ça m’importe l’image -affection, l’image-action, Harpo-Chico) avaient une relation directe, tandis que, pas dans tous mais dans la plupart des Marx, Groucho, il arrive d’ailleurs. Les deux ils se connaissent déjà, et Groucho, il vient du dehors. Voila, c’est vraiment un autre domaine Groucho. Et puis s’en suit la danse infernale des trois, ils vont s’arranger, tout ça, mais enfin, entre Harpo et Chico, qu’est-ce qui se passe de l’un à l’autre ? Si vous consentez à ce que je suppose, le rôle d’Harpo c’est de fournir vraiment des matières-qualités, des qualités matérielles. Il n’agit pas Harpo, il assure la fourniture qualitative. De son immense imperméable il sort des choses que lui, Harpo, ne considère pas comme des objets, mais comme des qualités ou comme des puissances, des potentialités. Et il les sort, et les sort quand Chico les lui réclame, et c’est Chico qui va en faire des moyens d’action. Si bien que entre Harpo et Chico vous allez avoir un double rapport, qui va faire jour à chaque fois et qui va être déjà alors du point de vue de tiercéité. .. Je veux dire Harpo c’est, pour parler barbare, c’est la priméité de la tiercéité. Chico, c’est la secondéité de la tiercéité. N’empêche que, tous les deux sont de la tiercéité. Qu’est-ce qui va le montrer ? Premier schéma de Chico à Harpo : Chico lance un mot avec un accent très savant, tantôt c’est un accent italien impossible, tantôt c’est un accent yidish... comme dans un que j’ai revu récemment, un accent très très complexe. ( inaudible) Il y a le grand moment où Chico résume tout dans une sorte de bredouillage, et il sort de son imperméable une lampe électrique pour chercher la lampe électrique de l’autre. Qu’est-que c’est ça de votre point de vue ? On est en plein dans l’interprétation. L’interprétation qui va de Chico à Harpo, c’est : Chico lance un mot et Harpo doit le traduire dans l’objet correspondant. Le non-sens c’est quoi ? C’est que c’est toujours l’objet le moins correspondant. C’est un non-sens au niveau du mot. Et c’est le premier type de non-sens des Marx. Le non-sens comme lexical, c’est le non-sens au niveau du mot. Mais c’est déjà l’interprétation. Je dirais que c’est des relations non naturelles, mais au sens des relations naturelles. C’est des relations naturelles volontairement dégénérées. Dans l’autre sens, de Harpo à Chico, c’est exactement le chemin inverse, qui est également célèbre. C’est le fameux langage gestuel de Harpo, et cette fois c’est Chico qui doit interpréter. Ce n’est plus un mot auquel l’autre doit faire correspondre un objet, mais c’est une mimique à laquelle Chico cette fois doit faire correspondre une proposition.\nDeux, second type de non-sens chez les Marx, c’est le non-sens propositionnel, mais le non-sens propositionnel c’est encore une perversion des relations naturelles. Relations naturelles contenues dans le langage gestuel. C’est typiquement un ensemble de relations dites graduelles. Mais Groucho, lui c’est la tiercéité de la tiercéité. Ca ne veut évidemment pas dire qu’il est meilleur que les autres, non ça, pas de tout, enfin il est peut-être déterminant, et c’est en effet l’homme de foi. Ca se voit que c’est l’homme du discours, de la parole, mais c’est l’homme du mental. Et de quoi il joue ? Qu’est-ce qu’il fait ? C’est quel non-sens ? C’est l’homme des relations abstraites. Quelle que soit un terme et un autre terme, il trouvera la relation. La relation philosophique qui s’établie. En revanche devant toute relation naturelle, il reste comme ça. Un exemple, dans un film aussi, que j’ai revu récemment, on lui présente une photo, qui dévoile l’assassin. Il dit : « Mais c’est les yeux de Monsieur machin ( Deleuze ne se souvient plus du nom), c’est les yeux de Monsieur machin, c’est son nez, c’est sa bouche mais qui est-ce que ça peut bien être ? » Il est complètement perdu dans la relation naturelle. En revanche la relation, la relation abstraite, la relation philosophique, alors là, il en jongle et il devient quoi ? Ce n’est plus le mot comme de Chico à Harpo, ce n’est plus la proposition comme de Harpo à Chico, de lui à lui et de lui à tous, c’est le maitre de raisonnement, le maitre du syllogisme. Et tout culmine, donc mépris absolu pour les relations naturelles, constamment appel au non-sens supérieur, c’est-à-dire au non-sens pur, au non-sens logique, qui culmine dans les syllogismes ou dans les raisonnements de Groucho. Je vous rappelle, qui ne s’en rappelle pas, c’est chaque matin lorsqu’il prend le pouls, le pouls de Harpo, il prend pouls et il regarde sa montre et il dit : « Ou bien cet homme est mort ou bien ma montre est arrêtée » C’est le syllogisme disjonctif. C’est une merveille ce syllogisme disjonctif. On ne peut pas l’égaler.\nEnfin pour finir, on pourrait faire - et l’année dernière j’avais essayé un peu, c’est pour faire des liens- On prendrait également ces trois catégories, priméité, secondéité, tiercéité, et on envisagerait les types d’acteurs. On fait une typologie des acteurs. Cette typologie d’acteurs évidemment en fonction des metteurs en scène qui les font jouer. Je dis pas toujours, pas toujours, je dis qui c’est les acteurs ? On verrait là beaucoup mieux, et en plus il y a les passages constants. Je le dis très vite, car on a vu, on a vu des choses là dessus. Ce sont les acteurs de la priméité, qui s’affirment comme tels, les acteurs de l’affect, de l’expression. Vous savez, les expressionnistes, c’est les grands acteurs de la priméité. Entre la priméité et le secondéité, il me semble qu’il y a un drôle de truc dont j’avais essayé de parler l’année dernière. Ce que j’essayais d’appeler le naturalisme, où ce n’est plus l’image-affection, c’est quelque chose d’un peu plus spécial, c’est l’image- pulsion. L’image-pulsion ce n’est pas la même chose, mais de toute manière c’est avant l’image-action, si bien qu’on peut les regrouper. Mais c’est immense. Ce n’est pas la même chose que l’image-affection, image-pulsion. C’est un type d’acteur qui vous reconnaissez à... je n’arrive pas à trouver d’autre mot que celui de violence statique, comme on parle d’’electricité statique. Ils entrent dans une pièce, ils ne font rien. Je ne vois d’équivalent qu’en littérature, dans le Journal de voleur de Genet, une très courte page hélas trop courte, où Genet décrit la main de l’un de ces petits gars, et il la décrit immobile, au repos. Et il explique la violence formidable qu’il y a dans cette main au repos, bien plus grande que lorsque le type s’agite, et fait brutalité. Cette main posée sur la table qui est comme un comprimé de violence. Vous avez des gens comme ça. Alors chez les acteurs ça fascine... et tous les grands cinéastes naturalistes ont employé évidemment des acteurs qui étaient un peu doués pour ça. Peu importe que soit des... souvent c’est des grands acteurs. Je pense à un des plus grands cinéastes de la pulsion. L’année dernière j’en avais étudié deux qui étaient Stroheim et Buñuel. Bon... Mais Stroheim en tant qu’acteur. C’est typiquement un acteur naturaliste. Ce que j’appelle l’acteur naturaliste c’est l’homme de la violence au repos. C’est l’homme de la violence statique. Et il y en a un qui pour moi les dépasse tous, qui me flanque une peur quand je le vois entrer là, sur un écran. Sa seule présence, il ne fait rien, il ne dit rien, il regarde, et je m’effondre dans mon fauteuil. C’est Stanley Baker, qui est l’acteur de Losey. Losey est aussi un des plus grands cinéastes de la pulsion qui soit. Stanley Baker donne l’impression de brutalité, de violence, de violence absolument déchainée au moment même où il est comme ça, il ne fait rien. C’est un type de jeu, je ne crois pas que ce soit simplement leur nature. Les acteurs de Losey, Bogart, qui a mon avis n’était pas doué pour ça, c’est complètement Losey qui l’a formé à ça, à ce type de violence très particulier.\nIl y a beaucoup des femmes parmi les actrices américaines qui ont atteint une espèce de degré de la crise-pulsion. C’est plus facile peut-être pour une femme que pour un homme. La femme est plus facilement dans l’imagination, porteuse de pulsions élémentaires. Mais ce n’est pas toutes les actrices américaines. Moi j’y mettrais Ava Gardner. C’est toutes les actrices qui sont anti-« Actors studio », c’est les grandes actrices naturalistes, et... j’y mettrais, heu... Ava Gardner, Jennifer Jones ... et pour moi, la dernière de ce genre a été pour moi il me semble Marilyn Monroe, qui contrairement a ce qu’on dit, il me semble, n’a pas du tout un jeu « actors-studio », un jeu complètement complètement différent.\nSi je continuais comme ça, ça serait ensuite les acteurs réalistes. Ca s’est les acteurs de la secondéité. L’année dernière j’en ai beaucoup parlé parce que les acteurs réalistes c’est ce qui me parais... c’est l’acteur américain typique. C’est-à-dire, c’est l’acteur de la secondéité, à savoir : action du milieu sur lui/ réaction sur le milieu. S’imbiber de l’influence reçue et puis... « lating out », violence dynamique. C’est une violence complètement différente de la violence naturaliste. Complètement différente du point de vue du jeu de l’acteur, de la mise en scène aussi. Je ne suis pas très enthousiaste de l’Actors -studio, alors quand c’est très très bien ça donne Brando, mais comme dit Hitchcock, ils ne restent pas en place ces types là, il n’y a pas moyen, tantôt ils s’imbibent, tantôt ils cassent tout, il n’y a pas de moyen qu’ils restent tranquilles, d’avoir un visage neutre. C’est que j’essayais de vous dire l’année dernière, d’un coté, c’est des acteurs-végétaux, de l’une autre coté c’est des acteurs-animaux. Ils s’imprègnent de l’atmosphère et puis ils font exploser leur réaction, leur réaction est une explosion d’un discontinu. Alors c’est toute l’école, c’est tous les types qui sont passés par l’Actors-studio, vous les connaissez de Brando, à Newman. Ils y sont tous passés. Et ce n’est pas que l’Actors-studio les ai formé, c’est que à mon avis c’était, c’était la tendance naturelle de l’acteur américain. Le cinéma américain est profondément un cinéma de la secondéité, un cinéma de l’image-action. Bon, alors la tiercéité ce serait très compliqué... J’ouvre une parenthèse : peu importe la qualité de l’acteur, c’est encore une fois tout le monde sait quand il est expliqué par un metteur en scène il change. Ce qui veut dire qu’il n’ y pas des acteurs qui parlent eux mêmes ont un talent immense talent mais hélas l’inverse est vrai aussi les acteurs sans aucun talent, sont très bons avec un grand metteur en scène. Il est beaucoup plus violent quand il ne fait rien avec sa tête, avec sa manière de se tenir. Il est beaucoup plus violent quand il ne fait rien que quand il se met à tirer des coups de revolver ou courir, il aurait intérêt à ne rien faire du tout, parce là il a une espèce de violence, une violence effarante. Vous rendez compte, être entre Stanley Baker et Delon ? Les acteurs de la tiercéité, ça ce n’est pas rien, il faudrait avoir des idées en ce sens. D’abord ça se complique parce qu’encore une fois on retrouverait le même thème, il y a une priméité de la tiercéité, il y a une secondéité de la tiercéité, et puis il y a une tiercéité de la tiercéité. Alors moi je dirais par exemple, priméité de la tiercéité, ça, c’est les acteurs de Bresson, c’est-à-dire les non-acteurs de Bresson. Parce que Bresson c’est vraiment l’affect en un sens très spécial, c’est l’affect lyrique, c’est pas l’affect expressionniste. C’est à dire que c’est la part de l’événement qui ne se laisse pas effectuer par l’état de choses, c’est la part de l’événement qui déborde sa propre actualisation, c’est ce qu’on a vu la dernière fois, c’est complètement il me semble, c’est cette dimension de l’événement vertical. Seulement, c’est pas du tout de l’expressionnisme. Pourquoi ce n’est pas du tout de l’expressionisme ? C’est une opération tout autre par laquelle la priméité est réfléchie, elle ne cesse pas d’être réfléchie dans une tiercéité, d’où cette conception très curieuse de l’acteur chez Bresson qui n’a rien à voir avec la distanciation de Brecht, pas du tout. Et cette manière dont il les fait parler, qui est précisément la parole de l’acteur et le ton qu’a l’acteur consiste précisément à introduire tout l’ensemble de la tiercéité et porter les affects à un niveau supérieur, c’est-à-dire encore plus loin de leur effectuation. C’est très très très compliqué. Et puis toute une série alors, il faudrait chercher comme ça, on en trouverait plein d’autres... Voila donc exactement d’autres types d’acteurs. Chez les acteurs récents il y a quelque chose qui s’est passé il me semble. Il faudrait aussi se demander dans quel cas, pour quel type d’image ai-je besoin d’un non-acteur ou d’acteurs si vous préférez non-professionnels. Pour quel genre d’image ? Il y a évidemment des types d’images qui ne peuvent être portées et représentées que par les gens directement concernés. Je veux dire que c’est pas parce que c’est du cinéma direct, ce sera cinéma direct par ce que c’est ce type d’images là.\n Enfin, j’en suis donc exactement à ceci. Qu’est ce que, comment est-ce que Peirce va passer de ces trois types d’images aux signes et à quels signes ? Et, deuxième question, et nous alors qu’est-ce que on vient là dedans ? C’est ça qu’il faudrait que je fasse la prochaine fois.", "url": "https://www.webdeleuze.com/textes/322"}