{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 21/12/1982", "Titre": "Cours Vincennes - St Denis", "contains": "Gilles Deleuze : Pour la rentrée, hein ... et comme vous allez pas vous rappeler : ça va poser des problèmes, mais il faudrait que vous vous rappeliez, hein ... Alors voilà : on en est dans cette histoire de Peirce, et ce qu’on a vu c’est, vous vous rappelez, la distinction de trois types d’images chez lui. Et ces trois types d’images chez lui, c’est la priméité qui correspond en gros on le sait d’avance à notre Image-affection, c’est la secondéité qui correspond en gros à notre Image-action, et c’est la tiercéité qui correspond à quoi ? ...pour le moment on en sait rien, on retient juste d’après notre séance précédente, que cette tiercéité a pour caractère le domaine du mental selon Peirce, ce qu’il appelle lui-même le « mental », c’est-à-dire le « pensé », le domaine du « pensé », tout ce qui est « pensé », et que Peirce l’exprime sous l’exemple tantôt de la loi, une loi, tantôt de la signification, tantôt de la relation, et nous avions vu que la meilleure manière peut-être de définir ce domaine mental de la tiercéité, c’était la relation prise dans ses deux sens ...et c’est ce que j’avais essayé de développer la dernière fois ...à savoir au sens de relation concrète ou naturelle - premier sens - ou au sens de relation abstraite - deuxième sens.\nEt là j’insiste dans cette récapitulation pour que vous ayez ça bien présent à l’esprit, me paraît très important, cette distinction de deux sens du mot relation que bien d’autres philosophes que Peirce qui n’apparaît d’ailleurs pas chez Peirce, mais ça fait rien, ça n’a aucune importance, que beaucoup de philosophes ont pressenti et indiqué, et j’disais moi euh ... elle me paraîtrait correspondre à quelque chose de tout à fait concret quand on parle de relations. Encore une fois : toutes les relations sont extérieures à leurs termes, ça pas de problème, mais ...y a des relations qui consistent en ceci : comment une image donnée conduit naturellement, entendez : sans effort, à une autre image qui n’est pas donnée, qui n’était pas donnée. Exemple encore une fois : une photo me fait penser, la photo de Pierre, me fait penser à Pierre. Et comme disait Hume : « transition aisée », c’est ça qu’on appellerait une relation naturelle ou concrète. La ressemblance ici agit, la ressemblance entre la photo et le modèle, agit comme une relation concrète. Et on remarquez que y a d’autant plus de raison d’appeler ça naturel ou concrèt que ces transitions sans efforts ne vont pas loin. Elles s’éparpillent très vite, oubien elles s’interrompent. Une relation naturelle elle marche entre deux choses qui se ressemblent beaucoup. Mais comme on l’a mille fois constaté : n’importe quoi ressemble à n’importe quoi, suffit de trouver le point de vue ... et là vous avez pas une relation naturelle. La photo de Pierre me fait penser à Pierre ... Pierre me fait penser à Paul qui lui ressemble ... Mais de ressemblance en ressemblance ... la relation naturelle va vite se dégrader. Et là ça marchera plus. Y aura plus transition... y a bien « transition aisée » de A à B, de B à C, de C à D, et donc à la rigueur de A à D, mais au-delà : ça se fait plus ; ça s’épuise vite les relations naturelles. Tandis que vous vous rappelez la relation abstraite : c’est pas une « transition aisée » qui nous mène d’une image donnée à l’image de quelque chose qui n’était pas donné. La relation abstraite c’est une circonstance qui détermine une comparaison de l’esprit entre deux images qui ne sont pas reliées relativement. Si je dis par exemple : entre A et X : qu’elle ressemblance y-a-t-il ? Comme n’importe quoi ressemble à n’importe quoi, y aura toujours une circonstance par laquelle, deux choses quelconques se ressembleront ... A la limite parce que ce sont des choses. Bon ... Et la circonstance ou la raison pour laquelle je compare deux idées, deux images, qui ne sont pas en relation naturelle l’une avec l’autre, c’est ça une relation abstraite. Voyez, Y a donc bien deux sens du mot relation.\nAlors j’ai donc ça, voilà nous en sommes là : priméité, secondéité, tiercéité selon Peirce. Ce sont les trois types d’images. Là dessus problème à mon avis qui semble très très important : comment une image devient-elle un signe ? Et ce problème, comme Peirce crée cette nouvelle discipline - sémiotique ou sémiologie - ce problème : il devrait être fondamental pour Peirce. Car enfin : tout signe est une image, mais toute image est pas signe. On appellera « signe » : certaines images spéciales. Donc voyez que « signe » nous lance dans un tout nouvel élément à découvrir, dans un tout nouveau monde. J’ai mes trois types d’image ... bon ... un, deux, trois ...mais ... alors les « signes » ... et pourquoi y a besoin de « signes » ? ... Ben je dis à ma stupeur, ou à la stupeur enfin ... Peirce ne s’intéresse pas tellement à ce problème. Il faut vraiment bien chercher les pages... et pourtant y a de pages où on peut tirer sa conception : « pourquoi des images donnent-elles lieu à des signes ? », et « quelle différence y-a-t-il entre une image et un signe ? » Et il me semble que chez lui, il y a deux réponses : il nous dit toujours ... « Eh bien voyez ... un signe c’est toujours une tiercéité » ... ah bon, ça va compliquer ... parce que si un signe c’est une tiercéité, c’est que dans un signe il y a « trois » ! Dans tout signe, il y a « trois ». Mais c’est hors de question de confondre, la tiercéité et le signe ... en ce sens que tout signe est une tiercétité, mais toute tiercéité est pas un signe. La tiercéité : c’est un type d’image. Elle n’est pas par elle-même un signe. Donc s’il est vrai que tout signe est une tiercéité, la question devient : « Quel type de tiercéité exigera, exigera d’être appelé : signe ? » Et la première réponse de Peirce, c’est que la tiercéité c’est le domaine du mental, du pensé, mais le pensé ne constitue pas par là même une connaissance. Tout ce qui est pensé ne constitue pas, ne forme pas une connaissance. Et que le Signe, c’est une tiercéité constitutive d’une connaissance. En d’autres termes, c’est une tiercéité puisque le domaine de la tiercéité c’est la relation, et bien il nous dit \"le signe est une tiercéité qui constitue une relation cognitive\". (blanc)\nBon ...on s’dit bien ... mais à ce moment là ...c’est un programme à remplir ... il devient un peu plus précis lorsqu’il nous dit ceci : « ben un signe, c’est une tiercéité qui rend les relations efficientes », mais il s’explique pas beaucoup. Là ça m’intéresse déjà plus, remarquez que les deux se valent, parce que peut-être que rendre les relations efficientes c’est une excellente définition, peut-être, de l’acte de connaître. Ce serait une définition originale et peut-être très satisfaisante, qui répondrait à la question : « qu’appelle-t-on connaissance ? », la connaissance c’est une opération qui rend les relations efficientes ...qu’est-ce que ça veut dire ? Ca implique que, les relations, vous vous rappelez, elles appartiennent à l’image de tiercéité, elles appartiennent à la tiercéité, mais en elles-mêmes, elles sont pas efficientes. Pourquoi ? Les relations abstraites ! Les relations concrètes qui font passer naturellement d’une image à une autre image, est-ce qu’elles sont efficientes ? pas exactement ... dans le vocabulaire de Peirce, il faudrait dire qu’elles sont mises en action, elles sont mises en action, elles agissent ... c’est pas ça l’efficience. Et les relations abstraites ... elles sont inefficientes en effet tant que je les prends comme pure image de tiercéité. Je juge bon, circonstance par laquelle je juge bon de comparer deux idées, deux images arbitrairement unies. La définition même de la relation abstraite, elles sont pas efficientes. Les relations concrètes agissent, elles font passer l’esprit d’une image à une autre, mais elles sont pas efficientes : elles agissent. Elles sont actives à se développer, elles sont agissantes. Et les relations abstraites, elles sont inefficientes. Je compare deux idées arbitrairement unies dans l’imagination. Qu’est-ce que c’est rendre les ... relations efficientes ? Je suppose, quoi qu’il ne s’explique pas beaucoup là-dessus, je suppose que ça veut dire, les rendre opératoires. Et c’est pourquoi j’attache beaucoup d’importance à ce que je suggérais la dernière fois, c’est qu’il est impossible de penser la relation, c’est le seul apport là que je voudrais vous proposer euh ... pour le moment, là dans cette perspective, impossible de penser... si la philosophie a échoué dans... ou a rencontré tant de difficulté dans un effort pour penser la relation, euh... c’est parce qu’on a pas assez vu ou pas assez dit que la relation impliquait, enveloppait strictement le changement. Euh ... parce qu’on a pas assez vu que la relation était du domaine du devenir. Je dis une platitude, mais c’est vrai, c’est comme ça. Si on voit que la relation est inséparable du devenir et du changement, là j’crois qu’il devient beaucoup plus facile de la penser. Mais ça veut dire que la relation elle-même est euh ... tributaire d’un système de rapports entre relations telles que les relations peuvent se transformer les unes dans les autres. Je dirais qu’à ce moment là les relations deviennent opératoires. Qu’est-ce que fait la science ? Qu’est-ce que font les mathématiques ? Elles rendent les relations opératoires. Pas n’importe quel signe, peut-être n’importe qu’elle relation peut-être ... relation de situation ... on pourrait même distinguer des branches de mathématiques, les relations de situations sont rendues opératoires les relations quantitatives sont rendues opératoires, les relations linéaires sont rendues opératoires ... tout ce que vous voulez. On pourrait définir les mathématiques comme le premier système qui rend les relations opératoires ou efficientes. Très bien, alors acceptons pour le moment tout ça. Et on a une définition du signe qui est : le signe est une image de tiercéité définie par ceci qu’elle rend les relations - des relations renvoyant à la tiercéité - elles rend les relations efficientes. Oh, mais ça c’est une définition comme ça ...je veux dire c’est une définition purement nominale...Alors concrètement, ça va être composé comment un signe ? Il faut qu’on y retrouve de la tiercéité. Eh bien « oui » nous dit Peirce. Quelle va être la définition réelle du signe ? Quand je dis : le signe est une tiercéité qui consiste à rendre les relations opératoires, je n’ai qu’une définition nominale. Je ne dis pas en quoi consiste le signe. Si je cherche une définition réelle qui énonce en quoi consiste le signe, très bien ... il va consister dans qu’elle tiercéité ? Peirce nous dit, et bien, un signe c’est une image : un ; deux : qui vaut pour une autre image ; trois : par l’intermédiaire d’autres images qui rapportent la première à la seconde. Ca à l’air embêtant tout ça, mais c’est il me semble là-dessus que c’est constitué une grande grande partie de la philosophie moderne. C’est pour ça que c’est important cette espèce, pour moi, cette espèce de retour à Peirce. Je m’explique : ... vous voyez que dans cette définition réelle du signe, ce qui important c’est que en effet c’est manifestement une tiercéité. C’est une image qui vaut pour une autre image par l’intermédiaire d’autres images qui renvoient la première image à la seconde. Expliquons-nous mieux avec les mots qu’emploie Peirce. Le signe est une image, en lui-même il est une image, c’est sont aspect, je dirais : c’est la priméité du signe. C’est le signe en lui-même. Il l’appelle : « representamen ». (bruit de craie sur un tableau). C’est le signe en lui-même, la priméité du signe. Le signe considéré comme une image. Il vaut pour une autre image ... cette autre image pour laquelle il prétend valoir, (autre bruit de craie sur un tableau), là il l’appelle ... curieux cette alternance de mots bizarres et de mots tout ordinaires ... il joue là-dessus ...il faudra se demander pourquoi aussi ... Il l’appelle : « l’objet ». Comprenez que l’objet d’un signe n’a nul besoin d’être réel. Un signe est une image et son objet est une autre image. Il arrive que l’objet soit un objet réel, il arrive que l’objet soit pas un objet réel. Le dessin d’un Centaure est un signe qui vaut pour un objet, lequel objet n’est pas réel. Bien ... Ca je dirais donc, l’objet, c’est-à-dire l’image pour laquelle le signe prétend valoir, c’est la secondéité du signe. Troisièmement, par l’intermédiaire d’autres images, qui rapportent la première, le « representamen », à la seconde l’objet (bruits de craie sur le tableau), et ça il va l’appeler, et c’est ça qui ...pose tellement problème quand, lorsque on a commencé à connaître Peirce, ses textes, il appelle ça l’ « interprétant ». C’est l’interprétant du signe. Les images qui rapportent la première image à la seconde. Quoi ??? \nUn étudiant : En général, les gens qui lisent Peirce comprennent jamais comme ça ... ils s’arrangent toujours pour comprendre autre chose que ça...\nDeleuze : Ouais, ouais… vous voyez quel contresens ce serait de croire que l’interprétant c’est un interprète. Peirce a toujours, et certains de ses disciples en Amérique, ont tout de suite foncer dans cette direction ... dans quel but ? ... pour faire une psychologie du signe. Mais Peirce est un logicien qui à ce titre n’aime pas du tout la psychologie et prétend récuser toute psychologie. L’interprétant n’a rien avoir avec un interprète. L’interprétant c’est l’ensemble des images tierces qui rapportent une image première à une image seconde pour laquelle l’image première prétend valoir mais telle que elle ne pourrait pas avoir cette prétention sans les interprétants. C’est ce système qui rend les relations efficientes. Alors évidement, ouf ... un exemple : euh ... euh ...prenons un exemple ... voyez déjà l’importance de ce système triadique. Parce que si vous comparez avec, en gros un contemporain de Peirce qui lui est bien connu en France : Saussure ... il est pas français, mais il est bien connu en France ...(rires de tout le monde) ... et bien il est bien connu que toute la théorie du signe de Peirce, a pour fondement une espèce de distinction duelle : signifiant - signifié ... \nUn étudiant : pour Saussure !\nDeleuze : pour Saussure pardon ...j’ai dit euh ... et oui ...voyez que il est relativement important déjà pour nous ... que Peirce ne peut absolument pas s’inscrire dans cette, dans une pareille lignée. D’où l’importance de son idée de tiercéité. Y a pas de place pour du signifié, du signifiant tout ça ...c’est, c’est une toute autre atmosphère ... bon ... Mais ouf ... des exemples quoi je veux dire ...on réclame des exemples. Le présentateur du France et du lied dont je vous ai dit à quel point il était excellent en donne un, mais un qui est évidement inquiétant puisque il va prendre un exemple linguistique. Et moi je tiens beaucoup aussi, je vous rappelle, à l’idée que pour Peirce, il n’y a pas de différence de nature entre des signes qui seraient naturels et des signes qui seraient conventionnels. Donc il nous faudra au moins deux exemples ... à nous d’en trouver un autre. D’après l’exemple du commentateur, de Deledalle... Il prend un mot et il dit : prenons le mot : « grenade ». Voilà : c’est un signe. En quel sens ? ... Le representamen c’est le mot considéré en lui-même, ce que les linguistes appelleraient : \"l’image verbale\", quoi. Le mot prétend valoir pour quelque chose, ce quelque chose étant une autre image. Ah oui mais quoi ? Quoi ?... Je veux dire l’objet ... eh ben c’est une ville. Dans d’autres cas je peux dire, l’objet c’est un fruit ...Dans d’autres cas encore, je peux dire l’objet c’est une arme.\nQu’est-ce qui me fait choisir ? Ce qui me fait sélectionner : c’est les interprétants ! A savoir, par exemple, tout un contexte verbal où il est question de l’Espagne, des villes espagnoles, de ce qu’il y a dans les villes espagnoles. Je me repère avec cette suite d’interprétants, je me repère et je dis, quand j’entends le mot : « grenade », l’objet c’est : la ville ! ... sur un ton tout bas et ironique : J’espère que c’est en Espagne ... (rires de tout le monde), je me méfie, je me méfie de tout ... Bon ... si j’entends en revanche ...si j’ai une série d’interprétants du type : manifestation, policiers, etc... euh Je me dis : c’est l’arme, c’est l’arme ... Alors si j’entends « une grenade à grenade » j’ai un cours-circuitage de deux séries d’interprétants ... bon, et caetera. Voyez ce que Peirce veut dire lorsqu’il dit : le \"un\" du signe ne se rapporte au \"deux\" que par l’intermédiaire des interprétants, que par l’intermédiaire de trois ... on peut dire une chose toute simple ... en effet, si j’en reste à un - deux, l’objet sera forcement incomplet pour le moins. Ou bien il restera indéterminé c’est-à-dire disjonctif - c’est ou bien une ville, ou bien un fruit, ou bien une arme - ou bien il restera incomplet.\nC’est donc seulement le trois, c’est-à-dire les interprétants qui rapportent complètement un à deux et par là rend la relation efficiente, opératoire. Donc il est en train de tenir son pari. Je dis ... moi j’ai besoin d’un exemple de signes naturels parce que je tiens beaucoup à ... parce que y a pas de différence entre les signes naturels et les signes conventionnels ... c’est très bien si vous comprenez ça, ça supprime un certain nombre de problèmes linguistiques ...y des différences, mais elles surviennent à de tout à fait d’autres, des niveaux très bas, quoi ... très ... Euh ...voilà, voilà je marche, je marche dans la forêt euh ...euh ... et je vois une trace, une trace c’est un signe. Je dis la trace en elle-même, la trace en elle-même c’est pas un representamen dans le langage de Peirce. C’est un signe, l’objet. Je dis : cette trace a été laissée par une bête ... une bête est passée par là ...bon ... L’image de bête est l’objet du representamen trace. D’accord, ouai ...Et puis une bête ... c’est l’objet mais l’objet incomplet ... Qu’est-ce qu’il me faudra ? ... Eh bien par exemple, il faudra une chaîne d’interprétants, pas mammifères : oiseaux ... J’exclus, voyez toute une série qui me conduirait à mammifère. Non, c’est un oiseau que j’enchaîne avec d’autres interprétants. La trace me renvoie à ... si je suis très, très fin ... elle a été faite la nuit ... c’est pas une trace de jour ... j’ai déjà une chaîne d’interprétants : oiseau - nocturne... bon ça peut continuer... rapace - mangeur d’homme ...et caetera, et caetera, et caetera ... Voyez que là aussi mon objet reste incomplet si il n’y a pas l’interprétant, et la chaîne des interprétants qui ramène un à deux.\nVoilà donc ce que c’est que un signe pour Peirce. Donc je dis bien : pour Peirce, un signe, on a quand même beaucoup avancé là, c’est une image spéciale, en ce sens que nominalement, elle rend ... c’est toujours une tiercéité, nominalement elle rend les relations qui appartiennent à la tiercéité opératoires ou efficientes, réellement elles consistent en une organisation particulière. C’est une tiercéité qui consiste en ceci et uniquement en ceci ... et c’est seulement dans ce cas que l’on parlera de Signe : « une image qui vaut pour une autre image par l’intermédiaire d’autres images. » D’accord ? ... c’est compris ça parce que ...va en surgir, va en surgir évidement ... (Gilles Deleuze est distrait par quelque chose et parle tout bas...) non il marche pas ... ? (reprenant le ton professoral ), quoi ? ... je veux un autre exemple ? ...euh ... s’il est très court pardon parce que je voudrais passer vraiment à ... (s’adressant à un étudiant ) Oui donne en un si tu veux ... \nUne étudiante : Le drapeau français est comme vous savez bleu, blanc, rouge ... \nGilles Deleuze : Non, je ne savais pas ... (rires de tout le monde) \nL’étudiante : le bleu, le bleu ça représente tout à la fois, la liberté et la noblesse ou la bourgeoisie devenue noble, le bleu ou aujourd’hui la droite. Le rouge, cela représente à la fois l’égalité et le peuple. Et le blanc, ça représente le roi. C’est la manière dont a été constitué le drapeau sous la révolution française. C’est-à-dire que le drapeau a été constitué de telle manière que le roi ou maintenant l’état maintienne en permanence l’équilibre entre les riches et les pauvres, ou bien les aristocrates plus les bourgeois d’un côté et le peuple, ça se démerde pour que ça bouge pas, et que l’état soit un stabilisateur de la société... Et si le drapeau était réellement : liberté - égalité - fraternité comme on le dit en France il devrait être bleu - jaune - rouge, et à ce moment là on s’apercevrait que les trois couleurs se composent dans le blanc et que le peuple entier devient Roi. Rires généralisés ... \nGilles Deleuze : Pourquoi pas ... Mais à mon avis c’est une tiercéité, c’est pas un signe ça ! Le drapeau est bien un signe ... mais dans ton histoire, d’un tout autre point de vue, mais dans ton histoire bleu - blanc - rouge, tu peux pas fixer un représentamen, un objet et des interprétants... \nL’étudiante : comment mais si, mais si c’est évident : le représentamen, c’est le drapeau eihn... l’objet c’est l’équilibre politique qui est choisi de maintenir ... bon dans la société ... et l’interprétant c’est avec quoi tout ça a été constitué ...comme on sait par exemple que les couleurs dans la franc-maçonnerie ... étaient le bleu et le jaune, c’est-à-dire : liberté plus fraternité \nGilles Deleuze : ... Ouai ... Ben oui ... il complique ton exemple ... Ben d’accord, si ... d’accord ...d’accord ... Mais il est compliqué ... \nUn autre étudiant : Mais finalement quand même c’est important cet exemple ... parce qu’il y a des exemples qu’on passe par les concepts alors c’est pratique ... mais quand on est, quand on est face à un code analogique, à une expression analogique c’est toujours fragmentaire quoi ...ou alors il faut que l’expression soit très formalisée ...\nGilles Deleuze : Ouais, ouais, ouais… \nLe même étudiant : sinon la série la série interprétante…\nGilles Deleuze : Oui mais alors quitte à faire de la formalisation, il faudrait la faire symboliquement ... c’est ce qu’il fait d’ailleurs Peirce ...Alors du coup vous comprenez sa liste de signes... Vous allez voir dans quel... Comprenez tout de suite dans quel euh ... truc il se trouve ...Il se trouve devant ... Je vais écrire là ... C’est pour ça que c’est très important là ... Je demande à ceux qui suivent vraiment de prendre ce tableau en note parce qu’on en aura tellement besoin quand j’en viendrai à ... à ce que je voudrais faire là et que euh ... (bruits de craie au tableau) On en est là ... j’ai d’un côté priméité, secondéité, tiercéité. Je peux dire ce sont les trois cas de l’Image-Mouvement. Mais enfin puisqu’on en est dans Peirce, y a dans son vocabulaire, lui il appelle ça, je l’avais dit dès le début ... non pas phénomène, il éprouve le besoin de prendre un autre mot pour pas être confondu avec la phénoménologie, il appelle ça : \"phanérone, les phanérones\". Bon, on l’a vu, le mot phanérone m’intéressait puisque finalement ça me paraissait être traductible par : « Image-Lumière », et puis on avait vu que les Image-Lumières et les Image-Mouvements, pour nous c’était pareil. Donc de toute façon c’est en gros le monde des phénomènes ou des images, l’image : c’est le phénomène, c’est le phanérone, c’est tout ce que vous voulez. Eh bien donc l’image ... hein selon Peirce, trois types : priméité, secondéité, tiercéité... Si je fais maintenant, ce type d’image très spéciale dans l’autre sens ... signe ... c’est donc plus les images, c’est les signes. Je vois que, ils ont une priméité spéciale : le représentamen ; une secondéité spéciale : l’objet ; une tiercéité spéciale : l’interprétant. Le signe est lui-même une tiercéité puisque, on l’a vu, sa priméité et sa secondéité supposent la tiercéité. Ce qui est le propre de toute tiercéité. Bien ... pour avoir le tableau des signes, enfin le tableau le plus simple ...parce que ça se compliquera mais il faut ... nous on s’en occupera plus ... parce que ... et encore ... il suffit ... Et on peut prévoir combien on va avoir de grandes classes de signes. En d’autres termes, je suis en droit de m’attendre à neuf classes de signes ... Alors commençons par ... qu’est-ce que je vais dire ? .... Ma question ... J’envisage donc le signe en lui-même. En d’autres termes, je pose la question ...pour toute cette rubrique, toute cette tranche ...Je pose la question, dans le signe : Qu’est-ce qui « fait signe » ? Qu’est-ce qui « fait signe » ? Ma réponse c’est ... premier cas : ce qui fait signe ce peut-être une qualité, une qualité. Si c’est le cas, je l’appellerai un « qualisigne ». Lorsqu’un signe en lui-même est tel que ce qui fait signe c’est une qualité, nous nous trouvons en présence d’un « qualisigne ». Vous me direz : y a pas de qualisigne pur, d’avance ...peut-être, peut-être pas ...s’il n’y a pas de qualisigne pur, ça ne fait rien ...on appellera qualisigne ceux où cet aspect domine. Il est même probable que ... ça c’est des signes purs qui ne sont jamais effectués. Ce qui est effectué : c’est des combinaisons de signes. Or ce qui est très important, c’est que, ces telles combinaisons ne sont pas effectuables. Bon ... Ce qui fait signe, c’est une qualité ... dans ce cas là je parlerai d’un qualisigne. \nSupposons que ce qui fasse signe, c’est un état de chose. Non pas une qualité pure, mais un état de chose qui comporte plusieurs qualités, des qualités euh...actuelles, actualisées. On va tout de suite prendre, tout à l’heure on va prendre un exemple ... mais je suis forcé de commencer par l’abstrait, ... je dirais suivant Peirce : que là ... lorsque ce qui fait signe c’est une qualité, mais une qualité effectuée, actualisée dans un état de chose, actualisée dans une chose, c’est un ... chose individuelle forcement...un état de chose individué ou une chose individuelle, c’est un « sinsigne », S, I, N, signe. Pourquoi le préfixe « sin » ici ? ... Peirce l’explique ... est le même que pour singulier. Un état de chose individué ou individuel. Troisième réponse possible : ce qui fait signe c’est une loi. C’est une loi ... (Gilles Deleuze se lève pour écrire au tableau) ...alors pardon ... quelle erreur je faisais ... c’est un « légisigne », c’est un « légisigne ». Prenons un exemple : je peux dire le vert est signe d’espérance, le vert est signe d’espérance ... que ce soit vrai ou faux peu importe eihn ... le vert est un signe d’espérance est une proposition où le vert est un qualisigne. Je considère en effet le signe vert comme signe d’espérance et je considère le vert comme qualité pure, qu’elle soit effectuée, qu’elle soit pas effectuée. Quand je dis ... autre proposition ... « la vache reconnaît ce qui est bon à manger par le vert », c’est-à-dire : elle mange de l’herbe, je considère cette fois-ci le vert comme effectué dans un état de chose : prairie, le vert de la prairie. La vache ne confond pas le vert de la prairie avec, en tant qu’il est effectué, avec du vert couleur, pure qualité. Donc ce qui fait signe à la vache lorsqu’on la lâche dans la prairie et qu’elle paisse à tête puissante, obésissant par là ... et montrant qu’elle a saisi un signe ...et qu’elle se met à mâcher ...\n(Blanc de la cassette audio)\net la transformer en préfixe, parce que je pense toujours à ça, quant à ce problème annexe dans quel cas est-il nécessaire pour un philosophe de créer de nouveaux termes. Dans quels cas est-ce qu’il peut se contenter de termes déjà connus ... Passons au deuxième aspect du signe ...cette fois ci je considère le signe non plus en lui-même, non plus la question qu’est-ce qui fait signe, mais je le considère par rapport à son objet, sous la question : de quel type est le rapport du signe avec son objet supposé ? Du point de vue de la priméité ...Je dirais qu’il y a certains signes qui renvoient à leurs objets, à leur objet, par des qualités qui leurs sont intrinsèques. Par des qualités qui leur sont intrinsèques. Vous comprenez tout à fait que dans ce cas là, le rapport du signe à son objet est saisi sous l’espèce de la priméité. C’est par des qualités intrinsèques que le signe renvoie à son objet. Exemple ... un tel signe ... oui je l’appellerais selon Peirce : une « icône ». Une « icône » ... et selon lui, un signe qui renvoie à son objet ... enfin ça il faut que vous vous ... en tous cas ceux qui ... il faut à tout prix que vous vous rappeliez de tout ça parce que ... comme nous on va donné ensuite un sens très différent à toutes ces notions, il faut que euh ... euh ... ben oui ... euh ...j’veux dire, c’est du niveau d’une espèce d’axiomatique, on a le droit euh...on a le droit... Or une icône vous voyez, c’est... en effet ça paraît coller sa définition de l’icône, parce que ... bien exemple en effet d’un signe qui renvoie à son objet par des qualités qui lui sont intrinsèques à lui : signe, ben une photo. Une photo ... c’est par ses qualités intrinsèques, qu’elle renvoie au modèle. Mais je, je dirais plus : une figure géométrique. Est-ce que c’est pas une icône aussi ? ... Une figure géométrique sous quelle forme ? ... faut faire attention ...Le triangle que je trace au tableau ...Un triangle que je trace au tableau ... est un signe qui renvoie à son objet. L’image du triangle, par des qualités qui lui sont intrinsèques. Il faudra pas s’étonner que ... là je veux pas du tout développer les théories de Peirce à ce point là ...que Peirce dise par exemple que quelque chose comme les diagrammes sont des cas d’icônes. En tous cas vous voyez : l’icône et bien ...du point de vue du rapport du signe à son objet est bien le signe de priméité. Non plus du point de vue de la question de ce qui fait signe, mais du point de vue de l’autre question, de la seconde question : quel rapport y a-t-il entre le signe et l’objet ? Du point de vue de la secondéité : le rapport du signe à l’objet peut-être tel que le signe n’existerait pas, n’existerait pas en tant que signe, sans son objet. C’est-à-dire sans l’existence de son objet. Donc le signe cette fois-ci se rapporte à son objet, en vertu de l’existence supposée de l’objet même. Je dis par exemple : la fumée est signe du feu. Un tel signe se rapporte à son objet par et dans la supposition de l’existence de l’objet, je l’appelle, ou plutôt Peirce l’appelle : un « indice », et il nous dit : la fumée est l’indice du feu. En d’autres termes, le signe est là signe de quelque chose de posé comme existant. Vous voyez bien qu’c’est bien de la secondéité, puisque la secondéité son état naturel c’était vous vous rappelez : le duel. L’indice est un cas de duel ou de relation dyade ou dyade. Le signe renvoie à, et caetera ... Troisièmement, le rapport du signe à l’objet est réglé par une loi. Loi naturelle ou conventionnelle. C’est ce que Peirce appellera un « Symbole ». Et du point de vue des interprétants ... Et bien, les interprétants c’est donc, vous vous rappelez, ceux par l’intermédiaire de quoi ... c’est la tiercéité du signe ... ceux par l’intermédiaire de quoi ... le tiers par quoi ...le representamen rend opératoire, rend efficiente la relation qu’il a avec l’objet. Et en effet ... il y a trois interprétants ...Non seulement l’interprétant c’est la tiercéité du signe ... mais il y a trois interprétants. Il y a un interprétant ... et là alors euh ...comme je voudrais quand même aller vite ... je précise que Peirce lui-même dans ses textes successifs dit : « à là c’est terrible ... c’est très difficile ... c’est pas au point ». Il a pas cessé de varier ... il a pas cessé de varier parce que ...et puis ça l’intéressait beaucoup et puis il a fini par trouver plein d’interprétants, de types d’interprétants, dont je dis bien moi que je m’en tiens moi à des choses très, très élémentaires ... mais c’est déjà, c’est déjà assez varié comme ça. Y a un interprétant que l’on pourrait appeler l’ « interprétant immédiate du signe ». Il l’appelle : l’interprétant immédiate du signe. Et l’interprétant immédiate du signe c’est : la signification. Signification, ça veut dire quoi ? ... Pourquoi est-ce que c’est la signification ? ... Parce que c’est hypothétique, ça n’est ni vrai, ni faux. C’est le domaine de ce qui est ni vrai, ni faux. Le mot « grenade », son interprétant immédiate c’est : ville, arme ou fruit, point d’interrogation. Vous voyez que c’est l’ensemble des significations du mot, c’est hypothétique puisque je ne sais pas, j’ai aucune raison de choisir, et ça n’est ni vrai ni faux. Dans le langage on dirait que l’interprétant immédiate c’est le mot. Un mot n’est ni vrai ni faux, il témoigne d’une possibilité, c’est comme on dirait : une fonction propositionnelle. C’est hypothétique, c’est tout ce que vous voulez ...Et bien, l’interprétant immédiate il l’appelle très mystérieusement, il l’appelle : un « rhème ». Pourquoi il appelle ça un « rhème » ? ... A ma connaissance, parce que j’ai bien regardé les textes anglais, les textes américains ... euh ... je vois pas de justification du mot, parce que le mot, en gros, dérive du grec, et implique un devenir, un écoulement, et lui il emploie rhème pour, comme l’équivalent du mot ou l’interprétant immédiate, de la signification en tant qu’elle n’est ni vraie ni fausse. J’vois pas très bien. J’sais pas. Quoi ... ? \nUne étudiante pose une question inaudible sur l’enregistrement ... \nDeleuze : Il connaît pas ! L’objet en devenir, il connaît pas, il connaît pas l’objet en devenir... à d’accord, oui non, non mais notre discussion portait sur ce qu’il a dans la tête lui. Lui il connaît qu’une chose : c’est le possible. En effet, puisque la priméité ... vous vous rappelez ... euh ... oui ... ça c’était, c’est du domaine du possible ... la secondéité c’est du domaine du réel ou de l’existant ... la tiercéité c’est du domaine du nécessaire. Lui il ne connaît que le possible. Alors le rhème c’est bien une figure du possible. Alors pourquoi il a choisi ce mot ? ... enfin ça m’échappe complètement ... puis c’est pas très, très important. Pour le reste ça va mieux parce que, qu’est-ce qu’il y a d’autre que l’interprétant immédiate ? ... Il y a ce qu’il appelle l’interprétant dynamique. Et là alors l’interprétant dynamique ... on s’y retrouve davantage parce que je me demande ... là j’ai un doute ... est-ce que je force pas ... est-ce que je suis bien fidèle ? ...Pour moi il me semble que ça correspondrait tout à fait à ce que nous avons appelé : relation naturelle. C’est la relation naturelle. L’interprétant dynamique c’est : l’ensemble des images auxquelles la première image s’associe naturellement. Question inaudible ... Non, elles ne sont pas données avec elle... mais la relation naturelle fait que l’esprit passe de l’image qui est donnée à ces images qui n’étaient pas données. Et comment il va faire ? Eh ben, en formant une proposition. C’est la proposition en effet. Dans l’interprétant immédiate nous avions un équivalent d’un mot, dans l’interprétant dynamique nous avons l’équivalent d’une proposition. C’est la proposition qui va déterminer l’ensemble des images par l’intermédiaire desquelles, l’image un renvoie à son objet. « Grenade est une ville espagnole », proposition ... Vous voyez que « ville », « Espagne », sont les interprétants dynamiques par lesquels le mot : « grenade » renvoie à l’objet : la ville située en Espagne. J’ai donc une série d’interprétants dynamiques, c’est-à-dire de relations naturelles : « grenade » me fait penser à « ville », me fait penser à « Espagne », etc... j’ai une série d’interprétants dynamiques qui est rapportée ... Donc je peux dire que pour moi c’est des relations naturelles, l’interprétant dynamique, et c’est très normal que elles deviennent opératoires dans la proposition. Qui elle, contrairement au vrai ... euh au mot, la proposition est la possibilité de quelque chose de vrai ou de faux. Ce qui sera vrai ou faux, c’est le jugement qui affirme ou nie la proposition. Euh ....... Proposition, et oui c’est le dicisigne... parce que j’ai pas encore donné le nom du signe. Je dis c’est l’équivalent, et caetera...Ce signe correspondant à l’interprétant... à ... je commence à m’embrouiller ...correspondant donc aux relations naturelles présentes dans une proposition, il l’appelle le : dicisigne, D, I, C, I, signe, c’est le dicisigne. Et enfin il y a ce qu’il appelle l’interprétant final. Voyez : interprétant immédiate, interprétant dynamique, euh... interprétant final. L’interprétant final et ben euh ... c’est ce qui évidement sur un autre plan, mais qui doit bien d’une certaine manière clore la série, parce que sinon la série des interprétants dynamiques, elle va à l’infini. Et comme dit Peirce : \" toute pensée renvoie à une autre pensée qui renvoie à une autre pensée, et caetera ... à l’infini.\" Mais à un autre niveau il y a bien une clôture. Moi j’aurais envie de dire, parce que ça serait trop beau pour nous, mais euh ... y pas de raison que ce soit bien pour nous ... euh ... que ça pour moi : j’arrive pas à comprendre. J’arrive pas à comprendre ce qu’il veut dire Peirce, c’est pas fait ...euh ... Parce que je dis au point où nous en sommes, il n’y a qu’une manière ... là ... ça ne peut être que du domaine des relations abstraites. Et en effet, il semble dire puisque le signe va être nommé : « Argument », « Argument », et de même que le rhème correspondait vaguement au mot en linguistique, et que le dicisigne correspondait vaguement à la proposition en linguistique, voilà que l’argument correspond en effet au raisonnement, au syllogisme. Donc là je peux dire, et il me sentir plus fort pour dire, ah ben oui ... c’est le domaine de ce que l’on avait analysé la dernière fois sous le nom des relations abstraites. Malheur ... il maintient dans toutes sortes de textes, mais en lisant c’est d’une difficulté, que l’interprétant final c’est dit-il, l’habitude. L’habitude, l’habitus, l’habitude. Les textes deviennent très difficiles parce que ... Moi il me paraissait évident que l’habitude c’est précisément ce qui ne fait passer d’un terme à l’autre dans la série des interprétants dynamiques. Pour lui : non. Quelle conception il se fait de l’habitude ? Là ça devient atroce ... On, on retrouve en effet là tout un aspect de la philosophie en effet anglaise et américaine très important ... ça m’est égal ... ça m’est égal ... ça j’y arrive pas, je m’y débrouille plus ... Euh ... Me suffit que au moins par un aspect ... c’est peut-être l’habitude ... peut-être l’habitude, ... une conception radicalement nouvelle de l’habitude ... euh mais, c’était aussi le tissu des relations abstraites présentées dans l’argument. Eh bien vous voyez, vous voyez ...c’est ce tableau qu’il faut prendre ... Nous avons sept, ... neuf ! Voyez que si on continuait ... mais là je vais m’arrêter parce qu’il faut passer à autre chose. Là j’ai mes signes purs ou ce que je pourrais appeler : des grands signes. Tout signe est une combinaison. Déjà vous pouvez penser à combien de combinaisons sont possibles ... Mais parmi les combinaisons possibles ...y en a d’ineffectuables. Pourquoi ... parce que par exemple tout le domaine de la priméité peut pas se combiner avec n’importe quoi. Je prends un exemple, il nous dira ...est très possible un qualisigne, iconique, rhématique. Hein ... A partir de là on est en pleine gaité parce que là ... Alors Peirce ... Vous comprenez tout ce que je vous raconte, c’est que le début de Peirce. Alors bon euh ...là il donne pas de nom ...Parfois il donne un nom ... hein ... et pour le qualisigne, iconique, rhématique, c’est un des plus beaux ... en tous cas c’est le premier ... Ca c’est possible ! Mais y a des cas complètement impossibles ...Bon ... Et puis à la fin de sa vie, plus il avançait ... moins ça le satisfaisait tout ça. Alors il a bien publié les rubriques là parce que les trois interprétants... Il s’est aperçu que le signe avait, peu importe pourquoi, deux objets et trois interprétants, qu’on a mis là nous, mais lui il s’est mis à les mettre là ! \n(Gilles Deleuze montre le tableau) \nAlors il avait deux objets ...et trois interprétants. Du coup il a obtenu beaucoup plus de signes. Ca finissait fantastique, manifestement son rêve c’était de faire une classification à quatre mille, cinq mille euh ...signes ...Euh ... Alors bon, c’est ce que l’on appelle l’œuvre d’une vie. Mais en même temps il faisait de la logique formelle, il mettait tout ça, il formalisait tout ça, c’est une œuvre très extraordinaire, bon ... Rideau, parce que nous voilà alors devant le problème et là ... Euh nous, je veux dire c’est pas que euh ... On peut pas rivaliser avec un philosophe comme ça, il ne s’agit pas, il s’agit pas du tout de ça. Mais nous ... et c’est pas des objections ... euh ... Quand j’essaye de vous le dire tout le temps ... Quand vous lisez quelque chose, n’importe quoi ... par exemple ... Il y a des choses qui vous servent et puis ... vous dîtes ça c’est pour moi et puis y des choses qui ne sont pas pour moi, bon. Quand vous écoutez, quand vous écoutez un cours, y des trucs pour vous et des trucs pas pour vous. Euh ... ça fait partie des mystères ça. Pourquoi que c’est pour nous, pourquoi que c’est pas nous ...Euh ... personne ne le saura ...Bon, euh ...si, peut-être ... mais il faudrait bien chercher ... c’est, c’est vraiment là le problème de l’affinité des concepts. Eh ben euh ... donc moi je ne me permet aucune objection ...quoi c’est apprendre à se taire pour aller plus vite ... Je me dis juste qu’est-ce qui, qu’est-ce qui me va, qu’est qui me va pas là dedans. Je l’ai déjà dit la dernière fois, c’est qu’euh ... je précise juste déjà qu’est-ce qui peut m’aller, qu’est-ce qui me va pas... Je remarque, et je me dis : et mon Image-perception, et mon Image-perception, y a pas de place pour elle là dedans... Ce qui me paraît évident, c’est que pour moi ... encore une fois si vous consentez à ce que ce soit pas une objection, il en dit trop et il en dit pas assez. D’un côté il en dit trop parce que pour le moment, moi j’aurais rien à faire de la tiercéité. Evidement c’est gènant parce qu’il se dit : « ceux qui ne comprennent pas la tiercéité, ils comprennent rien ... » mais moi j’en aurais à faire pour autre chose de la tiercéité. Mais en revanche, j’aurais rudement besoin d’un ... de quelque chose. Car en effet c’est effarant quand même ... Là j’peux dire il exagère Peirce ... Parce qu’il se donne, lui, ces trois images, là-haut, priméité, secondéité, tiercéité, il nous dit : « le phanénone ... » c’est-à-dire l’apparaître « est organisé comme ça, et allez vous faire voir ! » Mais c’est pas bien du tout ça ! D’où elles viennent ? ... Qu’est-ce qui va rendre compte de cette triple racine du phanénone ... de cette différenciation du phanérone ? Il ne nous le dit pas ... C’est comme ça parce que c’est comme ça ... Mais moi j’veux pas ! Je voudrais que soit clairement indiqué, et vous voyez pourquoi ...Y aura aucune analyse chez lui du phanérone ... Mais nous ... Alors il a le droit ...Mais nous on est forcé parce que nous on n’est pas parti du phanérone comme ça ... on est parti d’une longue description de l’Image-Moument ou de l’Image-Lumière. C’est-à-dire notre phanérone à nous, on en a fait une très longue description. Donc notre Image-Mouvement, notre Image-Lumière à nous, elle avait déjà une parfaite consistance. Bien plus : elle s’étalait sur tout un plan d’immanence ! Vous vous rappelez. D’où nécessité pour nous de rendre compte de la différenciation des images de priméité, de secondéité et même de tiercéité. En d’autres termes, il nous faut quelque chose qui rende compte de cette différenciation. En d’autres termes, une racine de la différenciation. Un, deux, trois. Il nous faut quelque chose qui ne soit déjà plus l’Image-Mouvement, et qui ne soit pas encore ni de la priméité, ni de la secondéité, ni de la tiercéité. Quel autre mot voulez-vous lui donner que « zéroité » ? Donc il faut là une zéroité, qui elle-même aura des signes. Mais alors si on fait ça ... bien plus ...Puis si pour d’autres raisons on est amené à repousser provisoirement la tiercéité ... qu’est-ce que ce sera un signe alors ...pour nous ... ? Il faudra évidement que ce soit tout à fait autre chose. Je veux dire ceci, et c’est ma première remarque : il me semble que il n’en dit pas assez ... il n’en dit pas assez ... si je résume ... c’est parce que : il n’y a pas chez lui d’engendrement, des variétés d’images. Nous il nous faut un degré zéro qui explique comment et pourquoi l’Image-Mouvement donne lieu a de la priméité et de la secondéité. En d’autres termes, il nous faut une zone qui rende compte de la naissance des images spéciales au sein et dans l’univers de l’Image-Mouvement ou de l’Image-Lumière. Or on a vu ... si vous vous rapportez à ce que l’on a fait au tout début de l’année ... on l’a vu ça ... Qu’est-ce qui assure le passage ... de l’Image-Mouvement aux images spéciales ? Et qui donc est à la fois une image spéciale déjà et encore participe au plan de l’Image-Mouvement. C’était précisement l’Image-Perception. Et pourquoi l’Image-Perception avait-elle ce privilège ?\nLà il faut le rappeler sinon ça n’a aucun sens ... L’Image-Perception avait ce privilège parce qu’elle participait à un double système ... elle était inséparable d’un double système. Elle participait premièrement : au système des Image-Mouvements qui varient toutes les unes par rapport aux autres sur toutes leurs faces et dans toutes leurs parties et en ce sens toutes les images quelles qu’elles fussent étaient des perceptions en soi.\nEt l’atome était une perception en ce sens qu’il était la perception de toutes les actions qu’il subissait et de toutes les actions qu’il opérait sur ce plan d’immanence des Images-Mouvement. Donc je dis que l’Image-Perception par un de ses pôles, renvoyait au monde des Images-Mouvements et de leurs variations universelles. Et d’un autre côté en même temps, l’Image-Mouvement ... l’Image-Perception, la perception, exprimait par son autre pôle le mouvement ... non, le processus par lequel le système des Images-Mouvements allait s’organiser autour d’un centre d’indétermination, c’est-à-dire : où toutes les images allaient varier pour une seule et par rapport à une seule. Et par rapport à ce second système, je ne disais plus toutes les choses sont des perceptions, je disais : « quelqu’un perçoit quelque chose. » Quelqu’un ... un centre d’indétermination, perçoit quelque chose. Les images cessaient d’être en soi, les images devenaient ..., le phanérone cessait d’être en soi ... Il devenait pour quelqu’un, et par rapport à quelqu’un, par rapport à quelqu’un qui le percevait, un sujet percevant.\nMais l’Image-Perception ... ne cessait pas d’osciller d’un de ses pôles à l’autre. Exemple évident que l’année dernière on avait beaucoup analysé à propos du cinéma ... Il suffit que le sujet percevant ... J’ai donc mes deux systèmes ... Premier système : toutes les images varient les unes pour les autres ; deuxième système : les images varient par rapport à une image privilégiée... C’est les deux pôles de l’Image-Perception ... d’accord ? Mais si le sujet privilégié, si le centre privilégié, si l’image privilégiée se met à bouger elle-même, plus elle sera mise en mouvement plus elle tendra à reconstituer l’universelle variation.\nAlors, l’image-perception ne cesse pas d’osciller. C’est pour ça que je dis qu’elle est présupposée par la primeité et la secondéité ; qu’elle est autre chose que l’image-mouvement et pourtant qu’elle n’est pas encore la priméité. Elle va être ce qui rend possible la priméité et la secondéité et en effet... La qualité est qualité mais il faudra bien d’une manière ou d’une autre qu’elle soit perçue. L’action est action mais il faudra bien d’une certaine manière qu’elle ne soit pas seulement agie mais perçue.\nDonc, l’image-perception accompagnera les images spéciales ; elle sera elle-même une image spéciale, elle aura un très drôle de rôle. D’un côté elle plonge dans l’image-mouvement pure, d’un autre côté elle est déjà une image spéciale, d’un troisième côté elle accompagne les autres images spéciales. C’est pourquoi pour moi ça impose une zeroité qui renvoie à l’image perception.\nDonc, moi, j’aurai en haut, on le verra plus tard, zéroité image perception, priméité image affection, secondéité image action. Je laisse de côté pour le moment le problème de la tiercéiste. Mais qu’est-ce que je viens de dire ? Je viens d’affirmer que dès l’image- perception il y avait un caractère à la fois quoi ? Un caractère génétique ; il faut bien marquer l’engendrement, la genèse de chaque image spéciale. Il y a donc un aspect génétique.\nD’un autre coté, j’ai remarqué qu’il y avait un aspect bipolaire de l’image- perception. Elle participe à deux systèmes : système de l’universelle variation, système de la variation relative à centre pri., à une image privilégiée. Bon... Pour moi, voilà ce que c’est qu’un signe. Alors, il faudra dire... Bon. Un signe, je dirais, ben, vous comprenez... Un signe, c’est une image spéciale ; une image particulière, plutôt, une image particulière qui représente un type d’image. Voilà. Un signe, c’est une image particulière qui représente un type d’image. J’ai donc pour le moment, moi, trois types d’images, je ne tiens toujours pas compte de la tiercéiste.\nJ’ai des images-perception, des images-affection, des images-action. Je dis, un signe c’est une image particulière en tant qu’elle vaut pour un type d’image. En effet je dirais à ce moment-là, ah c’est de l’image affection, c’est une image-affection, ah c’est une image-action, ah c’est une image-perception. C’est donc une image particulière, c’est essentiel pour moi, qui représente un type d’image. Sous quel point de vue ? Je n’ai pas encore introduit l’histoire des interprétants. J’e me la laisse de coté. Je ne peux plus, je ne peux plus. En revanche, j’ai deux points qui m’intéressent, c’est peut-être beaucoup plus. Comment une image particulière, de quel point de vue une image particulière peut-elle représenter un type d’image ? En apparence de deux points de vue ou peut-être de quatre, ça dépendra à votre choix. Ca dépend ; si on résume, si on étend, de deux points de vue. Du point du vue de la composition bipolaire de chaque type d’image.\nDonc, un signe, ça sera dans ce cas, une image particulière qui représente la composition bipolaire du type d’images auquel il renvoie. Evidemment les exemples, ils viendront les exemples... Vous comprenez, ça se complique, parce que déjà en les cherchant bien je peux dire, j’aurai au moins trois signes : j’aurai un signe bipolaire, un signe qui met l’accent sur le pôle A, et un signe qui met l’accent sur le pôle B. Moi, ça m’en fera trois par case. Je veux dire dans la course aux nombres c’est très important ça.\nL’autre aspect : je dirais que le signe, c’est aussi bien une image particulière qu’il renvoie à un type d’image, non plus du point du vue de la composition bipolaire de ce type, mais cette fois-ci du point de vue de la genèse de ce type. Et là j’en aurais peut-être deux signes... Parce que pourquoi seulement la genèse ? également de l’évanouissement. Ca peut être ou l’évanouissement du signe, du type d’image, pardon, pas d’évanouissement du signe. Le signe, sera un signe d’évanouissement ou un signe de genèse du type d’image auquel il renvoie. Parfois, comprenez qu’on ne peut rien décider d’avance ; ça n’a pas l’air, mais c’est très, très amusant. Parfois je m’apercevrais que le signe d’extincsion est nécessairement confondu avec le signe de genèse. Parfois à ma stupeur le signe d’extincsion sera pas que le signe de genèse. Je dirais donc que par type d’images, j’aurai, si je prend les choses au plus juste, deux signes : un signe de composition donc bipolaire et un signe de genèse, un signe génétique.\nEn effet, encore une fois, le signe sera l’image qui représentera soit la composition, soit la genèse du type d’image auquel il renvoie. Donc, cette définition n’a rien à avoir avec celle de Pierce et pourtant on va trouver de signes communs, c’est parfait. Si je vais au plus long, au contraire, je dirais, il y a des cas où je peux concevoir cinq signes par type d’images. En effet, le signe de composition se divisera en trois, suivant que les deux pôles sont pris en charge ou l’un plutôt que l’autre. J’aurai donc en ce cas trois signes de composition. Et puis, le signe de genèse se divisera en deux. Eventuellement, signe de genèse et signe d’extension. Donc, j’aurai au minimum deux signes par type d’images - zéroité, priméité, secondéité, au maximum cinq signes par type d’images. Bon... Et, alors, pourquoi, pourquoi je laisse de côté pour le moment la tiercéîte qui pourtant sera essentielle ? Bon... Alors, c’est tragique, parce qu’il faut que je aille au secretariat. Vous tenez encore ou ne tenez plus ? Parce que si vous ne tenez plus, ce n’est pas la peine... Je sens qu’il faudrait que je donne un petit exemple ; ça arrangerait peut-être tout mais... Vous comprenez, oui, je donne un exemple pour que... Bon... Je prends, moi, la seco... la priméité. Pour ceux qui étaient là l’année dernière, ils comprendront et vous comprendrez pourquoi j’ai besoin des mots de Pierce, pourquoi j’ai le droit d’une certaine manière de leur donner un autre sens.\nPour moi, la priméité, c’est l’image-affection, et en effet, l’image-affection, c’est la qualité ou la puissance considérée en elle-même, indépendamment d’un état de choses indépendamment d’un état de choses où elle s’actualiserait. D’accord, ça c’est clair. Quand vous prenez une qualité ou une puissance, quand vous considérez une qualité ou une puissance, indépendamment d’un état des choses actuel, existant, dans lequelle cette qualité s’actualise, à ce moment-là, vous vous trouverez devant une image-affection. Je prends un exemple. La frayeur... La frayeur a toujours une cause : suivant d’un précipice. Je suis effrayé... Bon, d’accord. La frayeur a toujours une cause ; ça n’empêche pas qu’elle existe comme frayeur, indépendamment de sa cause. Et vous pouvez la considérer indépendamment de toutes causes. En d’autres termes, vous pouvez la considérer indépendamment de tout état de choses actuel. Vous me direz, il y a toujours un état de choses actuel ; d’abord j’en ne suis pas sûr, pas tellement évident, mais vous la considérez comme pure puissance, pure potentialité ; ça on l’a vu avec priméité chez Pierce. En conserve tout ça. Je dirais, voilà une image de priméité. Bon... Alors... Bon, d’accord... Voilà. L’analyse que j’avais essayé de faire l’année dernière sur l’image-affection me donnait ceci. Mais, une qualité puissance considérée en elle-même\", ça veut dire quoi ? Remarquez, là aussi, ce n’est pas du tout des objections ; Pierce s’en contente puisque ça renvoie à une pure conscience immédiate qui n’est jamais donnée. Donc, il n’a pas besoin d’autre chose. Moi, je me disais, j’ai besoin d’autre chose, de le définir, je ne sais pas, plus ontologiquement moins logiquement. Je dirais, ce n’est pas difficile, c’est une qualité. C’est une qualité ou une puissance, telle qu’elle peut être exprimée par un visage. Elle n’est pas actualisée dans un état de choses. C’est une qualité puissance en tant qu’exprimée. Bon. C’est même trop dire - par un visage. C’est une qualité puissance exprimée et pas actualisée. Bon. Mais qu’est-ce que c’est la variable d’expression ? Il ne faut pas aller très loin dans l’analyse pour arriver à dire, en ben, la variable d’expression, c’est un visage ou un équivalent de visage, quelque chose qui fait fonction de visage, un pied peut très bien faire fonction de visage, c’est ce qu’on appellera une visageîfication. Bon, très bien. Ou même une proposition, peut faire une fonction de visage. Une proposition, c’est un visage mental. La proposition, c’est un visage en tant qu’elle \"exprime\". Exprimé n’est qu’une de ses dimension, c’est seulement sous cette dimension qu’une proposition est un équivalent du visage.\nJe dirais donc, il y a un premier signe de l’image-affection et le premier signe de l’image-affection, c’est qualité-puissance en tant qu’exprimée, trois petits points, en tant qu’exprimée par un visage ou un équivalent de visage ou une proposition.\nJ’appelle ça une icône. Donc, j’ai besoin du même mot que Pierce ; le sens est pourtant très différent. Pour moi, une icône sera une qualité ou une puissance en tant qu’exprimée. Sous entendu, si elle est exprimée elle ne peut l’être que par un visage, un équivalent de visage ou une proposition faisant fonction de visage. Voilà le signe de composition de l’image-affection. Ah, bon ! C’est le signe de composition et en effet ce n’est pas du tout génétique. C’est de ça qu’elle est composée l’image-affection. Elle est composée par l’expression. D’où un soupçon ! mais l’expression ou sa variable l’exprimant, c’est-à-dire le visage, l’équivalent de visage ou la proposition. Essayons de chercher un peu, est-ce qu’il n’y a pas deux pôles ? Oui, il y a deux pôles. On l’avait vu, là je récapitule quelque chose pour... même j’espère que ceux qui n’étaient pas là l’année dernière s’y retrouvent quand même. Oui, il y a deux pôles. Et en effet, il y a deux pôles du visage. Le visage peut être considéré comme un contour que j’appellerai à ce moment-là, contour visageîfiant ; il est essentiellement exprimant parce qu’il est contour. C’est sans contour qu’il est expressif. C’est le pôle de la réflexion. Le visage est réflexif...\n[coupure]\nEn d’autres termes, je suis en droit de m’attendre à 9 classes de signes. Alors, commençons. Qu’est-ce que je vais mettre là ? Ma question, j’envisage donc le signe en lui-même. En d’autres termes, je pose la question pour toute cette série, toute cette tranche, je pose la question dans le signe, qu’est-ce qu’il fait signe ? Qu’est-ce qu’il fait signe ? Ma réponse, c’est : premier cas : ce qui fait signe ce peut être une qualité pure. Si c’est le cas, je l’appellerai un qualisigne. Lorsque un signe en lui-même est tel que ce qui fait signe, c’est une qualité, nous nous trouvons en présence d’un qualisigne. Vous me direz il n’y a pas de qualisigne pur d’avance. Peut-être, peut-être pas. S’il n’y a pas qualisigne pur ça ne fait rien. On appellera qualisigne ceux où cet aspect domine. Il est même probable que ça c’est des signes purs qui ne sont jamais effectués. Ce qui était effectué c’est des combinaisons de signes.Ce qui est très important, c’est que certaines combinaisons ne sont pas effectuables. Bon. Continuons... Ce qui fait signe, c’est une qualité, dans ce cas-là, je parlerai de qualisigne. Supposons, que ce qui fasse signe, c’est un état de choses. Non pas une qualité pure, mais un état de choses qui comporte plusieurs qualités, des qualités actuelles, actualisées. Bon. On va tout à l’heure prendre un exemple. Je suis forcé de commencer par l’abstrait. Je dirais, suivant Pearce lorsque ce qui fait signe c’est une qualité, mais une qualité effectuée, actualisée dans un état de choses. Actualisée dans une chose.C’est un--- chose individuelle forcement ; un état de choses individué ou une chose individuelle, c’est un sinsigne, SIN signe. Pourquoi le préfixe sin ici ? Pearce l’explique, est le même que pour singulier. Un état de choses individué ou individuelle.\nTroisième réponse possible : ce qui fait signe, c’est une loi, c’est une loi... quelle erreur je faisais ! C’est un legisigne. Prenons un exemple. Je peux dire - le vert est signe d’espérance. Le vert est signe d’espérance. Le vert est signe d’espérance est une proposition où le vert est un qualisigne. Je considère en effet le \"vert\" comme signe d’espérance, et je considère le \"vert\" comme qualité pure qu’elle soit effectuée ou qu’elle ne soit pas effectuée.\nQuand je dis, autre proposition : la vache reconnaît ce qui est bon à manger par le \"vert\" c’est-à-dire, elle mange de l’herbe. Je considère cette fois-ci le vert comme effectué dans un état de choses : prairie ; le vert de la prairie. La vache ne confond pas le vert de la prairie avec autant qu’il est effectué avec du \"vert\" couleur ; pure qualité. Donc, ce qui fait signe à la vache, lorsque on la lâche dans la prairie et qu’elle baisse sa tête puissante et montrant qu’elle a saisi un signe, et qu’elle se met à mâcher, ce qui nous fait signe, c’est un SINsigne.\nJe passe au feu vert. C’est un legisigne. Le vert fonctionne là comme un legisigne. Il y a en effet une loi, dans ce cas, loi conventionnelle d’après laquelle le rouge signifie l’arrêt de la voiture et le vert signifie le passage de la voiture. Bon... C’est bien une loi conventionnelle puisque pour le piéton c’est l’inverse. Il passe au rouge, c’est lui,le rouge, qui fonctionne comme legisigne de passage. Bon. Très bien. Reprenons cet exemple du feu vert. Pour vous montrer, vous pouvez bien pressentir qu’il y a bien des problèmes... Parce que tous les signes concrets que je pourrais analyser est-ce qu’ils n’ont pas plusieurs aspects ? Il y a bien un aspect par lequel le feu vert est un \"qualisigne\". Ce n’est pas étonnant, puisque finalement tout signe a une tiercéïte. Et aussi dans le feu vert, le vert ne vaut pas simplement par sa qualité, le vert il vaut, en tant qu’effectué dans un état de choses. Le rond dans un poteau avec un autre feu qui lui sera rouge. Enfin, c’est un legisigne. Un signe étant donné, vous pouvez toujours vous demandez - qu’est ce qu’il est en premier lieu ? mais aussi à quels autres types de signes participent-ils ? Voilà. On a donc notre premier série. Je dirais que le qualisigne c’est le signe en lui-même de la priméité ; le sinsigne, c’est le signe pris en lui même de la secondéité ; le legisigne, c’est le signe pris en lui même de la tiercéïte. D’accord ? Là-dedans, je remarque les trois termes sont crées par Pearce et là, il ne s’est pas beaucoup fatigué pour créer ; il a transformé en préfixe, parce que je pense toujours à ça quand à ce problème annexe : dans quel cas et comment est-il nécessaire pour un philosophe de créer de nouveaux termes ? Dans quel cas est-ce qu’il peut se contenter de termes déjà connus ?\nPassons au deuxième aspect du signe. Cette fois-ci, je considère le signe non plus en lui même, non plus la question : qu’est-ce qui fait signe, mais je ne le considère par rapport à son objet. Sous la question : de quel type est le rapport du signe avec son objet supposé ? Du point du vue de la priméïté, je dirais qu’il y a certains signes qui renvoient leurs objets à leur objet, par des qualités qui leur sont intrinsèques. Alors les qualités qui leur sont intrinsèques. Vous comprenez tout à fait que dans ce cas-là, le rapport du signe à son objet est saisi sous l’espèce de la priméité. C’est par des qualités intrinsèques que le signe renvoie à son objet. Exemple : un tel signe, oui, je l’appellerai selon Pearce une icône. Une icône est, selon lui, un signe qui renvoie à son objet. Et ça il faut que vous.... en tout cas ceux qui.. il faut à tout prix que vous vous rappeliez tout ça parce que comme nous, on va donner ensuite un sens très différent à toutes ces notions il faut que.... C’est du niveau d’une espèce d’axiomatique on a le droit. Une icône, en effet ça parait coller sa définition de l’icône. ; Bon. Exemple en effet d’un signe qui renvoie à son objet par ses qualités intrinsèques : Une photo.... Ce n’est par ses qualités intrinsèques qu’elle renvoie au modèle. Mais je dirais plus : une figure géométrique. Est ce que ce n’est pas une icône aussi ? une figure géométrique sous quelle forme ? le triangle que je trace au tableau. Un triangle que je trace au tableau est un signe qui renvoie à son objet : l’image du triangle par les qualités qui lui sont intrinsèques. Il ne faudra pas s’étonner que... là je ne veux pas du tout développer la théorie de Pearce à ce point-là, que Pearce dise par exemple que quelque chose comme les diagrammes sont des cas d’icônes. L’icône est bien, du point du vue cette fois-ci du rapport du signe à son objet, est bien le signe de priméité. Non plus du point du vue de la question qu’est ce qui fait signe ? mais du point du vue de l’autre question, de la seconde question - quel rapport il y a-t-il entre le signe et l’objet.\nDu point du vue de la secondéité, le rapport du signe à l’objet peut être tel que le signe n’existerait pas en tant que signe sans son objet. C’est-à-dire sans l’existence de son objet. Donc, le signe cette fois-ci se rapporte à son objet en vertu de l’existence supposée de l’objet même. Je dis par exemple, la fumée est signe du feu. Un tel signe qui se rapporte à son objet, par et dans la supposition de l’existence de l’objet, je l’appelle ou plutôt Pearce l’appelle, \"un indice\". Et il nous dit - la fumée est l’indice du feu. En d’autres termes, le signe est là, signe de quelque chose de posé comme existant. Voyez que c’est bien la secondéité puisque la secondéité son état naturel, c’était le duel L’indice c’est un cas de duel ou de relation diade. Le signe renvoie etc...\nTroisièmement, le rapport du signe à l’objet est réglé par une loi. Loi naturelle ou conventionnelle. C’est ce que Pearce appellera \"un symbole\".\nEt du point de vue des interprétants... Eh, bien, les interprétants, c’est donc, vous vous rappelez : ceux par l’intermédiaire de quoi - c’est la tiercéïte du signe - le tiers, le représentant même, rend opératoire, rend efficiente la relation qu’il a avec l’objet. Et en effet, il y a trois interprétants. Non seulement, l’interprétant, c’est la tiercéîte du signe, mais il y a trois interprétants. Il y a un interprétant et là, alors comme je voudrais quand même aller plus vite, je précise que Pearce lui même dans ses textes successifs dit, alors là c’est terrible, c’est très difficile - il n’a pas cesser de varier et puis ça l’intéressait beaucoup et puis il a fini par trouver plein d’interprétants, de types d’interprétants. Donc je dis bien que je m’en tiens, moi, à des choses très, très élémentaires. C’est déjà très varié comme ça. Là, un interprétant qu’on pourrait appeler l’interprètent immédiat du signe... Qu’il appelle \"interprétant immédiat du signe\"... Et l’interprétant immédiat du signe c’est la \"signification\". Signification, ça veut dire quoi ? Pourquoi est-ce que c’est la signification ? Parce que c’est hypothétique ; ça n’est ni vrai ni faux. C’est le domaine de ce qui n’est ni vrai ni faux.\nLe mot Grenade - son interprétant immédiat, c’est ville, arme ou fruit ? Voyez que c’est l’ensemble des significations du mot ; c’est hypothétique puisque je ne sais pas ; il n’y a aucune raison de choisir et c’est ni vrai ni faux. Dans le langage on dirait que l’interprétant immédiat, c’est le \"mot\". Un mot n’est ni vrai ni faux ; il témoigne d’une possibilité ; c’est, comme on dirait, une fonction propositionnelle. C’est de l’hypothétique ; c’est tout ce que vous voulez. Et bien, l’interprétant immédiat, il l’appelle, très mystérieusement pour moi, il l’appelle un \"rême\". Pourquoi il l’appelle ça un rême, à ma connaissance, parce que je n’ai pas bien regardé les textes anglais ; les textes américains... Je ne vois pas de justification du mot, parce que le mot en gros, dérive du grec, il implique un devenir, un écoulement et lui, il emploie \"rême\" comme l’équivalent du mot ou l’interprétant immédiat de la signification en tant qu’elle n’est ni vraie ni fausse. Je ne vois pas très bien. Je ne sais pas. Quoi ?\nLui, il ne connaît l’objet en devenir. Notre question portait sur ce qu’il a dans la tête lui. Il ne connaît qu’une chose - c’est le possible puisque : la priméité vous vous rappelez, c’est le domaine du possible ; - la secondéité, c’est le domaine du réél ou de l’existant ; la tiercéiste c’est le domaine du nécessaire. Il ne connaît que le possible. Alors, le rême c’est bien une figure du possible. Alors pourquoi est-ce qu’il a choisi ce mot ? ça m’échappe et puis ce n’est pas très important.\nPour le reste ça va mieux, parce que - qu’est ce qu’il y a d’autre que l’interprétant immédiat ? Il y a ce qu’il appelle l’interprètant dynamique et là, alors l’interprétant dynamique on s’y retrouve d- avantage parce que je me demande ; là j’ai un doute. Est-ce que je ne force pas ? Est-ce que je suis bien fidèle ? Enfin il faut en finir.. Pour moi, il me semble que ça correspondrait tout à fait à ce que nous ayons appelé la relation naturelle. C’est la relation naturelle. L’interprétant dynamique - c’est l’ensemble des images auxquelles la première image s’associe naturellement.\nNon, elles ne sont pas données avec - mais la relation naturelle fait par l’esprit passe de l’image qui est donnée à ces images qui n’étaient pas données. Et comment il va faire ? En formant une proposition. C’est la proposition en effet.\nDans l’interprètant immédiat nous avions l’équivalent d’un mot, dans l’interprétant dynamique nous avons l’équivalent d’une proposition. C’est la proposition qui va déterminer l’ensemble des images par l’intermédiaire desquelles l’image 1 renvoie à son objet.\nGrenade est une ville espagnole - proposition. Vous voyez que ville et Espagne sont les interprétants dynamiques par lesquels le mot \"Grenade\" renvoie à l’objet : la ville située en Espagne. J’ai donc une série d’interprétants dynamiques c’est à dire de relations naturelles - Grenade me fait penser à ville, me fait penser à l’Espagne etc. J’ai une série d’interprétants dynamiques.\nDonc, je peux dire que pour moi c’est des relations naturelles ; les interprétants dynamiques et c’est très normal qu’elles deviennent opératoires dans la proposition qui elle, contrairement au mot, la proposition est la possibilité de quelque chose de vrai ou de faux. Ce qui sera vrai ou faux c’est le jugement qui affirme ou nie la proposition...\nOui, oui c’est de le dicisigne... Mais je n’ai pas encore donné le nom du signe. Ce signe correspondant donc aux relations naturelles présentes dans une proposition, il l’appelle le Dicisigne.\nEt enfin il y a ce qu’il appelle l’interprétant final. Voyez, il y a un interprétant immédiat, interprétant dynamique et l’interprétant final.\nL’interprétant final c’est ce qui est évidemment et sous un autre plan, mais doit bien d’une certaine manière clôre la série, parce que sinon la série des interprétants dynamiques, elle va à l’infini. Et comme dit Pearce - toute pensée renvoie à une autre pensée qui renvoie à une autre pensée etc. . Mais à un autre niveau il y a bien une clôture. Moi, j’aurais envie de dire parce que ça serait trop beau pour nous, mais enfin il n’y a pas de raison que ce soit bien pour nous.... ça pour moi, je n’arrive pas à comprendre ce qu’il veut dire.\nAu point où nous en sommes, là ce ne peut être que le domaine des relations abstraites. Et en effet il semble dire puisque le signe va être nommé \"argument\". Argument. Et de même que le rème correspondait vaguement au mot, en linguistique et que le dicisigne correspondait vaguement à la proposition en linguistique. Voilà que l’argument correspond en effet au raisonnement, au syllogisme. Donc, là je peux dire ; il me semble c’est le domaine de ce qu’on avait analysé la dernière fois sous le nom des relations abstraites. Malheur ! il maintient dans toutes sorte de textes mais en disant - c’est d’une difficulté ! - que l’interprétant final, c’est dit-il l’habitude. L’habitus ! Les textes deviennent très difficiles parce que, moi, il me paraissait évident que l’habitude c’est précisément ce qui me fait passer d’un terme à l’autre dans la série des interprétants dynamiques. Pour lui : non. Quelle conception il se fait de l’habitude ? Là, ça devient atroce on retrouve là tout un aspect de la philosophie anglaise/américaine... Très important... Ca m’est égal. ça je n’y arrive pas ; je ne me débrouille plus. Il me suffit que au moins par un aspect, peut être l’habitude, je ne sais pas. Alors, une conception radicalement nouvelle de l’habitude mais c’était aussi le tissu des relations abstraites présenté dans l’argument. Vous voyez : Nous avons 7, 8, 9. Voyez que si on continuait, mais là je vais m’arrêter parce que il faut passer à autre chose. Là j’ai mes signes purs ou ce que je pourrais appeler des \"grands signes\". Tout signe est une combinaison. Déjà vous pouvez penser à combien combinaisons sont possibles - mais parmi les combinaisons possibles il y en a d’ineffectuables. Pourquoi ? car c’est par exemple : tout le domaine de la priméïté ne peut se combiner avec n’importe quoi.\nJe prends un exemple - il nous dira : \"est très possible un qualisigne/iconique/crematique\" à partir de là, on est en pleine gaité ! Vous comprenez que tout ce que je vous raconte ce n’est que le début de Pearce. Alors, bon... Là il ne donne pas de nom ; parfois il donne un nom, mais pour le qualisigne-iconique-crematique qui est un des plus beaux - en tout cas c’est le premier - ça c’est possible. il y a des cas complètement impossible. Et puis à la fin de sa vie, plus il avançait, moins ça le satisfaisait tout ça, il a multiplié les rubriques parce que les trois interprétants, il s’est aperçu que le signe avait deux objets et trois interprétants. On l’a mis là, nous, mais lui, il s’est mis à les mettre là. Là où il avait deux objets et trois interprétants.\nDu coup il a obtenu beaucoup plus de signes. Ca finissait fantastique, manifestement son rêve c’était de faire une classification à quatre mille, cinq mille euh ...signes ...Euh ... Alors bon, c’est ce que l’on appelle l’œuvre d’une vie. Mais en même temps il faisait de la logique formelle, il mettait tout ça, il formalisait tout ça, c’est une œuvre très extraordinaire, bon ... Rideau, parce que nous voilà alors devant le problème et là ... Euh nous, je veux dire .. On ne peut pas rivaliser avec un philosophe comme ça, il ne s’agit pas, il s’agit pas du tout de ça. Mais nous ... et c’est pas des objections. Quand j’essaye de vous le dire tout le temps ... Quand vous lisez quelque chose, n’importe quoi par exemple, Il y a des choses qui vous servent et puis vous dîtes : ça c’est pour moi et puis il y a des choses qui ne sont pas pour moi, bon. Quand vous écoutez, quand vous écoutez un cours, il y a des trucs pour vous et des trucs pas pour vous ; ça fait partie des mystères ça. Pourquoi que c’est pour nous, pourquoi que c’est pas nous, personne ne le saura ...Bon, si, peut-être mais il faudrait bien chercher ! c’est, c’est vraiment là le problème de l’affinité des concepts.\nDonc moi je ne me permet aucune objection ! quoi c’est apprendre à se taire pour aller plus vite ... Je me dis juste qu’est-ce qui, qu’est-ce qui me va, qu’est qui me va pas là dedans ? Je l’ai déjà dit la dernière fois, c’est je précise juste déjà qu’est-ce qui peut m’arriver, qu’est-ce qui me va pas... Je remarque, et je me dis : et mon Image-perception, et mon Image-perception, il n’y a pas de place pour elle là dedans...\nCe qui me paraît évident, c’est que pour moi ... encore une fois si vous consentez à ce que ce soit pas une objection, il en dit trop et il en dit pas assez. D’un côté il en dit trop parce que pour le moment, moi j’aurais rien à faire de la tiercéité. Evidement c’est gènant parce qu’il dit : « ceux qui ne comprennent pas la tiercéité, ils comprennent rien ... » mais moi j’en aurais à faire pour autre chose de la tiercéité. Mais en revanche, j’aurais rudement besoin d’un ... de quelque chose.\nCar en effet c’est effarant quand même ... Là j’peux dire il exagère Peirce ... Parce qu’il se donne, lui, ces trois images, là-haut, priméité, secondéité, tiercéité, il nous dit : « le phanérone ... » c’est-à-dire l’apparaître « est organisé comme ça, et allez vous faire voir ! » Mais c’est pas bien du tout ça ! D’où elles viennent ? ... Qu’est-ce qui va rendre compte de cette triple racine du phanérone ... de cette différenciation du phanérone ? Il ne nous le dit pas ... C’est comme ça parce que c’est comme ça ... Mais moi j’veux pas ! Je voudrais que soit clairement indiqué, et vous voyez pourquoi ...Y aura aucune analyse chez lui du phanérone ... Mais nous ... Alors il a le droit ...Mais nous on est forcé parce que nous on n’est pas parti du phanérone comme ça ... on est parti d’une longue description de l’Image-Moument ou de l’Image-Lumière.\nC’est-à-dire notre phanérone à nous, on en a fait une très longue description. Donc notre Image-Mouvement, notre Image-Lumière à nous, elle avait déjà une parfaite consistance. Bien plus : elle s’étalait sur tout un plan d’immanence ! Vous vous rappelez.\nD’où nécessité pour nous de rendre compte de la différenciation des images de priméité, de secondéité et même de tiercéité. En d’autres termes, il nous faut quelque chose qui rende compte de cette différenciation. En d’autres termes, une racine de la différenciation. Un, deux, trois. Il nous faut quelque chose qui ne soit déjà plus l’Image-Mouvement, et qui ne soit pas encore ni de la priméité, ni de la secondéité, ni de la tiercéité. Quel autre mot voulez-vous lui donner que « zéroité » ? Donc il faut là une zéroité, qui elle-même aura des signes. Mais alors si on fait ça ... bien plus ... Puis si pour d’autres raisons on est amené à repousser provisoirement la tiercéité ... qu’est-ce que ce sera un signe alors, pour nous ... ? Il faudra évidement que ce soit tout à fait autre chose. Je veux dire ceci,\net c’est ma première remarque : il me semble qu’il n’en dit pas assez ... il n’en dit pas assez ... si je résume ... c’est parce que : il n’y a pas chez lui \"d’engendrement\", des variétés d’images. Nous il nous faut un degré zéro qui explique comment et pourquoi l’Image-Mouvement donne lieu a de la priméité et de la secondéité. En d’autres termes, il nous faut une zone qui rende compte de la naissance des images spéciales au sein et dans l’univers de l’Image-Mouvement ou de l’Image-Lumière. Or on a vu ... si vous vous rapportez à ce que l’on a fait au tout début de l’année ... on l’a vu ça ... Qu’est-ce qui assure le passage ... de l’Image-Mouvement aux images spéciales ? Et qui donc est à la fois une image spéciale déjà et encore participe au plan de l’Image-Mouvement. C’était précisement l’Image-Perception.\nEt pourquoi l’Image-Perception avait-elle ce privilège ? Là il faut le rappeler sinon ça n’a aucun sens ... L’Image-Perception avait ce privilège parce qu’elle participait à un double système ... elle était inséparable d’un double système.\nElle participait premièrement : au système des Images-Mouvements qui varient toutes les unes par rapport aux autres sur toutes leurs faces et dans toutes leurs parties et en ce sens toutes les images quelles qu’elles fussent, étaient des perceptions en soi. Et l’atome était une perception en ce sens qu’il était la perception de toutes les actions qu’il subissait et de toutes les actions qu’il opérait sur ce plan d’immanence des Images-Mouvements. Donc je dis que l’Image-Perception, par un de ses pôles renvoyait au monde des Images-Mouvements et de leurs variations universelles.\nEt d’un autre côté en même temps, l’Image-Mouvement ... l’Image-Perception, la perception, exprimait par son autre pôle le mouvement ... non, le processus par lequel le système des Images-Mouvements allait s’organiser autour d’un centre d’indétermination, c’est-à-dire : où toutes les images allaient varier pour une seule et par rapport à une seule.\nEt par rapport à ce second système, je ne disais plus : \"toutes les choses sont des perceptions\", je disais : « quelqu’un perçoit quelque chose. » Quelqu’un ... un centre d’indétermination, perçoit quelque chose. Les images cessaient d’être en soi, les images devenaient ..., le phanérone cessait d’être en soi ... Il devenait pour quelqu’un, et par rapport à quelqu’un, par rapport à quelqu’un qui percevait, un sujet percevant.\nMais l’Image-Perception ... ne cessait pas d’osciller d’un de ses pôles à l’autre. Exemple évident, que l’année dernière on avait beaucoup analysé à propos du cinéma ... Il suffit que le sujet percevant ... J’ai donc mes deux systèmes ... Premier système : toutes les images varient les unes pour les autres ; deuxième système : les images varient par rapport à une image privilégiée... C’est les deux pôles de l’Image-Perception ... d’accord ? Mais si le sujet privilégié, si le centre privilégié, si l’image privilégiée se met à bouger elle-même, plus elle sera mise en mouvement, plus elle tendra à reconstituer l’universelle variation.\nBon ... très bien ... Alors : l’Image-Perception ne cesse pas d’osciller. C’est pour ça que : je dis qu’elle est présupposée par la priméité et la secondéité ; qu’elle est autre chose que l’Image-Mouvement, et pourtant qu’elle n’est pas encore la priméité. Elle va être ce qui rend possible la priméité et la secondéité. Et en effet : la qualité est qualité et il faudra bien que d’une manière ou d’une autre elle soit perçue. L’action est action mais il faudra bien que d’une certaine manière qu’elle ne soit pas seulement agie mais perçue. Donc l’Image-Perception appliquera ... euh ...accompagnera les images spéciales. Elle sera elle-même une image spéciale. Elle aura un très drôle de rôle : d’un côté elle plonge dans l’Image-Mouvement pure, d’un autre côté elle est déjà une image spéciale, d’un troisième côté elle accompagne les autres images toujours spéciales.\nC’est pourquoi pour moi s’impose une zéroité qui renvoie à l’Image-Perception. Donc moi j’aurais en haut, on le verra plus tard : zéroité Image-perception ; priméité Image-affection ; secondéité Image-action. Je laisse de côté pour le moment le problème de la tiercéité. Mais qu’est-ce que je viens de dire ? Je viens d’affirmer que dès l’Image-perception, il y avait un caractère à la fois quoi ? ... un caractère génétique. Il faut bien marquer \"l’engendrement\", la genèse de chaque image spéciale. Y a donc un aspect génétique. D’un autre côté j’ai remarqué qu’il y avait un aspect \"bipolaire\" de l’Image-perception. Elle participe à deux systèmes : système de l’universelle variation ; système de la variation relative à un centre privilégié, à une image privilégiée. Bon, pour moi voilà ce que c’est qu’un signe.\nAlors on va dire ... bon ... Un signe je dirais ben vous comprenez, un signe : c’est une image spéciale, une image particulière plutôt, une image particulière qui représente un type d’image. Voilà. Un signe c’est une image particulière qui représente un type d’image. J’ai donc pour le moment moi, trois types d’images, je ne tiens toujours pas compte de la tiercéité. J’ai - des Image-perceptions, des Image-affections, des Image-actions.\nJe dis un signe c’est une image particulière en tant que elle vaut pour un type d’image. En effet je dirai à ce moment là : « Ah !...c’est de l’Image-affection, c’est une Image-affection », « Ah ! ... c’est une Image-action », « Ah ! ... c’est une Image-perception ». C’est donc une image particulière, c’est essentiel pour moi, qui représente un type d’image... sous quel point de vue ? J’ai pas encore introduit l’histoire des interprétants ... je me la laisse de côté. J’peux plus, j’peux plus. En revanche j’ai deux points qui m’intéressent et peut-être beaucoup plus.\nComment une image particulière, de quel point de vue une image particulière peut-elle représenter un type d’image ? En apparence, de deux points de vue, ou peut-être de quatre, ça dépendra, à votre choix, dépend si on résume, si on étend ... De deux points de vue : du point de vue de la composition bipolaire de chaque type d’image. Donc un signe ce sera dans ce cas : \"une image particulière qui représente la composition bipolaire du type d’image auquel il renvoie\". Evidemment les exemples ... euh...viendront ... les exemples.\nComprenez que ça se complique parce que déjà là en cherchant bien, je peux dire j’aurais au moins trois signes : j’aurais un signe bipolaire, un signe qui met l’accent sur le pôle A, et un signe qui met l’accent sur le pôle B. Ca m’en fera trois, trois par case ... y a pas la course aux nombres, ... c’est très important ça. L’autre aspect ... (blanc sur la cassette audio)\n... de ce type ... Là j’en aurais peut-être deux de signes ... parce que pourquoi seulement de la genèse ? Egalement de l’évanouissement ... ça peut-être l’évanouissement du signe euh... du type d’image pardon, pas l’évanouissement du signe ... Le signe sera un signe d’évanouissement ou un signe de genèse du type d’image auquel il renvoie. Parfois, comprenez qu’on ne peut rien décider d’avance ... ça n’a pas l’air mais c’est très très amusant... Parfois je m’apercevrais que le signe d’extinction est nécessairement confondu avec le signe de genèse. Parfois, à ma stupeur, le signe d’extinction sera pas le même que le signe de genèse. Je dirais donc que : par type d’image, j’aurais, si je prends les choses au plus juste, deux signes : un signe de composition, donc bipolaire ... ... et un signe de genèse, un signe génétique. En effet, encore une fois, le signe sera une image qui représentera soit la composition, soit la genèse du type d’image auquel il renvoie.\nDonc cette définition n’a rien avoir avec celle de Peirce, et pourtant on va retrouver des signes communs. Si je vais au plus long au contraire, je dirais il y des cas où je peux concevoir cinq signes par type d’image. En effet, le signe de composition divise en trois suivant que les deux pôles sont pris en charge ou l’un plutôt que l’autre. J’aurais donc dans ce cas trois signes de composition. Et puis le signe de genèse se divisera en deux, éventuellement, signe de genèse et signe d’extinction. Donc j’aurais au minimum deux signes par type d’image, zéroité, priméité, secondéité ; au maximum cinq signes par type d’image. Bon ... et alors pourquoi ... pourquoi je laisse de côté, pour le moment la tiercéité ? C’est pourtant ça l’essentiel ... Alors ... c’est, c’est tragique parce qu’il faut que j’aille au secrétariat. Vous tenez encore ou vous ne tenez plus ... parce que si vous ne tenez plus c’est pas la peine de ... C’est je sens qu’il faudrait que je donne un petit exemple euh... ça arrangerait peut-être tout ... mais euh ...\nVous comprenez ... je donne un exemple pour que ... Bon : je prends moi, la secon... la priméité. Que ceux qui au moins étaient là l’année dernière, y comprendront. Et vous comprendrez pourquoi j’ai besoin des mots de Peirce, pourquoi je ... j’ai le droit d’une certaine manière, de leur donner un autre sens. Pour moi la priméité, c’est l’Image-affection. Et en effet, l’Image-affection c’est la qualité ou la puissance considérée en elle-même, indépendamment d’un état de chose, indépendamment d’un état de chose où elle s’actualiserait. D’accord, ça c’est clair : quand vous prenez une qualité ou une puissance, quand vous considérez une qualité ou une puissance, indépendamment d’un état de chose actuel, existant dans lequel cette qualité s’actualise, à ce moment là vous vous trouvez devant une Image-affection. Je prends un exemple : la frayeur. La frayeur a toujours une cause. Je suis devant un précipice, je suis effrayé ... bon d’accord, la frayeur a toujours une cause, ça empêche pas qu’elle existe comme frayeur indépendamment de sa cause, et vous pouvez la considérer indépendamment de toute cause. En d’autres termes, vous pouvez la considérer, la considérer indépendamment de tout état de chose actuel. Vous me direz ... « il y a toujours un état de chose actuel ... » : d’abord, j’en suis pas sûr, pas tellement évident ... voyez ...vous la considérer comme pure puissance, pure potentialité, ça on l’a vu avec la priméité chez Peirce ... on sait tout ça. Je dirais : voilà une image de priméité. Bon ... alors ... bon ... d’accord ...\nVoilà, l’analyse que j’avais essayé de faire l’année dernière sur l’Image-affection, me donnait ceci. Mais une qualité puissance, considérée en elle-même, ça veut dire quoi ? Remarquez là aussi c’est pas du tout des objections. Peirce il s’en contente puisque ça renvoie à une pure conscience immédiate qui n’est jamais donnée. Donc il n’a pas besoin d’autre chose. Moi je me disais j’ai besoin d’autre chose, de le définir purement euh...j’sais pas euh... plus ontologiquement, moins logiquement. Je disais c’est pas difficile : c’est une qualité, c’est une qualité ou une puissance telle qu’elle peut être exprimée par un \"visage\". Elle n’est pas actualisée dans un état de chose, c’est une qualité puissance en tant qu’exprimée. Bon ... c’est même trop dire : par un visage. C’est une qualité puissance exprimée et pas actualisée.\nBon, mais qu’est-ce que c’est la variable d’expression ? Faut pas aller très loin dans l’analyse pour arriver à dire : et bien, la variable d’expression c’est un visage ou un équivalent de visage, quelque chose qui fait fonction de visage, un pied peut très bien faire fonction de visage, c’est ce que l’on appellera une visagéification, bon très bien ... ou une proposition, une proposition peut faire fonction de visage ... une proposition c’est un visage mental. La proposition est un visage en tant qu’elle exprime. Exprimer n’est que l’une de ses dimensions ... c’est seulement sous cette dimension qu’une proposition est un équivalent de visage.\nJe dirais donc : il y a un premier signe de l’Image-affection, et le premier signe de l’Image-affection c’est : qualité puissance en tant qu’exprimée ... trois petits points ... en tant qu’exprimée par un visage ou un équivalent de visage ou une proposition. J’appelle ça une : « Icône ». Donc j’ai besoin du même mot que Peirce, le sens est pourtant très différent.\nPour moi une « icône » sera une qualité ou une puissance en tant qu’exprimée ... sous entendu si elle est exprimée elle ne peut l’être que par un visage, un équivalent de visage ou une proposition faisant fonction de visage. Voilà le signe de composition de l’Image-affection.\nAh bon ... ? c’est le signe de composition... en effet, c’est pas du tout génétique. C’est de ça qu’est composée l’Image-affection, elle est composée par \"l’expression\". D’où un soupçon ... mais \"l’expression\" ou sa variable \"l’exprimant\" c’est-à-dire le visage, l’équivalent de visage ou la proposition ... Essayons de chercher un peu est-ce qu’y a pas deux pôles... Oui il y a deux pôles ... on l’avait vu, là je récapitule quelque chose pour euh...euh ... même j’espère que ceux qui étaient pas là l’année dernière s’y retrouvent quand même, mais il y a deux pôles.\nEt en effet, il y a deux pôles du visage. Le visage peut être considéré comme un contour, que j’appellerais à ce moment là : contour visagéifiant, il est essentiellement exprimant parce qu’il est contour ... c’est son contour qui est expressif. C’est le pôle de la réflexion ... le visage est réflexif ou songeur. Et puis il a un tout autre pôle ... non pas contour visagéifiant mais ensemble de traits, ensemble de traits discontinus : un œil qui luit, un nez qui renifle, une bouche qui s’ouvre et l’on saute de l’un à l’autre. ça je dirais que le visage est pris comme ensemble dynamique, cette fois-ci de : traits de visagéité, et non pas de contours visagéifiants.\nEt en effet, j’avais essayé de montrer l’année dernière comment la peinture avait tout à fait ces deux pôles et que l’art du portrait nous présentait tantôt un pôle de contour, une prévalence du contour, du contour visagéifiant, et tantôt une prévalence des traits prélevés sur la masse, avec des sauts de l’œil au nez et caetera... et pas du tout la ligne contour, la grande ligne contour que vous trouvez au XVIème siècle par exemple. Au XVIIème, là le portrait subit une espèce de ... on passe d’un pôle ... tout se passe comme si on passait d’un pôle à l’autre du visage... moi je simplifie beaucoup. Formidable pour moi... je pourrais dire déjà : « les Icônes » qui est pour moi le premier signe de l’Image-affection ... et donc tout va être décalé déjà ... ça va pas être là du tout l’Icône...\nça sera le premier signe de l’Image-affection et je dirais : c’est le signe de composition. Mais à ce titre, il y a deux sortes d’Icônes : les unes ... je pourrais chercher des mots très compliqués mais pour pas, pour pas exagérer, les unes nous les appellerons : icônes de contour ; les autres nous les appellerons : icônes de traits. Bon à charge pour nous ...dans le véritable art des icônes ...Est-ce qu’il n’y aurait pas des équivalences ? ...Est-ce qu’on trouverait pas des icônes de contour et des icônes de traits ... L’histoire des cathédrales ... est-ce qu’il ne faudrait pas de ce point de vue, considérer des choses de sculpture ... et caetera ...\nEt puis, et puis, je termine vite cet exemple et puis on s’en tiendra là ... pour que vous alliez plus vite en vacances ...euh... Et puis c’est pas tout quand même ...c’est pas tout forcement. Parce que je me dis ... bon : l’icône c’est un signe de composition, mais en effet, ça me dit rien sur la genèse de l’Image-affection... ça me dit si peu sur la genèse de l’Image-affection, que le visage que ce soit sous forme d’icône de contour ou icône de traits, c’est une grosse unité... c’est une grosse unité. Ca procède en gros hein... C’est à peu près ... Y a une histoire idiote au cinéma vous savez... c’est le fameux effet : coulée de choc, eihn... euh...Y un acteur là qui a la même expression et puis on fait un montage, et cette expression est censée correspondre, une première fois à une femme, alors elle devient « le désir » ; deuxième point à un repas, à de la nourriture alors elle devient « la faim » ; troisième point ... j’sais plus après.\nC’est idiot parce que, c’est idiot ... ça ne concerne absolument pas le problème des associations avec un contexte ... y avait pas besoin de faire cette expérience. Il y a longtemps que tous les psychologues et que, et que ... euh ...le gens de bon sens ont remarqué que le visage était un instrument très très peu différencié quant à la l’expression des affections, qu’il dispose de très peu d’expressions ... Il y a longtemps que... je me rappelle dans les romans de Sartre, il y a toujours une métaphore ...euh pas une métaphore, une note qui revient ... ça c’était très signé Sartre, rien ne ressemble plus que de l’envie sexuelle et le besoin de dormir ... pas toujours vrai mais souvent... souvent ...Le désir sexuel et l’envie de dormir ... Ah oui j’ai inversé tiens...euh... Bien, mais en effet toujours finalement comme diraient les matérialistes grossiers, dans toute émotion y a quoi ... ? une décharge d’adrénaline... ça ce sent ... j’peux dire tout au plus que si je considère pas l’état de chose où c’est, c’est forcé, c’est de la grosse expression, c’est de la composition.\nLe visage finalement il n’exprime que des affects composés. Pour arriver à des expressions d’affects purs il faut des efforts très particuliers, sinon vous exprimez toujours des affects composés. Là on voit très bien que : l’Image-affection, en tant que signifiée par une icône, c’est-à-dire en tant qu’exprimée par un visage ou un équivalent de visage, elle trouve seulement un signe de composition. L’icône n’est qu’un signe de composition relativement grossier. Il pourra tout au plus accentuer un pôle, accentuer l’autre pôle.\nMais la genèse de affects ce serait quoi ? La genèse des affects ... y a quelque chose qui est beaucoup plus fin. Je réclame donc une instance plus fine du visage. Y a quelque chose qui est beaucoup plus fin dans le visage. Un visage ça peut toujours mentir, ça peut toujours, tout ça, ça peut toujours, ... y a quelque chose de beaucoup plus différentiel ... Quelque chose qui serait peut-être la \"genèse des affections\". L’élément génétique, l’élément différentiel ... c’est quoi ? C’est ... pour le moment ... c’est certains lieux ou certains types d’espaces où là les affects sont beaucoup plus fins. Au point que ces espaces sont même des répertoires, sont même des conservatoires d’affects encore inconnus. On a l’impression que ... on est pénétré par des affects qui viennent d’un autre monde. Bon le cinéma, et j’en parlais l’année dernière parce que le cinéma il en a beaucoup joué ...Attention, c’est pas des espaces-temps déterminés, puisque les espaces temps déterminés, ils font partie de la secondéité, ils font partie de l’Image-action. Non je n’ai pas le droit de me contredire à point là. Ce ne sont donc pas des espaces temps actualisés ... comment on appellera ça ? ... L’année dernière, c’est l’un d’entre vous qui avait proposé ce mot, qu’on appellerait ça des « espaces quelconques », ce qui ne veut pas dire des espaces universels en tout temps, en tout lieu. Ce qui veut dire des espaces qui n’ont pas d’autres fonctions que : exhiber des affects ; exhiber des qualités ou des puissances pures. Par exemple : l’espace des ombres de l’expressionisme allemand, voilà un espace quelconque. Autre exemple d’espace quelconque : des espaces dans lesquels on ne s’oriente pas, c’est-à-dire, c’est pas qu’on ne s’oriente pas, ce sont des espaces dans lesquels les parties de cet espace ne sont pas orientées les unes par rapport aux autres. C’est des espaces sans raccord ou au contraire, ça revient au même, où chaque partie est unie à d’autre par une multiplicité de rapports possibles. Par toute sorte de raccords possibles, où les raccords ne sont pas déterminés de manière univoque. Ce sont des espaces, donc à la lettre : déconnectés. La connexion d’une partie à une autre peut se faire de mille façons. En mathématiques, en géométrie on connaît bien ça, c’est même ce qui apparaît dans la géométrie riemanienne où les voisinages n’ont pas de coordination univoque et la connexion de deux voisinages peut se faire d’une infinité de manières.\nBon, je dis, la qualité puissance, un premier mode en elle-même, indépendamment de son actualité, indépendamment de son actualisation, une qualité puissance pure a deux modes ... pas d’existence ... Deux modes d’apparaître. Elle peut apparaître en tant qu’exprimée par un visage ou un équivalent de visage, on l’a vu ; et elle peut apparaître en tant qu’exhibée par ou dans un espace quelconque. Je dirais, l’espace quelconque, beaucoup plus fin, c’est la véritable genèse, c’est le véritable élément génétique des affects. C’est dans les espaces quelconque que les affects naissent, se forment. C’est ensuite seulement qu’ils seront cueillis par un visage. Vous lâchez un visage dans un espace quelconque : vous avez un film de terreur. Bon ... alors, bien, ça me donne quoi ? Je dis : Image-affection, priméité, c’est-à-dire qualité puissance à l’état pur.\nPremier signe : signe de composition. Je l’appelle « Icône ». Deuxième signe : des espaces quelconques qui exhibent, des espaces quelconques qui exhibent la qualité ou la puissance pure. C’est ça que j’appelle : « Qualisigne ». Je dirais l’Image-affection a deux signes : l’Icône et le Qualisigne, au plus court. Au plus long, elle a quatre signes : l’icône de contour, l’icône de traits qui correspondent aux deux grands pôles du signe de composition. Et du côté des espaces, des Qualisignes ...\nEncore une fois, j’appelle Qualisigne un espace quelconque en tant qu’il ne fait rien d’autre qu’exhiber une qualité ou une puissance pure. De ce point de vue, il y a deux types d’espaces ... quelconques : il y a les espaces désorientés ou déconnectés qui se définissent ainsi : pas de raccord, ou du moins pas de raccord univoque d’une partie à une autre ; mais y a aussi un autre type d’espace, l’espace vide ou vidé, un autre type d’espace quelconque, l’espace vide ou vidé. Je dirais que le premier est un signe de naissance, le second un signe d’extinction.\nBon, je prends là pour que ce soit très clair, des trucs de cinéma eihn...j’y reviens très vite. Pour mes quatre signes. Un gros plan visage, on l’avait vu l’année dernière, il a ses deux pôles. Il y a des gros plans visages qui euh...sont centrés sur le contour, souvent, pas exclusivement, souvent par exemple chez Griffith : y a le gros plan visage qui est presque exclusivement fondé sur le trait, c’est beaucoup plus le gros plan Eisenstein. Là je trouve bien mes deux signes, mes deux icônes, le gros plan étant l’icône cinématographique. Pour les espaces quelconques, c’est très fréquent aussi, et ça déborde le film de terreur, je citais l’espace d’ombre de l’expressionnisme lorsque l’ombre noie les contours, noie les tas de choses, et caetera. C’est évident, mais d’une manière plus moderne la recherche sur les espaces chez les grands auteurs de cinéma est déjà fantastique depuis longtemps. Je prends les exemples : les espaces déconnectés ou vraiment, précisément c’est tout ce que l’on appelle par exemple le problème des faux raccords ou pas de raccord du tout... Euh ... rendre ... minimiser les raccords d’un lieu au lieu voisin, c’est le propre de quoi ? Un des plus grands, mais un des premiers, c’est Bresson. Espaces déconnectés parce que précisément il veut obtenir par là des espaces à valeur tactile, qui deviennent des espaces visuellement quelconques, des espaces complètement déconnectés. Par exemple \"Le pickpocket\" est un chef-d’œuvre, mais déjà \"Le procès de Jeanne d’Arc\" où vous trouvez la cellule qui n’est jamais prise en plan d’ensemble mais qui est prise, toujours là, en succession d’angles fermés sans connexion ou avec des connexions équivoques.\nDonc je dirais, Bresson est un grand cas. Mais, mais dans tout le cinéma contemporain... c’était une recherche très très passionnante sur ces espaces déconnectés que vous trouvez par exemple complètement dans le néo-réalisme italien, pensez à \"La forteresse de Païsa\", par exemple de Rosselini, c’est euh... bon ... euh...que vous trouvez complètement dans l’école de New-York au cinéma, pour moi un des plus grands de l’école de New-York c’est évidement Cassavetes, or Cassavetes a multiplier les espaces quelconques, alors les espaces déconnectés où on comprend absolument pas comment un type passe du lieu au lieu même voisin, où y a là un type de faux raccord, c’est un génie du faux raccord. Bon ... La nouvelle vague française j’en parle pas, les espaces déconnectés de Godard, alors c’est euh... c’est célèbre tout ça bon ...euh... là y auraient toutes sortes de recherches qu’on avait esquissés l’année dernière. Mais les espaces vides vous les trouvez également c’est célèbre, c’est célèbre, y a pas tellement ... deux, y a trois génies ... y a tant de génies de partout... mais il me vient immédiatement trois noms à l’esprit : les espaces vides de Straubb ; les espaces vides, moi c’est celui qui m’intéresserait le plus de tous, les espaces vides d’Antonioni, les plans vides d’Antonioni vous savez lorsque y ... après que les choses se soient passées ... après que, après l’actualisation, après l’événement, nous flanque l’espace vidé, par exemple pensez à la fin de \"Profession reporter\", la caméra reste un moment sur l’espace qui est complètement vidé. Splendide, splendide, c’est un beau cas d’espace vidé. Et alors, pas du tout dépotentialisé, mais qui au contraire n’existe plus que par ses potentiels affectifs. Et le, celui que ... J’aurais du commencer par lui, parce que historiquement il a du être le premier, évidement Ozu, Ozu, les champs vides de Ozu sont aussi une valeur alors ... une valeur très intense, affective, intense et où là c’est tellement minutieux, et ses champs vides contrairement à ceux d’Antonioni, sont volontairement, tellement insignifiants que s’y fait alors vraiment l’élément génétique de l’affection.\nJe résume ceci : vous voyez, et c’est tout ça que je voudrais systématiser à la rentrée. Non seulement on aurait une tout autre ...c’était pour donner un exemple, pour moi cet exemple on l’aura ... Là j’aurais par exemple dans un tableau d’une toute autre nature - on verra - j’aurai : Image-affection priméité ; et puis j’aurai en haut, là : signe de composition ce qui me donnerait « Icône » ici ; et puis là : signe génétique, ce qui me donnerait : « Qualisigne ». Et puis j’aurai mes deux signes de composition, « Icône de trait » et « icône de contour », et puis j’aurai mes deux euh... « Qualisignes » : « Qualisigne de déconnexion » et « Qualisigne de vacuité ». Ce serait aussi joli, ce serait bien, voyez ... Là j’en aurais quatre dans ce cas là ... y aurait des cas où j’en aurais que deux ... parce que surtout il faut pas que ça marche avec une loi, faut que ça change à chaque fois hein ... alors ça j’ai absolument besoin que pour la rentrée euh... ceux qui n’auront pas été dégouté complètement euh ... vraiment se rappellent ça ...et surtout se rappellent le tableau de Peirce. Très bonnes vacances.\n", "url": "https://www.webdeleuze.com/textes/323"}