{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 11/01/1983", "Titre": "Cours Vincennes - St Denis", "contains": "Alors, puis-je supposer que vous avez dans l’esprit le tableau et la classification de Peirce ? Tableau qui réunit à la fois les classes d’images et les classes de signes. Puis-je supposer ? supposons le ! vous vous le rappelez ? est -ce que vous avez bien révisé votre tableau de Peirce pendant les vacances ?\nAlors maintenant nous passons à un essai qui, puisque nous avons vu que ce tableau à la fin nous enthousiasmait, mais nous troublait beaucoup et que nous étions à la recherche d’un\" autre\" tableau ; on a d’aprés tout ce qu’on a vu là, pendant ce premier trimestre, on peut esquisser et puis aujourd’hui on va mettre en place ce tableau, avec les règles que je proposais, qu’il nous arrivera parfois d’avoir besoin tant il est riche en création de mots, d’avoir besoin d’un mot de Pierce, mais il arrivera également que ce mot de Pierce, nous serons amenés à nous en servir dans un autre sens, bien entendu que, il n’y a aucune prétention à avoir raison, comme ça , c’est pour des raisons précises, pour des raisons que nous étions à la recherche d’un autre tableau.\nAlors Òcet autre tableau, je voudrais à la fois le présenter dans son ensemble et puis le combler progressivement aujourd’hui. Si bien que c’est un cours, une séance à la craie, parce que, voyons ça, là haut, tout là haut j’ai, ce que je peux appeler à mon choix, puisque je l’ai justifié dans tout le premier trimestre, image-mouvement ; image-matière ; images-lumière.\nNous savons d’avance que ce n’est pas forcément le seul type d’images ; mais nous partons de ce premier grand type. Et pour des raisons dont nous avons vues certaines et dont les autres nous ne les avons pas vues, mais ce sera notre tâche aujourd’hui, procéder comme ça en revenant en arrière, en allant en avant, tout ça, nous distinguons un certain nombre d’espèces d’images-mouvement.\nPremière espèce d’image-mouvement, c’est l’image-perception ; Cela correspond à la catégorie de « chose ». Et pour lui donner un numéro, nous l’appelons, j’avais essayé de dire pourquoi déjà, mais on va le voir plus précisément aujourd’hui, nous l’appelons : Zéroîté, voilà.\nDeuxième catégorie, deuxième type d’image mouvement : image-affection ; qui correspond cette fois-ci non plus à la chose, mais à la qualité ou à la puissance, à la qualité-puissance, et là, nous retombons sur quelque chose que nous avons vu grâce à Peirce, c’est comme mode d’existence : la Priméité, ce qui est \"un par soi-même\", ça laisse un blanc par une espèce d’intuition. Et nous avons :\nTroisième espèce de l’image mouvement, nous avons l’image-action, qui correspond donc aux actions, non plus aux choses ni aux qualités-puissance aux actions, aux forces, aux forces en l’action et qui correspond à la « secondéité » de Peirce. Vous vous rappelez, tout ce qui est réel ou tout ce qui est actif, est finalement un duel, et se comprend sous les espèces de l’effort et de la résistance.\nEt puis, nous avons encore un autre type d’image que nous appelions : l’image mentale, et qui correspond non plus à la chose, non plus à la qualité- puissance, non plus l’action, mais à la relation. Et nos dernières séances avaient été consacrées à la mainmise de cette notion par rapport au problème qu’elle posait dans le domaine des images. Et cette image mentale correspond en gros pour le moment à ce que Pierce appelle « la tierceîte ». Le mental de la relation. Pourquoi encore une fois la relation c’est le mental ? c’est parce que la relation, c’est le mode sous lequel l’esprit juge bon de comparer deux choses ; ou la circonstance qui fait que l’esprit compare deux choses, mais la comparaison ici est comme l’acte irréductible de l’esprit.\nPourquoi un trou là, parce que j’ai le sentiment que entre l’affection et l’action il y a comme une espèce de passage ; vous ne direz bon admettons ! mais si vous mettez un passage là, si tu mets un passage là, il faudra en mettre partout. Bon, ce qui me confirmerait, c’est que chez Pierce, mais vous allez voir tout de suite déjà une différence, il tient compte de ce qu’il appelle des « formes dégénérées ». Il nous le dit : « il y a une secondéité dégénérée, ou il y a une tiercéîté dégénérée » ; mais chez Pierce, « dégénérée » a un drôle de sens ; en tout cas n’a pas un sens physique, ce n’est pas une transition. Qu’est ce qui le prouve ? il nous dit par exemple, exemple de secondeité : Pierre dîne chez Paul, c’est un couple, c’est une secondéité, un exemple de secondéité, Pierre dîne chez Paul, mais comme dans la formule latine \"Lucullus dines chez Lucullus\", c’est une secondéité dégénérée, nous dit Peirce. De même, lorsqu’une épingle lie ensemble deux papiers, je prends deux papiers, je les épingle, il nous dit : ce n’est pas une vraie tiercéité car ces deux duos : premier papier plus l’épingle, second papier plus l’épingle, au point que je peux soustraire un des deux papiers sans que rien ne change de l’autre paire, de l’autre couple qui subsiste comme papier épingle. Il nous dira c’était une « tierceité dégénérée ».\nNous on n’a pas tellement besoin d’une pareille conception qui est uniquement logique d »e la dégénérescence ; on a besoin de véritable transition ; c’est-à-dire, est-ce que, le contraire du dégénéré, ce qu’il faudra appeler « l’embryonné », entre l’affection et l’action il y a une affection dégénérée qui est en même temps une action embryonnée. Qu’est-ce que ce serait ça, quitte à le justifier plus tard, et puis en fonction aussi de ceux qui étaient là, de ce que j’ai fait l’année dernière, c’est ce que je vous ai appelé entre l’image-affection et l’image-action : l’image-pulsion. Et qui renverrait non pas à des choses, non pas à des qualités puissances, non pas à des actions, non pas à des relations, mais qui renverrait à des \"énergies\" ; comme s’il y avait un domaine spécial de l’énergie entre les puissances et les défenses. Et donc là ce serait de la secondéité embryonnée.\nVoila le début. Est-ce que ça s’arrête là ? Aucune raison ; aucune raison que ça s’arrête là. Je remarque juste que je procède comme ça parce que j’essaye de procéder par petites touches. Je dis pour Pierce ça s’arrête là. Il n’y a rien, il le répète mille fois, il n’y a rien au-delà de la tiercité, pourquoi, quand il y a plus que trois, en fait c’est des combinaisons de triades et de duels. Pour Pierce, la tièrcéité, l’image mentale, est une véritable \"clôture\" du système de l’image .\nNous, peut-être, peut-être, mais il y a mille choses qui nous ont déjà indiqués, - sans doute pas, en tout cas, on laisse ça ouvert, c’est peut-être pas du tout, c’est pas la fin, l’image mentale c’est pas du tout la fin ; il y a bien d’autres choses. Mais, nous avons vu, et là conformément à Pierce qu’ à chaque espèce d’image correspondait - j’ai l’air de l’avoir oublié, je ne l’ai pas oublié, je le réserve, pourquoi j’ai posé là un intermédiaire, une transition entre ceci et cela, alors que entre ceci et cela il n’y a pas de transition et entre ceci et cela, il n’y a pas de transition c’est un problème qui nous reste. Je dis, dans l’autre sens de mon tableau, j’ai les signes correspondant ; signes correspondant à chaque type d’image. Et là, je ne reviens pas là-dessus, c’étaient les acquis de nos dernières séances, nous étions amenés à chercher du signe, une conception tout à fait différente de celle de Pierce\n..qui en tant telque renvoyait à un type d’image ; c’est-à-dire c’est une image telle que je puisse dire c’est le cas d’une image-perception, c’est le cas d’une image- affection, c’est le cas d’une image-pulsion, c’est le cas d’une image-action, c’est le cas d’une image mentale. Donc un signe était nécessairement une image particulière mais en tant qu’elle renvoyait à un type d’image ou qu’elle représentait un type d’image. Encore faut-il que pour être un signe, elle représente un point de vue déterminable. Bon d’accord ! quel est ce point de vue déterminable ? Un signe, ce serait d’abord une image particulière qui représente un type d’image du point de vue de la composition de ce type là.\nEt j’ajoutais, sans pouvoir à ce moment là le justifier pleinement : la composition d’un type d’image c’est son caractère bipolaire, comme si tous ces types d’images étaient bipolaires. Et sans doute le rapport entre les deux pôles varie dans les types d’images, mais que soit par une distinction abstraite ou par une distinction réelle, il y aurait toujours moyen de distinguer deux pôles pour chaque type d’image, deux pôles au moins, si bien que j’aurais des signes de composition bipolaires ou bien une image particulière peut renvoyer à un type d’image du point de vue de la genèse de ce type ou de l’extinction de ce type.\nVoila ! Pour chaque type d’image, j’ai donc : d’une part des signes de composition bipolaire ; d’autre part, des signes de genèse ou d’extinction.\nAu minimum, par type d’image, j’aurai donc mais loin d’en former, ce n’est pas une règle, mais j’aurai un minimum, je ne sais pas quel sera le maximum, ce sera à votre goût, on peut toujours en faire d’autres, surtout qu’on peut toujours faire d’autre types aussi, non ce n’est pas une table de catégories tout à fait, c’est une table de catégories au choix, ouverte, vous en fabriquez autant que vous voulez.\nJe dis, j’aurais dans les signes de composition, j’en aurais au moins deux, suivant que l’un des deux pôles domine. Chaque signe de composition sera bipolaire, mais il y aura une prévalence d’un des deux pôles. Ça me fera deux signes de composition. Et puis, j’aurai un signe de genèse et un signe d’extinction et parfois ce seront les mêmes, parfois ils se confondront, on tendront à se confondre ; des fois ils se distingueront très fermement. Mettons une moyenne ; en moyenne j’aurai quatre signes par type d’image, au moins. Ces quatre signes n’étant que le départ d’une liste ouverte, vous pourrez chercher ; quatre signes par type d’image ça nous suffirait déjà, quatre signes par type d’image, ça nous fait vingt. Avantage très considérable sur la classification de Pierce qui en comporte beaucoup moins. Donc c’est évident que celle-ci est meilleure. Notre but aujourd’hui c’est progressivement remplir tout ça.\nAlors j’en reviens, et fais marche arrière j’en reviens au problème, mais enfin pourquoi en avoir introduit alors que en avait déjà bien assez, un intermédiaire là, et par entre là et là et puis entre là et là. La réponse, elle me parait simple, c’est que les types d’images ne sont pas du tout équivalent les uns, les autres. L’image-perception, elle a un privilège, pas un privilège, elle a caractère, elle a une propriété, c’est qu’elle se continue à travers tous les autres. En effet, l’image-affection doit être perçue, l’image-action doit être perçue, l’image-mentale doit être perçue. L’image perception ne vaut pas pour elle-même, elle accompagne, dès qu’elle est posée elle accompagne tous les autres types. Dès lors j’ai une réponse : si l’image perception, c’est même pour ça que l’image-perception c’est le degré zéro, on va le voir mieux tout à l’heure, celui que Pierce a tout a fait ignoré, et en tout cas, si on arrive à la poser l’image-perception, il n’y a aucun lieu de chercher une transition de la perception à l’affection puisque l’image-perception accompagne, se prolonge, Il faudrait avoir plusieurs dimensions pour mon tableau elle se prolonge sous les autres types d’images .\nBon, ça c’est réglé qu’il y ait pas d’intermédiaire là c’est normal. Et là, pourquoi il n’y a pas d’intermédiaire non plus ? La réponse, elle devient éclatante ; il n’y pas besoin de chercher longtemps. C’est parce que contrairement à ce que pense Pierce, nous étions amenés à penser que l’image-mentale n’est nullement une clôture ; mais que l’image-mentale est tout à fait autre chose, qu’elle a une toute autre fonction, à savoir que : elle est le lieu où l’ensemble des images-mouvements va être mis en crise, c’est-à-dire, elle est elle-même le passage de l’image-mouvement à un autre type d’image. Ça ce n’est que le tableau des images subsumées par l’image-mouvement. Il nous faudra donc un autre tableau quand nous serons plus assurés dans nos analyses, un autre tableau sur des espèces d’images éventuellement \"autres\" que l’image- mouvement. Mais si cette hypothèse se confirmait, on comprendrait qu’il n’y ait pas d’intermédiaire puisque c’est l’image mentale qui est intermédiaire entre l’image- action et non seulement l’image-action mais l’ensemble des images-mouvements et un autre type d’image. Donc lorsque que je dis : il faut des transitions entre un type d’image et un autre, cette formule ne peut avoir de sens que entre l’image-affection et l’image-action. Donc il était juste de me réserver une colonne de plus. Ça c’est le premier point ; c’est la première remarque.\nDeuxième remarque, tout à fait autre, mais on fait un espèce de groupement qui va nous amener, un tort, vous corrigez tout ça, je ne parle pas facilité, puisqu’il ne s’agit pas de tort, évidement non, ce qu’on pourrait regretter chez Pierce, c’est que il part de l’image ou de l’apparaître, ce qu’il appelle - vous vous rappellez peut être- le phanéron, c’est-à-dire l’apparaître, l’apparition, l’image. Mais il ne fait aucune analyse, et sans doute s’il ne le fait pas c’est parce que lui il n’en a pas besoin. Il ne fait aucune analyse de l’image en tant que telle. Ce qu’il va analyser c’est la tripartition de l’image. Elle se divise immédiatement, le phanéron, l’apparaître se divise immédiatement en trois espèces : priméité, secondeité, tierécité. Tout se passe comme si le phanéron, l’apparaître, l’image chez lui était un terme abstrait qui n’avait besoin d’aucune explication.\nNous au contraire, nous avons passé très longtemps à dire : mais l’image- mouvement sans doute, va se diviser en des types d’image mais ça n’empêche pas qu’elle a sa consistance, que l’image-mouvement a parfaitement sa consistance en elle-même. Et cette consistance nous l’avons trouvé dans l’identité de l’image-mouvement avec la matière et avec la lumière ; et nous lui avons donné un statut à cette consistance : c’est la variation universelle. En appelant \"variation universelle\" le système dans lequel toutes les images varient à la fois les unes en fonction des autres sur toutes leurs faces et dans toutes leurs parties. Dès lors, il faut m’accorder que l’image-mouvement considérée en elle-même a besoin des caractères qui lui sont propres mais n’a pas de signe propre.\nDans l’état de la variation universelle, les images sont à elle mêmes leurs propres signes ; ça va de soi. Donc à ce niveau là il n’y a aucune des conditions qui permettent la naissance d’image spéciale qu’on appellerait des signes et des types d’images, puisqu’il n’y a pas de types d’images, il n’y a pas de signes non plus. En revanche, il a fallu contrairement à Pierce des le moment où nous donnions une consistance à l’image-mouvement pour elle- même, à l’apparaître pour lui-même, à la lumière pour elle- même ; il fallait montrer qu’on ne pouvait pas se donner une tripartition, une division de l’image-mouvement ; il fallait montrer pourquoi et comment elle se divise. Donc il fallait donner, il fallait suivre le chemin de la division. Nous ne pouvions plus être dans la situation que se donne Pierce qui constate les espèces de faits logiques, à savoir qu’il y a des faits de priméité, des faits de secondéité, des faits de tiercité, et puis voilà, et puis si vous n’êtes pas contents c’est comme ça.\nPour nous, il fallait montrer à partir de l’image-mouvement, par quel processus elle se divise ; et vous vous rappelez, on avait beaucoup insisté là-dessus, l’image- mouvement se divise à partir du moment où au lieu que les images se rapportent et varient les unes par rapport aux autres sur toutes leurs faces et dans toutes leurs parties, elles varient par rapport à une image spéciale et privilégiée. C’est la constitution de centre dans le monde de l’image-mouvement. Les images-mouvements se mettent à varier non plus simplement les unes par rapport aux autres, mais elles varient par rapport à une image spéciale qu’on appellera « centre ». Pourtant ce centre pour le moment n’a rien qui excède le domaine de l’image- mouvement. Et je disais, là, c’est par là que Bergson nous était tellement utile, je disais conformément à Bergson, lorsque les images-mouvement sont rapportées à un centre par rapport auquel elles varient - vous voyez, elles ne varient plus les unes par rapport aux autres, elles varient par rapport à un centre - et bien, j’ai une image-perception. Le centre par rapport auquel les images-mouvements varient ou sont supposées varier sera un centre de perception. Et puis, je saute, je peux donc ajouter ici « centre » ce centre n’est pas autrement déterminé, d’où la formule de Bergson qui en quelque sorte là, m’est très utile puisqu’elle vient confirmer l’hypothèse d’une zéroîté, « centre d’indétermination » ; c’est un centre quelconque. Sa seule propriété est de produire cette incurvation des images, telle que les images vont varier par rapport à lui, sinon il n’a aucune propriété interne ; il a une propriété de situation ; on dirait une propriété de position, pas une propriété intrinsèque. Il a la fonction de centre. Mais pourquoi ?\nQu’est-ce qui lui donne cette fonction de centre ? On l’a vu, vous vous le rappelez, et pourquoi est-ce que c’est un centre d’indétermination ? cette fois-ci, à l’image de centre, s’est déjà substitué quelque chose d’autre, c’est trés cohérent, c’est que ce centre en fait, c’est aussi autre chose qu’un centre : c’est un intervalle . C’est un \"centre intervalle\". Ce qui est centre c’est un intervalle. Bon, et ce n’est quand même pas la même idée, un intervalle entre quoi et quoi ? Parce qu’il ne se voyait pas avant dans l’image- mouvement. Un intervalle entre un mouvement reçu et un mouvement exécuté. Dès qu’il y a un centre, il y a un intervalle. Dés qu’il y a un intervalle il y a un centre, les deux notions sont corrélatives ; Centre d’indétermination / intervalle. Et l’intervalle donc je le mets où ? Pas le choix. Je ne peux le mettre que dans la secondéité ; c’est l’image-action. C’est l’image- action, pourquoi ? C’est abstrait tout ça ; je veux dire c’est abstrait, je voudrais que ça vous fasse le même effet ; ça me parait à la fois complètement abstrait et complètement concret. C’est-à-dire, c’est des moments que pour moi j’aime beaucoup, c’est-à-dire, on n’a plus le choix. Si on dit où je vais mettre l’intervalle ? Où vous voulez le mettre ? C’est par définition même une forme de duel. C’est même la matrice du duel. Il y a dualité entre un mouvement reçu et un mouvement exécuté. C’est ça que veut dire l’intervalle. En effet, le mouvement exécuté ne prolonge plus le mouvement reçu, il y a un intervalle entre les deux. C’est donc typiquement de la secondéité. Je dirais : lorsque l’image-mouvement est rapportée à un centre, elle devient image-perception ; et lorsque l’image-mouvement est rapportée à l’intervalle, elle devient image-action.\nOr, on a vu que le centre est naturellement intervalle et l’intervalle est naturellement centre. Bon, mais ce n’est pas le même aspect. Donc déjà, j’ai la justification de la distinction des images-perception d’un type d’images et des images-action. Continuons ; s’il y a un intervalle, il y a quelque chose qui vient occuper l’intervalle. Qu’est-ce qui est entre les deux, quand il y a deux ? il faut bien qu’il y ait quelque chose entre les deux. Ce qui occupe l’intervalle, attention : ce qui occupe l’intervalle mais en le laissant intervalle ; là les mots nous manquent il fallait dire à la limite, si on arriverait à mettre une idée concrète la dessus : ce qui occupe, mais ce qui ne remplit pas ; ça laisse l’intervalle, c’est-à-dire, ça laisse complètement l’intervalle entre l’action reçue et l’action exécutée, entre le mouvement reçu et le mouvement exécuté, complètement ; simplement ça occupe l’intervalle, comme on a dit, ça occupe le temps ; on peut dire : j’occupe le temps mais je ne le rempli pas. L’image-affection c’est ce qui vient occuper cet entre deux de l’intervalle, mais ce qui ne le remplit pas. On a vu, toutes nos analyses plus concrètes de l’image-affection, et bien, elles ont leur place là. Ce qui occupe l’intervalle sans le remplir. Et enfin là, on n’a plus le choix non plus. Même si on ne sait pas encore ce que cela veut dire. Là, qu’est-ce que c’est ? j’ai insisté, la relation c’est l’acte de l’esprit. Vous me direz : mais il y a de l’esprit déjà, dans une action il y a de l’esprit, dans une affection il y a de l’esprit, dans une pulsion il y a de l’esprit, évidemment il y a de l’esprit. Mais il n’est pas pris ni considéré pour lui-même. Il est considéré en tant que, par exemple dans l’image-action, l’esprit est considéré en tant qu’il agence des moyens, c’est-à-dire, en tant qu’il assure l’originalité de l’action exécutée par rapport au mouvement reçu. Donc il intervient pleinement mais pas en tant qu’esprit. Il intervient sous les espèces de la secondéité. Pareil dans tous les autres cas.\nTandis que là, avec la relation, c’est l’acte fondamental de l’esprit. Seul l’esprit compare ; c’est son affaire à lui ; alors est-ce que cela veut dire qu’il y a un esprit ? Je n’en sais rien ; on appelle l’esprit, l’instance de comparaison. Je ne m’engage pas. Et c’est quoi les relations, le mental, l’esprit ? Supposons que lui, il ne se contente pas, et ce serait trés Bergsonien de dire ça, il ne se contente pas, d’occuper l’intervalle sans le remplir lui, il vient s’insérer dans l’intervalle, il vient remplir l’intervalle. Bergson le dira sous quelle forme ? dans une thèse célèbre d’après laquelle par exemple les souvenirs, qui sont pour lui une réalité spirituelle viennent remplir l’intervalle sensori-moteur, elle viennent s’insérer dans l’intervalle sensori-moteur, c’est-à-dire dans l’intervalle entre un mouvement reçu et un mouvement exécuté. En revanche, l’affection ne venait pas remplir, mais elle occupait l’intervalle. Alors supposons, supposons que ça marche, que vous m’accordiez encore tout ça, mais vous n’avez de raison de me l’accorder que si à la fin on retombe sur nos pieds.\nJe peux dire, et bien voilà ce que manquait chez Pierce, c’est une véritable genèse déjà à partir de laquelle les types d’images sont engendrées en fonction de l’image- mouvement. Et s’il n’a pas réservé une catégorie pour l’image-perception c’est parce qu’il n’a pas vu la nécessité de cette genèse, parce qu’il n’aurait pas vu ça, est-ce possible qu’il n’ait pas vu ça ? Bon, si on se place du point de vue d’un engendrement des types d’images à partir de l’image-mouvement, je dis que l’image-perception, c’est l’image-mouvement rapportée à une image fonctionnant comme centre. Voila, dés lors, toutes les images varient par rapport à ce centre.\nDeuxièmement :(l’image affection, c’est non, l’ordre logique n’est pas le même que celui de tout à l’heure), deuxième point, l’image action, c’est des images-mouvement rapportées à un \"intervalle\" impliqué par l’image spéciale par l’image centre ; l’image affection, c’est l’image mouvement rapportée à ce qui vient remplir l’intervalle de l’image centre, (non, pardon) à ce qui vient occuper l’intervalle occuper l’intervalle. L’image mentale, c’est l’image mouvement rapportée à ce qui vient remplir l’intervalle. Voilà, on progresse un peu.\nQuestion inaudible\nDeleuze : Tu me le dis après, parce que là je sens que je clapote tellement, que je patauge tellement, que s’il y a des questions en plus je craque/\nAlors, il n’y a qu’un truc difficile à comprendre, c’est finalement cette histoire de l’image-perception et de la zéroité. C’est elle qui va être décisive s’il est vrai que l’image-perception \" \" elle va avoir un rôle fondamental. Mais pourquoi ? C’est que l’image-perception, vous vous rappelez, c’est donc l’image-mouvement rapportée à une image spéciale fonctionnant comme ça. D’accord, mais je veux dire : si on comprend ça, on comprend pourquoi tous les signes dès lors seront nécessairement d’une part de composition bipolaire ; d’autre part de genèse extinction. C’est au niveau de l’image-perception que ça va se décider ça, la nature des signes. Et pourquoi ? parce que le système de la perception, c’est donc un système où les images ont comme fini de varier les unes par rapport aux autres sur toutes leurs faces, et ne varient plus que par rapport à un centre, centre d’indétermination.\nMais ça ne l’empêche pas que les deux systèmes ne cessent pas d’être pris l’un dans l’autre. Les deux systèmes de variation : la variation universelle des images en elles-mêmes et la variation relative des images par rapport à une image spéciale, ne cessent d’être pris l’un dans l’autre. Pourquoi ? Parce que d’abord plus le centre se mettra lui-même en mouvement, plus il tendra à restituer le système de variation universelle. Et d’autre part, le système de variation universelle, c’était déjà le système de d’exception ; on l’a vu, en effet dans la variation universelle il y avait une perception comme exhaustive, égale à toute chose, je veux dire une perception où on ne pouvait pas distinguer objet perçu et sujet percevant puisqu’il n’y avait pas de centre. Mais l’image-mouvement - par exemple un atome - percevait tout et était dit percevoir tout des mouvements qu’il recevait, des mouvements dont il subissait l’influence, et des mouvements qu’il exerçait sur les autres atomes. Donc chaque atome était déjà perception, et sa perception, elle est aussi loin qu’allaient les influences qu’il recevait et les influences qu’il faisait subir. On l’a vu, c’était un système \"d’universelle perception\". Si bien que ce que je peux dire, c’est que : c’est le système de la perception qui est bipolaire. Le système de la perception qui est bipolaire, sous quelle forme ? Il va avoir un pôle objectif et un pôle subjectif. Expliquons nous. On appellera, pour le moment, on va voir que ça va varier, du point de vue où nous en sommes pour le moment, on appellera, système objectif, le système de la variation universelle, c’est le système de la matière, système objectif de la perception ; toutes les images varient les unes pour les autres sur toutes leurs faces et dans toutes leurs parties. C’est là vraiment, l’universel clapotement, c’est la matière. La matière est perception. Voilà le premier pôle du système de la perception et second pôle du système de la perception normalement dit « subjectif » : c’est lorsque, c’est l’aspect sous lequel les images, en plus, ou en même temps varient par rapport a une image privilégiée qui est dite centre ou sujet. C’est donc le pôle subjectif. Donc l’idée d’une composition bipolaire, elle se forme, elle nous est imposée par la perception tout comme la notion de genèse nous est également imposée par la perception. Pourquoi ? La genèse, c’est la formation même du centre d’indétermination sur le plan des images-mouvements avec comme corrélat, que ce centre, il n’est plus éternel, il s’éteindra en vertu de la communication des deux systèmes, il s’éteindra, il retournera à la variation universelle quitte à ce que d’autres centres se forment sur le plan de la matière ; ce qui revient a dire que nous sommes tous mortels. Je suis forcé ; il y a une nécessité de la mort comme de la naissance. Si bien que ce qu’on avait trouvé ensuite comme la nature du signe, à savoir être nécessairement signe de composition bipolaire ou être nécessairement signe de genèse extinction, c’était imposée par l’image-perception, qui va se continuer sur tous les autres types d’images, si bien que toujours vous allez trouver le double aspect du signe : composition bipolaire/ genèse extinction. C’est ça le plus dur, parce que maintenant il n’y a plus que le concret à faire. Le concret, cela va être quoi ? si vous avez compris tout ça, c’est : il faut remplir nos \"machines\", nos cases, Voilà. Alors on commence comme ça, parfois ça ira tellement de soi qu’il nous suffira de trois ou quatre phrases, parfois ça fera beaucoup plus problème.\nJe me dis, quel va être le signe de la perception ? Signe de la perception, de quel point de vue ? Quel va être le signe de \"composition\" de la perception ? Le signe de composition de la perception, il faut qu’il soit,d’après ce qu’onvient de dire, il faut qu’il soit bipolaire ; mais de quelle manière ? Quand est-ce que je perçois ? Qu’est-ce qu’il me faut pour percevoir ? Qu’est-ce que ? Je veux dire, toute perception est finalement double. Toute perception est double, mais seulementelle est double de multiples manières.\nPour percevoir, pour reprendre un texte de Bergson qui m’intriguait beaucoup, là, que je vous ai lu plusieurs fois dans le 1er chapitre de « Matière et Mémoire », il dit pour passer de l’image-mouvement à la perception, pour passer de la matière à la perception de la matière, qu’est-ce qu’il faut ? Il faut évidemment - c’est-à-dire pour passer du système de la variation universelle au système de variation centre, qu’est-ce qu’il faut ? Il faut d’abord dit-il que une région d’image-mouvement soit comme isolée ; il emploie le mot « tableau », comme un tableau. Intéressant, parce qu’il ne faudrait pas beaucoup pour que : lire comme dans ou par un cadre. Ce qu’il isole, ce n’est pas le tableau, c’est le tableau compris comme cadre. Il faut donc qu’il y ait un découpage, un cadrage. Ce cadrage c’est comme - je ne dirais pas qu’il existe par lui-même - mais c’est un élément de la perception. Pas de cadrage, pas de perception. Bon, d’aprés les philosophies, on pourra l’appeler de mille façons ; mais si je le dis par exemple à la manière des phénoménologues que toute perception implique un horizon, bon très bien, pourquoi pas ? Le cadre ce sera un horizon, je veux bien, peut-être que ce n’est pas bon, peut-être que ce n’est pas ça un cadre. Pour l’image de cinéma, il est évident que le cadre ce n’est pas un horizon ; c’est autre chose, il y a bien un horizon, il n’y a pas d’horizon peut-être dans l’image de cinéma ; je ne sais pas. En tout cas, le cadre ce n’est pas l’horizon. Quoi que ce soit, peu importe, on peut le remplir un peu n’importe comment.\nJe dis : le premier élément de la perception, c’est : un cadre. Un cadre qui va isoler une région d’images de telle manière que ce groupe d’images isolées puisse varier par rapport à un centre. Pour que des images-mouvements ne varient plus que par rapport à un centre, à la limite, il faut bien qu’elles soient en quelque sorte séparées de l’universelle variation. Il faut qu’elles soient \"encadrées\". Le cadre est comme la condition de la perception relative. J’appelle perception relative la perception qui se défini par la relation des images mouvements à un centre. Donc voilà le 1er élément : J’ai un cadre. Il y a toutes sortes de cadres. Sans doute là je suis en train de parler d’un cadre qui préexiste au sujet percevant et qui va le rendre possible ; s’il n’y a pas de cadre, il ne peut pas y avoir de formation de centre. Il faut bien qu’une région d’images soit détachée, fasse le lien avec les autres. Ensuite, quand le sujet sera mis dans le cadre, il aura lui-même ses cadres ; suivant l’endroit où il les regarde, suivant ce qu’il regarde, suivant l’attention avec laquelle il regarde, tout ça. Mais là, je parle d’un cadre qui est avant les cadres subjectifs. Il s’agit vraiment d’un cadre des cadres là. Et une fois que j’ai le cadre, alors en effet c’est normal que le centre naisse à lui-même, de telle manière que les images encadrées - et rien qu’elles - les images encadrées vont varier par rapport à la position du centre. Qu’est-ce que c’est que ce type d’images ? Je dis : c’est une image double.\nSi je fais l’union avec ce je faisais l’année dernière, c’est-à-dire, je pourrais faire ça avec par exemple en prenant des exemples littéraires ou de peinture mais si je rattrape, c’est-à-dire je prends des exemples de cinéma, c’est le cinéma qui va nous servir de référence. Et bien, c’est bien connu dans le cinéma : ’est ce que, si vous rappelez lorsque j’ai essayé de commenter le film de Beckett, ce que Beckett appelait la double perception en disant : c’est embêtant parce que je m’en fais peut-être une montagne, parce que je ne suis pas technicien du cinéma, mais il disait, pour moi c’est très délicat, je ne vois pas très bien comment m’en tirer et il sentait qu’en effet, tous les gens de cinéma sentiraient, mais il lui fallait comme, ça revenait à dire : dans l’image - vous remarquerez je ne parle pas de la perception, on n’en est pas là, c’est l’image-perception, dans l’image-perception, la perception est nécessairement double. Pourquoi ? Il y a par exemple et simultanément ou successivement la perception de la chambre et d’un personnage dans la chambre. C’est ce que Beckett appelait la perception « Oe » œil ou caméra. La caméra saisit la chambre et quelqu’un dans la chambre. Mais elle saisit aussi le quelqu’un en tant qu’il voit la chambre et ce qu’il voit de la chambre. Si le personnage qui est dans la chambre nous l’appelons conformément au signe de Beckett « o », nous dirons : il y a nécessairement coexistence d’une perception « 0 e » et d’une perception « 0 ». La perception « 0e » elle est définie par le cadre, la perception « 0 » elle est définie par ce qui se passe dans le cadre. Il faut bien que les deux coexistent. Toute perception est à ce niveau bipolaire. Ce qui coexiste, c’est la perception « Oe » et la perception »0 ».\nEt Beckett disait : comment rendre compte de cette coexistence ? Alors il disait, est-ce que je vais faire des surimpressions ? - tiens il donnait un procédé technique - la surimpression pourrait rendre compte de cette double coexistence : on surimprimerait la perception « O » sur la perception « Oe » ; il disait non ça ne va pas. Vous me direz à la limite on peut toujours accentuer un pôle, donner un privilège à un pôle, mais ça ne supprime pas le problème, ce qui m’intéresse, c’est la coexistence des deux pôles, comment faire pour, dans une même perception unir la perception « Oe », c’est-à-dire perception de la chambre et du personnage dans la chambre et perception « O », c’est-à-dire perception de la chambre par le personnage. Vous me direz : l’image au cinéma elle sait cela, c’est même une de ses bases j’imagine ; c’est du moins une des bases de l’image-perception au cinéma. A la fois nous voyons la chambre et nous voyons ce que voit le personnage dans la chambre. A la fois. Tantôt tantôt. Oui dans quel rapport ? Les cinéastes là, nous donnent des exemples. Ceux qui ont le mieux ou ceux qui se sont le plus intéressés à ce problème, il n’ y a tant problème si on s’y intéresse pas, ils sont bien connus, c’est évidemment les....\nPure perception 0E, ce cadre vide est en attente, il peut se prolonger, ce qui n’est pas sans provoquer en nous des affections si je tiens compte de tout ça : cadre OE, perception OE. Et puis un personnage arrive, entre dans le cadre - généralement donc, vous avez un plan fixe là - le personnage arrive, il entre dans le cadre - et ne serait ce que par la direction des regards, vous est donné ce qu’il perçoit : soit par la simple direction des regards ; soit par les mouvements qu’il fait ; soit par les mouvements de la camera qui peut suivre le personnage, enfin mille variétés possibles.\nVous avez donc : le personnage sort et le cadre reste à nouveau vide, je ne dis pas du tout que ça soit de la même manière, si je cherche des exemples : vous trouvez constamment cette situation chez des cinéastes comme Antonioni ou comme Ozu de manière trés trés différente, bon. vous avez une coexistence de la « perception OE » et la « perception O », dans quel rapport doivent elles être ?,\nDans quel rapport doit être l’image-camera et l’image personnage ? dans quels rapports doivent être pour que ça marche bien ? Pour que ça fassent de belles images du point de vue cinéma, dans quel rapport doit être l’image cadre c’est à dire « la perception de la chambre par la camera et la perception de la chambre par le personnage » ? Oui c’est ça, pour le moment, ma double composition, ma double composition de la perception, c’est simultanéité de la perception caméra et la perception personnage ; la chambre vue par la camera et la chambre vue par le personnage, dans quel rapport est ce qu’elles doivent être ? Sûrement dans un certain rapport d’harmonie, qui n’exclut pas le conflit qui n’exclut pas la dissonance, mais celui qui a réfléchi le plus, du moins théoriquement à cette question c’est Pasolini. Pasolini nous disait : à tort ou à raison peut importe, il faut qu’il est une certaine communication entre la perception OE - il ne parlait pas comme ça - et la perception O, il faut qu’il y est une certaine sympathie c’est à dire il faut qu’il est une certaine résonnance entre la perception de la chambre par la caméra et la perception de la chambre par le personnage. Certaine résonnance commençant - et en même temps il faut qu’il y est une transformation de l’un à l’autre. Oui, puisque la perception de la chambre par la camera va l’élever à certain niveau poétique, entre autre chez Antonioni, c’est évident. Chez Ozu c’est évident.\nEt c’est là que Pasolini forgeait son idée que : si la perception a ainsi une double pour composition, et bien il y a dans la langage - sans rien préjuger des rapports cinéma/langage - il y a dans le langage quelque chose qui est capable de nous faire comprendre cela. Et la forme de langage que selon lui était capable de nous faire comprendre cela je l’ai analysé l’année dernière, c’est ce qu’on appelle le \"discours indirect libre\" qui est une formule stylistique très particulière : lorsqu’on fait parler quelqu’un sans le dire. Ce n’est ni du discours direct ni du discourt indirect, c’est pour ça que c’est appellé un discours indirect libre. Exemple : elle réunit toute sa force ; elle réunit toute sa force, elle braverait la mort plutôt que de se rendre ; elle réunit toute sa force : c’est moi qui parle : je vois quelqu’un et je dis :\"oh il réunit toute sa force\" - elle succomberait plutôt de se rendre ; c’est elle qui parle. c’est une drôle de forme parce que : il faut dire qu’il y a discours indirect libre lorsque vous avez : un sujet d’énonciation : celle qui réunit toute sa force mais ce sujet d’énonciation est pris dans un énoncé qui dépend d’une autre énonciation, la mienne .\nC’est compliqué ça, j’ai mal fait ; \"elle réunit toute sa force\", \"elle devint toute pâle, voilà ça serait mieux ; \"elle devint toute pâle, elle préférait de mourir que de se rendre\", elle devint toute pâle c’est une perception ou une énonciation O ou une je la voit devenir pâle : énonciation OE, Elle préférait la mort plutôt de se rendre c’est une énonciation O c’est elle qui parle c’est elle qui a dit : \"je préfère la mort que de me rendre\" l’énonciation O est prise dans un énoncé qui dépend d’une autre énonciation OE,\nD’où l’importance de Pasolini lorsqu’il dégageait l’idée d’une image indirecte libre. Vous voyez donc par comparaison avec la structure de discours indirect libre, il disait : \"et bien oui dans le cinéma vous avez tout le temps des images indirectes libres\" A savoir on appellera : image indirecte libre, la coexistence par quelques moyens qu’elle soit obtenue d’une perception OE et d’une perception O\nMais alors je suis très content, pourquoi suis je très content ? Parce que c’est mon premier signe bipolaire. Là il est fondamentalement bipolaire : perception OE - perception O, oui là je reste somme tout, pasolinien, appelons ça : image indirecte libre, oui mais c’est déjà un \"signe\" de composition, c’est quel signe ? Servons nous de Pierce ! Puisqu’on l’a obtenu par référence à la proposition du discours indirect libre, nous allons appeler ça un terme utilisé par Pierce : un \" dicisigne\",\nMais le mot est bien puisqu’il nous rappelle la référence au discours indirect libre : « dicisigne », mais je précise je prend bien le mot chez Pierce mais en lui donnant un autre sens, car pour Pierce, le décisigne c’était la « proposition », c’était la proposition en générale - pour nous le dicisigne c’est l’équivalent d’une proposition indirecte libre exclusivement. C’est un signe bipolaire par nature, le dicisigne perception O perception OE, cela mettrait en jeu toute une théorie qui serait celle de cadre et c’est le signe de composition bipolaire, c’est le signe bipolaire de la perception solide.\nEn effet le 1er pôle de ce signe, le premier pôle du dicisigne a constitué le \"cadre\" et le cadre à opéré une solidification des images-mouvements, ne serait ce que parce qu’il a isolé une région d’images de la variation universelle. C’est donc le \"signe des choses\", puisque nous sommes dans la catégorie de la chose, le signe des choses en tant que solides.\nAlors bon, on n’a plus qu’à se laisser aller, mais on a vu que : si fort que soit l’isolement, la perception est bipolaire encore en un autre sens - car vous aurez beau avoir obtenu par le cadre, par le cadrage, une isolation presque parfaite, ça n’empêche pas les autres images, toutes les images-mouvement comptent autour du cadre, elle passent dessous. Bien plus, plus le sujet à l’interieur du cadre sera lui même en mouvement plus il rejoindra sous le cadre le régime de l’universelle variation.\nEn d’autres termes la perception est \"bipolaire d’une seconde façon\", parce que alors qu’elle traduit la variation d’un groupe d’images par rapport à un centre , le premier pôle, elle continue à être travaillée par l’autre Pôle c’est a dire le Pôle de variation universelle ou c’est toutes les images qui varient les unes par rapport aux autres. Il faut un mot pour cette nouvelle image bipolaire, tout ce que je peux dire déjà - on se laisse aller tout seul, ça rappelle peut être quelquechose - cette nouvelle image, ce n’est plus un signe du solide, cette fois ci ça va être la chose liquide, ça va être la chose liquide. La chose liquide, pourquoi ? Parce que le liquide c’est précisément, ça exprime la tendance de la chose à rejoindre l’universelle variation.\nDans le liquide, les parties varient les unes par rapport aux autres mais si il est vrai que toute perception humaine est solide, c’est une perception solide, d’accord, mais qui est travaillée par \"le rêve\" de rejoindre une perception liquide qui serait plus juste, plus équitable, plus véridique car nous savons bien que le solide n’existe qu’à notre échelle.\nSi bien que le deuxième signe de composition de l’image-perception, ça sera le signe liquide à savoir \"l’écoulement\" ; l’écoulement de la rivière ou le rythme de la mer, et on a vu - toujours si je cherche un exemple de confirmation - à quel point dans l’école française d’avant guerre au cinéma, tous ont vécu, il me semble, cette bipolarité de la perception qui n’est plus celle du cadre et de ce qui se passe dans le cadre mais qui est celle d’un état liquide et d’un état solide de la perception et que c’était un thème lancinant dans le cinéma de Gremillon, dans le cinéma de Vigo et à plus forte raison dans le cinéma de Renoir. Mais chez lui d’une manière où il va l’utiliser à d’autre fins. Chez Gremillon et chez Vigo apparait constamment l’idée d’un double système qui engage la perception et qui engage aussi l’action puisque cela se prolonge, la perception sur terre et la perception sur l’eau et dans l’eau. Et la perception sur l’eau et dans l’eau est dotée d’un pouvoir de \"vérité\" dont la perception sur terre est comme dénuée et sur la terre il y a les \"attaches\" c’est à dire les variations limitées c’est à dire il y a toujours un centre privilégié qui tend à être immobile ou immobilisé. Tandis que l’eau c’est un lieu où le centre devient mobile, à la limite s’annule, se défait et se refait ailleurs etc ect.. où les attaches se brisent. Vous trouvez ça constamment.. Pour Gremillon : en tant que communiste il ne vivait qu’une phrase de Marx : à savoir que le prolétariat est fondamentalement séparé de la terre. Pour lui, pour Grémillon, tout métier plonge dans ma mer, c’est très curieux, tout métier plonge dans la mer - même quand il n’est pas maritime, parce que c’est le statut du prolétariat d’être hors de la terre. Ce qui ne veut pas dire dans le ciel, pour lui, et c’est pour ça que le travail du prolétaire participe à une justice qui n’est pas celle de la terre qui est fondamentalement injuste, la terre est fondamentalement la chose des classes dominantes mais le prolo lui, son affaire c’est l’eau. Même sur la terre il reconstitue, le travail, pour Grémillon c’est trés frappant, le travail reconstitue fondamentalement sur la terre un élément aquatique.\nEt chez Vigo cela apparait encore plus : la perception vraie, la perception juste, parce que sur l’eau on est toujours proche de son centre de gravité. c’est l’idée qu’il y un mouvement aquatique qui s’oppose au mouvement terrestre : sur terre on est constamment en déséquibre parce qu’on est toujours loin de son centre de gravité : c’est le camelot, c’est les artifices, c’est le camelot de \"L’atalante\" etc.. Sur l’eau alors cela peut ne pas être gracieux - quand c’est la péniche, on marche comme un crabe - mais on est toujours proche de son centre de gravité : c’est la justice, c’est la vérité. Et quels que soient leurs différences chez Vigo, Gremillon, Renoir il y a cette idée d’une justice supérieure des eaux et le cinéma français, ce cinéma français, il s’est distingué avant tout non pas parce qu’il cadrait bien, mais parce qu’ il sait toujours faire qu’il y est de l’eau qui traverse le cadre , c’est donc une bipolarité très différente,\nalors le signe, là, alors il faut un mot et bien oui il faut un un signe qui renvoie immédiatement ce Pôle liquide de la perception, appelons le : je peux pas dire un rhume parce que vous voyez, j’aurais voulu dire parce que d’aprés l’ethymologie un reume c’est exactement ce qui coule , le mot rhume que heureusement en grec dérive du mot ordinaire \"rhume\" et qui signifie s’écouler et qui a donné rhuma alors notre seconde signe de composition est un rhume et qui a donné rhuma,\nexemple si je prend toujours mes références au cinéma, c’est pas quand vous voyez l’eau couler bien sur c’est un reume évidement mais il y a toutes sortes de reumes, exemple : quand vous voyez un marin marcher sur la terre, par exemple la démarche inoubliable de Michel Simon dans \"l’Atalante\", quand il marche sur la terre et qu’il a l’air de marcher absolument comme un crabe : ça c’est un \"reume\". La surimpession de la tête de la femme aimée dans l’eau, procédé que vous retrouvez chez Epstein, que vous retrouvez chez Vigo, tout ça c’est des trucs qui hantent l’école Française. C’est curieux parce qu’on n’est pas tellement marin que ça, leur cinéma c’est un cinéma profondémént fluvial, martime et pour les raisons qui ne sont pas liées, pour des raisons qui est leur conscience de gauche, leurs consciences prolétariennes, trés trés bizarre ! Même le métier d’une femme, quand Gremillon parle du métier d’une femme comme par hasard, c’est un femme medecin et medecin de qui ? medecin de pêcheurs - Faut toujours qu’il y est un horizon, c’est l’origine du travail. A la limite il faudrait presque penser que Virilio et Grémillon s’entendent trés bien, je ne sais sI ... quand Virilio a de trés bonnes pages dans \"Vitesse et politique\" où il explique que l’origine du prolétariat est maritime que c’est dans l’industrie de mer, dans l’industrie maritime, et dans les navires de guerre que s’est fait la première organisation du prolétariat,\nAnne Quérrien : En Angleterre...\nle premier prolétariat c’est un peuple de la mer. c’est des forçats de la mer J’ai l’impression qu’à sa manière, si vous voulez, Grémillon retrouve ça.\nOn appelle ça des reumes, immédiatement si vous avez bien appris par coeur votre classification de Pierce, que Pierce parle à un moment, il a un signe qu’il appelle le rhème : ça n’a rien à voir avec un rhume - je dis ça parce que Pasolini fait un confusion qui me parait curieuse, Pasolini qui connaît bien Pierce intitule l’un de ses chapitre de \"L’expérience hérétique \"le rhème\" et la traductrice donne la définition correcte du rhème de Pierce et ajoute que l’étymologie c’est : écoulement ? C’est un contre sens très facheux rhuma égal écoulement, donc il n’y rien à voir Or dans le texte français de Pasolini un moment où il dit :\" le plan au cinéma nécessairement donne l’illusion de s’écouler c’est pour ça je l’appelle un reume\", tu l’as \"l’expérience Hérétique\" en Ialien ? regardes c’est l’avant dernier chapitre Où il a fait une faute involontairement parce qu’il écrivait vite .il faut que je sache ça !. ou alors c’est un contre sens de la traductrice.. ; c’est un signe d’écoulement qui peut très bien apparaître sur un fond absolument solide comme le demarche sur terre de Simon dans l\"Atalante\" Donc les deux signes répondent à chose solide, chose liquide et tout les deux sont bipolaires, puisque il va de soit que le reume, le signe liquide ne vaut que dans sa complémentarité donc il y a autant de bipolarité dans le reume qu’il y en ai dans le décissigne .\nDonc voilà mes deux signes : \"décisigne et \"reume\", mais vous voyez que c’est l’image perception qui nous impose par son analyse l’idée que tout les signes de composition sont bipolaires il faudra bien trouver une bipolarité, alors du coup donc, signe de genèse puisqu’on l’a montré assez, il nous suffit pas d’un signe de composition, il nous faut un signe de genèse, genèse de quoi ? et bien genèse de l’image-perception, dans sa double composition : il faut qu’un signe nous montre, nous donne la genèse de l’image-perception en tant qu’elle est justiciable des signes de composition précédents, des signes de composition bipolaire, il faudra donc un signe de genèse plus profond que le signe de composition. Là je suis sûr d’avoir au moins un troisième signe, quel est il ? le signe \"génétique\" de l’image-perception et comment est ce qu’on va l’appeler ? on va l’appeler : un signe génétique de l’image perception, à quelle condition il devait répondre ? il me semble à la condition suivante : il serait artificiellement immobilisé mais pourquoi ? pas d’une immobilité quelconque, d’une immobilité qu’on pourrait appeler à la limite, \"une immobilité différentielle\", c’est à dire d’une immobilité comprise comme mouvement infiniment petit ou plutôt immobilité comprise comme variable de tous les mouvements possibles, qu’est ce que ça veut dire ? Ca voudrait dire : aussi bien des mouvements de la variation différentielle que des mouvements de la variation limitée. En d’autres termes ce signe serait bien un signe génétique, ce serait une differentielle du mouvement - donc ce serait en fonction de lui que le mouvement pourrait varier c’est à dire passer de l’un de ses pôles à l’autre ;\nPremier type de variation : passer du Pôle variation universelle au Pôle variation illimitée et inversement ; deuxième type de variation : prendre la vitesse ou diminuer de vitesse, accélérer, ralentir. Tout à l’heure, j’avais l’idée d’une troisième variation, elle m’a échappé qu’est ce que c’est que ça ? Une telle différentielle du mouvement c’est à dire une maîtrise du mouvement, fait comprendre la variation des mouvements, la variation qualitative des mouvements variation universelle ou variation illimitée, tout comme leur variation quantitative , accélération, retardement etc etc,,, nous l’appelons \"un gramme\" ou \"un engramme\".\nEn effet l’application au cinéma est immédiate, si je prends toujours le cinéma comme système de référence, c’est ce qu’on l’appellera un photogramme, le photogramme c’est le gramme ou l’engramme cinématographique.\nEt en effet un photogramme c’est quoi ? c’est bien une différentielle à partir de laquelle le mouvement peut prendre tel ou telle nature et telle ou telle vitesse, et l’appréhension du photogramme en tant que tel, ne se fera par la photo mais par quoi se fera t elle ? Par une méthode célèbre dans le cinéma expérimental : on appelle ça \"le clignotement\" Et le clignotement va nous donner la différentielle du mouvement et le fameux montage clignotant du cinéma expérimental - vous le trouvez parfois utilisé chez d’autres, par exemple chez Silberberg ou chez Godard mais enfin je crois qu’il a été constitué et particulièrement développé dans le cinéma expérimental. Enfin ce montage clignotant, ce photogramme clignotant c’est \"l’engramme\" ou le gramme c’est à dire c’est le signe de génèse de l’image-perception et je pourrais dire : l’image-perception est non pas composée, elle est \"engendrée\" par le photogramme clignotant. et alors evidement là, on est tout prés : la genèse ou l’extinction ? est ce qu’il y aura un signe d’extinction particulier ? peut être j’en sais rien, peut être, c’est quoi ça ,\nLe gramme le photogramme etc..etc c’est ce qu’il faudra appeler la genèse de la perception ça serait quoi ? ça serait comme la chose en tant que gaz cette fois ci, une partie du cinéma expérimental a fondamentalement un modèle gazeux.\nEn quoi c’est liè à l’image-mouvement ? Considérer ce que vous avez appris quand vous étiez petits ! \"théorie cinétique des gaz\" puisque l’état gazeux se définira par \"le parcours d’une molécule entre deux chocs\". Nous somme en plein dans l’image-mouvement et c’est précisément la perception gazeuse qui a engendré la perception dont nous jouissons, on pourrait redescendre la montée que nous avons faite, c’est à dire du gazeux au liquide, du liquide au solide. Est ce qu’il y a un signe d’extinction ? si j’en reste au cinéma expérimental : faites brûler un photogramme, vous aurez un signe, c’est un signe d’extinction mais est ce que c’est un signe original par lui même ? Beaucoup de films expérimentaux nous font assister à cette espèce de sacrifice suprème, le brûlage du photogramme, Bergman l’a repris dans une scène célèbre le photogramme qui brûle mais peut être qu’il n’y a pas lieu de chercher un signe d’extinction particulier tellement la genèse là, a atteint un niveau différentiel tel que son évanouissement ou son apparition et dans le clignotement il me semble qu’il y a identité de l’apparaître et du disparaître.\nDans ce cas j’aurais trois signes de perception : je dirais que les signes de perception qui renvoient bien à la zeroïté comportent : « le dicisigne » ; « le reume » ; « le gramme » ou l’engramme vous pouvez encore un petit peu ? je fais encore le suivant parce que ça va tout seul le suivant et que vous le savez en partie puisque j’avais essayé avant les vacances... là ça va aller beaucoup plus simple je ne justifie plus le passage,\nDans l’image affection je ne suis plus dans le domaine de la chose, je suis dans le domaine de qualité ou de la puissance, et là donc \"qualité puissance\" mais qu’elle va être le signe de l’image-affection ? C’est à dire comment est ce que je saisis une pure qualité ou une pure puissance ? Comprenez le problème ? puisqu’ Il y a l’image- affection lorsque la qualité et la puissance n’est pas encore considérée comme actualisée dans un état de choses, En effet dés que la qualité et la puissance est considérée comme actualisée dans un état de chose je suis dans le domaine de l’image-action c’est à dire je suis dans un milieu réel dans un espace temps déterminé, dans lequel des personnage agissent et réagissent. Donc je ne peut parler d’une qualité puissance pure que si je les considère indépendamment de leur actualisation dans les milieux déterminés ou dans des états de choses, alors où est ce que je vais trouver ça ? On l’a vu ! il faut dire : je le trouve lorsque je me trouve devant une qualité-puissance exprimée par un visage et que je le considère que comme \"exprimé par un visage\" c’est quoi ça ? C’est que le visage c’est précisément ça, le sens de visage, c’est qu’il convertit les mouvements de translation en mouvements d’expression donc par la même il devient : \"expression d’une qualité puissance, indépendamment de la question de savoir si cette qualité-puissance est effectuée dans un état de choses\".\nC ’est par là que le visage peut être mensonger sinon il n’y a pas de mensonge possible, on ne ment que dans sa tête quoi ! il n’y aurait pas de mensonges possibles s’il n’y avait pas cette capacité du visage d’exprimer des qualités-puissance à l’état pur. Donc je dis : qualité-puissance exprimée par un visage, ou ce qui revient au même, un équivalent de visage, n’importe quoi peut servir de visage ; Quand je brandis le poing, je fais de mon poing un visage - lorsque je tape sur quelqu’un je ne fais pas de mon poing, un visage, - mais lorsque je brandis le poing en disant : oh là là ! - je fais de mon poing, un visage. Ou bien une proposition ; on pourrait dire qu’une proposition quelconque au sens d’un \"dicisigne\" de Pearce, cette fois-ci pas d’une autre, une proposition quelconque est un visage ; un équivalent de visage, pas à tous les égards ! par rapport à ce qu’elle exprime, pas par rapport à ce qu’elle signifie ou pas par rapport à ce qu’elle désigne ,,,mais par rapport à ce qu’elle exprime, c’est visage si elle exprime quelquechose..\nje dis une qualité puissance exprimée par un visage en une proposition quelconque c’est quoi ça ? Appelons ça icône, le signe de l’image-affection est un icône ; une icône ? je sais plus : \"une\" icône je vérifie chaque fois dans le distionnaire, dans le Larousse et je me trompe chaque fois. J’oublie vous êtes sûrs ?\nvous remarquez nous l’employons en un sens complètement différent : car pour Pierce, Icône c’est un signe qui est pris dans un rapport de ressemblance avec un objet, c’est un signe qui a donc un rapport qualitatif avec son objet. Nous nous disons absolument pas ça, nous nous définissons \"icône\" il me semble d’une manière plus précise - pas meilleure - mais beaucoup plus précise pour les besoins de la cause, à savoir, nous appelons exclusivement \"icône\" une qualité puissance en tant qu’apprehendée à l’état pur c’est à dire en tant qu’exprimée par un visage ou un équivalent du visage puisque cela me parait être la seule manifestation de la qualité- puissance à l’état pur.\nMais alors en quoi c’est bipolaire ? Il y a en effet deux pôles de l’icône : ou bien un visage expressif, est saisi comme \"contour qui réfléchit\" et l’on parlera « d’icône de contour », ou bien le visage expressif est saisi comme : \"ensemble de traits qui se succèdent l’un l’autre\", comme ensemble de traits qui sont comme emportés hors du contour et emportés par l’affect, par l’affection qu’ils expriment, emportés, arrachés aux contours.\nCela répond ainsi à la distinction que je faisais tout à l’heure entre dicisigne et reume. Le reume c’était l’état liquide qui emportait la chose à travers le cadre, là maintenant j’ai des icônes de traits, qui emportent les traits du visage en dehors du contour. et puis j’ai au contraire, des icones de contour - les plus tendres peut être mais pas forcément il y a de froides méchancetés, des méchancetés terribles , qui sont des méchancetés de contours, terribles, des méchancetés de réflexion. Donc j’ai des icônes de contours et des icônes de traits.\nSi on cherchait des exemples de référence, on s’en est occupé l’année dernière c’est le gros plan au cinéma, le gros plan / visage, et le gros-plan visage montre bien cette dualité de pôles et notamment la différence et la manière dont un même grand cinéaste passe de l’un à l’autre mais en même temps, a toujours son privilège sa préférence. C’est évident que Griffith a une forte préference pour le contour même si le visage chez lui est réflexif même quand il passe par les émotions les plus fondamentales Il y a toujours chez les femmes malheureuses de Griffith il y a toujours un air de : \"mais pourquoi tout ça\" ? pour quelles raisons ? une espèce d’étonnement, \"pourquoi moi\" ? \"pourquoi tout ça\" ! c’est ça qui fait leur charme quand elle sont battues, martyrisées etc.. je dis ça parce que je viens de voir \"le Lys brisé\" il n’y a pas longtemps où il y a, vous savez, la fameuse jeune fille qui ne savait pas sourire alors lorsque que son père l’a bat - son père alcoolique évidemment, la roue de coups et lui ordonne en même temps de sourire : « souris espèce de garce, salope etc » et elle ne sait pas sourire puisqu’elle n’a jamais eu l’occasion de sourire mais son visage est pur contour réfléchissant : « pourquoi il me fait ça mon père que j’aime » et alors avec ses doigts malhabiles, elle forme un sourire et merveille ça reste ! ou bien on lui a mis une espèce de gélatine ou bien elle a appris et elle se dessine un sourire qui est une espèce de sourire réflexif mortuaire . Toute personne bien constituée pleure à ce moment là.\nAu contraire les gros plans d’Eiseinstein sont célèbres pour enchainer : comme il dit lui même : le chagrin monte et se meut en révolte alors il y a des traits de visage qui se succèdent dont aucun n’appartient à un contour. C’est des visages successifs différents où chaque trait en général enchaîne avec un trait et monte d’une échelle d’intensité. Là vous avez typiquement chez Eiseinstein des icônes de traits. Tout ça on l’a vu l’année dernière. Mais voilà j’ai donc bien donc ma bipolarité j’ai donc mes deux : icônes de trait ; icône de contours et qui correspondent vaguement à ma distinction. tout va bien.\nMais : signe génétique de l’image-affection. Là aussi je vais plus vite parce que ça aussi on l’a vu l’année dernière, il a beaucoup de choses que l’on a vues là dedans, mais je fais ce regroupement car il est bien nécéssaire pour moi, c’est pour me persuader que ça marche !\nVous comprenez, je vais essayer de le redire avant les vacances. Le visage c’est quand même gros, c’est très gros un visage, c’est pas fin, c’est pas moléculaire un visage même les traits c’est plus fin que le contour - le contour ça va pas très loin tout ça, c’est de la grosse émotion c’est à dire de l’émotion qu’on repère immédiatement dés que c’est un peu ambiguë. Le visage vous laisse sur votre faim Qu’est ce qu’il a celui là ? qu’est ce qu’il veut me dire ? A part la grosse colère, la grosse gentillesse, c’est des grosses unités d’expression . Le visage c’est une grosse unité d’expression . Ce n’est pas une unité moléculaire d’expression c’est donc pas une unité génétique ;\nIl y a des problèmes parce que tous les signes concrets que je pourrai analyser, est ce qu’ils ont pas plusieurs aspects ? Il y a bien un aspect dans lequel le feu vert est un qualisigne, c’est pas étonnant puisque finalement tout signe a une tierceïte et aussi dans le feu vert le vert ne vaut pas seulement par sa qualité, le vert il vaut en tant qu’effectué dans un état de chose le rond dans un poteau avec un autre feu qui lui sera rouge. Un signe étant donné vous pouvez vous demandez : qu’est ce qu’il est en premier lieu ..", "url": "https://www.webdeleuze.com/textes/324"}