{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 18/01/1983", "Titre": "Cours Vincennes - St Denis", "contains": "Vous m’avez flanqué des magnétophones, là-dessus, je fais un schéma, comme tout repose sur le schéma, et qu’il ne peut être saisi que par la vidéo, donc, ou bien vous ferez le progrès nécessaire, ou bien il faut que vous reveniez au vieux procédé des notes, ou bien que vous vous endormiez franchement. Et puis j’y tiens beaucoup, parce que plus j’y pense, il m’a donné une peine ce schéma, vous ne pouvez pas vous douter. Maintenant il me satisfait complètement ; alors je n’ai qu’à le faire, le refaire, et puis on le contemple, et puis voilà.\nAlors là, aujourd’hui, je voudrais vraiment le continuer ; puis il viendra quand même le moment où j’espère, je le dis chaque fois, mais où ce sera vraiment à vous de dire un peu si ça vous sert, si ça vous sert dans la vie, quoi que, ou bien on verra. Alors aujourd’hui je vais le faire complet, hein, je suppose que vous voyez le point où nous en sommes, je vais le refaire, mais complet, et puis avec des points d’interrogation sur ce qu’on n’a pas fait encore. Et le refaire complet, ça ne va pas changer ce qu’on a vu, mais ça va beaucoup ... si bien que j’ai amené mes craies. Tout ça est inutile, vous pouvez m’arrêter ; ça, il va me gêner, je pourrai le continuer... il y a trop de tableaux ; oui on met ça là apparemment ; oui c’est une idée ; ça, j’ai besoin de ça, c’est juste ; ça c’est juste. Et dans ces maximes, ces deux maximes, vous ne voyez rien ? Et bien évidemment « Non, mais ça va » ! Ça va ça va ; ça peut-être compliqué parce qu’il ne faut pas que je me trompe dans mes bidules ; il m’en faut, voyons : un, deux, ...quatre il m’en faut, hein ?cinq ? Quatre ? On va voir ; « cinq » : zéroité, priméité, intermédiaire, secondeité, tiercéité, ça va alors comme ça ; Bon, ça fait cinq ça ?\nVoilà, alors là, ça tombe bien. Il est beaucoup plus, il est beaucoup plus joli que celui de Peirce. Bon ; alors - là j’ai l’image- perception : Zéroité ; - là j’ai l’image -affection : primeité ; - là j’ai l’image- pulsion, passage 1-2,2-1 ; - là, j’ai l’image- action : secondéité ; là j’ai l’image- mentale : tiercéité.\nCela fait cinq. Je reviens pas, l’acquis de la dernière fois c’est : deux signes de composition, deux signes de composition pour l’image- perception : l’un que l’on appelait decisigne ; je souligne puisque c’est un terme emprunté à Peirce, mais je rappelle : nous avons besoin du terme tout en le prenant dans un autre sens.\nDeuxième signe : le reume ; signe de composition. Signe de genèse : engrame ; voilà, ça on là vu ; c’est fait. A votre choix, vous voyez bien, s’il y avait des problèmes déjà urgents là-dessus, on pourrait en parler dès maintenant, où bien on garde pour la fin, quand tout sera fini, vos remarques, vos...ou les problèmes,ou les... L’image- affection, on l’a vu aussi ; signe de composition : icône.\nJe souligne puisque le terme est dans Peirce. Nous le prenons en un autre sens puisque, icône, c’était pour nous : qualité ou puissance en tant qu’exprimée par un visage ou un équivalent de visage. Nous avions deux pôles : icône de contours ; icône de traits.\nEt puis, nous avions un signe de genèse, beaucoup plus fin que les affections renvoyant au visage, c’étaient les qualités ou puissances, c’est-à-dire les affects exhibés dans des espaces quelconques et cela nous nous servions, je ne l’avais pas vu la dernière fois, j’avais oublié, mais c’était simple, nous nous servons d’un terme emprunté à Peirce : Qualisigne ; mais là aussi avec notre règle que, nous nous étions permis, toujours, d’emprunter des termes à Peirce en leur donnant un autre sens puisque pour Peirce, un qualisigne c’est un signe tel que c’est la qualité qui fait signe, alors que pour nous, un qualisigne c’est tout à fait autre chose, c’est à dire, c’est une qualité ou une puissance en tant qu’exposée, exhibée dans un espace quelconque.\nVoilà ! Et on en était là. Je peux ajouter pour compléter ce que je peux considérer comme acquis, que cet ensemble, c’est l’image- mouvement ; laquelle image- mouvement a donc comme deux couches ; si je la considère ici, je la considère dans sa consistance propre en tant qu’elle renvoie à un plan qui est le sien et qui est le plan d’immanence de toutes les images agissant et réagissant les unes sur les autres, et quand je considère au contraire l’image- mouvement dans sa quadruple variété,non, dans sa...comment on dit ? Heu, quintuple variété, c’est simplement parce que je l’ai rapportée au centre d’indétermination qui est présent sur le plan d’immanence des images -mouvements. Là, je peux faire la même chose, mais, qu’est ce qu’on va mettre là ? Point d’interrogation ! En plus j’ai dit, tout repose sur, chez Peirce, la tiercéité assure la clôture de l’ensemble ; et j’ai dit que pour nous vraisemblablement, la tiercéité n’aura pas ce rôle, et que bien plus s’il y a un passage de un à deux à ce niveau ci, s’il n’y a pas de passage de deux à trois, c’est que trois est sans doute pour nous non pas une clôture de l’ensemble, la tiercéité n’est une clôture de l’ensemble, mais est elle-même un passage à autre chose.\nSi bien que, là on se trouve comme pris de court, mais le graphique, le tableau, nous emporte et, nous allons très droit devant, si je n’étais que son apôtre. Alors ce qu’on va faire de ça, mais il y a une chose sûre, c’est que Peirce avait raison d’un certain point de vue : la tiercéité, si c’est une clôture, c’est bien une clôture de l’image- mouvement. Si on découvre une autre case, c’est par là que je parlais d’une espèce de case dans les deux tableaux de Mendeleïev, vous savez, en chimie où il y a des cases vides, et puis il faut, ah oui, il faut, il faudra bien que la nature les remplisse. Là c’est pareil, il va falloir que la nature remplisse ça. La nature, ou le cinéma, ou la littérature ou la peinture, ou n’importe quoi. Simplement je sais que si j’ai une case de ce coté là, ce sera au-delà de l’image- mouvement. Donc, que cette case, elle seule aura droit à ce petit machin, je ne sais plus comment ça s’appelle d’ailleurs, elle seule, ce ne sera plus l’image- mouvement. Là sur la droite . Et donc, ça risque d’être beaucoup plus compliqué ; on peut toujours me dire, il y a aura signe de composition et signe de genèse, d’accord, mais on sera en dehors de l’image-mouvement. Si bien que même en bas, j’ai besoin que, ce qui correspondait à l’image-mouvement en bas là, que je n’ai pas encore déterminé, j’ai besoin que là ça s’arrête. Pour que ça s’arrête, je vais faire comme ça ! Voilà. Faudra justifier la longueur de cette case, faudra justifier ce qu’il y a là haut.\nVous voyez qu’il nous reste à faire, mais pas tellement après tout, il nous reste ça, ça, ça, ça qui ne devrait pas faire de difficulté ; donc là on va être tranquille. Là, faudra être précis ; et puis là, alors ça va être, voilà, regardez bien, on pourrait dire on a fini pour aujourd’hui (rires !).\nBon commençons alors, on poursuit, mais le mieux pour la prochaine fois si on n’a pas tout fini aujourd’hui, pour la prochaine fois il faut que vous gardiez ce schéma. Je le referai à toute allure, si je, il ne faut pas que je le perde. Je dis, l’image-affection, supposons, on la prend à son extrême pointe : qualité- puissance exposée dans un espace quelconque. On a vu ce que c’était, vaguement qu’un espace quelconque avec en effet son double aspect : c’est un qualisigne avec deux pôles du qualisigne : qualisigne de déconnexion, qualisigne de vacuité .L’espace quelconque étant soit un espace déconnecté, soit un espace vidé.\nL’image-action, encore une fois, si je dois bien me référer à elle puisque, il faut, pour avoir un point de repère, ça ne ferait pas de difficulté ; on dirait : et bien, l’image-action, elle commence à partir du moment où les qualités et les puissances sont non plus exhibées dans un espace quelconque, c’est-à-dire un espace de déconnection, un espace de vacuité mais sont actualisées dans un espace temps déterminé ; c’est-à-dire dans un espace temps qui se présente comme tel ou tel, qui se présente sous la forme de tel milieu géographiquement et socialement déterminé. Et en fait, une image-action, je ne dis pas qu’elle se réduise à cela, mais elle est étroitement conditionnée par un milieu, pourquoi ? Parce qu’une action c’est une riposte, une réponse à une situation.\nDonc l’image-action est inséparable de la situation, et qu’est ce que c’est qu’une situation ? Une situation, c’est un ensemble de qualités-puissances actualisées dans un milieu géographique social, historique ; c’est-à-dire dans un espace temps qui est tel espace temps. Alors, c’est clair, là j’avais qualités-puissances exposées dans un espace quelconque et là j’aurai : qualité-puissance exposé dans un espace temps bien déterminé. Je dirai que l’image- action, c’est le domaine du réalisme ; et le réalisme, ça peut impliquer le rêve, ça peut impliquer la démesure, ça peut impliquer l’outrance, ça peut impliquer tout ce que voulez ; c’est du réalisme uniquement parce que et en tant que ça nous présente les qualités et les puissances quelles qu’elles soient, ça peut être des qualités et des puissances cosmiques : un ouragan, un tremblement de terre, un n’importe quoi.\nCe n’est donc pas seulement le réalisme au sens de quelque chose d’ordinaire, ça peut être complètement extraordinaire ; c’est du réalisme dès le moment où les qualités- puissances sont présentées comme actualisées dans un milieu : ce milieu-ci. Alors, qu’est ce que c’est que mon intermédiaire ?\nBon, et bien l’année dernière, pour ceux que ...et là je ne voudrai même pas reprendre, mais je voudrai ajouter des choses : je disais il y a un drôle de truc qui est, moi ça m’intéressait beaucoup parce que même pour la littérature, je trouve que, a été un très grand moment dans la littérature, le moment de la création de ce qu’on a appelé le naturalisme. Et ce qui me fascinait, c’était qu’elle différence y a- t-il entre le naturalisme et le réalisme ? Et l’année dernière j’essayais de dire ceci (que je rappelle uniquement) : le naturalisme dans tous les domaines, que ce soit, alors dans tous les arts il y a du naturalisme, et bien c’est une chose très très curieuse et très spécifique, très signée par les créateurs du naturalisme ; si vous vous dites, ce sont des auteurs qui considèrent des milieux déterminés, ils sont même célèbres pour avoir une grande puissance de description des milieux.\nEn ce sens c’est des réalistes, mais « couac » qu’est-ce que c’est le, qu’est-ce qui fait que, c’est aussi autre chose que des réalistes ; C’est que, ils nous présentent, mais avec beaucoup d’art, beaucoup d’habilité, ils nous présentent les milieux déterminés, les milieux réels, comme si il y a un comme si mais du naturalisme, les naturalistes ne se laissent pas prendre au comme si , c’est un comme si, comme si les milieux réels dérivaient de quelque chose de plus profond qui gronde dans leur fonds ; et ce quelque chose de plus profond qui gronde au fond des milieux réels, je ne suis pas forcé de le considérer, je ne suis pas forcé d’être naturaliste ; si je suis naturaliste, je crois que c’est toujours aussi mon but de vous dire trouvez-vous vous-même, si possible trouvez vous dans quelque chose qui n’a pas été fait, mais vous ne vous trouverez dans quelque chose de nouveau qui n’a pas été fait que si vous vous, vous découvrez aussi vos affinités avec ce qui a été fait.\nEt bien, vous vous sentirez naturalistes, comme dans votre cœur, dans votre âme, si vous pensez comme ceci, si vous pensez de la manière suivante : si les milieux réels que vous fréquentez vous paraissent très bizarrement comme des milieux dérivés de quelque chose qui gronde en dessous et qu’on appellera comment alors ? Le mot là se justifie, c’est ce j’appelais l’année dernière : des mondes originaires. Vous saisissez des milieux dérivés, mais vous saisissez des milieux réels, mais vous les saisissez comme dérivant d’un monde originaire. Qu’est -ce que c’est ce monde originaire dont le milieu, dont les milieux réels sont sensés dérivés ?est-ce que je peux dire, et bien c’est le monde de l’animal, c’est le monde de la pure nature, d’où naturalisme ? oui et non, oui et non. Je vais dire oui, parce que le riche dans un milieu réel, sera du point de vue naturaliste comme une bête de proie. Le pauvre pour le naturaliste sera aussi peut-être comme une espèce de bête de proie, mais d’une autre sorte, cette fois-ci une hyène. C’est pas à mon idée on sent tout de suite que c’est un monde très noir. Est-ce que ça veut dire que l’homme est compris à partir de l’animal ? Pas du tout ; ça veut dire, et c’est comme ça qu’ils vivent les naturalistes, suivez les bien : la distinction de l’homme et de l’animal ne vaut pour les milieux dérivés, elle ne vaut que dans les milieux réels. Réellement oui, l’homme n’est pas un animal. Mais si l’on considère les milieux réels comme dérivant de mondes originaires, au niveau du monde originaire, la différence ce n’est pas que les hommes soient des animaux, c’est que la différence homme animal n’a pas court.\nComme on dirait, ce n’est pas une distinction pertinente dans les mondes originaires. Et pourquoi ? Parce que c’est un monde sans forme, c’est le monde du fond, ou c’est le monde du sans fond. C’est un monde où il n’y a pas d’actions mais où il y a comme des actes ; et des actes sans forme, des actes qui ne renvoient pas à des sujets formés ; comme au cinéma, vous vous imaginez une espèce de « truc » : est-ce une main ou une griffe qui attrape ? Bon, est-ce une main ou une griffe ? Pas de réponse. Ça aura la forme la meilleure pour obtenir le résultat ; quel résultat ? Arracher le morceau ! Bon, vous me direz : mais ces mondes originaires, ils existent ou ils n’existent pas ? Oui et non ! Il n’y a d’un naturalisme que lorsque vous vous trouvez devant des créateurs, des auteurs qui vous disent à peu près ou qui vous font comprendre à peu près, les deux sont inséparables ; vous ne pouvez pas séparer. Pas question de décrire le monde originaire à côté ou au dessus du milieu dérivé. C’est au fond du milieu réel que vous trouvez le monde originaire ; et l’un est aussi inséparable de l’autre que l’inverse.\nBien plus je dirai, un auteur qui sépare les deux, supposez un auteur qui divise un livre en deux : une partie le monde originaire, une autre partie le milieu dérivé, et qui nous montrerait entre les deux toutes sortes d’époques. Je dis, ça peut être passionnant, ça peut être très beau ; ce n’est pas naturaliste ; ça ne fait rien, ça ne fait rien, il y a autre chose ; dans le cinéma il y a aura bien ça ; un très beau film avec violence, très très violent de Pasolini qui s’appelle « Porcherie », est divisé en deux parties : une partie qui est le monde anthropophagique originaire, une autre partie qui est le milieu porcin, le milieu de cochons, selon Pasolini qui est le milieu réel de la société.\nCe n’est pas du naturalisme pourquoi ? parce qu’un naturaliste, je ne dis pas que ce soit moins bien que du naturalisme, c’est un autre procédé ; enfin, c’est un procédé très poétique propre à Pasolini, mais enfin peu importe, on trouvera en littérature l’équivalent, mais ce n’est pas du naturalisme, un naturaliste ne procéderait jamais comme ça. Pour lui le monde originaire n’est jamais que, au fond du milieu réel ; de même que le milieu réel n’est jamais que dérivé du monde originaire. Et ça se comprend, pourquoi ? Parce que le peu que j’ai dit permet de dire en quoi consiste le monde originaire du point de vue de notre classification. Le monde originaire c’est le monde des pulsions brutes.\nDonc, rappelez-vous, je ne peux pas plus les assigner à l’homme qu’à l’animal. Elles ne renvoient pas à des sujets formés. C’est pas des actions, ça ce serait l’image -action, c’est des actes ; c’est des dynamismes ; c’est des énergies pures ; c’est ça des pulsions. Donc le monde originaire, il est fait de quoi ? De pulsions et de morceaux. Pulsions et morceaux. En effet, quel est le corrélat de la pulsion ? On peut appeler pulsion, toute énergie en tant qu’elle s’empare d’un morceau. La pulsion n’a pas d’objet ; ou du moins, l’objet de la pulsion, c’est le morceau. Par morceau, j’entends quoi ? Un bout arraché de quelque chose. La pulsion n’a pas de quelque chose ; elle ne peut se définir que comme le dynamisme qui s’empare d’un morceau. Donc non seulement elle ne renvoie pas à un sujet formé, c’est vraiment d’un terrible que le cinéma de la terreur soit en grande partie naturaliste ; pas tous, pas tous, parce qu’il y a un cinéma de la terreur au niveau de l’image -affection . Mais il y aurait une autre forme du cinéma de la terreur au niveau de l’image- pulsion ; seulement, c’est très très difficile l’image- pulsion. Il faut du génie, il faut du génie ; et puis, il n’y en a pas eu beaucoup, mais je pense que dans le cinéma de la terreur il y en a ; par exemple, un italien Babam, ça c’est du bon cinéma l’image- pulsion.\nMais enfin, pulsion morceau, mais alors vous comprenez tout de suite pourquoi c’est inséparable ; si le monde originaire c’est le monde des pulsions et des morceaux, vous voyez tout de suite pourquoi il n’est pas séparable des milieux réels. Et pourquoi qu’il n’est pas séparable des milieux réels ? Parce que s’il est vrai que ce monde naturaliste se définit par le couple pulsions- morceaux, il n’en reste pas moins que les morceaux d’où voulez-vous qu’ils viennent ? sinon des objets d’un milieu réel ; les morceaux sont arrachés à ce qui dans le milieu réel se présentait comme objet complet ; tout comme les pulsions sont induites des comportements ; elles ne sont jamais saisies directement, ou le sont-elles ?\nEnfin d’une part elles ne sont pas saisies directement, parce que elles sont nécessairement induites des comportements. C’est en fonction du couple dans le milieu réel comportement- objet que je vais avoir cette espèce de superposition ou de supposition, puisque c’est en dessous, ou bien ça peut être au- dessus, on va voir ; mais enfin de supposition ou de superposition du monde originaire qui lui se définit par des pulsions et des objets ; pulsions extraites des comportements réels : morceaux arrachés aux objets du réel. Et ça fait un de ces mondes, ça fait un de ces mondes.\nQuand Zola dit, vous savez, moi mon procédé c’est noircir. Alors évidement ça a un sens moral. La vie n’est pas gaie, la vie est triste, tout ça c’est déguelasse bon, d’accord ; mais ça un sens pictural dans les phrases de Zola. Il ne s’en cache pas d’ailleurs. Noircir c’est épaissir les traits. Il s’agit d’épaissir les traits du monde réel jusqu’à dégager leurs lignes de convergence dans un au-delà ou dans un fond du monde réel, du milieu réel, fond au-delà qui est le monde originaire. Et alors à ce moment là, si vous m’avez compris, il n’est pas question de dire : le monde originaire a existé ; ce n’est pas un monde archaïque, ou c’est tout ce que vous voulez. C’est un monde archaïque, c’est aussi un monde futuriste, et c’est enfin un monde contemporain. Il ne cesse pas de nous accompagner.\nLosey, et l’année dernière je n’en ai pas parlé, donc ça tombe bien parce que je n’y pensais pas, et je dirai pourquoi là je l’invoque, et Losey dit à propos de son Don Giovanni, il le met sous l’exergue d’une phrase de Gramsci qui est très belle ; et Losey dit dans Don Giovanni j’ai voulu montrer ça, entre autres, pas seulement. La phrase de Gramsci c’est : \"lorsque l’on est entre un monde qui n’en finit pas de mourir et un autre monde qui n’arrive pas à naître, alors se développent toutes sortes de symptômes morbides\". Forme, traduisons ensemble, sans changer la phrase de Gramsci, traduisons pour la mettre dans notre classification ; lorsque nous sommes entre deux milieux : un milieu qui n’arrive pas à en finir, qui n’en finit pas, le vieux milieu qui n’en finit pas et le nouveau milieu qui n’arrive pas encore à naître, alors surgit le monde originaire. Le monde originaire, c’est quoi, c’est le symptôme morbide ; c’est quoi ? C’est cette espèce de rapport terrible à des pulsions et de leurs morceaux. Vous voyez, c’est inséparable des milieux réels.\nDonc je peux dire, voilà ce qui confirme que j’ai laissé une case pour ça : le monde originaire ne se confond ni avec l’espace quelconque ni avec le milieu réel. C’est tout à fait autre chose qu’un espace quelconque puisque c’est le fond d’un milieu réel, ce qui n’était pas du tout le cas des espaces quelconques ; et ce n’est pas un milieu réel puisque c’est ce vers quoi les milieux réels se déparent dans certaines conditions qui sont les conditions de la pulsion et de ses morceaux. Ce serait au moins une définition stricte du naturalisme dans sa différence, dans sa différence radicale avec le réalisme. Si bien que je dirai là « alors il me faudrait un autre, heu...pour garder la main, c’est parfait », je dirai si on en reste à ce problème du naturalisme, très vite, je dirai le naturalisme il joue sur quatre coordonnées, quatre coordonnées : pulsion-morceau, monde originaire, comportement- objet, milieu dérivé réel et il assure la circulation entre pulsion et morceau circulation immédiate puisque la pulsion c’est la griffe qui s’empare d’un morceau. Pulsion-comportement, communication immédiate puisque les pulsions brutes sont extraites du comportement. Morceau -objet, circulation immédiate puisque les morceaux sont arrachés aux objets .Et tout ça, c’est un circuit qui est le circuit naturaliste.\nBon, comment expliquer ça ? Là il va se passer des drôles de choses parce que quel est le rapport entre monde originaire et milieu dérivé ? Tout se passe dans le milieu dérivé. Le monde originaire n’a pas d’indépendance. Pourquoi ? Encore une fois, parce que il n’y a pas des morceaux tout faits ni des pulsions toutes faites. Ce n’est pas des idées Platoniciennes, ce n’est pas des trucs de l’éternel. Le monde originaire ne vaut que par la manière dont il travaille dans le monde dérivé, mais justement il le fera regretter au monde dérivé. Car, comment il travaille dans le monde dérivé ? Je dirai il lui impose une ligne, l’année dernière j’avais appelé ça la ligne de la plus grande pente, il l’épuise. Le monde originaire épuise le monde réel dérivé.\nUne fois que le milieu est épuisé, il passe à un autre milieu. La pulsion, la pulsion est exhaustive, la pulsion est une chose terrible, elle traverse le milieu, elle arrache partout des morceaux, tous les morceaux qu’elle peut ; et quand le milieu est épuisé, elle passe à un autre milieu.\nBon, alors c’est un monde de terreur ; oui c’est inhumain ; et puis c’est la pente ; du coup, sous la pression du monde originaire, le milieu est dérivé et jeté sur une pente suivant laquelle il va s’épuiser et après le monde originaire devra s’emparer d’un autre milieu.\nBon simplement, qu’est-ce que ce sera ? Je prends un exemple parce que l’année dernière justement c’est celui, j’allais le dire, vous comprenez ça, il y a deux grands naturalistes dans le cinéma, c’est Stroheim et Buñuel , et en effet le monde originaire encore une fois il est passé par un dérivé ; alors ça peut- être quoi ? Le monde originaire ça peut être un marais, mais ça peut être également un palais. La différence en elle-même n’est pas pertinente : ça peut être un étrange palais, ça peut être un marais, ça peut être une forêt vierge, mais ça peut être une forêt vierge tellement artificielle, une forêt vierge de studio, ça peut être un salon.\n\"L’Ange exterminateur » de Buñuel qui est typiquement un film du monde originaire, milieu dérivé et la manière dont le monde originaire va épuiser le milieu dérivé ; ou bien il y a un film moins connu, peut être pas de certaines d’entre vous, « Susanna »de Buñuel où une fille a épuisé la fille originaire, va épuiser tout un milieu, tout le milieu d’une famille, à savoir tout le monde y passe ; la mère, le père, le fils, le domestique, elle épuise tout. Ce que d’une certaine manière et dans un autre contexte Pasolini l’a fait aussi avec \"Théorème\" ; et lui justement ce n’était pas du naturalisme ; parce que lui a fait une grosse astuce, il a fait quelque chose de merveilleux à mon avis, tout est merveilleux là dedans, mais en quoi il n’est pas naturaliste ? C’est que chez Buñuel l’épuisement d’un milieu est vraiment un épuisement physique, plus rien ne poussera ; est ce que Pasolini avec sa coquetterie diabolique, il a voulu être mathématicien ?\nSi bien que épuisement du milieu par « l’envoyé spécial », c’est un épuisement mathématique au sens où un mathématicien dit : « ma démonstration a épuisé l’ensemble des cas possibles » c’est un épuisement logicomathématique, et pas physique, d’où il appellera ce film : « Théorème ». Ce que Buñuel n’aurait jamais pu faire. Mais enfin, vous voyez tout ce jeu à l’air joli. Je n’avais pas pensé l’année dernière à parler de Losey. Je suis tombé sur un texte et je me suis dit c’est évident. Si vous voyez un peux ce que fait Losey, moi je trouve ça ... plus j’y pense plus je trouve ça sublime. J’ai trouvé déjà son dernier film la « Truite », j’ai trouvé ça ... mais, il n’a pas eu de succès alors, c’est qu’il arrive à un mauvais moment ; ça varie, mais c’est fantastique. C’est le troisième grand nom du naturalisme ; il y en a trois très très grands au niveau du cinéma ; dans la littérature il n’y en pas beaucoup par rapport au cinéma.\nLosey, c’est le troisième avec Stroheim et Buñuel ; seulement ce qu’il dit lui-même sur un très beau film de Losey, les Damnés, il dit qu’est-ce qui m’a intéressé dans les Damnés ? Il dit, eh bien voilà, il n’en tire pas de conséquence, il ne fait pas de théorie, il donne juste le schéma dans une interview. Il dit, ce qui m’a intéressé c’est d’abord les Palais de Portland. Les palais de Portland qui sont des paysages sublimes avec des ponts mystères et des oiseaux, et des hélicoptères. Tout ça là haut ; et puis ça descend et en bas il y a ce qu’il appelle lui-même une minable petite station victorienne, une minable petite station balnéaire victorienne.\nBon vous reconnaissez absolument les coordonnées naturalistes. Pour ceux qui ont vu \"les Damné\"s cela parait un drôle de truc, une espèce de fou qui veut sélectionner et éduquer les enfants radioactifs, c’est dire que le monde originaire, c’est pas de l’archaïque ; c’est un archéo-futurisme ; il y a de l’archaïque et du futurisme, il y a de la mutation ; c’est lorsque l’ancien monde n’est pas encore mort et que le nouveau n’est pas encore né ; il y a ces enfants mutants, l’enfant radioactif ; ils sont prisonniers, élevés démocratiquement pourtant, sur la falaise par cette espèce de fou qu’ils travaillent en liaison avec les camps militaires, il y a des hélicoptères et la falaise est garnie de grands oiseaux, plus sur la falaise une femme, car chez Losey le salut vient toujours par les femmes, il n’y a que les femmes qui ne sont pas pour l’instant seul jeu des pulsions. Elles le montrent d’ailleurs c’est pour ça que le salut vient d’elles, force Losey pour des raisons qui sont les siennes. Le jeu des pulsions pour Losey c’est en gros le jeu homosexuel mâle.\nAh non non ! Il faut bien attendre le salut de quelque chose. Buñuel, Stroheim attendent aussi le salut de quelque chose c’est des auteurs qui posent la question du salut, les naturalistes forcément puisqu’ils ont fait un monde tellement ... la moindre des choses c’est qu’ils répondent aux lecteurs qui dit « on est foutu » ; non on n’est pas foutu, on n’a pas beaucoup de chances de sortir, le naturaliste est quelqu’un pour qui il n’y a pas beaucoup de chances, mais il y a des chances. \nAlors Losey lui, sa réponse, ce n’est pas la même que celle de Buñuel, ce n’est pas la même que celle de Stroheim il est du côté des femmes ; eh bien en effet sur la falaise mais là on ne se trouve pas mal, il y a la femme en tant que créatrice ; c’est la femme sculpteur qui ajoute sur la falaise ces sculptures, ces sculptures très inquiétantes de vie et de mort. L’oiseau à tête d’épingle et aux ailes relooquées. Ça vous fait un sacré ensemble ; ils appellent ça le monde originaire. On voit une minable station victorienne et vous remarquerez que dans tous les filmes de Losey il y a la maison victorienne.\nEt qu’est-ce qui est important dans la maison victorienne selon Losey ?il le dit mille fois : l’escalier, c’est l’escalier qui constitue la ligne de plus grande pente. Voilà,alors, le monde originaire, il ne vit que de pulsions brutesetde morceaux. Par exemple, les enfants on va plutôt les lui enlever du milieu dérivé d’en bas.\nEn bas qu’est-ce qu’il y a ? En bas il y a le milieu dérivé réel, la petite station balnéaire et des comportements ; à savoir, le bas est tenu par un gang à motocyclettes. Tout est en échos. Les guidons et les motocyclettes renvoient aux oiseaux d’en haut. Le chef de gang est copain du fou de la sœur des enfants radioactifs ; si bien que chaque plan pour des spectateurs, l’est tantôt des mots, tantôt des concepts, tantôt des images. Mais vous comprenez les pulsions, quand on dit les pulsions on se dit d’accord les pulsions bon, et puis j’ajoute les pulsion c’est le rapport avec des morceaux, c’est des énergies qui s’emparent de morceaux ; d’accord mais enfin on aimerait bien savoir quels morceaux, quelles pulsions .\nEt pour toute la théorie des pulsions, que je trouve très intéressante, on doit faire une liste des pulsions, une classification des pulsions. Et bien d’une certaine manière, non il n’y a pas lieu ; d’une autre manière, il y a lieu. Mais il faut s’attendre à trouver des pulsions bizarres. Car lorsque l’on réclame d’habitude une liste de pulsions originaires, on réclame quoi ? On réclame quelque chose qui serait comme commun à l’homme et à l’animal et qui serait simple. Alors ce qu’on a avant tout c’est la faim, pulsion-conservation de soi et la sexualité ; la faim et la sexualité.\nRemarquez, ça va déjà loin. Pas mal. Beaucoup. C’est pas mal parce que ça c’est du bon rapport pulsions- morceaux. La faim et la manière dont elle déchire les morceaux, dont elle déchire un objet. On sait que parmi les naturalistes du cinéma, là c’est Buñuel. La pulsion de la faim, c’est Buñuel. L’arrachement des morceaux par et sous la pulsion de la faim, la vierge au quartier de viande, dont toute la série des images saintes de Buñuel, la vierge au quartier de viande qui est le Missel, et le gosse qui s’approche pour mordre dans le quartier de viande crue, ça c’est une forte image, une forte image des pulsions.\nLa sexualité là j’en parle pas parce que là c’est du tout fait pour un pro, sexualité évidemment, pulsion-morceau, parfait, qu’est-ce qu’on demande pour avoir un morceau ? une paire de chaussures,Buñuel, Stroheim., pulsion sexuelle, tout ça, on ne demande jamais tout, parce qu’on n’a rien à en faire ; tout, ce n’est pas tout un objet, tout un être, ce n’est pas une pulsion ; on demande une mèche de cheveux, on demande un pied, une chaussure, quelque chose quoi, c’est la pulsion brute ; Bon.\nOui ?\nQuestion :  Il y a une scène où Brigitte Bardot demande : « est- ce que tu aimes par exemple mes seins, mes épaules » etc...., et puis il dit « oui, oui... »Et puis à la fin elle lui dit « alors tu aimes tout ? »\nDeleuze : Oui en effet, mais le film n’a rien à voir en effet avec un film naturaliste. Mais, ça, c’est qu’il y a de l’amour, on peut dire ça, ce n’est pas propre au naturalisme, dès qu’il y de l’amour, il y a élection d’un morceau.\nQuestion : Qui te dit que dans par exemple Journal d’une femme de chambre de Buñuel, qui te dit qu’on peut dire que c’est un monde de pulsions ? C’est le personnage par exemple du père dans « Journal d’une femme de chambre »plus que une pulsion brute, soi- disant brute, c’est plutôt un émoi de désirs pour un objet fétiche, est-il possible ? Et puis la glace, tant justement cette casse c’est le rapport émoi- désirs -fétichisme- glace, glaciation perverse et non pas pulsion brute. Dans la plupart des films de Buñuel, c’est beaucoup moins un monde de pulsions, par exemple surtout après le « Journal d’une femme de chambre » qu’un monde de clochettes et de fantasmes, « Belle de jour », où sont les pulsions brutes là dedans ?\nDeleuze : Belle de jour je ne le citerai pas dans la période naturaliste de Buñuel. Ecoute, j’ai peur que tu n’aies pas très bien suivi, j’ai peur que tu ne tiennes pas compte de ce que j’ai dit, de ce que j’ai essayé de dire sur le rapport pulsions brutes, comportement organisé. Encore une fois pour moi, les pulsions brutes ne sont jamais abstraites ni séparables de comportements qualifiés dans les milieux réels. Alors si tu tiens compte de ça, je ne sais pas si ta remarque vaut, je n’ai jamais dit, toi tu me fais assez dire chez ces auteurs naturalistes, il y aurait des pulsions brutes valant pour elles-mêmes ; je n’ai jamais dit ça.\nEt lorsque tu me dis « fétiche », moi j’allais en venir là parce que tu précèdes, mais c’est des choses qui vont déjà de soi. Qu’est-ce que j’appelle un morceau ? C’est exactement ce que tu appelles un fétiche. Il va de soi qu’un morceau il n’existe pas indépendamment de ce à quoi il est arraché où de ce à quoi il est supposé faire partie. Quant à la question du fantasme, là je n’introduis pas du tout parce que là je serai peut-être comme toi, je dirai absolument : le fantasme, à supposer que ça existe cette chose là, ça fait partie d’un tout autre type d’images ; ça ne fait pas partie de cette classe là. Alors si tu me dis, ça intervient quand même déjà là, j’en conviens que ça c’est une règle depuis notre début. Il y a des images- actions déjà dans les images- perception etc....\nQuestion : Moi je voudrai faire une intervention parce que le mot fétiche n’est absolument pas ce qui ce passe. Il est pris comme ça comme si ça allait de soi. Derrière le fétichisme il y a toute une théorie de castrations qui veut dire que quand on désire un fétiche c’est un faux désir, c’est un désir négatif, c’est un désir pervers, moi je ne suis absolument pas sûr que désirer, ce qui se passe dans Buñuel, désirer une chaussure ça puisse être compris dans la sphère du fétichisme, c’est-à-dire du désir qui vaut pour un autre désir.\nDeleuze : Ou alors on serait d’accord en disant nous n’avons plus de raison, là c’est à votre choix, ceux qui y tiennent, ce sera tout à fait comme toi, quand j’emploie, moi je préfère employer le mot fétiche mais débarrassé de toute connotation Freudienne pour la simple raison et j’ai parfaitement le droit puisque ce n’est pas Freud qui invente le mot qui lui prés existe, Freud est une interprétation particulièrement originale et intéressante du fétiche, mais la notion de fétiche a un plein sens tout à fait indépendamment de la psychanalyse. Donc c’est dans ce sens que pour mon compte je l’emploierai. Mais ceux parmi vous qui voudraient y mettre quelque chose de psychanalytique, moi je trouve ça très bien, vous le faites si ça vous convient.\nAlors je dis quand même, comprenez, oui ce que j’entends par, j’essaie de dire mieux, une pulsion brute, je reviens à mon histoire Losey, encore une fois ce n’est évidemment pas une pulsion qui serait comme une sorte de pulsion animale, qui serait séparée des milieux qualifiés ; elle est toujours extraite ; mais à quoi vous la reconnaissez ? Il arrive que vous la saisissiez, alors exactement tout comme vous pouvez saisir,il y a des moments privilégiés, vous saisissez le monde originaire qui pointe mais comme dans une brume entre le monde qui n’en finit pas de mourir et le milieu futur qui n’en finit pas d’arriver. Et là, par moment, comme dans un court moment vous avez l’impressions d’un terrible monde originaire où vous dites : c’est ça notre futur.\nDe la même manière, il y a certaines personnes qui vous donnent l’impression de pulsions brutes. Et je ne veux pas dire parce qu’ils sont animaux, c’est très intelligent en plus, c’est une intelligence implacable, forcément, elle ne cesse de choisir ce morceau, et de prévision du morceau dont elle va s’emparer. La pulsion, elle explore le milieu dérivé en se disant : quel morceau je vais prendre ? Si ce n’ai pas celui-ci ce sera celui-là. Le film « le Vampire », ça a été un tournant du film le Vampire, quand le vampire a cessé d’être dans un rapport de vocation affective avec la victime. C’était la première tradition du film le Vampire. Et quand c’est décidé, une image plus moderne du vampire, alors une image que j’appellerai naturaliste, à savoir, il arrive dans le milieu, bien sûr, il choisit un morceau, par nature le plus exquis, mais si celui-la se dérobe, aucune importance, si celui-là se dérobe ce sera un autre. Si ce n’est pas cette femme là, particulièrement désirable pour un vampire, bien, il prendra la voisine. Là c’est la seconde grande période du film le Vampire...\nLa pulsion choisit, mais elle s’en fout finalement. Chez Stroheim il faut de toute manière que le milieu soit épuisé, chez Stroheim, bon, il s’agit d’épuiser la pulsion ; par exemple dans « Folie de femme », ce sera la femme du monde, d’accord, d’accord mais c’est aussi la preuve, il faut que la bonne y passe .Et puis, c’est pareil, c’est pas pareil, mais il faut que la pulsion aille jusqu’au bout. Ça aussi vous trouverez ça, vous trouverez des équivalents chez Sade, et puis ce sera la fin....d’un film. Il faut vraiment passer par tous les degrés du milieu, tous les niveaux du milieu, il faut faire une exploration, il faut que la pulsion du monde originaire explore de fond en comble le milieu et le laisse épuisé. Alors il dit à quoi vous reconnaissez les pulsions brutes ? Bien là je reviens à Losey parce que ça m’a frappé, je ne sais plus si j’en avais parlé cette année, la manière dont les acteurs, là j’aurai pas le temps cette année, mais l’année dernière je ne l’avais pas non plus, c’aurait été faire vraiment une classification des types d’acteurs en fonction de tout ça, pour chacun il y a des types d’acteurs, pour chaque case.\nMais chez Losey, il y a quelque chose qui m’apparaît assez louche, même chez Stroheim ou Buñuel, il n’y a pas ça. C’est ce que j’arrive à appeler, ce n’est même pas une violence intériorisée, la violence de l’image- action elle est très grande et c’est une violence toujours en voie d’extériorisation. Il n’y a plus du point de vue des acteurs la méthode pour produire cette violence en voie d’extériorisation, c’est l’actor-studio. L’actor-studio c’est la transplantation de l’acteur qui n’arrête pas d’être en voie d’extériorisation de la réaction violente. C’est pour ça qu’à certains égards ils sont tellement pénibles quand ils ne sont pas de très grands acteurs. Ils n’arrêtent pas de bouger, ils n’arrêtent pas de tiquer que ça va barder, tout ça, que ça va éclater. Mais l’acteur naturaliste ce n’est pas ça, je dirai ce n’est même pas une violence intérieure ; c’est, je trouve comme mot : violence statique ; Ils ont en eux cette violence, et là je crois qu’ils ne peuvent pas l’acquérir. C’est à une race d’hommes...\nC’est assez rare que ce qui frappe d’étudier en eux, comme on parle d’une électricité statique, vous savez Quand on parle d’une électricité statique, il y a des gens, des femmes et des hommes qui ont en eux une violence statique. Si bien qu’ils entrent dans une pièce, ils s’assoient, ils ne font rien, et on a le sentiment d’une violence, comme s’il y a un comprimé de violence qui était là. C’est bizarre ; alors ça c’est des acteurs de Losey la violence statique. C’est très très curieux, je n’arrive pas à le dire mieux que ça. C’est donc l’opposé d’une violence -action.\nJe ne vois que deux équivalents dans les arts, de ce que Losey a su faire là, grâce, et c’est par là qu’il y avait une espèce d’affinités entre acteurs ; pour ceux qui connaissent, un acteur comme Stanley Becker, c’est le type de l’acteur Losey, et que si vous voyez, pour ceux qui voient la tête et l’attitude et la manière dont se tient ce type, c’est un comprimé de violence statique. Il n’a pas besoin de taper, il est là, il entre on sent, on ne sent pas le génie, ils sont charmants, c’est des hommes extrêmement charmants, mais est-ce qu’ils font peur ? Enfin on n’est pas rassuré. Je disais un des mérites de Delon, ce n’est pas par hasard que lorsque Delon est pris par un grand metteur en scène, quand Losey l’a fait jouer, il a acquis, il me semble que Delon a aussi un peu ça, quand il ne se laisse pas aller à ses...quand il est pris par un grand metteur en scène, par exemple quand il joue pour Losey, là c’est bien un comprimé de violence statique. Bon, mais enfin, je veux dire, qu’est-ce que, c’est donc une violence très différente de la violence- action.\nMaintenant j’en viens à mon histoire de pulsions, je dis pulsions sexuelles, pulsions d’alimentation etc.... c’est bien, c’est très utile, c’est vrai tout ça, avec tout ce que vous voulez sur les complications de la pulsion sexuelle, il y aura bien le choix, entendu d’une manière freudienne ou pas freudienne, mais qu’est-ce qu’il y a encore ? moi ce qui m’intéresse chez ces types là et le rapport à la philosophie, c’est que ils vous découvrent des pulsions qui sont bien, qui sont très bien, que c’est, encore une fois, c’est en dehors de la dualité homme- animal. Je prends le cas, qu’est-ce qu’il y a chez Buñuel ? Il y a beaucoup de pulsions, mais il y en a une qui est son affaire à lui. Je veux dire il la diagnostique. Je dis les naturalistes, c’est des médecins ; je pense au mot de Nietzsche « le philosophe doit être médecin de la civilisation » ; et bien c’est le naturaliste qui est médecin de la civilisation. Les naturalistes c’est les grands médecins de la civilisation. Alors ils vont diagnostiquer les pulsions à travers et dans le milieu réel. Et si je prends Buñuel, il y a, je ne crois pas que ce soit la seule ni la dernière, il y a une pulsion qui le fasse vibrer. Il voit le monde comme ça, il voit les milieux réels comme ça. C’est pire, pour lui c’est pire que des gens violents ; il y a pire que la violence ; il y a pire que le mal ; il y a quoi ? Il y a le parasitisme. Le monde est réellement, heu..., le monde originaire qui n’a pas seulement des pulsions femmes et des pulsions sexuelles, mais il ne les affirme qu’a travers une pulsion des pulsions qui suivant Buñuel serait la pulsion du parasitisme. Plus qu’une bête de proie, ce que le monde originaire m’appellerait être, c’est un parasite et on les deux à la fois. Pour Buñuel, on est fondamentalement les deux à la fois. Bête de proie et parasite. Alors c’est un très drôle de monde. Mais pourquoi ? Parce que c’est sa manière de dire, moi vous savez entre les hommes de bien et les hommes de pauvres, non seulement entre les riches et les pauvres, dans le milieu dérivé, entre les riches et les pauvres bien sûr il y a une grande différence ; et puis entre les hommes de bien, là c’était encore du Stroheim, riche /pauvre c’est une catégorie aussi commune à Buñuel et Stroheim.\nBuñuel y ajoute une autre catégorie, il n’y a pas seulement riche/ pauvre, il y a homme de bien, homme de mal ; Saint homme et homme démoniaque. Et bien, ça revient au même. Des parasites ; tous des parasites. En quel sens ? Ils restent collés à leurs morceaux, chacun à ses morceaux. Morceaux du diable ou saints morceaux, à savoir reliques. Mauvais morceaux ou bons morceaux ; ils restent collés à leurs morceaux, c’est des parasites. Et l’homme devient, voir Mazarin, une voix diabolique dit au saint homme Mazarin : « tu es aussi inutile que moi, toi le saint homme et moi le diable ». En nous on est les parasites, on accroche des petits -morceaux, c’est ça, c’est la pulsion- parasitisme, c’est ça qui nous mène. Est-ce qu’il y aura un salut ? Et le pauvre, c’est un parasite autant que le riche. Evidemment ce n’est pas une vision très gaie. Chacun prend les morceaux qu’il peut et épuise le milieu. Là c’est bizarre cette vision. Encore une fois je réduis beaucoup parce que le salut, on se dit mais comment sortir de ça quoi ? Et finalement la sexualité et la faim ne seront que deux cas de parasitisme.\nSe nourrir c’est être le parasite de quelqu’un ou de quelque chose ; la vache est le parasite de l’herbe, le lion est le parasite de l’antilope, le pauvre est le parasite du milieu, du morceau de viande crue qu’il vient de trouver quelque part ou qu’il vient de voler quelque part, le riche est le parasite du chocolat qu’il est en train de choisir dans une boite etc...., tout ça, bon d’accord. Voilà, voilà une belle pulsion et ça ne veut pas dire qu’elle soit naturelle puisque où on en est elle est originaire au sens que je viens de dire.\nAlors si vous voulez sentir et apprécier l’espèce de différence entre deux auteurs, Losey lui, il a son idée et c’est par là qu’il ne doit rien à personne et que lui, et ce n’est pas loin pourtant de l’idée de Buñuel, et c’est tout à fait autre chose, et c’est un tout autre style ; et il le dit formellement, mais ça vaut pour toute son œuvre, il l’a dit formellement quand il faisait des interviews sur « The servant » où là aussi il nous a fait pleinement le schéma naturaliste. Monde originaire et pulsions, milieu dérivé qui est toujours la maison victorienne, l’escalier etc.... Et puis la grande circulation et qu’il a amené manifestement dans un jeu homosexuel mâle avec les femmes comme victimes. Losey il a une très curieuse idée, c’est que la pulsion de fond, encore plus profond que la faim et que la sexualité de la voix. Comme dirait l’autre il avait le parasitisme, la pulsion du parasitisme.\nPour Losey, c’est autre chose, c’est la pulsion de servilité. C’est la pulsion de servilité. Il l’explique très bien, il dit : si on n’a pas compris « The servant » c’est qu’on a cru que c’était l’affaire entre un domestique et un maître, et que c’était la fascination que le domestique exerce sur le maître. Il dit, dans mon esprit c’est pas ça, c’est pas ça. Dans mon esprit ce dont il s’agit c’est de montrer que le domestique est seulement une occasion ; c’est pas parce qu’il est domestique ; parce que, ce que il diagnostique, ce que Losey prétend diagnostiquer dans tous les milieux, c’est une pulsion de servilité. Et il dit, et bien sûr, le domestique est servile avec le maître. Mais il y a une étrange servilité du maître ; servilité par rapport au domestique. Et en effet si vous pensez à la manière, ce sera un bon thème aussi pour Buñuel, si vous pensez à la manière dont les bourgeois se conduisent avec leurs domestiques, il y a une étonnante servilité du maître par rapport au domestique, c’est prodigieux. Bien, bon c’est ça. Et puis servilité de l’amant par rapport à l’aimée ; et puis servilité de l’aimée, et puis servilité, servilité, servilité du patron, servilité enfin servilité partout.\nPulsions de servilité qui entraînent tous les milieux. Il dit ce que j’appelle servilité, ce n’est pas une situation, c’est l’esprit d’un milieu ; et il dit aujourd’hui ben, c’est le monde de la servilité ; c’est son affaire ; en tant que grand médecin de la civilisation, il y avait Buñuel qui diagnostiquait sa pulsion de parasitisme. Losey, ce n’est pas du tout, c’est pas la même chose, c’est un autre monde, il diagnostique sa pulsion de servilité. Alors tout ça devient très intéressant à ce niveau, parce que en effet on voit bien que à ce niveau, c’est créer ; moi j’appelle création, et par là c’est trop évident que dans le cinéma il y a autant de créations. Je vois l’équivalent à la violence statique dont je parlais tout à l’heure, je dis je vois des équivalents dans les autres arts. Bon, en littérature, rendre compte d’une violence statique une violence en actions, j’ai l’air de dire c’est facile, une violence en actions, telle qu’on la trouvera dans l’image- action, c’est pas facile non plus mais c’est autre chose. Une violence statique à mon avis, c’est les grands moments de réussite, surtout qu’il ne faut pas que ça dure longtemps. En effet ça doit surgir entre, ça doit être vu comme... au point qu’on se dit : « est-ce que j’ai bien vu » ? Je vois un cas en peinture, mais il y en a plusieurs, c’est Bacon ; chez Bacon, les personnages de Bacon, ils sont assis, il sont immobiles, rien n’arrive, rien ne se passe, c’est des comprimés de violence statique.\nOh c’est juste pour dire : il faut tout un art très spécial. Et encore une fois c’est pas en disant : \"tiens je vais faire de la violence statique\", qu’on y arrive ce jour là ; ça ne marche pas, ça ne marche jamais. C’est toujours un surcroît ; c’est en faisant \"soin de faire\", et qu’on ne sait pas ou juste quoi, qu’on obtient ce genre d’effet. Et puis en littérature, je vois Genet, le personnage de Genet, il y a des pages de Genet, les descriptions lyriques d’une violence qui n’est pas une violence d’action. C’est curieux par ce qu’il ya des points communs entre les trois là, entre Losey, Bacon et Genet.\nje pense à une page, par exemple au début du \"journal du voleur\" de Genet où il décrit chez un de ses petits gars, une main dans mon souvenir je ne suis pas sûr qu’elle ait tous les doigts, peut-être qu’il lui manque un doigt, ce qui aide beaucoup, mais enfin, le petit gars à sa main posée sur la table et ne fait rien, la main immobile, tout comme les personnages de Bacon sont immobiles, tout comme Stanley Baker entrant dans une pièce se tient immobile ; et la page de Genet est sublime. Il décrit, mais en quelque phrase, elle n’est pas longue, il décrit la main et la violence, et la violence qui émane de cette main immobile, une violence beaucoup plus grande que si le type cognait, frappait. Bon, voila, je dirai ça c’est des réussites de ce monde là.\nIl y a des gens qui le voient naturaliste, je crois ; mais ça ne veut pas dire qu’ils s’appliquent une formule, encore une fois, ils créent leurs coordonnées ou ils les recréent complètement. Le monde de Buñuel et le monde de Losey, il n’y a pas beaucoup de, il n’ya pas beaucoup, alors si j’aurais l’occasion de ce qui serait mon rêve une fois de faire du travail sur la littérature, je reprendrais tout Zola, parce que j’aime beaucoup Zola, à partir de là, c’est évident aussi que lui alors, il a travaillé avec une violence statique extraordinaire, très, très fort. Bon mais voilà, tous ça, tout ce développement c’était pour dire quoi ? Et bien, comme on vient de le voir, l’image-pulsion elle est faite de quoi ? Il s’agit d’une part de reconnaitre les pulsions aux morceaux - pulsions, je considère avoir justifié la catégorie d’image pulsion comme ne se confondant ni avec l’image-affection ni avec l’image-action et je dis juste dès lors, la pulsion va se reconnaitre aux morceaux et aux types de morceaux qu’elle arrache dans le milieu dérivé.\nLes morceaux, types de morceaux que la pulsion arrache dans le milieu dérivé, nous les appelons : Fétiches. Et nous disons, mais c’est anecdotique, il y a à votre choix, il y a plusieurs sortes de fétiches, le fétiche est bipolaire, fétiche du riche, fétiche du pauvre, ou mieux : fétiche du bien et fétiche du mal.\nMais finalement les deux se réunissent, il y a une même dénomination. Fétiche du bien c’est relique. Fétiche du mal, j’ai cherché un nom mais voilà que tu m’as dis le nom ; mais c’est, on n’est pas encore sûrs, alors il faut vérifier ! bien, je me disais pour fétiche du mal, il faut un mot tiré non plus des Saintes Reliques cette fois-ci mais de la sorcellerie et les sorciers ils emploient quoi ? Tous comme il y a des reliques pieuses et saintes, il y a des rognures d’ongles, des bouts de cheveux ; quand vous faites la poupée, hein, que vous allez cribler d’épingles, là vous y mettez un bout de la personne contre laquelle vous voulez agir ou bien un morceau d’ongle, tout ça, ou bien la petite poupée elle même, c’est un fétiche du mal, puis avec votre sarbacane vous envoyez les épingles là où vous voulez que la personne soit atteinte, vous avez tous fait ça !\nOn cherchait le mot pour ça et il y aurait, il y aurait, mais ce n’est pas sûr hein, il y aurait un mot qui parait bizarre, que les sorciers emploient, non je vous dis ça, parce que c’est délicat, est-ce que je peux même l’écrire ? Parce que, il ne faut pas l’écrire ? Qui serait le mot \"vulte\" Tous ces bouts machins, tout ces fétiches employés par les sorciers seraient des vultes. C’est beau, c’est un beau mot alors, j’aurais fétiche avec les deux pôles relique et vulte, ça alors Pierce n’y a pas pensé ! qu’est-ce que ce serait ? Et bien d’après le dictionnaire il y a un vultus en latin, mais vultus ça veut dire visage, ça ne peut pas être ça, vulte il semblait que ça vienne, si c’est bien un mot de sorcier, si c’est bien un mot de sorcier, ça viendrait en effet de \"voulte\" ou de la même racine que voulte, ce qui va mieux avec les sorciers, mais je vois pour quoi ça finit par désigner les fétiches de sorcellerie. Donc les petites statues, c’étaient des statues - avec voute, envoutées, alors ce seraient des objets nécessaire à l’envoutements ; hein, enfin je donne ça à mes réflexions surtout, qu’il y a envie qui doivent en savoir plus que moi parmi nous déjà, alors, mais enfin, si quelque chose m’arrive dans la semaine, j’aurais dit le mot qu’il ne fallait pas, voilà alors je l’efface parce qu’il ne faut pas qu’il reste car normalement ça doit être plutôt un innocent qui meurt d’avoir vu le mot. Bon, mais ça me fait une drôle d’impression tout d’un coup, Je n’aurais pas dû dire ça ? Ça ne peut pas s’effacer ? voilà ; le signe de composition de l’image pulsion, le signe bipolaire de composition c’est le fétiche. Alors mettez-y autant de psychanalyse que vous voulez, ça m’est égal. Ça ne m’intéresse pas.\nMais le signe de genèse, vous diagnostiquez, vous diagnostiquez les pulsions à partir de la pente qui entraine le ou les milieux dérivés réels. En d’autres termes, le signe de genèse c’est le symptôme, le symptôme ; ce qui se passe dans le milieu réel va être symptôme du monde originaire, symptôme d’une pulsion. Si bien que vous avez votre signe de composition fétiche, votre signe de genèse-symptôme là je le souligne bien, vraiment j’ai peur de souligner puisque ça n’a pas de correspondant chez Pierce. (quelle heure il est ? on se pose cinq minutes, il faut ouvrir un petit peu, oui on ouvre un petit peu, vous ne partez pas trop loin et pour on se repose cinq minutes, si vous voulez ouvrir par ce que).\nMais je vous assure que je me sens mal bien depuis que j’ai dit le mot. Dans Lovecraft, il est bien plus malin, il est toujours question de \"la chose dont il ne faut pas dire le nom\". J’aurais dû dire, oui, bon, bien oublions tout ça. Alors maintenant on abordé forcément des rivages plus paisibles. L’image-action, vous comprenez, quand on est sorti de l’image-pulsion, j’insiste encor une fois parce que là je me sens pas développer de tout mais ce qui devient intéressant c’est, dans un monde tel que le monde naturaliste, d’où peut venir le salut ? Finalement c’est des théologiens laïques, ils sont complètement laïques - pas toujours laïques d’ailleurs, mais enfin ils peuvent être parfaitement laïques, il y a un salut chez eux ; puisqu’il y a une perte et une perte tellement radicale, comment vous voulez ? d’où il peut venir ? Et bien oui, mais ça me fascine beaucoup que chez Losey il y a un type de femmes qui résiste à ça. L’affaire de ces femmes, je ne dis pas toutes, l’affaire de ces femmes, elle est complètement ailleurs, alors ce monde ça glisse complètement sur elles et la manière dont Losey les intègre dans ses films, c’est très curieux ça, il y a quelque chose, c’est ça qui m’a tellement plu dans \"la Truite\" c’est même, il allait plus loin que dans les autres, déjà dans \"Eva\", hein, pour ceux qui se rappellent de \"Eva\", la femme qui est jouée par Jeanne Moreau , elle n’est pas du tout dans le coup de.., elle est libre elle, par rapport à ce monde. Elle est comme une ligne de sortie du monde des pulsions. Elle même sa propre affaire, elle les utilise avec pulsions, les pulsions des hommes mais elle n’est pas dans ce coup là, elle n’est pas dans ce coup là. Alors il y a un peu d’air qui passe grâce à ça. La femme sculpteur, dans \"Les Damnés\", enfin allons dans la catégorie suivante qui est tellement plus paisible.\nEn effet, il n’y a plus tellement de problème à première vue, quoique ce ne soit pas facile toujours tout ça, cette fois-çi j’ai quoi ? et bien ça parait presque honteux après les détours qu’on a eus, mais voilà enfin des qualités puissances qui s’actualisent dans des milieux réels. Il faut que le milieu soit réel. Alors là on se dit, enfin ça ce n’est pas compliqué qualités-puissances actualisées dans les milieux réels, c’est ça ! C’est ça le cadre de l’image-action.\nUn milieu réel actualise nécessairement plusieurs qualités-puissances. Evidemment ça se complique un peu parce que si j’essaye de dire quel est l’ensemble de l’image-action - on l’a vu l’année dernière, donc là je ne récapitule même pas, je récite, je crois que il y a, c’était confirmé par notre analyse de Bergson - l’espace temps réel a normalement une incurvation puisqu’il tend vers un centre, centre d’action ; il s’incurve autour. Le milieu réel est comme un grand cirque ou bien, je disais l’année dernière, un \"englobant\", en me servant là d’un concept philosophique qui est très cher à Jaspers. Il parlait constamment de l’englobant, plutôt que de parler d’un horizon ou d’un être au monde ; lui il faisait toute une théorie très intéressante de l’englobant, je dirais que le milieu réel est comme un englobant.\nEt un englobant qui a des césures, des sections ; comme si vous l’imaginez dans l’espace, je disais c’est plutôt une spirale, le milieu réel, et cette spirale a des spires ; il y a des césures spatio-temporelles. Exemple, il y a la terre, et puis il y a le ciel, et il y a la césure de la terre et du ciel, et puis il y a la terre et puis il y a l’eau ; il y a la césure de la terre et de l’eau. Et en effet c’est par là que tout milieu réunit plusieurs qualités- puissances. Et ça c’est le milieu c’est l’englobant géographique, l’englobant géographique englobe lui-même un milieu géographico-social historique, l’espace temps : tel espace temps à tel moment, ce milieu à lui même englobe une situation, le milieu, non l’englobant, le grand englobant, le milieu, la situation, tout ça avec des césures spatiales et temporelles, spatiales en simultanéité, temporelles en succession, suivant l’évolution du milieu et de la situation. Si je parle de l’englobant, englobant, milieu, situation, j’arrive à quoi ? J’arrivé au centre d’action.\nEn effet la situation est relative et tend vers un centre qui l’éprouve comme situation. C’est la situation de ce centre, c’est pour ça que l’englobant est incurvé et ce centre c’est quoi ? Les deux à la fois. C’est un groupe, groupe déterminé dans l’espace et dans le temps, ça peut être à la limite un peuple, ou une fraction d’un peuple, un groupe ; et ça peut être encore plus précieusement le héros, le personnage.\nEt le personnage agit, et ce qu’on appelle action, c’est sa \"réaction\" à la situation et au milieu et cette action ou cette réaction, cette réaction qui est une action à proprement parler, puisque vous vous rappelez le schéma bergsonien, elle ne s’enchaîne plus avec l’influence reçue, elle improvise, elle apporte quelque chose de nouveau, ce quelque chose de nouveau consiste en quoi ? Et bien, modifier la situation, par l’intermédiaire de la situation modifiée, modifier ou restaurer le milieu qui avait été troublé etc...\nSi bien que tout cet ensemble je l’appelais l’année dernière parce que ça me semblait commode \"la représentation organique\", la représentation organique ou j’aurais pu dire, mais c’est compliqué, \"organico-active\". Et je disais si vous cherchez la formule de cette image-action - là je reviens pas là dessus, tout ça c’est acquis, même pour ceux qui n’étaient pas là, l’année dernière, ça n’a aucune importance, vous n’en retenez qu’un schéma - c’est, la formule c’est S.A.S’, et S.A.S’ c’est la formule de cette image-action à savoir : situation exposée longuement, action par le personnage, et cette action modifie la situation c’est à dire fait naître une nouvelle situation. Bon, alors je n’ai pas besoin évidemment - je précise que tout ça on l’avait vu à fond, enfin plus en détail l’année dernière - entre S et A et entre A et S’ se passent toutes sortes de choses ; et c’est ça qui fait le fameux film d’action, or je crois que malgré de nombreuses exceptions, le cinéma américain a fait son triomphe universel de ceci qu’il a porté à la perfection l’image-action, vous remarquerez que les autres images en effet ce n’est pas son fort. Quand vous vous dites où serait le cinéma américain, c’est évident que, encore une fois ne me dites pas il y a un tel, il y a un tel, cela va de soi, ils ont eu quelques naturalistes mais comprenez et ce n’est pas difficile de comprendre pourquoi les américains ils tiennent tellement, ils sont tellement dans l’image-action. L’image-affection je dirais en gros c’était qui ? La grande tradition c’est l’expressionisme, c’est ce que j’appelais l’année dernière l’abstraction lyrique, c’est les deux pôles de l’image-affection.\nL’image-pulsion c’est les naturalistes, on l’a vu, jamais Hollywood ne les a supportés. Je crois que la rupture de Losey avec Hollywood notamment, ce n’est pas simplement Mc Carthy, il y a un désaccord plus profond dans la conception du cinéma - Mc Carthy ce n’est déjà pas mal, l’image mentale, on devine d’avance, ce n’est pas non plus l’affaire du cinéma américain mais l’image action, ça ! Au point que cela a a été souvent fait, l’image action elle a été portée à perfection par les acteurs non américains, mais comme par hasard, c’était leurs passeport pour aller en Amérique, quand ils réussissaient un beau film d’image-action, ils se retrouvaient à Hollywood tout de suite et c’est pas rien, je ne veux pas dire que c’est minable par rapport au reste, je dis, il se passe beaucoup de choses entre \"S\" et \"A\" et entre \"A\" et S’. Peu importe là je ne reviens plus là dessus\nDès lors, là ça va relativement vite parce que si vous me suivez, appliquez ça par exemple à une formule du, pas de tous, mais du western Ford, Western Ford, hein, ou bien le grand film psycho-social américain. Dans le film psycho-social américain il y a une situation action, situation modifiée, avec des variantes, lorsque le héros arrive pas à modifier la situation, c’est déjà un film un peu noir, mais pas naturaliste, c’est S.A.S, rien ne s’est amélioré ; ça continuera comme avant, vous avez le réalisme américain qui tourne au noir..\n...Le réalisme ça a jamais exclu le rêve, bien plus ça n’exclue pas la démesure, l’outrance. Le western, toute une vie d’or, c’est plein d’outrance, de démesure, de rêve, tous ça. Mais qu’est- ce que c’est ? C‘est le rêve américain, or, le rêve américain, qu’est-ce que c’est ? ça sort du cinéma parce que ça touche aussi la littérature ; mais c’est justement ce qu’il nous faut. Pas difficile le rêve américain, ça tient en deux propositions ; ça veut dire, première proposition : il y aura un englobant, il y a et il y aura un grand englobant qui permettra la fusion du plus divers ; c’est à dire toutes les sections, toutes les césures se réunissent dans l’englobant. Qu’es-ce que c’est ? Vous avez reconnu c’est la Nation Américaine c’est le creuset de toutes les minorités. Nous sommes une nation d’un nouveau type. Nous sommes le creuset des minorités. Nous sommes le creuset, l’englobant qui fera fondre, qui réunira tous les segments, tout en gardant leurs spécificités. Donc c’est ça le premier aspect du rêve américain. Il a fallu attendre finalement l’après guerre pour que le rêve américain s’écroule et ça a impliqué de sérieux changements de forme dans le cinéma américain qui a abandonné en effet, mais l’image-action à triomphé en gros jusqu’à la guerre. Ca c’est le premier aspect.\nEt le deuxième aspect, en d’autres termes, le premier aspect c’est toujours naissance d’une nation, d’un nouveau type de nation, mais le cinéma américain finalement il n’a fait que filmer, refilmer, avec de grandes originalités, des variantes de \"naissance d’une nation\".\nDeuxième aspect du rêve américain, c’est quoi ? C’est un homme de cette nation, saura toujours trouver les réponses adaptées aux difficultés de la situation. Sinon ce ne sera pas un vrai américain. Voilà le rêve américain ne fait qu’un avec l’image-action ;\nC’est normal que l’image-action soit un rêve si bien que vous voyez, il y a quelques chose de très curieux : quand ça ne marche pas, quand il y a S.A.S, c’est à dire quand il ya une dégradation à l’américaine, je disais l’année dernière, la dégradation à l’américaine ce n’est pas de tout la même chose que la dégradation expressionniste ou la dégradation naturaliste. La dégradation naturaliste c’est la pente de la pulsion. Alors là ils y a vont. La dégradation américaine de l’image-action, ils la rencontrent forcément parce que cette nation englobante et ses hommes bien conditionnés ont produit tellement d’alcooliques et de gangsters, qu’ils ne pouvaient pas ne pas rencontrer le problème de la dégradation.\nEt moi ce qui m’intéresse beaucoup, c’est la manière dont ils considèrent la dégradation à l’américaine, qui est plus de tout la dégradation naturaliste ni la dégradation expressionniste. Pensez à la dégradation à la Burnau, le \"Dernier des hommes\", à la dégradation chez Stroheim ou chez Bunuel, et bien non ce n’est pas ça, et pourquoi ce n’est pas ça du tout ? la dégradation c’est lorsque il y a à la fois un milieu pathologique contre le premier pôle du rêve, c’est plus un englobant c’est un milieu pathologique ; ou pathogène, et d’autre part des hommes qui dans ce milieu, on ne sait pas qui est le premier du milieu pathogène ou de ces hommes, ne savent plus inventer des comportement adoptés. C’est à dire leurs comportements sont fêlés, leurs comportements foutent le camp par tous les bouts ; alors voilà que, ça devient très curieux parce que, vous voyez les américains ils ont une drôle de conception, je dirais presque il faut comparer ça, on va voir pourquoi avec le cinéma soviétique. Ils ont au moins quelque chose de commun, c’est l’idée d’une \"fin de l’histoire\", chez les soviétiques c’est évident que la fin de l’histoire c’est le triomphe du prolétariat. Ils sont tous passés par là : Eisenstein, voilà c’est bien ça. Je ne dis pas que ce soit la seule différence ; c’est au contraire une ressemblance avec les américains. Finalement il y a une complicité, Eisenstein et le cinéma américain qui m’intéresse beaucoup, je veux dire il admirait beaucoup ce que faisaient les américains et je crois qu’il avait des raisons très fortes, Eisenstein. Chez les américains, la finalité de l’histoire c’est, évidemment l’Amérique, tout comme pour les autres c’était le prolétariat. Pourquoi est-ce que ça se compare ? Parce que pour eux la finalité de l’histoire, c’est la formation de cette nation d’un nouveau type ; de cette nation à base d’émigrés, qui prétend être un creuset d’émigrés les fondre dans une même nation et produire des hommes qui savent répondre aux situations quelles qu’elles soient. Alors ce que je dis date, parce que l’Amérique d’après la guerre, son rêve, il a des volé en mille éclats son rêve, avec l’évolution des minorités avec, et puis d’autres raisons. L’après guerre a été le grand coup, le grand coup contre le rêve américain. Mais jusqu’à la fin de la guerre, je crois que vous pouvez mal comprendre le cinéma américain dans ses aspects parfois les plus pénibles pour vous, si vous ne tenez pas compte de l’image-action et le rêve américain ne font strictement qu’un. Si vous prenez les grands films du type romances américaines par exemple, la romance américaine est typiquement l’exposé du rêve américain à travers l’eau, le feu, l’acier, le blé etc, etc...Et qui est une structure et ça reste très grandiose, vous avez tout à fait ça. Alors c’est très, ça s’explique finalement, ça s’explique. je dirais à la limite que pour eux tout est historique.\nC’est pour ça que moi je ne méprise pas du tout, je voudrais en parler un petit peu, je n’en ai pas parlé du tout l’année dernière, je voudrais parler du film d’histoire Hollywood, on a dit qu’il y a beaucoup d’historiens qui s’intéressent au cinéma, je suis quand même étonné que il n ’y ait pas à ma connaissance, même le meilleur à mon avis, même Marc Férro ne s’intéresse pas à la question, comme si c’était une question un peu débile. Je ne sais pas, moi je ne trouve pas débile la question, finalement dans les films d’histoire, quelle est la conception de l’histoire ? tout comme je peux me demander à propos de Michelet quelle conception de l’histoire il y a dans Michelet ? et qui n’est pas la même chez Marx, qui n’est pas la même chez Augustin Thierry, je me dis, je voudrais arriver à dire quelle est la conception de l’histoire dans les films Hollywoodiens ? A mon avis c’est pas du tout une conception de l’histoire faible, c’est pas de tout une conception débile de l’histoire, hein où ils racontent \"des histoires\", ils ont une conception très forte de l’histoire : chez Cecil B. de Mille, faut pas exagérer hein ! c’est de travail rudement bien fait avec une conception de l’histoire où il sait très bien où il veut en venir autant qu’un marxiste. Il ne veut pas dire la même chose qu’un marxiste. C’est très ferme comme conception de l’histoire. Et ça tient à quoi ? C’est que chez eux tout est historique ; tout est historique par nature. En France c’est pas vrai par exemple un film d’aventure en France.. Chez eux tout est historique le film d’aventure trouve son expression parfaite dans le western. Or le Western est littéralement une période de leur histoire, c’est la conquête de l’Ouest.\nLe film noir, le film criminel chez nous pas tellement historique hein ? On pourra anecdotiquement le rattacher à des criminels qui ont existé, mais c’est accessoire ; tandis que chez eux le gangstérisme et l’évolution du gangstérisme lié a la prohibition, a été fondamentalement une période historique. Et alors comment ils peuvent ? Finalement tout leurs cinéma est historique. Et comment ils peuvent assurer cette historicité de l’image- action dans le cinéma ? et hein c’est que tout comme finalement les marxistes sommaires jugent toutes les périodes de l’histoire par rapport à la finalité : triomphe du prolétariat, les américains vont juger toutes les périodes de l’histoire universelle par rapport à la finalité : naissance d’une nation à l’américaine.\nEt après tout, ça donne des résultats, on va le voir, extrêmement intéressants, et c’est pour ça qu’ils inventent le film à périodes, le film d’histoire universelle, à périodes entremêlées, qu’est ce qui l’invente ? Ses Griffith quand il fait référence avec quatre périodes historiques entremêlées. Ce qui va évidemment fonder un mode de montage cinématographique proprement fantastique, il ne fait pas une partie, une autre partie, une autre puisque il d’après des lois de montage très complexes et de technicité là, géniales, il va entremêler les périodes, ça donne : Jésus, la Saint-Barthélemy, l’Amérique, l’Amérique moderne ; Et ce sera repris tout le temps. Cecil B.de Mille refera ça, il avait moins de talent dans le montage - bien plus le génial Buster Keaton fera ça en comique avec sa version « quatre âges » avec l’âge préhistorique où il a des chaussures..., Bon très bien, mais vous voyez que : qu’est ce qui leur permet ça ? finalement leur manière de juger l’histoire universelle c’est surveiller chaque symptôme, et je dis symptôme, et je dis symptôme comme n’importe lequel, chaque signe de l’apparition d’une nation de civilisation qui serait comme finalement quoi ? Qui se définit par sur proximité ou son éloignement par rapport au rêve américain. Alors, et inversement, le rêve américain c’est-à-dire la nation américaine telle qu’elle est vue jusqu’à la guerre, va être une récapitulation de l’histoire universelle.\nSi vous prenez le film de Ford « Young Mister Lincoln » c’est le fameux biblisme du cinéma américain d’un bout à l’autre il est biblique, évidement il est biblique ; alors « Young Mister Lincoln\" il est présenté comme quoi ? Il est présenté comme l’homme du jugement, et jugeant aussi fermement et aussi sagement que Salomon lui-même. Salomon avec lui ; et puis il est présenté comme le Moïse de la nation américain, c’est-à-dire celui qui passe de la loi nomade à la loi écrite ; celui qui brandit le Livre. La nation américaine a été dans la condition de récapituler et porter à la perfection le passage déterminant de l’histoire universelle de la loi non écrite à la loi écrite. Ça a été le passage de la loi de l’ouest à la loi industrielle et Lincoln brandit le livre de la Loi exactement comme Moïse brandissait le livre de la Loi. Bien plus, petite addition pour que les gens comprennent bien il entre dans la cité sur son petit âne, hein, il entre dans la cité sur son petit âne en saluant comme ça, il n’est pas seulement le Salomon et le Moïse, il est le Christ. Bon, mais c’était plutôt que, les Hébreux dans leurs fuites dans le désert étaient à la recherche d’une nation civilisation, et allaient créer avec Moïse leurs première nation civilisation et puis que les chrétiens, le signe de la croix, Cecil B. de Mille, allaient créer contre la nation, c’est toujours contre une nation décadente qu’on crée la nation américaine. Donc une nation américaine va être crée une première fois par les Hébreux. Et puis une seconde nation civilisation américaine allait être crée une seconde fois par les chrétiens et puis une troisième fois par les protestants, par la Réforme et puis une quatrième fois, la meilleure, par l’Amérique elle-même. Et c’est toute cette conception de l’histoire universelle qui s’incarne typiquement dans l’image-action. Alors évidemment, là je peux dire, si je cherche les signes, ça va tout seul au moins pour le début. Je dirais : j’ai bien deux signes, là je ne force pas les choses, j’ai deux signes de composition de l’image-action ; ils me sont donnés ; ils me sont donnés.\nJe dirais tout ce qui est de \"l’englobant et ses sections\" ; l’englobant, le milieu et la situation, c’est quoi ? C’est \"des\" qualités puissances en tant qu’actualisées dans un espace temps déterminé. \"Des\", il y a nécessairement plusieurs. vous voyez encore une fois une image Ford, l’immensité du ciel, ou bien le début - pourtant il ne fait pas partie de ça, mais Hawks dans le « Grand ciel » qui est en français, ça doit être « la Captive (aux yeux clairs) » ou je ne sais plus quoi, le Grand ciel, il y a la formule fameuse : ce pays est grand, \"le Land\" c’est la terre, c’est le pays terre c’est la terre de la nation, \" Le Land, ce pays est grand et seul le ciel est plus grand \" ; Ah bon, ça c’est bien une image Ford, le ciel, les trois-quarts de l’écran ou les deux tiers ça a dû être calculé. Il doit y avoir une règle C’est ce, Eisenstein il adore ça il y voit des preuves de son histoire de la section d’or, du nombre d’or. L’image va être composée, l’image-action est composée avec des césures etc.....qui marques les différentes puissances qui vont s’affronter dans le milieu. Alors on va appeler ça quoi ? il a un signe de l’englobant nous l’appelons : synsigne. Le premier signe de composition de l’image-action que anecdotiquement je le signale, je le souligne puisque je l’emprunte à Pierce qui parle aussi de synsigne seulement voilà, je ne l’emprunte qu’à moitié, en quoi que ça n’a strictement aucune importance, l’essentiel que je l’appelle synsigne c’est exactement qualité ou puissance actualisées dans un état de choses réelles. Non je ne veux pas dire que je change même le sens, je lui donne un développement qui est ce que je viens de faire, et je garde le même sens. Mais Peirce lui, il écrit ça synsigne « sin » vous ne direz qu’est- ce que ça peut-faire ? Mais ça fait, ça fait, je vais vous raconter pourquoi très vite. Alors ce n’est pas compliqué à comprendre, ce n’est pas du tout le même préfixe. Le préfixe à la Peirce « sin » c’est le même pour singulier ou simple. Il insiste donc sur \"l’individuation de l’état de chose\", c’est tel espace- temps ; c’est un espace-temps individué ; donc il dira sinsigne « sin » pour mettre l’accent sur individuation. Alors moi je me dis : pour moi je ne peux pas. Je ne peux pas parce que d’accord, l’état de choses dans l’image action est individué. Ça, il a complètement raison Peirce, mais moi je ne peux pas employer« sin » parce quejemesuis gardé en ayant très besoin, l’idée que au dessus des individualités il y avait des singularités ; par exemple que les affections n’étaient pas individuelles mais comportaient des singularités. Si vous vous rappelez, j’ai beaucoup développé ce thème, même cette année. Alors ça me coince, je ne peux pas employer « sin » signe. En revanche si je retiens un autre caractère du synsigne de Peirce, l’état de chose. Actualise toujours plusieurs qualités et puissances, je peux employer le préfixe « syn » parce que préfixe « syn » est en grec ce que en latin est le « cum » c’est-à-dire signifie avec, l’être ensemble. Donc je dirai un synsigne, c’est un signe qui incarne toujours et qui actualise toujours plusieurs qualités et puissances. En ce sens je pourrai donc conserver le terme synsigne qui est un terme commode et heureux\nMais ça c’est le premier signe de composition de l’image-action. On a vu qu’il y a un second signe de composition de l’image-action, à savoir, qu’est-ce qui se passe en « A » ? Puisque l’image-action, là, va de la situation à l’action. Et l’action va entrainer la situation modifiée. Donc vous avez, à la lettre c’est une forme de coquetier ou de sablier. Une spirale dont les spires se rétrécissent en « A » et puis dont les spires s’élargissent à nouveau en « B » de ce type là vous voyez : ici « S », ici « A », ici « S’ » ; c’est exactement un coquetier ou un sablier. Et le temps dans l’image-action c’est le « SAS’ » par l’intermédiaire de « A ». C’est clair hein ? Mais \"A\" consiste en quoi ? On l’a vu et là ça va engager beaucoup de choses même sur la conception de l’histoire. S le synsigne répond au premier pôle du rêve américain : nous sommes la nation de l’englobant, nous réunissons toutes les minorités en respectant leurs césures.\nSecond pôle du rêve américain : les hommes de notre nation sont des hommes bien conditionnés, des maitres du comportement, c’est-à-dire ils sauront répondre aux difficultés de toutes situations : c’est ça un vrai américain. Qu’est-ce que c’est répondre qu’est-ce que c’est ? ça passe par quoi ? On l’avait vu l’année dernière : « A », et ça donnait à quel point raison à l’idée de secondéité chez Peirce, c’est toujours, dans l’image-action, c’est toujours un duel.\nC’est le duel du personnage avec le milieu, le duel du personnage avec la situation, le duel du personnage avec un autre personnage. Et c’est ce duel décisif qui va entraîner la transformation de « S » en esprit humain.\nC’est à l’issue du duel que la situation va être restaurée ou modifiée ou, et sa difficulté résolue : il faudra passer par un duel, et le citoyen de la nation américaine est celui qui \"sait\" mener le duel avec les éléments, avec les autres, avec le traître puisqu’il y a toujours des traîtres qui entraînent la civilisation dans l’amollissement, avec, avec etc.. Et le duel vous le trouvez partout, partout dans le cinéma d’action américain et vous en trouvez l’expression la plus pure dans le western, il y a des duels atteint des niveaux purs sinon dans tous les autres films il y a aussi le duel bon ; Parfois donc un duel avec les femmes, avec tout ce que vous voulez. Donc les formes de duels sont toujours formules de l’ action décisive, mais varient énormément. Le signe du duel, le signe de l’action, tout comme le signe de l’englobant, dans l’image action je l’appelai synsigne, il nous faut un nom pour désigner, une fois dit que les duels sont très très variés, qu’est-ce qu’ils ont en commun ? Comme dirait Peirce, c’est des formes exemplaires de secondéité, de duos ; le duel parfait c’est quoi ? C’est lorsque deux forces s’affrontent, c’est l’affrontement, c’est l’affrontement de deux forces telles que l’état de l’une renvoie à l’exercice de l’autre. Voilà si vous voulez la formule du duel en général. Le rapport de deux forces telles que l’état de l’une renvoie à l’exercice de l’autre et inversement ; c’est un duel.\nPlus particulièrement, je dirai : un duel c’est l’état de deux forces, oui ça, ça irait bien, c’est l’état de - parce que la psychologie américaine passe son temps à nous parler de ça - c’est l’état de deux forces telles que l’une ne s’exerce et ne déroule qu’en impliquant une représentation de ce que l’autre va faire. Lorsque deux forces sont en telle situation que l’une des deux au moins ne s’exerce qu’en comprenant une hypothèse sur ce que l’autre va faire, vous direz que l’une de ces forces au moins est volontaire ; sinon d’après la première définition il pourrait y avoir des duels entre deux puissances élémentaires, par exemple entre le vent et la pierre ; mais le duel au sens humain implique donc autre chose que ma première définition. Il implique que l’une des deux forces au moins ne s’exerce qu’en faisant une hypothèse sur ce que l’autre va faire, en comprenant en soi la représentation de ce que l’autre force est censée faire.\nEvidemment moi, force volontaire qui présuppose ce que l’autre force va faire, par exemple dans quelle direction le vent va souffler, je m’en sers pour faire une parade. Si bien que dans le signe du duel j’aurai toutes sortes de subdivisions, les feintes, les esquives ou parades, les leurres, les feintes : je fais croire à l’autre force que je vais faire ceci, et malin comme tout je fais cela, j’ai fait une feinte. La feinte est une dimension naturelle du rapport de forces dans le duel. La parade : inversement, j’ai deviné ce que l’autre allait faire et j’y pare, l’exercice de ma force est inséparable de mon hypothèse sur ce que l’autre force va faire. Le leurre, tout ça feinte, parade, ça nous fera des soussignes, mais enfin il ne faut pas trop compliquer, c’est pour dire que la classification, je réclame juste une formule pour indiquer tous les signes de duels volontaires ou involontaires. Alors j’ai bien cherché il n’y en a qu’une qui me plait parce que c’est bien, c’est bien, j’appellerai ça des binômes, des binômes, Hein, de même que le binôme étant une expression courante en mathématiques, c’est des binômes, je ne peut pas dire les duels parce que duels, ce n’est pas un signe par soi-même. Mais le binôme c’est un signe de duel ; je dirai une feinte c’est un binôme.\nJe dirai, le cow-boy sort dans la rue, hein vous voyez, il sort ; il marche dans la rue ; Encore une fois vous le confondez pas avec les autres fois où il sortait, où il marchait dans la rue comme ça ! Son allure, ses yeux, sa démarche, la manière même dont il ouvert la porte du saloon, vous fait dire : c’est un binôme. Même sa manière de marcher est un binôme c’est-à-dire, il va au duel. Bon, et bien voilà, c’est bien. Donc mes deux signes de composition de l’image action, c’est synsigne qui renvoie à « S » et c’est le binôme qui renvoit à « A ».\nAlors au point où j’en suis, ce que je voudrais faire, parce que l’année dernière je n’ai pas du tout fait ça, c’est revenir sur cette histoire ; là on en est là, donc on en est exactement là ! Quel serait le signe de genèse de l’action ? On garde ça. Je dis où j’en suis pour pouvoir prendre là, immédiatement la prochaine fois, à savoir ce qui m’intéresserait ce serait de revenir sur cette histoire du film d’histoire de cinéma là, en tant que cinéma américain, pour confirmer les synsignes et les binômes.\nEt là, je me suis dit, moi je connais deux grands textes sur les conceptions de l’histoire. Ceux que ça intéresse, comme mon voeu que l’on fasse complètement de la philosophie à travers tout ça, les deux grands textes sur les diverse conceptions de l’histoire possible, évidement ils ne pensaient pas au cinéma, c’est un texte de Hegel que vous trouvez dans « l’introduction à la philosophie de l’histoire ». Dans la préface de ce livre, vous verrez qu’il distingue trois types d’histoires qu’il appelle : histoire originale ; histoire réfléchie ou réfléchissante ; et histoire philosophique. Si vous regardez de près le texte, ceux qui voudront bien le lire, j’espère qu’il y en aura, vous verrez, je vous donne juste ici cette ligne conductrice : c’est pas compliqué, il reprend - comme toujours chez Hegel la distinction des trois facultés : sensibilité, entendement, raison - et l’histoire dite originale est l’histoire de la sensibilité, c’est-à-dire l’histoire telle qu’elle est faite par un historien qui raconte ce qu’il a sous les yeux, et Hegel a l’audace d’y mettre Hérodote et Thucydide.\nÇa me fait marrer, l’histoire des Thucydide ça le ramène à ça, c’est son affaire, c’est son affaire, faut pas critiquer, il l’a dit, s’il l’a dit c’est qu’il l’a cru, à moins qu’il veuille contribuer, non d’ailleurs, je suis sévère, parce que c’est un livre d’intro, c’est un cours en fait, c’est un cours ça doit pour être pour les débutants de l’époque il a dit : ça doit être être suffisant, car les allemands ont le sens de la hiérarchie du savoir. Alors bon, l’histoire réfléchissante c’est l’histoire de l’entendement, c’est l’histoire philosophique c’est l’histoire du point de vue de la raison avec la grande formule Hégélienne : \"tout ce qui est réel est raisonnable et tout ce qui est raisonnable est réel\". Formule trés trés profonde et qui ne ne veut évidement pas dire ce qu’on aurait, ce qu’on lui fait dire ou ce qu’on lui a fait dire. Ça ne veut pas dire ce qui se passe est toujours justifié, pas de tout non.\nEt puis il y a l’autre texte, il y a un texte génial, celui de Hegel aussi est génial, c’est un texte génial que vous trouverez dans « les considérations intempestives » de Nietzsche. Les considérations intempestives » ont quatre divisions, quatre chapitres, dont l’un s’intitule : « De l’utilité et des inconvénients des études historiques », où Nietzsche fait une grande attaque contre l’histoire du 19 ème siècle, l’histoire qu’il connaît, l’histoire telle qu’elle est faite au 19ème siècle. Et à son tour il distingue trois conceptions de l’histoire. Mais elles n’ont rien à voir avec celles de Hegel évidemment, il s’entendait très mal avec Hegel, alors il ne risque pas de répéter la même chose. Et lui pour son compte il distingue avec des mots qui nous font rêver, il y a trois conceptions de l’histoire : il y a l’histoire monumentale ; il y a l’histoire antiquaire ; et il y a l’histoire critique pour éthique. Et il dit, le 19 Emme siècle s’est partagé dans ces trois grandes conceptions, l’histoire monumentale, l’histoire antiquaire et il y a l’histoire monumentale, il y a l’histoire antiquaire. Alors comme je voudrais partir sur le film d’histoire dans ses rapports avec l’image action, la prochaine fois, si vous avez lu au moins le texte de Nietzsche, j’en serais très, très intéressé. Voilà. Donc nous en sommes là, hein, et ça, tout ça reste encore à remplir.", "url": "https://www.webdeleuze.com/textes/325"}