{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 25/01/1983", "Titre": "Cours Vincennes - St Denis", "contains": " Je rappelle pour la seconde fois que, c’est le moment venu pour ceux qui veulent l’UV de me remettre le papier qui correspond et que vous devez prendre au secrétariat. Hein ! Car après, ce sera trop tard. Voilà ! Première chose. Enfin vous avez deux, trois semaines quoi. Hein ! N’oubliez pas. Deuxième chose : il n’y a donc pas vacances, mais il y a interruption. Interruption que je souhaite vivement moi, je n’en peux plus et c’est ce tableau qui me tue vous comprenez ! et l’interruption entre les deux semestres va du 5 au 21. Du 5 février au 21, ce qui représente pour nous je ne sais pas quoi ! Personne n’a un petit calendrier ? (si ! il y en a). Le 5 c’est un... (C’est un vendredi je crois) et donc nous avons aujourd’hui, et encore une séance. C’est bien ça me permettrait de finir notre première partie ! Peut-être à moins qu’il arrive des... Et le 21 c’est un ? (c’est un lundi). Donc on reprendrait nous le 22. Donc il y a encore la prochaine fois et puis, pour ceux qui veulent, et puis le 22. Hein ! Voilà ! C’est bien clair. Voilà !\nEnfin j’ai une très bonne nouvelle pour vous, ça a fait l’objet de ma semaine, j’ai une case de plus. Heureusement, elle ne, elle ne nous oblige pas à revenir hé, à revenir en arrière. Mais Je pensais bien que ça vous ferait un très grand plaisir. He, oui. Alors vous comprenez moi j’y ai un grand intérêt parce que je vis ce tableau d’images et de signes comme mon testament. Alors, plus je le, plus je l’allonge, plus mes jours sont assurés ce qui n’est pas mal, si bien qu’il faut à tout prix pour des questions personnelles que, j’ajoute des cases, sans arrèt. Mais enfin, j’ai une case de plus parce que, j’ai fait une erreur. Ce n’est pas difficile à comprendre tout va jusque là . Tout va jusque là .\nVous vous rappelez l’image-perception zéro, avec ses trois signes : dicisigne, reume, engramme. Pourquoi est-ce que ça occupe une seule case on l’a vu ! Normalement ça ne devait en occuper aucune. Pour deux raisons puisque c’est le degré zéro et que donc ça part de l’image-mouvement à ce qui prépare les différents types d’images-mouvement. Et d’autre part ça se prolonge sur toutes les autres colonnes. Donc si on l’isole, là, c’est une isolation relativement abstraite. Pour l’image-affection avec ses trois signes : icône de contour, icône de trait, qualisigne, de deconnection ou de vacuité. Ces quatre signes même là, image-affection c’est la priméité, ce qui est \"un par soi-même\", donc c’est normal que ça n’est qu’une case. Image pulsion, on a vu la dernière fois, les deux types de fétiches : fétiche du bien ou le fétiche du mal et symptôme, c’est un intermédiaire, c’est le passage de l’affection à l’action. C’est normal que là aussi il n’y ait qu’une case. L’image-action qui elle est deux, ce qui est deux par nature et à tous ses niveaux elle est deux par nature. On a vu que c’était toujours deux. Dans tous les sens, dans toutes les directions, dans toutes les manières de la découper, c’était toujours des dualismes ou plutôt des dyades, des duels. Dès lors, c’est très normal qu’il y est deux types d’images-action. Donc il va me falloir deux cases. Et l’année dernière je n’avais pas vu ça, parce que j’avais mis tout dans une même case. Très fâcheux ça. Donc là, je peux dire que ça recule un peu, parce que je dirai là c’est l’image-action, deuxième manière (Il parle en écrivant au tableau). C’était l’image-action grand 1, là c’est l’image-action grand 2 et tous deux sont de la secondéité. Donc là il me faut une autre case. Et puis enfin, ça me fait donc... ça nous fait un déplacement. Et là j’aurai : image-mentale. Mais l’image-mentale c’est de la tiercéité. Si toutes collaient bien, on devrait trouver alors trois colonnes de l’image-mentale. Donc ça va ? Ça fait plein de colonnes en plus ! C’est bien !\nDonc pour le moment, j’ai mes trois signes de l’image-perception : dicisigne, reume, engramme, mes quatre signes de l’image-affection, icône et qualisigne, mes trois signes de l’image-pulsion : fétiches - symptômes, et on était dans l’image-action la dernière fois, et on s’était permis des développements, l’un des développements annexes parce que ça correspondait à des choses que je n’avais pas fait l’année dernière, donc à quoi je n’avais pas pensé. Et juste la dernière fois on avait bien fondé les deux signes de composition de l’image-action sous sa première forme de l’image-action grand 1 et ces deux grands signes, je vous rappelais, c’étaient le synsigne et le binôme.\nEt vous voyez, finalement, c’est ce que l’année dernière on avait essayé d’appeler la \"représentation organique\", la \"grande représentation organique\". La grande représentation organique se présente comme ceci : un englobant, un englobant qui va être le synsigne, puisque l’englobant \"actualise\", c’est le milieu en tant qu’il actualise plusieurs puissances différentes, par exemple un milieu qui actualise et la terre et le vent, et tel groupe social, et tel autre groupe social et tels animaux, etc. Donc, le milieu en tant qu’il actualise plusieurs puissances, on a vu là pour des raisons, on l’a vu précédemment, il s’incurve autour d’un centre dont il est bien l’englobant, avec toutes les puissances qui l’actualisent, et d’une autre manière, il tend vers quoi ? Hé bien, cet englobant, premier signe de l’image-action, définit une situation par rapport à un centre, c’est-à-dire par rapport à un personnage situé au centre ou dans une région voisine du centre même si c’est de côté peu importe. Il s’incurve autour d’un centre animé, occupé par un personnage, lequel personnage à sa manière subit l’englobant, parcourt l’englobant et réagit à l’englobant. Donc, dans le duel, dans la secondéité de cette image-action qui est deux par elle-même, j’ai un englobant qui incarne des puissances et j’ai, d’autre part, le personnage qui agit, et qui agit de telle manière, il agit en réponse à une situation venue de l’englobant pour modifier cette situation, pour modifier le milieu.\nD’où je disais, c’est la structure dont on parlerait de l’année dernière sous la forme SAS’. S : première étape du milieu qui agit sur le personnage, A : action du personnage, S’ : situation modifiée, nouvelle situation. En A qu’est-ce qu’il y a ? Puisque en S, il y a le signe que nous avons qualifié et appelé synsigne. En effet puisque le synsigne c’est encore une fois la situation ou le milieu en tant que ils actualisent une pluralité de puissances. Et en A c’est quoi, je disais en A c’est un autre signe, c’est le binôme. Parce que dans l’image-action, l’action est conçue fondamentalement comme un duel. Soit un duel avec le milieu, soit un duel avec un autre personnage. Et c’est du duel avec le milieu ou avec un autre personnage et généralement les deux à la fois. Le duel avec le milieu passe par l’intermédiaire d’un duel avec l’autre personnage. C’est par, donc, le duel que le personnage agira sur la situation et qu’en sortira une situation modifiée. Et donc, je cherchais quel était le signe de tout duel puisque les duels sont très variés. Encore une fois, duel avec le milieu, duel avec la femme qui se retrouve toujours dans, dans le rôle de l’image-action, duel entre l’homme et la femme, duel avec l’ennemi, duel avec l’ennemi du groupe, duel avec l’ennemi personnel, les duels sont multiples. Donc, il nous fallait un mot pour désigner ce qui était comme le signe d’un duel quelconque c’est...\n... je crois que la philosophie ce qu’on fait. Mais il se trouve que tout d’un point de préférence, il me semble plus simple, et plus évident, c’est dans le cinéma mais on peut le faire dans la littérature. Pensez par exemple à ce qu’on a fait la dernière fois sur l’image-pulsion. On a pris des exemples de cinéma par exemple Losey la dernière fois He ben hé ce n’était pas difficile de trouver des exemples de littérature. On aurait pu aussi choisir des exemples de peinture et tout ça, mais enfin on n’en finirait pas. Si on garde comme référence le cinéma, là je dirai dans cette histoire que SAS’ quelque chose qui m’intéresse. Parce que je dirai que ça exprime ou synsigne binôme, en termes compliqués ! C’est une certaine conception de l’image-action. Mais elle implique techniquement des choses très précises. Je veux dire ça va ensemble, une conception de l’image, les moyens techniques de composer l’image, tout ça, ça va ensemble. Et ce que je veux dire là, c’est que, si l’on s’interroge sur un des points les plus importants de l’histoire du cinéma, à savoir, les différents types et les différentes manières dont le montage a été conçu. Là il y a un montage américain, au point que très souvent on fait crédit même aux américains et à Griffith non pas strictement d’avoir inventé le montage, on peut toujours trouver quelque chose avant, mais d’avoir porté le \"montage\" et d’avoir été le premier grand auteur du cinéma à avoir porté le montage à un certain état de perfection réfléchie, de perfection pensée. En quoi, si j’essaie de dire, en quoi diffère le montage américain de ce qu’on pourra appeler le montage soviétique ? puisque les soviétiques très vite arriveront avec une idée sur le montage telle que le montage est pour eux vraiment l’essence du cinéma, ou le montage français, qui prendra très vite une figure très puissante avec Ganse. Bon on sent bien - ou bien le montage allemand qui prendra avec l’expressionnisme. On sent bien que, il y a, il ya quelque chose là. Comment on définirait le montage américain sans se lancer dans des choses très très compliquées ?\nOn fait gloire à Griffith d’avoir vraiment, pas systématisé, je ne sais pas mais, de s’être servi, d’avoir érigé à l’étape de principe cinématographique ce qu’on pourrait appeler, là les vocabulaires varient. j’emploie donc un vocabulaire précis c’est à mesure que je m’exprimerai qu’il sera pour vous justifié ou pas. On lui fait gloire d’avoir imposé ou d’avoir su construire un montage dit \"alterné\". Mais le montage alterné, je finis presque à la limite par définir un montage qu’on appellera le montage américain, même si d’autres l’emploient. Et si les autres l’emploient ce sera dans un autre contexte. Le montage alterné comment je pourrai le définir ? Est-ce que c’est possible de le définir à ce niveau là où nous en sommes exactement ? Oui, il me semble. Si vous comprenez ce que c’est qu’un synsigne, encore une fois c’est le milieu. Le milieu en tant qu’il actualise des puissances diverses. Ces puissanc es diverses sont de deux grandes sortes. Ce peut être des puissances de la nature et ce peut être des puissances de l’homme. Ce peut être des puissances naturelles ou des puissances sociales. Ou bien mieux, c’est toujours les deux à la fois. Et le synsigne, l’englobant comprend déjà tout un entrelacement de puissances naturelles et de puissances sociales. Par exemple, le vent, le vent sur la plaine, sur la plaine maigre, sur la plaine désertique et la dureté du groupe qui habite ce milieu, la violence du groupe qui habite ce milieu. On voit bien que s’entrelace constamment, comme puissance de la nature, et une puissance comme puissance collective de l’homme.\nJe dirai que, déjà en ce sens, l’englobant ou le synsigne est profondément marqué de césures. Il y a des césures. Dès lors, il y a objet de montage, puisque c’est dans une succession d’images qui ont des rapports et qui doivent avoir des rapports rythmiques les unes avec les autres que vous allez montrer tel aspect du milieu, c’est-à-dire, le milieu sous telle puissance qui l’actualise. Et par exemple je disais, dans les grandes images de la représentation organique, ce type d’images où nous en sommes, déjà vous avez des césures très importantes qui marquent la séparation des milieux. La terre et le ciel, la terre et le ciel dans les images de Ford, le ciel qui a les deux tiers ou les trois quarts. Très important, c’est un cas de césure, cette fois-ci, de césure spatiale. Donc avec deux puissances, puissance de la terre et puissance du ciel. Mais quand Ford éprouve le besoin et voyez que l’image particulière, une image particulière met déjà en question un montage, ça va de soi ça et Eiseinstein le dira admirablement plus tard. Vous ne pouvez pas penser une image en elle-même déjà indépendamment du montage parce que ce n’est pas par hasard qu’à tel endroit, Ford a besoin d’une image selon lui, dans sa création il a besoin d’une image où le ciel va vraiment manger la terre et quel ciel ? Je veux dire quel ciel, avec des nuages et quels nuages ? Tout ça, bon ! Je dirai, il y a une césure à l’intérieur de l’image entre deux puissances naturelles, mais d’une image à l’autre, une autre image au contraire réduira le ciel au minimum. Il y aura césure cette fois-ci non pas à l’intérieur de l’image, mais césure d’une image à une autre. Et puis il y aura, si je pense au niveau du groupe, je peux dire au niveau des puissances du groupe où j’ai une image d’un intérieur riche, d’une maison riche, je suis chez les riches. Et puis pas tout de suite après, parfois tout de suite après, je suis dans une pauvre maison de pauvres. Vous reconnaissez ça très souvent, les éléments que l’on voit constamment chez Griffith.\nJe dirai que là aussi, j’ai une césure qui peut être intérieure à l’image. Si vous supposez que ce qui est rare, la maison pauvre soit plus près et prise dans la même image que le palais des riches, ou sinon d’une image à l’autre. Vous avez donc des césures entre images indépendantes. L’organisation rythmique de ces images \"césurées\" définira un montage \"alterné\". Vous voyez pourquoi on appellera \"alterné\" le passage ou la règle sous laquelle on passe d’une image à une autre. Le montage alterné pour moi, c’est exactement, je dis pour moi parce que les définitions varient beaucoup, mais je dirai c’est exactement la règle rythmique par laquelle on passe d’une image incarnant telle puissance à une image incarnant une autre puissance. Ces images, je peux dire qu’elles sont \"parallèles\". Une image de la maison riche et une image de la maison pauvre. On parlera en ce sens d’un montage \"alterné parallèle\".\nJe précise ça parce que parfois on donne à montage parallèle un, un tout autre sens, mais enfin, et c’est pour ça que je dis moi je m’occupe de celui que je vous propose. Voilà ! Et d’autre part, si je m’intéresse non plus à l’organisation de l’englobant ou du milieu, mais si je m’intéresse au passage de la situation à l’action, du milieu au duel, pour passer du milieu au duel, il faut beaucoup d’intermédiaires. Je le symbolise ainsi, il faut plusieurs lignes, qui chacune à sa manière, à partir de tel endroit ou de tel aspect du milieu, tende vers le centre A, vers le personnage. Et je pourrai dire que sur ces lignes il y a aussi des césures, césures un peu d’une autre sorte. Je ne peux pas dire les unes sont temporelles : les secondes et les autres sont spatiales. Elles sont toutes spatio-temporelles. Mais ce n’est pas tout à fait le même type de césure. Pourquoi il a distingué ces césures ? C’est parce que le personnage, personnage héroïque principal dont le duel va réagir sur la situation. Ça ne se fait pas tout seul, puis c’est en vertu de l’image-action ! Ce n’est pas qu’il soit faible au contraire il est très fort. Par définition, le héros est fort. Hein ! Mais, ça ne change rien. Il est fort potentiellement. Vous vous rappelez que le problème de l’image-action, c’est un problème d’actualisation. En effet il y a une image-action que quand les qualités et les puissances sont saisies dans leur procès d’actualisation. Donc le héros est potentiellement fort, fort ça veut dire quoi ? Ça veut dire égal à la situation. Je suis un héros lorsque je suis égal à la situation. Bien entendu à la situation grandiose. Pourquoi j’introduis grandiose et comment je définis grandiose ? Par l’englobant.\nL’action est grandiose quand elle doit rétablir ou transformer l’englobant. Quand elle ne porte pas sur l’englobant, ce n’est pas de l’héroïsme. Mais une action qui porte sur l’englobant est par nature une action grandiose, une action héroïque. Le héros en est capable potentiellement, il n’est pas inférieur ! Ce sera un autre type d’image, le héros inférieur c’est à dire là on aurait d’autres signes . He... ce n’est pas, ce n’est pas qu’il soit inférieur le héros. Il est potentiellement égal à la situation. Mais, pour actualiser sa propre grandeur, de même que le milieu avait à actualiser telle ou telle puissance de qualités, le héros a à actualiser des puissances et des qualités qui vont lui permettre de transformer le milieu. Donc le héros aussi est pris dans un processus d’actualisation, c’est même par là qu’il appartient à l’image-action. Et ce processus d’actualisation , il est césuré, il a des moments, il a des moments spatio-temporels.\nJe veux dire, il a des césures personnelles, il a des césures collectives, il a plein d’autres césures. Césures collectives : le héros a besoin de quoi ? et qui n’en a pas besoin ? Le héros a besoin d’un peuple. Quand je dis : qui n’a pas besoin ? c’est parce que je pense aux phrases très belles et célèbres de Paul Klee, en tant que peintre qui dit = qu’est ce qui nous manque ? Il nous manque un peuple. Bon il lui manque un peuple, il n’est pas le seul ! He, le peuple c’est avant tout ce qui manque, c’est presque sa définition quoi ! He mais c’est, ouais ! C’est pour ça que la psychanalyse a tort mais elle croit que c’est autre chose que le peuple qui manque. Il n’y a jamais qu’une chose qui a manqué, c’est un peuple ! He parfois il est là enfin je ne sais pas, parfois on dit qu’il est là. He, un peuple manque mais un peuple ne manque peut-être pas après tout peut-être bon ! Peut-être qu’il ne manque pas, bon ! Il faut un peuple. Mais il ne faut pas seulement un peuple, il faut une équipe, ce n’est pas la même chose. Il faut une équipe.\nLe western en fait ses meilleurs moments hein ! Il y a le peuple c’est-à-dire la collectivité de fond, qui parfois est une collectivité complètement salope mais là on ne peut pas entrer dans les détails ça ne fait rien, il y a la collectivité de fond et puis il y a le groupe de rencontre, le groupe accidentel qui est généralement composé par un chérif, un vieillard infirme et un alcoolique, mais un alcoolique en voie de redressement. He on vous avait donné le trio de Hawks, Hawks ! Ça c’est le groupe occasionnel, mais il faut l’équipe.\nOr Etseinstein en tant que cinéaste soviétique ce n’est pas si clair que ça, ce n’est pas si clair. Il a tout fait pour s’identifier au cinéma soviétique, mais il restait marqué d’une tare indélébile aux yeux, aux yeux de Staline, mais peut-être a des yeux d’une autre nature aussi, à savoir sa complicité très profonde avec le cinéma américain. Je veux dire, a des yeux plus durs que ceux de Staline. Mais quand Vertov considérait Eiseinstein comme un auteur bourgeois, He c’est très intéressant d’essayer de chercher pourquoi. He c’est un drôle de truc. Une longue histoire il me semble. Mais enfin je dis Ezelstein. Vous voyez bien en quel sens il rentre aussi là dedans. Il a l’air en tout cas d’entrer là dedans. Prenez He, prenez un chef-d’œuvre comme d’Ivan le terrible. C’est tout à fait, c’est tout à fait cette structure dont j’essaie de parler de l’image-action, synsigne, icône. Dans Ivan le terrible, il ya Ivan, personnage prodigieux. On ne peut pas dire qu’il est inférieur à l’action. Il est potentiellement égal à l’action, l’action ça consiste en quoi ? c’est la même que chez nous Louis XIV, quoi c’est, c’est la grande action, c’est l’action de faire de la Russie un Etat. Et un Etat ça ne se fait pas sans rien. Donc il s’agit de faire un Etat, c’est-à-dire dans le cas de \"Ivan le terrible\", de briser les boyards. Alors là on voit que Eiseinstein est soviétique, c’est que les boyards sont une classe, idée qui n’entre jamais dans la tête d’un américain. Mais enfin ça, ça c’est un détail pour le moment. C’est un détail. Il s’agit de briser les boyards. Mais je peux dire alors que le synsigne là se développe avec toutes ses césures. Les boyards, le peuple, le parallèle entre les boyards et le peuple etc.\nIl y a les autres césures à savoir, Ivan va passer par deux moments de doute, deux moments de doute terribles sur le mode : est-ce que je suis vraiment capable de cette action héroïque ? briser le monde des boyards, briser le milieu des boyards pour faire un Etat russe ? Il a deux moments de doute qui sont très très beaux, qui sont, qui forment là, des images sublimes. Un premier moment du doute, où il se traine le long du cercueil de l’imperatrice, de sa femme qui vient d’être empoisonnée par la grande boyarde chef, et où il a un moment de doute en disant : est-ce que j’ai raison moi ? Et puis un second moment de doute quand il rappelle son vieil ami devenu moine, et que le moine se conduit d’une manière odieuse en disant : mais, tu n’as pas le droit de toucher aux boyards et que, alors là on voit un grand Ivan le terrible qui se traine en essayant d’attraper un bout de la longue robe du moine là une très très belle scène aussi, et qui traverse un moment de doute. Si bien que des critiques soviétiques à l’époque, ont froidement dit : mais ce n’est pas notre grand Ivan le terrible, c’est-à-dire notre grand Staline. Eiseinstein nous a trompé et c’est une espèce d’Hamlet, Hamlet étant connu pour les moments de doute par lesquels il passe. Il s’il est très vrai, moi il me semble malgré ce qu’on a dit parfois que, Hamlet passe par des moments de doute c’est pourquoi ? C’est parce que Hamlet vit la question qui me parait la question du héros, la question du héros quand il réfléchit le soir le long du cercueil de l’être aimé puisque, il faut bien qu’il soit seul le héros. He, le long du cercueil de l’être aimé, le héros se dit ou près de la fiancée, près de la pauvre Ophélie là le héros se dit : suis-je capable de cette action ? Et là Ivan comme Hamlet se dit : suis-je capable de cette action ? Et il faut quelque chose que, qui lui donne la certitude à nouveau qu’il va être capable de cette action et ça passe par une césure. Ces lignes qui vont de la situation à l’action qui doit être césurée, qui doit passer par des moments et ce n’est pas tout.\nMême quand on est Ivan le terrible, il faut trouver des groupes. Alors, il se trouve devant les boyards. Ce n’est pas, Ce n’est pas rien les boyards. C’est puissant vous savez les boyards. He ben, sur quoi il va s’appuyer ? Il ne va pas les liquider tout seul. Alors il ya évidemment une réponse et là aussi la critique soviétique elle ne sera pas contente d’Eiseinstein. C’est la réponse immédiate car contre les boyards on s’appuie sur le peuple. He ben oui on s’appuie sur le peuple. Mais il y a plusieurs manières de s’appuyer sur le peuple. Est-ce que Eiseinstein parce qu’il est vraiment historien là, ne veut pas c’est faire un film à la Staline ? C’est-à-dire, où Ivan aurait découvert le peuple, et se serait identifié au peuple et que le peuple et Ivan, ça n’aurait plus été que la même chose, une seule, seule et même puissance, comme il était dit qu’étaient le peuple soviétique et Staline. Alors quand même Eiseinstein non, c’est, comme il avait assez le sens de l’ histoire ce n’est pas qu’il ne voulait pas faire ce plaisir à Staline il en a fait d’autres, mais he, là il y avait quelque chose qu’il ne pouvait pas faire, c’était présenter Ivan le terrible à son époque comme, comme ayant même cette conception. Si bien que Ivan le terrible est terrible. Il traite le peuple comme un chien, comme un chien. Il lui dit exactement, et il dit au représentant du peuple qui le soutiennent il dit mais hein ! Pas de familiarité hein ! Non mais il y des scènes très très belles où il dit non mais ça va hein ! He quand des hommes du peuple, les représentants du peuple se mettent à parler mal des boyards, Ivan le terrible veut bien que les hommes du peuple coupent la tête aux boyards, il est même très très ça, He, il trouve même des combinaisons tout à fait extraordinaires, pour leur couper la tête, He ça marche très fort ! Mais quand les hommes du peuple se mettent à parler mal des boyards Halte là, il dit non mais, tu oublies, tu t’oublies : tu n’es pour moi et il ya un petit jeune homme du peuple qui est éperdument amoureux de Ivan et admiratif qui manifestement a donné sa vie à Ivan et Ivan est un dieu pour lui, et Ivan lui pose la main sur la tête. Trés belle scène ! Et lui dit :Tu sais que tu n’es que mon instrument. L’autre il en prend un sacré coup ! va pas te prendre ne va pas te prendre pour un ami. Moi, ma vraie race c’est les boyards. Et ça n’empêche pas de couper la tête, tout ce que l’on veut etc. Mais hé en d’autres termes le peuple n’est qu’un groupe de rencontre, il vaut l’alcoolique de Hawks, il vaut le groupe de rencontre. Le groupe fondamental, ça reste, ça reste pour Ivan le terrible le groupe des boyards. He bon tout ça c’est très très, vous comprenez ! Ça fait une espèce de progression dramatique du film, d’histoire très importante.\nMais ce que je veux dire c’est que dans ces lignes, le peuple, puis les boyards, etc. qui vont tendre vers l’action fondamentale, vers le duel. Il y a là aussi un montage alterné. Je passe de, par exemple, une ligne qui montre l’action des boyards contre Ivan à une ligne qui montre l’action du peuple pour aider Ivan. Mais c’est une autre figure que la précédente. Et pourquoi ? Parce que cette fois ci voyez, c’est pour ça que mon schéma l’explique. C’est un montage cette fois ci où les lignes sont comme convergentes. Elles ne sont plus parallèles. Qu’est-ce qui va converger ? Ce qui va converger c’est la tentative par exemple de la boyarde d’empoisonner la femme d’Ivan et la surveillance de l’homme du peuple, la surveillance du moujik qui tente de protéger la femme d’Ivan. Et là vous allez avoir un montage qui est encore un montage alterné, mais qui n’est plus un montage parallèle, qui est ce qu’on appellera un montage \"convergent\" ou ce qu’on peut appeler un montage convergent ou si vous préférez, concourant. Il est bien connu, et c’est pour ça, sous cet aspect bien que l’autre aspect était complètement déjà chez Griffith. Griffith est célèbre pour certains montages concourants, notamment dans \" Naissance d‘une nation\", lorsque vous avez alternance non plus entre deux segments parallèles, mais entre deux lignes d’actions concourantes. Par exemple, on se bat dans une maison et d’une toute autre direction, le cavalier arrive au secours des assiégés. Et vous avez alternance entre image de la défense de la maison et image du cavalier qui arrive au secours. Ces images pouvant se précipiter de plus en plus sous forme d’un montage accéléré, mais vous voyez que là, c’est typiquement un exemple, c’est typiquement un exemple pratique. Mais c’est un montage, c’est un exemple de montage alterné mais non plus parallèle, concourant, convergent. Il y a convergence vers un même point que je peux appeler le point A qui est le point du duel, le point du binôme ou du duel. Bien ! Dans \"M le maudit\" de Lang, là vous avez un montage convergent beaucoup plus exemplaire. Si vous appelez A, \"M le maudit\", même le criminel, vous avez deux lignes d’actions concourantes et présentées comme concourantes qui convergent vers la capture de M, c’est la ligne de la pègre et la ligne de la police. Et il y a constamment dans le montage de Lang un passage d’une ligne à l’autre et elles vont converger sur la capture de M le maudit.\nDonc vous voyez que je peux dire : l’image-action implique un véritable montage, et sans doute j’aurais pu le faire là, je le fais maintenant mais, il va de soi que l’image-affection implique un montage aussi. Là je fais une rapide parenthèse pensez ce que ça peut être que, je dirais c’est un montage affectif, il n’y un cas célèbre de film, de montage affectif total. C’est évidemment la Jeanne d’Arc de Dreyer. Il y a bien un montage puisque ce n’est pas rien. Monter les gros plans de figures, une fois dit que ce sont des gros plans coupés où les visages sont toujours coupés et bien mis à tel endroit de l’écran etc. La question du groupage ça va être qu’un rythme va avoir l’ensemble de ces images. Je dirai que, il y a non seulement d’ailleurs un montage mais il y a un cadrage affectif chez Dreyer. Bon ! On aurait pu trouver pour l’image-pulsion il y a aussi des montages très particuliers. Bon là on en est à développer davantage cet exemple. C’est pour que vous sentiez qu’à chaque fois on pouvait faire des développements et vous voyiez cequejeveux dire ? Ce n’est pas, on va trouver ce problème.\nJe dis donc juste pour le moment à l’image-action là parce que l’image, elle renvoie toujours à une pluralité d’images. Donc elle renvoie à un problème de montage. Vous ne pouvez pas considérer aucune de ces images comme isolées ou même comme isolables\nComtesse : vous ne pouvez pas dire concernant Ivan le Terrible que le duel avec les boyards que le point de convergence se précise de plus en plus chez Ivan le Terrible ce qu’il veut briser fondamentalement c’est le désir de la mère qui fétichise qui totémise et qui veut utiliser son enfant comme l’instrument de son ambition politique c’est ça le point de convergence, la cassure fantastique d’Eiseinstein et ça ne colle pas du tout avec le peuple...\nDeleuze : Hum ! Oui, oui, oui, hum, oui. En effet, tu as raison ! Ce que tu dis expliquerait pourquoi selon Eiseinstein, le peuple n’a peut-être, ne peut avoir que un rôle d’instrument et pourquoi le duel, en effet ce que tu dis, il me semble ça revient à dire, attention il faudrait bien déterminer quel est le duel d’Ivan le terrible, en effet qui et qu’est-ce que ce que le véritable binôme d’Ivan le terrible. Toi tu vas même jusqu’à suggérer que c’est autre chose que le duel avec les boyards. Oui moi je crois que tu as raison ! En effet, tout à fait oui.\nAlors, la dernière fois je disais vous comprenez, continuons à développer un peu ça. je disais, il ne faut pas se moquer. Il faut voir, on a trop vite fait de parler de la conception de l’histoire d’Hollywood. Le grand film d’histoire hollywoodien, je trouve que c’est très intéressant quand on se demande quelle conception de l’histoire ils ont. Et vous allez voir pourquoi je fais ce long développement puisque ça s’enchaine complètement. Moi de la même manière que on demande, encore une fois c’est très légitime de demander, de faire une histoire de l’histoire, c’est-à-dire se demander mais voyons, quelle conception de l’histoire il y a chez Michelet ? Surtout que Michelet nous donne beaucoup d’indications là-dessus ! Quelle conception de l’histoire il y a chez les marxistes ? Ils nous donnent aussi beaucoup d’indications. Il y en a qui nous donnent moins d’indications sur leur conception de l’histoire mais ils en ont. Il ne suffit pas, il me semble de dire, mais oui, c’est de l’histoire bourgeoise ou pas bourgeoise. C’est autre chose, ce n’est pas de soi injuste de dire bourgeois ou pas bourgeois, mais il faut quand même aller plus loin quoi ! Alors moi je vous dis, je suis très frappé que Hollywood, il y avait, ils avaient à la belle époque d’Hollywood une de ces conceptions de l’histoire très curieuse. Et vous allez voir encore une fois comment ça s’accroche.\nEt je disais bon bien, essayons de voir, puisque essayons de nous servir et je vous demandais de lire deux textes dont l’un je ne vais pas en parler j’ai déjà pris trop de retard, celui de Hegel, et puis, je voudrais parler de celui de Nietzsche.\nEt c’est donc ce texte dans les \"Considérations intempestives\" qui sont elles-mêmes divisées en quatre considérations et je crois que c’est la seconde peu importe, je parle de la considération intitulée \"de l’inconvénient et des avantages des études historiques\". Et, l’idée de Nietzsche en lui-même il a une idée qui nous intéresse beaucoup, c’est pour cela que je le dis et la thèse générale et pourquoi il déteste l’histoire. Il n’aime pas l’histoire. Il n’aime pas l’histoire pas du tout qu’il aime l’éternel. Lui c’est un homme, C’est un penseur qui n’aime ni l’éternel ni l’histoire, ni le temporel ni l’eternel mais ce qu’il aime c’est autre chose et qu’il appelle lui-même l’intempestif. Parce qu’il pense que les grandes choses, que les grandes et belles choses ne sont jamais ni de l’éternel ni du temporel ni de l’historique. Mais que les grandes choses sont toujours \"intempestives\" et que la vie ou ce qu’il appelle la vie c’est le processus de l’intempestif. Alors moyennant quoi il dit que l’histoire est utile ? Mais que l’histoire n’est utile que si, loin de s’ériger comme une science, elle se soumet aux exigences de la vie et à ce que la vie attend d’elle. Et là dessus, il va faire, à mon avis, un des plus beaux textes qui soient sur l’histoire. Et il ne cite même pas, il ne cite pas tel ou tel historien et je crois bien que ceux à qui il en a, c’est des historiens très précis de son époque et de son milieu allemand, que ça renvoie assez à l’histoire allemande du 19è siècle. Mais si je le dis, c’est à mesure que je l’ai développé et indiqué là en gros la thèse de Nietzsche et ce qu’il nous raconte. Je vous demande d‘avoir dans l’esprit juste, Il ne s’agit pas du tout pour moi de me servir de, de fausser un texte. Mais en respectant vraiment le texte de Nietzsche, à quel point comme c’est un grand texte, il déborde ce pourquoi il a été fait. Et à quel point il nous donne une vision très aigüe de ce que peut-être les américains cherchaient. Et il n’arrête pas de faire des liaisons historiques, peut-être que c’est pas tout-à-fait par hasard. Car s’il y a eu des gens pour élaborer une espèce de nietzschéisme batard dont il est peu important de savoir si c’était du nietzschéisme bien compris ou mal compris, mais de vivre une espèce de nietzschéisme même en ayant lu Nietzsche mais pas beaucoup, ça passe par la littérature américaine ou anglaise.\nJe vois deux grands noms à cet égard de la construction d’un néo nietzschéisme très curieux, c’est Lawrence et London. Et London m’intéresse précisément pour des raisons qu’on va voir. Alors qu’est-ce qu’il nous raconte ? Je prenais ça comme une histoire, il dit : ha oui, il ya trois conceptions. Nous on traduit, on change un petit peu, On dit ce n’est pas trois conceptions en fait c’est trois aspects de la même construction. C’est un changement. On voudrait surement là une nuance. C’est trois aspects de la même conception. Et il dit : il y a d’abord l’histoire monumentale ou la conception monumentale de l’histoire. Qu’est-ce que ça veut dire ? Moi j’aimerais le prendre déjà à la lettre. Et il nous ajoute et il dit : la conception monumentale de l’histoire, il dit d’abord d’une manière un peu mystérieuse pour nous, c’est celle des hommes actifs, actifs. On est bien dans l’image-action. C’est les hommes qui du point de vue de la vie. c’est les grands actifs qui auront besoin d’une conception monumentale de l’histoire. Bon ! Alors prenons, je signalerai quand je reviens à la lettre de Nietzsche. Là je parle du mot : conception monumentale de l’histoire. C’est ça évidemment, c’est bien, c’est bien Hollywood. C’est bien Hollywood... Quand on pense à ce qu’ils ont fait. Je prends deux exemples : la cité de Babylone dans \"Intolérance\". Et ce qui pour moi est un des sommets du cinéma : Le temple, le temple des philistins dans \"Samson et Dalila\" de Cécile B de Mille. Le temple, le temple des philistins qui est à la fois, c’est l’impression qu’il nous donne de monumental et de rigolades éperdues c’est, c’était vraiment le moment où il devait s’amuser hein ! C’est bien une espèce de rigolade. C’est bien voilà comme dirait Nietzsche. Bien sur on rit devant le temple des philistins. Mais c’est un rire olympien. Cecile B de Mille l’a su et on croit qu’on se moque de lui mais pas du tout. Mais certains croient qu’ils se moquent de lui et du coté toc de la constitution. Rien du tout. C’est que, à travers l’image monumentale, ce qui s’est suscité, ce qui nait en nous c’est un rire qui est le rire des dieux quoi ! C’est le rire du dieux qui habite le temple, c’est le rire, c’est un rire olympien. He, bon ! Forcément, forcément. Mais quand vous prenez ça vous voyez tout de suite ce que veut dire. C’est l’image même ce n’est pas seulement ce qui est photographié reproduit par l’image. C’est l’image même qui peut être dite monumentale. C’est une image monumentale. Bon l’image monumentale elle peut-être naturelle ou oeuvre des hommes là aussi elle est puissance.\nVoyez et je dirai presque l’image monumentale et bien évidemment. C’est le milieu, c’est le grand synsigne, l’image monumentale. C’est l’englobant, le temple est l’englobant. C’est le milieu en tant qu’il actualise des puissances qui sont inséparablement, celles de l’homme et celles de la nature. La lumière mais aussi la piété, la dureté du milieu mais aussi la décadence. Là je parle pour Babylone. Tout ça est formidable . C’est des images, ce sont des images monumentales.\nBon ! D’où vous comprenez bien que c’est pour ça, c’est pour ça que je dirai là il y a un problème de littérature / cinéma. Quand les types étaient lancés à Hollywood dans ce genre de machins, ce qui les intéressait je suppose, c’était vraiment faire des images monumentales. Les scénaristes, ils n’en avaient pas besoin. Ils avaient beaucoup plus besoin de techniciens, c’est-à-dire d’érudits. Car ils allaient très loin, à ce moment là, ils payaient, il payaient très cher. Ce que je crois ce qui a du être encore fait là pour ce film et qui vient un peu tard parce que quand même des formules là par où ne passe plus le cinéma, le cinéma est passé par là. C’est fini. Mais pour la \"guerre du feu\", bon qu’est-ce qu’ils ont fait ? c’est la vieille méthode, la vieille méthode d’Hollywood au moins. C’est pas d’un scénario qu’ils ont besoin, ce n’est pas d’un scénariste qu’ils ont besoin, ce n’est même pas d’un dialoguiste. He Faulkner il souffrait et je vais expliquer, c’est normal que les grands écrivains qui ont été employés par Hollywood, aient été traités pire que des chiens quoi ! Mais c’était... on leur disait : vas boire de ton coté, fous nous la paix. He tu toucheras ton salaire mais laisse nous tranquilles surtout. Evidemment ils allaient demander à Faulkner un dialogue sur les pharaons. Alors Faulkner il disait d’accord ! mais moi vous savez he...Il avait bu beaucoup, d’abord il arrivait, il disait : mon problème c’est comment un serviteur s’adresse au pharaon ? Qu’est-ce qu’il lui dit ? Est-ce qu’il lui dit pharaon ? Alors on disait Faulkner allez retourne boire dans ton coin fous nous la paix (Deleuze rit). Alors Fitzgérald , vous comprenez ça c’était un suicide car il n’en avait pas besoin. On dit ça anecdotiquement mais c’est important sur les rapports cinéma-littérature. C’est évident que, en revanche, ils avaient énormément besoin de grands architectes, d’archéologues. Ils avaient besoin d’archéologues pour faire au maximum juste. Ils avaient besoin d’archéologie parce que l’archéologie c’est l’image monumentale et que ils ne se lançaient pas comme ça dans...ils avaient beau rigoler. Et Cécile B de Mille a fait à la fois le temple le plus sublime, le plus sublime et le plus grotesque qui soit Si vous avez l’image du temple des philistins dans l’esprit, que Samson va faire s’écrouler c’est, c’est une image tellement belle et tellement comique en même temps He le dieu , le dieu des philistins qui est la caricature je suppose de B de Mille lui-même ou d’un de ses copains qui est une espèce de, de dieu grotesque c’est d’une beauté en même temps. Voilà.\nMais ce n’est pas tout pour l’image monumentale. Nietzsche nous dit, l’image monumentale c’est finalement moins celle du milieu ça, ça n’intéresse pas beaucoup Nietzche, cet aspect archéologique. je dis quand même c’est en plein dans une conception monumentale de l’histoire cet thème archéologique. Encore une fois qui peut être naturel. Les hébreux et le désert et la fameuse image de, encore de cécile B de Mille de la mer qui s’ouvre. C’est une réussite, à la lettre, monumentale je ne dis pas monumentale par métaphore ! C’est une réussite monumentale à la lettre. Je veux dire le monumental peut être naturel. L’ouverture de la mer pour laisser passer les hébreux est typiquement une image monumentale. Alors, ce qui intéresse Nietzsche ce n’est pas ça. C’est que il dit : bon voilà ! Dans une conception monumentale de l’histoire, ce qu’on retient aussi bien en architecture, c’est le grandiose. Et c‘est pour ça que l’homme d’action a besoin d’une conception monumentale. C’est le grandiose, c’est le sublime, aussi bien le sublime de la nature que le sublime de l’homme. C’est vraiment la grandeur des milieux et des actions, si bien que la conception monumentale, qu’est-ce qu’elle fait ? Elle tend à déga...\nDonc Nietzsche cligne de l’œil...Il dit : on ne la fait pas. On ne la fait pas. Ça c’est, Tout Ça c’est l’histoire, on ne la leur fait pas. Alors, alors bien, il cligne de l’œil, on ne la leur fait pas. Alors bien, est qu’ ils ont honte ? Ils auraient honte si il y a une chose qu’ils ne savent pas. C’est trouvé beau quelquechose, il faut qu’ils diminuent tout C’est des canailles, c’est ça des canailles. On ne me la fait pas. Je pense par exemple à un critique je dis ça pour que vous compreniez mieux. Un critique il ya plusieurs année à l’université, comme je ne me rappelle pas son nom, un article sur Lewis Carrol, alors pour bien montrer, c’est un ton assez général dans la critique aujourd’hui \"on ne la fait pas\". Et pour montrer en même temps et c’est plein de bonne volonté, c’est pour montrer que tout le monde est copain quoi !- alors que ce n’est pas vrai que tout le monde soit copain - He, il parle de Lewis Carrol. Il dit : ha oui, alors pour expliquer aux gens, il dit ah oui il avait des drôles de rapports avec des petites filles. Et entre parenthèses pas de doute qu’il mettait sa main dans leurs culottes. Une âme normale vomit en entendant ça. Quelque chose d’écœurant...\nEt il croit quoi ce type qui ose écrire ça ? La question n’est passi c’est vrai ou si c’est faux. La question c’est comment est-ce qu’on peut croire, intéressant, intelligent, malin, d’écrire un pareil immondice. Lewis Carroll c’est un génie bien sur. Mais entre nous, il avait ses petites manies. C’est pour vous dire que je n’aurais pas du donner cet exemple parce que j’ai vraiment envie de vomir. Mais, dans beaucoup d’articles vous trouvez ce genre de choses. Manière de faire copain avec ceux dont on parle. Alors on fait copain avec Joyce, on fait copain avec Proust, on fait copain en vue de quoi ? Puisqu’ils sont morts évidemment, ha, c’est curieux ça, c’est les canailles je crois, alors les canailles il ya tant de canailles, vous comprenez ! hé Nietzsche dit évidemment, c’est le contraire, c’est l’idée. Les hommes de l’histoire monumentale c’est de grands actifs qui eux pensent que finalement, tous les moments de l’humanité quels qu’ils soient - sous-entendu aussi bien, je dirai - communiquent. Mais communiquent comment ? Communiquent par les sommets. C’est-à-dire c’est au sommet de leur grandeur que tous les événements communiquent.\nC’est ça qu’on appellera la vision monumentale de l’histoire selon Nietzsche. C’est très intéressant parce que on n’en est pas à des choses très savantes, je veux dire c’est des manières de vivre l’histoire. Chacun de nous a une manière de vivre l’histoire. Par exemple je me dis moi, comment je vis l’histoire ? Ben, Je lis le texte de Nietzsche avec passion et je me dis, ha bien non je ne la vis pas comme ça. Heureusement je ne la vis pas comme une canaille, non, non, je ne la vis pas comme ça. Je ne me reconnais pas dans ce qu’il dit là, je trouve ça très beau et je vois des gens qui surement conçoivent l’histoire comme ça. Tous les grands moments de l’humanité - alors ils ne prétendent pas faire de la science, vous voyez que Nietzsche n’en est pas - quelles sont les conceptions scientifiques de l’histoire. Il cherche des intuitions vitales qui orientent des conceptions de l’histoire. Il dit voilà : les hommes de l’histoire monumentale ils pensent que tous les grands moments communiquent par le haut, par le sommet. Bon, il dit pourquoi c’est intéressant ? C’est que dès lors il enchaine. Là il va plus loin, il va nous dire quelque chose d’important ! Supposez quelqu’un qui croit vraiment, qui vit comme ça, tous les grands moments communiquent par les sommets, c’est-à-dire, la cité de Babylone, ça peut être des sommets d’horreur ! Ce ne sera jamais une interprétation basse et canaille, mais ça peut être des sommets d’horreur aussi bien que des sommets d’héroïsme. Supposez quelqu’un se dise : l’immense perte de Babylone déchue, voilà un sommet qui me parle, l’écroulement de Babylone. Et puis Il dit : un second sommet auquel je pense tout le temps, c’est Jésus, Jésus et les pharisiens. Il nous dit tiens, pourquoi l’un évoque l’autre ? Mais évidemment c’est que Babylone a été trahie, elle avait sa caste de traitres. Bon, les prêtres sans doute. Elle avait ses prêtres qui ont trahi. Et sans doute elle était trahissable parce que déjà c’était une civilisation amolie, la grande civilisation de Babylone. Second sommet jésus, il a été trahi aussi, quel sommet Jésus, et quelle trahison ! Cette fois aussi tiens ! Par la caste de prêtres. Supposons. Ha ! Quel sommet cela a du être ! Quel sommet cela a du être la persécution ! Pire, l’holocauste des protestants. Ça n’a pas du être rien...dans la saint Barthélémy. Et puis il dit : et là sous mes fenêtres qu’est-ce que ce cet événement immense qui est entrain de se passer à savoir, des flics et même des gens en civil qui tirent sur des ouvriers en grève. Ha, et voilà que ces quatre sommets qui se mettent à communiquer par le haut, quatre sommets d’horreur qui vont être quoi ? Qui vont être quatre images de ce que celui là, un jour inspirer en ce sens appellera l’intolérance. Bon et voilà qu’ il va nous foutre ce film \"Intolérance\" qui est un film fou par certains cotés. Puisque, qu’est-ce qui va se passer ? Vont être mis en parallèle quoi ? Vont être mis en parallèle des images inoubliables - j’insiste en parallèle - Vont être mis en parallèle de manière inoubliable si vous avez vu le film, quoi ? Et en parallèle court ? Pas en longue distance, en parallèle immédiat, les deux scènes suivantes : la petite babylonienne qui essaye de prévenir à temps les babyloniens que les barbares vont attaquer, et qui a à peu près cent mètres d’avance dans une course de chars éperdue, et cette autre image, d’une voiture, d’une automobile poursuivant à fond de train, un train, puisque dans le train, il y a le gouverneur qui seul est capable de signer la grâce d’un ouvrier qui sinon va y passer.\nEt vous avez ce qu’on appelle un montage accéléré qui là aussi fait rire. Je trouve c’est très bien que ce rire, il est réellement comique, mais là aussi c’est du rire monumental, c’est un rire monumental. Vous avez un montage accéléré, des transitions brusques d’une scène à l’autre, dans cette espèce de char qui essaie de devancer les chars barbares, et puis la situation qui plastiquement est la même, de la voiture qui essaie de rejoindre le train et comme de devancer le train. Bon et là vous avez... qu’est-ce que c’est ? C’est typiquement un montage parallèle. C’est un montage alterné parallèle. Bon ! C’est ça. Et alors si je crois en effet, pourquoi ? C’est que l’histoire monumentale dans la mesure où elle repose selon Nietzsche, sur cette croyance : les grandes choses communiquent par leur sommet. Ce sommet, l’aspect par lequel elles opèrent c’est comme à l’infini, c’est comme à l’infini de leur grandeur. En d’autres termes, cette conception monumentale de l’histoire comme dit Nietzsche, va nourrir et favoriser fondamentalement les parallèles et les analogies. Voyez c’est nécessaire. Dès que vous avez une conception monumentale de l’histoire, vous vous lancez dans les parallèles et les analogies d’une civilisation à une autre, puisque toutes les civilisations communiquent par leurs sommets, soit de grandeur, soit d’horreur.\nÇa va donc être une histoire analogique et l’élan vital de Griffith fait qu’il lance dans le cinéma, cette espèce de conception monumentale \"analogique\", où il va - et je trouve que là, les commentateurs ont tout à fait tort quand ils parlent de la construction d’\" intolérance\" - où il va faire ce truc étonnant qui va marquer fort le cinéma américain puisque beaucoup vont essayer de recommencer mais sans réussir son chef d’oeuvre. De ce truc, de cette comparaison qui à nous, dans la mesure, où nous ne participons pas à une conception monumentale de l’histoire, nous paraît complètement arbitraire. Mais, si vous vous faites cette conception monumentale de l’histoire, ça vous paraît alors absolument nécessaire, justifié d’un bout à l’autre et plus rien ne vous gène dans le film, ce qui ne vous empêche pas de rire, mais de rire de ce qui est puissant de l’histoire monumentale.\nAlors ça veut dire quoi ces parallèles, ces analogies ?\nIl y a parallèles et analogies entre évènements qui ne communiquent que par leur sommet, de quelques civilisations qu’ils fassent partie. Si bien que si vous pouvez faire de l’histoire universelle, c’est au niveau de l’Histoire Monumentale. Ce qui est très intéressant dans ce que dit Nietzsche, ça c’est une conception d’homme d’action, c’est pas pour lui une conception de visionnaire ou c’est du moins le genre de vision dont a besoin l’homme d’action. C’est beau ce texte ! Il ajoute, dernier point de son analyse de l’Histoire Monumentale. Il ajoute ce qui me paraît très important : \"si vous considérez que l’Histoire Monumentale va faire des parallèles, des analogies, entre évènements qui sont portés à leur maximum de grandeur, c’est-à-dire qui communiquent à l’infini c’est que précisément, l’Histoire Monumentale ne retient que les effets. Bien plus, si elle a pu mener toute son opération, cette Histoire Monumentale, \"elle exauce des effets en soi\". C’est l’expression même de Nietzsche lorsqu’il dit : ouais, l’histoire monumentale ne peut agir que par cette opération : les évènements qu’elle nous présente, elle leur donne le statut \"d’effets pris en eux-même\", d’effets en soi dès lors comme il dit, avec un petit jeu de mots, des faits qui font de l’effet sur toutes les époques et sur nous-mêmes modernes\". L’effet en soi, c’est ce qui fait de l’effet partout, en tout temps. L’Histoire Monumentale, comprenez, c’est une suite d’idées toute simple. L’Histoire Monumentale n’a retenu l’événement que dans sa grandeur. Dès lors, l’Histoire Monumentale fait des parallèles et des analogies, puisque sont comparables tous les événements considérés dans leur grandeur.\nTroisièmement, de tels événements, ce sont des effets, on ne s’occupe pas de leur cause. C’est des effets en soi qu’on vous montre. C’est des effets en soi et l’Histoire Monumentale ne s’intéresse pas du tout à la connexion des causes et des effets. En effet, ce qu’elle veut, c’est détacher l’effet sublime de la série de ses causes. Pour brandir l’effet tel qu’il est en soi et le mettre en parallèle avec un autre effet, tel qu’il est en soi, également séparé de ses causes. Si on tenait compte des séries causales, on ne pourrait plus détacher les effets. On ne pourrait plus prendre en soi les effets et on ne pourrait plus dès lors, faire les parallèles et les analogies. Alors donc, gardons ça.\nMais j’ajoute, j’ajoute en apparence pour mon compte, acceptons cette définition nietzschéenne de l’Histoire Monumentale. D’accord. On a abstrait les effets de leur causes, on a atteint une considération des effets pris en soi. Et dès lors ces effets pris en soi font l’objet de parallèles et d’analogies. Voyez, c’est clair j’espère, ce point.\nMais, c’est pas seulement d’une civilisation à une autre qu’on va faire cette extraction des effets pris en eux-mêmes. C’est à l’intérieur d’une même civilisation, d’une même société ; ça Nietzsche ne le précise pas !\nMais il n’y a qu’à continuer sa présentation, il n’y a aucune raison pour que ce soit d’une civilisation à une autre. Ca se voit particulièrement du point de vue de l’histoire universelle. Mais on peut prendre une histoire locale, très précise. L’histoire de la société à telle époque d’une société homogène à telle époque, on dégagera aussi les effets en soi, ça sera une conception monumentale de l’époque. Simplement, c’est qu’on considèrera les effets en soi comme des phénomènes indépendants, qui communiquent dans leur grandeur ou leur abomination par le sommet. Et on nous dira dans cette histoire : là, c’est plus Nietzsche. Et vous allez voir sur quoi on retombe. Et l’on nous dira : eh oui, il y a les riches et n’exagérez pas avec leur grandeur, et il y a les pauvres avec leur grandeur. Il y a les riches avec la grandeur de leur splendeur, il y a les pauvres avec la grandeur de leur misère. Ce sera une conception monumentale en quel sens ? On ne retient que les effets en soi. Comme ça, on pourra les comparer, on pourra comparer les riches et les pauvres. Quitte à trouver que des riches ont bon cœur aussi. Quitte à trouver que les pauvres sont parfois méchants aussi. On fera une comparaison entre des effets \"en soi\". Les riches et les pauvres, qu’est-ce que c’est que ça ? Deux séries indépendantes, deux parallèles, deux événements en tant qu’événements en soi, en tant que séparés de ces causes. Ce sont des effets en soi. Effets de quoi ? Ca ne communique que par les sommets. Disons : effets de la distribution divine, on ne peut pas aller plus loin. Il y a des riches, il y a des pauvres.\nEt l’homme de l’Histoire Monumentale à ce niveau, peut éprouver de la compassion et dire : quel malheur qu’il y ait des pauvres et dire : et pourquoi y a t-il des pauvres ? Et évidemment la réponse est en Dieu. Il y a des pauvres. Ou la réponse est dans la nature humaine. La nature humaine est faite de telle manière que, oui il y a des pauvres et il y a des riches. Ce sont deux effets en soi.\nEt une telle conception : il y a des pauvres, il y a des riches, Dickens avait un mot spirituel pour la désigner. Mais lui même l’avait cette conception. C’était ce qu’il appelait : la poitrine de porc rayée, une bande et une autre bande, deux lignes parallèles. Mais la poitrine de porc, la conception poitrine de porc, c’est la conception monumentale. Deux effets parallèles, hein, deux effets parallèles, il y a des pauvres, il y a des riches, tout comme tout à l’heure, il y avait Babylone décadente et puis il y avait une autre civilisation analogue ou un parallèle. Là les pauvres et les riches ont deux effets en soi : ils poursuivent une course parallèle.\nVous aurez donc un montage parallèle, un coup pour les riches, un coup pour les pauvres. Tout comme vous le savez, le grand montage parallèle d’intolérance : un coup pour Babylone, un coup pour l’Amérique moderne. C’est ce que Eisenstein dira avec génie et là on retrouve alors l’explication marxiste, mais quand elle est menée avec le génie d’Eisenstein, elle rend : \"la technique de Griffith dépend directement de sa conception de la société.\" Qu’est ce que c’est en effet cette conception d’histoire de la société qu’on appelait monumentale ? On peut ajouter : c’est la grande conception libérale. En effet, le libéral sait admirer. Le libéral, il sait considérer l’événement dans ce qu’il a de splendide.\nLe libéral, il sait faire des parallèles, il fait des parallèles entre civilisations et à l’intérieur d’une civilisation, il fait des parallèles aussi. Il considère les effets pris en soi. Et bien oui c’est un fait, il y a des riches et il y a des pauvres. Et si l’on me demande pourquoi ? Je dirai, telle est la nature humaine qu’il faut considérer d’un œil libéral ou bien je dirai : ainsi Dieu l’a voulu. Il faut considérer le décret de Dieu d’un œil libéral. C’est la conception américaine. Donc là, Eisenstein nous relance : il insiste beaucoup, c’est pas étonnant que Griffith soit l’inventeur de cette chose qu’il déclare lui même merveilleuse. Une technique de montage alternée parallèle, c’est-à-dire la première forme de montage griffithien dont on parlait tout à l’heure. Pas étonnant, toute sa conception de l’histoire et de la société l’implique. En termes vulgaires, je dirai : c’est une explication marxiste mais qui n’explique pas un phénomène idéologique par de l’infrastructure. C’est une conception marxiste également qui explique un phénomène technique par une structure idéologique. C’est en vertu de la conception qu’il a de la société et de l’histoire que Griffith instaure le procédé technique du montage alterné parallèle. Ca c’est une page très brillante d’Eisenstein dans le film « Forme », dans le chapitre célèbre : ‘Dickens, Griffith et nous’. Bon, mais c’est pas tout. Alors comprenez, comprenez. Collection d’effets en soi, là vous vous suivez hein ? Ca va ? Ca va ? Alors on va se reposer ? Collection d’effets en soi, c’est très joli, on a pas tenu compte des causes. Les causes, les causes, on a dit c’est Dieu, c’est la nature humaine, c’est pas sérieux. Les causes, qu’est ce qu’on va en faire ? Ah oui, on a une place pour les causes, on a une place pour les causes, on va dire ceci : ouais, imaginez qu’on dise ceci :(...) la série des riches et des pauvres, deux lignes parallèles, deux effets en soi. Objets d’un montage parallèle, mais quand même ils se rencontrent. Oui ils se rencontrent à l’infini, à l’infini de la nature humaine ou à l’infini de Dieu. Oui, ils se rencontrent. Comment ils vont se rencontrer puisque c’est du montage parallèle ? Vous sentez quand on parle du montage parallèle ou montage convergent, très insensiblement, il y a même mille cas. On ne sait pas dans lequel on est. De toute manière c’est du montage alterné. Eh oui, ils vont se rencontrer, mais sous quelle forme ? Sous la forme la plus simple du monde : un représentant des riches qui aura tels caractères individuels et un représentant des pauvres qui aura tels caractères individuels vont comme chacun tomber de sa ligne parallèle et s’étreindre, et lutter l’un contre l’autre. Un représentant des pauvres et un représentant des riches vont tomber chacun comme un grain de raisin, comme un fruit vont tomber chacun de sa ligne, chacun de son effet et ils vont entrer dans la lutte qui va faire un drame, qui va introduire le drame dans l’histoire. Et ce drame, il sera peut être réglé par Dieu ou par la justice des hommes. Il faudra qu’il soit réglé.\nDans la conception libérale, il faudra que le pauvre soit sauvé, mais pas trop sauvé de tout ce que vous voulez. C’est là le domaine du duel. Un représentant des pauvres et un représentant des riches vont tomber l’un contre l’autre, se sont étreints dans une lutte ; c’est le moment du binôme, c’est le moment du duel. Et là alors, vous avez la seconde forme du montage griffithien. Le montage n’est plus et vous voyez que les deux formes de montage sont strictement correspondantes. C’est toujours du montage alterné ; mais ce n’est plus du montage parallèle, mais le montage qu’on vous rend. Puisque cette fois-ci, c’est le pauvre qui se détache de sa ligne des pauvres ; le riche qui se détache de sa ligne de ses riches et qui vont entrer face à face dans un duel. Je dirai que de l’un à l’autre, on est passé du synsigne au binôme, quitte à remonter du binôme au synsigne et ça ne cesse pas d’être comme ça.\nBon mais alors j’ajoute, le duel, c’est lui qui recueille les causes ! Les causes qu’on ne voulait pas considérer pour ne pas troubler la splendeur des effets. Fallait bien en faire quelque chose ! Les causes, elles vont être rejetées au statut de causes individuelles ou de causes duelles. Les causes du duel entre un riche et un pauvre. Et c’est ça la vision libérale, c’est ça la vision libérale de l’histoire et de la société. Alors le libéral pourra très bien dire : \"ne me prenez pas pour un idiot, je sais bien que la lutte existe !\" Mais chaque fois qu’il parlera de la lutte, ce ne sera finalement la lutte individuelle entre un représentant d’un côté et un représentant de l’autre. Ce ne sera pas pas la lutte collective des deux côtés.\nOr, si les causes sont passées du côté du duel individuel, peut-être est-ce qu’on peut mieux comprendre le deuxième aspect de l’histoire et là je ne suis pas Nietzsche, lisez le texte, au niveau du duel, il importe énormément que l’histoire ne soit plus une histoire monumentale, puisque l’histoire monumentale sait réserver les effets en soi. Au niveau des causes qui sont rejetées dans l’action individuelle dans le duel entre individus, ce qui va garantir l’historicité, c’est quoi : c’est la conception antiquaire.\nIl faudra que le duel soit bien exact. Il faudra que ce soit le duel tel qu’il existe en ce temps-là. Et il faudra que ce soit ou bien le duel des chevaliers, ou bien le duel des gladiateurs dans le cirque, ou bien le duel des premiers chrétiens, ou bien le duel des martyrs et du lion etc. Il faudra à la lettre astiquer le duel. Et c’est ça la conception antiquaire de l’histoire. Et c’est d’une grande bêtise de reprocher à Cecil B. Demille d’avoir fait des effets et des costumes qui donnaient un effet toc. Evidemment il les habille tout en neuf, il n’est pas idiot. La règle, c’est quand on refait un reproche tellement énorme, on doit se dire : l’autre, il a dû y penser quand même. Euh, euh, pourquoi il les habille tout en neuf ? C’était pas difficile, rendre un peu usagé tout ça. Je crois que c’est vraiment au nom de cette conception, c’est que c’est un symbole commode pour marquer l’actualité de l’usage même. Il faut que les cuirasses étincellent, il faut que les chars soient tout neuf, il faut, il faut tout ça. Et chaque fois c’est une espèce de conception antiquaire de l’histoire, qui alors, là aussi n’a pas besoin des écrivains pour se faire mais a vraiment besoin des historiens, de types qui disent : ah ben oui, à ce moment là on se servait des chars avec tant de chevaux. Attention, n’allez pas mettre d’autres chevaux. Quant aux autres histoires, la psychologie du duel même, là ils s’en foutent complètement. Ils peuvent faire une Dalila qui est une vamp moderne. Ils peuvent tout ça, vous comprenez ? Ca a beaucoup d’importance, énormément d’importance. En revanche, ce qui compte, ce qui compte c’est... pensez au rôle des étoffes dans le cinéma. Et quand ce cinéma conquiert la couleur, les étoffes vont prendre un rôle. Je pense à Samson et Dalida où il y a deux grands épisodes d’étoffes : il y a, euh, euh le marchand d’étoffes qui développe toutes ses étoffes. C’est des chefs d’œuvres d’images-couleur. Mais là c’est une conception vraiment antiquaire, ça a beau être des étoffes et pas des objets. C’est vraiment la conception antiquaire de l’histoire parfaite. Et puis dans l’histoire de Samson même, rappelez-vous, l’ancien testament. Euh, euh, un des épisodes fameux de l’histoire, c’est que Samson va voler 30 tuniques et le vol des 30 tuniques par Samson est un grand moment aussi de l’image-couleur puisque, elles sont rudement bien choisies par Cecil B. Demille, les couleurs des tuniques volées. Et puis, il va les jeter à la tête des trente hommes pour qui il les a prises et tout ce cinéma de l’étoffe, on peut parler d’un cinéma de l’étoffe qui tient compte, et quand on parle du mauvais goût d’Hollywood, moi je suis frappé. Les gens qui parlent du mauvais goût d’Hollywood, c’est vraiment des gens qui n’ont pas de goût, c’est très bizarre. Parce que si vous pensez à des hommes comme Lubitsch, comme Cecil B. Demille, comme Sternberg, le goût des étoffes sous toutes les formes, une espèce de goût esthétique mais prodigieux. D’ailleurs, ils avaient une expérience de tout ça intense et personnelle. Ils savaient la différence, ils savaient exactement quelle type d’étoffe ils voulaient, ils laissaient pas ça à leur homme à tout faire, trouver l’étoffe qu’ils voulaient. Ils savaient très bien ce qu’ils voulaient, ils voulaient tout sauf des écrivains.\nOn comprend dans cette histoire qu’un écrivain n’avait pas sa place et tant mieux. Mais bon vous voyez. Alors j’ajoute la troisième conception. Peu importe elle en découle, ça va être une conception éthique de l’histoire. On jugera du bien et du mal. On fera passer l’histoire au nom d’un tribunal. Comme dit Cecil B. Demille aussi, il faut bien savoir ce qui est le bien et ce qui est le mal dans cette histoire. Vous pouvez encore ? Je peux continuer un peu plutôt que de faire un arrêt ? Ca va ? Une minute d’arrêt ? Sans que vous bougiez alors !\nJe veux juste pour finir, voilà je me dis pour ceux que ça intéresse. Il faudrait arriver à faire la même chose. Pas la même chose au besoin faire bien mieux pour les différentes grandes conceptions de l’histoire au cinéma. Par exemple, c’est évident que chez Gance, il y a une réelle conception de l’histoire. A mon avis c’est pas du tout la même que celle dont je viens de parler. C’est évident qu’ailleurs, que chez les italiens. Il me semble que ce qu’on appelle le cinéma péplum, c’est-à-dire lui, il participe tout à fait à la conception monumentale et antiquaire de l’histoire. C’est même lui, les américains l’on hérité du péplum italien, c’est les italiens qui ont inventé je crois, la conception monumentale antiquaire. Mais il faudrait faire ça sur de tout autres auteurs, sur de tout autres courants. Et je voudrais juste ajouter deux remarques.\nLa première que je ne vais pas du tout développer. Mais vous voyez comme Eisenstein est coincé. Et de son point de vue à lui, il y a quelque chose de bien connu, mais pas qu’il faut prendre au sérieux. Je crois que ce n’est pas de l’abstrait. Si j’ai essayé de définir le montage américain, le montage russe, le montage plutôt soviétique, c’est quoi ? C’est un montage dialectique. Pour eux la dialectique c’est pas un mot, surtout à cette époque-là. C’est pas du tout un mot avec lequel on s’arrange. C’est vraiment un procédé de genèse du mouvement qui ne se confond pas. Donc, qui concerne essentiellement le cinéma pour eux de la dialectique. Ils n’appliquent pas la dialectique au cinéma, ils pensent que le cinéma va être un lieu par excellence de l’exercice dialectique. Donc si l’on voulait définir l’ensemble des cinéastes soviétiques, en tant que soviétiques, on dirait : c’est très différent des américains. C’est du montage dialectique. Je dis c’est très différent. Si j’essaie de dire, c’est très insuffisant : je retiens juste un petit point. Au niveau de ce dont j’ai parlé pour les américains si j’essaie de dire, qu’est ce que ce serait un montage dialectique ?\nAssurément lui, il réclame une connexion des causes et des effets. Bien plus, la dialectique selon lui est la seule connexion des causes et des effets. La dialectique est la connexion réelle aussi bien naturelle qu’humaine des causes et des effets. Donc ils ne vont pas supporter une conception de l’histoire qui, d’une part considère des effets en soi abstraits de leurs causes. Et d’autre part, renvoie les causes à des actions individuelles. C’est exclu, ils vont pas supporter. Je sais pas si vous connaissez un marxiste par opposition à un libéral. Qu’on dise : il y a des riches, il y a des pauvres. Pour eux, qu’il y ait des riches, qu’il y ait des pauvres n’est pas l’affaire d’une nature humaine ni d’une distribution divine. C’est l’affaire de la lutte des classes. Et la lutte des classes signifie quoi ? Eh bien, conformément à la genèse du mouvement dans la dialectique, elle signifie comment 1 donne 2, qui va redonner 1 modifié. Comment 1 donne 2 qui va redonner un 1 modifié, vous reconnaissez le rythme même de la dialectique et celui dont Eisenstein se réclame. Mais en même temps, pressentez-le (...), je veux juste indiquer : il est bizarrement coincé. Parce que Eisenstein, il vous dit et c’est évident : il aime beaucoup le cinéma américain. Il sait qu’ils ont vu quelque chose de profond et Eisenstein veut, parce qu’il trouve que c’est ça leur grande réussite(...) il veut à tout prix garder ce que nous avons appelé la grande représentation organique. Ca il y tient, il y tient. Seulement voilà il veut garder la grande représentation organique. Mais il ne peut en garder ni les segments parallèles ni les actions individuelles concourantes parce qu’il est dialecticien. Alors il est très très coincé !\nEvidemment il s’en tire, il a du génie, il s’en tire. Il va s’en tirer en gardant la forme spiralique S-A-S’ à mon avis, mais il va changer de géométrie. Il va faire une géométrie génétique, enfin peu importe. Il va mettre la spirale en mouvement de telle manière qu’il y ait un principe d’engendrement des spires et quand il y a deux et aux séries parallèles, il va substituer l’opposition d’une part dans l’image et l’opposition d’autre part d’une image à une autre. Ça va le sauver. Il va dialectiser la représentation organique. Bon, mais les autres, ils font revivre Eisenstein. Il n’a jamais été le grand dieu respecté, à ce moment-là, ça se battait fort, hein ! Les autres, ils repéraient quelque chose, hein, ils étaient malins. Ils disaient : \"mais tout ça, Eisenstein, c’est un peu bourgeois ce que tu nous fais comme cinéma !\" Et Vertoff, il se marrait en douce. Il disait : \"ça de la dialectique ? Non, ce n’est pas cela, la dialectique. Et Vertoff allait dire, étant complètement anti Eisenstein : \"si vous voulez vraiment faire de la dialectique, il faut l’inscrire déjà là où Eisenstein ne pourra jamais se risquer, à savoir dans la matière elle-même\". Rappelez-vous le titre d’Eisenstein : \"la non-indifférente nature\", c’est-à-dire la dialectique ne se fait - d’une certaine manière il est pardonné, c’est idiot ce que je dis, il est sartrien. Je veux dire, dans la grande discussion qu’il y a eu à un moment, dans laquelle Sartre avait pris parti, à savoir : est-ce que la dialectique est forcément une dialectique conjointe de la nature et de l’homme ? Ou bien, est ce qu’il y a une dialectique de la matière en elle-même, de la nature sur l’homme ? Sartre avait pris très violemment parti pour dire qu’il n’y a comme dialectique conjointe que la nature non indifférente, ça veut dire la nature dans l’homme, l’homme dans la nature et c’est ça la dialectique. Mais il y a tout un autre courant du marxiste qui pensait que la dialectique prend son véritable fondement dans la nature sans l’homme, ils insistaient donc sur l’idée d’une dialectique matérialiste. Contre la dialectique et ils reprochaient aux autres d’être des humanistes libéraux. Eisenstein y passera, on lui reprochera son humanisme libéral, sa complicité avec le cinéma américain. Et à mon avis, c’est faux, c’est faux et vrai tout ça. On sait plus euh euh, c’est faux et c’est vrai. C’est vrai que euh euh mais tout ceci juste pour dire que, on ne peut, quelque soit l’importance d’Eisenstein on ne peut pas le considérer comme représentant du cinéma soviétique à cette époque-là. Parce que finalement quand on parle du montage dialectique, c’est bien un point commun de tout le cinéma soviétique, mais comme chacun a sa manière de concevoir la dialectique et que encore une fois la dialectique d’Eisenstein, ce n’est pas du tout la même que la dialectique de Vertoff et je pense que c’est même pas la même que la dialectique de euh, évidemment j’ai perdu le nom, euh du type de la terre là, de Dovtchenko, c’est très compliqué ; et enfin autre remarque pour en finir aussi, mais l’année dernière j’en avais un peu parlé. Vous voyez pourquoi je disais au début : mais en vertu de leur conception de l’histoire, des américains, l’histoire monumentale et antiquaire, qu’est-ce qu’ils vont faire ? Ce qu’ils vont faire, c’est tout simple. Ils vont considérer tout comme encore une fois je le disais la dernière fois, tout comme encore une fois pour les russes, pour les soviétiques plutôt. La fin de l’histoire, c’est le prolétariat et on comprend pourquoi, d’un point de vue dialectique.\nMais d’un point de vue humaniste libéral, c’est-à-dire dans une vision de l’histoire paralléliste où des effets en soi se comparent d’une civilisation à une autre, indépendamment de leur cause. D’où, ah oui, tout est rêve, tout le cinéma américain est finalement historique. Tout le cinéma américain, c’est éternellement naissance d’une nation. L’Amérique étant la naissance la plus originale d’une nation telle que, à elle seule, elle récapitule toutes les naissances de toutes les autres nations. Et c’est ça, une partie, pas tout, une partie du rêve américain.\nEt on l’a vu, le rêve américain, il a deux groupes : synsigne, binôme. Synsigne : notre nation est le grand englobant qui fondera les peuples les plus divers - premier aspect du rêve. Deuxième aspect du rêve : notre nation formera des hommes, les vrais américains qui l’emporteront toujours dans le duel. Bon, eh ben c’est ça le rêve américain !\nMais bon, quand est ce qu’il a fini, le rêve américain ? Il faut distinguer deux choses. Le rêve américain, il faut distinguer les doutes sur ce rêve. Il faut distinguer le moment où il s’écroule. Le moment où il s’écroule, c’est l’après-guerre. Et il s’écroule. L’une des raisons principales pour lesquelles il s’écroule à mon avis, il s’écroule aussi pour d’autres raisons, mais l’une des raisons principales, c’est l’éclatement des minorités. C’est à ce moment-là, la prise de conscience et l’action des minorités qui commencent à dire : creuset, tu vas voir ça. Nous sommes pas bons pour le creuset. Et ça suppose des émigrés nouveaux, ça suppose d’une part l’éveil du mouvement noir, ça suppose évidemment les Black Panthers mais ça suppose la montée de nouvelles minorités. Il y a toute une histoire de l’émigration. Le grand rêve creuset, vous le trouverez chez Ford. Bon c’est un irlandais. Ouais, chez les irlandais, ça marche. Il vont enfin avoir une nation. Mais pour les noirs, Griffith, quand ils s’agissait des noirs, fini le libéralisme, hein. La nation américaine est-elle creuset pour toutes les minorités ? Ah oui mais attention, pas les noirs. Ca va être intéressant. Parce que qu’est ce qu’ils vont reprocher aux noirs ? Pourquoi cette honte de l’essence d’une nation, quelque soit la beauté du film, cette honte qui l’a marqué, qui a fait son tourment et la tristesse de sa vie etc, pourquoi ? On va voir, c’est pas difficile à comprendre je crois. Mais donc je dis : le rêve américain s’écroule après la guerre. Maintenant, il faut être honnête : même un américain, tout ce qui a d’américain, il faut être un peu bizarre pour continuer à parler du rêve américain. On sent que ça va plus. Il y a d’autres choses, il y a d’autres choses et au cinéma, ça s’est en effet arrêté après la guerre. Mais je dis, il y a tout à fait autre chose. Les doutes sur le rêve, car les doutes sur le rêve américain c’est ça que je voulais expliquer très vite. C’est pour ça qu’on peut pas dire, il y a des types qui croyaient au rêve américain, puis il y a déjà des types qui en doutaient. Les doutes sur le rêve américain ont toujours été partie intégrante de ce rêve américain. Et c’est une opération assez machiavélique mais historique très intéressante. Car je voudrais aussi la mettre en rapport avec la dialectique marxiste d’une toute autre manière.\nJe dis, les doutes font partie du rêve. Pourquoi ? Parce que le rêve américain s’est toujours présenté comme un rêve qui tire sa force d’être un rêve. Oui c’est un rêve. Les partisans du rêve américain nous ont toujours dit : je ne risque pas d’être contredit par les faits. Quels que faits que vous me donniez, je vous dirai, eh bien et c’est encore pire, c’est encore pire ce que vous me dites : mais le rêve américain vit précisément de ceci qu’il n’est qu’un rêve. Et c’est sa puissance d’être un rêve. Bizarre idée, ça. Ca veut dire quoi, alors ? Plus vous me direz vous avez vu vos juges corrompus, vous avez vu tout ça. Je dirai, ben oui ! L’autre répond : je suis pas idiot, j’ai vu tout ça. Et je vous dis mon rêve n’est qu’un rêve et c’est par là qu’il est puissant. Ah ah c’est rigolo ça ! Pourquoi ? Voilà leur idée, j’imagine. Voilà leur idée, je suppose : c’est que l’Amérique est la renaissance de toutes les nations sous le mode de la nouvelle naissance d’une nouvelle nation. Parce que fondamentalement, l’Amérique est une communauté saine. Pourquoi elle est une communauté saine ? Précisément en raison des deux caractères du rêve à savoir : creuset d’une minorité et puis production d’hommes qui savent dominer la situation. C’est une communauté saine.\nMais qu’est ce qu’une communauté saine ? Demandons plutôt qu’est ce qu’une communauté malsaine ? Pour euh, pour avancer : qu’est ce qu’une communauté malsaine ? On dirait en sociologie, une communauté morbide ou une communauté pathogène. Une communauté pathogène, qu’est-ce que c’est ? Eh ben, certains diraient, qu’est ce qu’il y a de pathogène dans une communauté de criminels ? Je prend deux exemples : une communauté de criminels, une communauté d’alcooliques, le monde des bars, le monde du crime. Qu’est-ce qu’il y a de pathogène ? Qu’est ce qu’il y a de malsain ? Qu’est ce qu’il y a de morbide là-dedans ? Là, vous le sentez bien. Une réponse simple, c’est : dans l’une on tue et dans l’autre on boit trop. (rires) C’est ça, c’est ça. Mais c’est pas ça. Ca c’est la raison pour laquelle c’est pathogène. Mais si suivant la méthode monumentale, on cherche l’effet sous lequel c’est pathogène. Les causes, on s’en occupe pas, ils boivent trop d’accord, mais après tout, bon et puis après ils boivent trop. Ils tuent (...), et en quoi c’est pathogène, en quoi c’est morbide ? C’est parce que ce sont des sociétés ou des communautés ou des groupes qui ne peuvent plus se faire d’illusion sur eux-mêmes. Voilà ce qui définit le milieu pathogène pour l’américain d’avant-guerre. Ce sont des communautés qui ne peuvent pas se faire d’illusion sur elles-mêmes.\nOh dis donc, c’est très très triste une communauté qui ne peut pas se faire d’illusion, selon la nation américaine (...) je ne suis pas sûr que ça répond à quelque chose en Europe. Et puis je ne suis pas sûr que ça répond non plus aux américains, parce que je sais pas, mais je les vois comme ça. Ils disent ça, ceux d’avant-guerre. S’il y avait par hasard un américain là, comme il sera forcément d’après-guerre, je dis que son désaccord, ses objections n’ont aucune importance. Il faudrait qu’il m’envoie son père, son grand-père (rires) alors j’ai le temps. Bon, ils peuvent pas se faire d’illusions, comment voulez-vous que les criminels se fassent des illusions sur leur propre société ? La loi du milieu, enfin la loi du milieu, tout le monde sait que... enfin tout le monde sait quoi, moi je n’en sais rien. Mais tout le monde soupçonne que c’est de la blague. Ils se trahissent entre eux dès qu’ils peuvent, dès qu’ils y ont intérêt, ils se dénoncent, c’est le monde de la délation, de la trahison, tout ça. La loi du milieu, c’est pour les... je suppose c’est pour les gars, j’allais dire japonais, non les japonais ne se laissent prendre à rien (rires), c’est pour les gars à Pigalle. On leur dit, c’est la loi du milieu. Non, il n’y a pas de loi du milieu. C’est des communautés, qui quand ils passent une alliance, ils savent bien et là le cinéma noir américain a très bien montré à quel point, c’est des communautés pathogènes sous cet aspect, ils ne peuvent pas se faire d’illusions. Ils auront beau se faire l’échange de sang, la promesse jurée jurée, tout ça. Dès qu’ils seront sortis de la pièce, l’un va téléphoner pour donner tout le monde à la police (rires). Il ne se font pas d’illusions.\nEt l’alcoolique ? Et l’alcoolique ? Moi je vais vous dire parce que là j’en suis sûr. Pas d’expérience personnelle, parce que tout le monde connaît ces alcooliques, parce qu’ils sont charmants. Mais qu’est ce qu’il y a chez un alcoolique au plus profond ? Quand il n’est pas très alcoolique, un alcoolique ça rêve un peu, il se croit, il se croit fort, il se croit etc. Mais un vrai alcoolique, un vrai alcoolique ? Et c’est là que je retrouve les américains. London qui était un vrai alcoolique, un vrai de vrais. Ils ont eu un temps de grands alcooliques. Sans les grands alcooliques, je sais pas ce que serait la littérature américaine, il n’y en aurait pas. Ca il faut lui rendre justice. Il n’y avait pas de littérature, pas de littérature américaine (rires). Si j’ôte immédiatement ce que je vois immédiatement, hein Edgar Poe, Fitzgerald, Faulkner ça fait lourd. Jack London, il reste pas lourd, hein. Plus tous ceux qui l’étaient et que je sais pas, qui buvaient en cachette, enfin bon pourquoi les alcooliques ? C’est pas que ce soient des faux jetons comme des criminels, c’est pas ça, non. Quand ils sont vraiment alcooliques, vous savez ce qu’ils font ? vous savez ce qu’est leur désespoir ? C’est que, ils ont percé le secret des choses.\nC’est ça l’alcoolisme ! Je dis qu’un homme qui prétend avoir percé le secret des choses, c’est un alcoolique et rien qu’un alcoolique. Même s’il n’a jamais bu de sa vie. Il a son alcool, il a son alcool à lui, il suffit de découvrir, il a vu le fond de choses. Et qu’est ce que c’est, le fond des choses ? Le fond des choses, c’est la mascarade, c’est la mascarade universelle, le fond des choses c’est que nous sommes tous bons pour la mort, le fond des choses, c’est que nous sommes des pantins. Et que derrière notre manière d’être des pantins, il y a le néant. Et l’alcoolique, il a vu ce néant qui était à travers les gens et dans les gens et c’est ça qui fait que l’alcoolique est fondamentalement quelqu’un de désespéré, c’est-à-dire que, au point d’un traitement possible de l’alcoolisme, on peut chacun imaginer le sien, moi je serai médecin, je ne dis pas ça du tout des drogués : ce n’est pas du tout pareil, les drogués. Mais l’alcoolique, c’est là dessus qu’il faut attaquer le truc. Cette espèce de nihilisme absolu, de nihilisme absolu de l’alcoolique. Or London qui le savait par expérience, a des formules splendides. Il nous dit :\" l’alcool ne laisse pas rêver le rêveur.\" Je trouve ça une des formules les plus belles pour définir l’alcool. C’est euh... l’alcool, c’est ça, l’alcool c’est ce qui ne laisse pas rêver le rêveur. Ah ah, comprenez pourquoi au début, alors son piège, c’est que au début, il donne plutôt des rêves et des rêveries agréables. Mais dès que vous êtes dans le truc, c’est fini. Il vous donne pas ça.\nJe connais un alcoolique qui a ma préférence et que euh euh et c’est un alcoolique de village : c’est un épicier. Il est vraiment, il est vraiment ivre mort à 8 heures quand il ouvre, quand il ouvre son magasin. Vous vous rendez compte, ce n’est pas rien, vivre avec un type comme ça, oh ce n’est pas rien ! Ca arrive. Il est là. Et alors quand je le vois, c’est une honte. Parce que j’ai une compassion réelle et une estime très grande et vous savez ce que c’est, les choses sont très différentes. Je ne peux pas m’empêcher de rigoler en même temps puisque, ah c’est dégueulasse que je puisse rigoler parce que ça montre que je participe à son alcoolisme par un biais que moi aussi je prétends avoir vu le fond des choses. Ce qui est proprement immonde, ah j’avais pas vu que dans cette histoire, je me suis mal embarqué. Mais il n’y a que chez lui que je l’ai vu. Mais je pense que ça correspond. Il y a quelque chose d’analogue à cet état de perfection, je ne l’ai vu que chez cet homme. Quoique vous lui disiez, il vous répond par un rire. Mais un rire qui n’a plus rien d’humain. Un rire qui est une espèce de ricanement, pas du tout hostile, pas du tout agressif. C’est pas de l’agressivité. Un rire si étrange, tellement étrange qui est : eh oui, derrière ce que tu dis, derrière ce dont tu parles, je vois, je vois quelque chose, je vois. Et ce quelque chose qu’il voit c’est quoi ? Fondamentalement une puissance mauvaise. Pas du tout qu’il soit hargneux. Pas du tout, je lui dis : \"il fait beau\", il a ce rire : \"ahah ahah\", je peux pas l’imiter (rires) et qui n’est pas du tout du ton : pauvre con. Tu crois qu’il fait beau, il fait pas beau. C’est pas ça que je veux dire.\nC’est d’accord il fait beau et puis après et puis après ? qu’est ce que je vois derrière ce qu’est ce que c’est que faire beau ? Qu’est ce que c’est que cette mascarade-là.\nJe lui dis : \"comment ça va vos filles ?\" Alors là ! (rires) Là, il atteint au sommet d’un ricanement (rires) qui n’est même pas sur l’ingratitude des filles par rapport à leur père, si c’était ça ; c’est un ricanement cosmique. Comment ça va... Mes filles ... J’ai vu, j’ai été jusqu’au bout de ça. Aller jusqu’au bout de tout. Donc je dirai l’alcoolique comme le criminel, pour des raisons très différentes, c’est des communautés. C’est pour ça, qu’ils s’entendent les uns avec les autres. Il y a des communautés alcooliques, puis des communautés criminelles, j’en oublie, il y en a d’autres. C’est pour ça ils peuvent pas se faire d’illusions ni sur eux même, Ils font le malin, ils font pas d’illusions sur eux mêmes. Ils savent, ils savent quelque chose de très profond. London, de plus en plus inspiré, disait : \"l’alcool c’est la raison pure. Ca, je trouve ça sublime comme formule.\" L’alcool c’est la raison pure. C’est à dire en effet le contraire du rêve, le contraire de l’imagination. Tout ça c’est dans un très beau livre de London où il y a le pire et le meilleur. Le meilleur c’est quand il parle de ce que c’est que l’alcool qui s’appelle : \"Le cabaret de la dernière chance\" qui était son manifeste, qui a eu énormément d’importance aux Etats-Unis, qui était son manifeste contre l’alcool . Euh, c’est la raison pure, c’est la froide raison. En d’autres termes ce sont des communautés, comme le crime, comme l’alcool. Vous avez des communautés qu’on peut appeler pathogènes selon les américains. Car elles ne peuvent plus se faire d’illusions sur elles-mêmes.\nDès lors je reviens à mon thème, comprenez : je peux dire très bien une communauté est saine dès le moment ou elle peut encore se faire des illusions sur elle-même. Vous pouvez me dire c’est faux, c’est pas vrai . Mais, j’ai essayé de reconstituer la pensée américaine du rêve américain. Une communauté est saine. Elle est fondamentalement bonne et saine et libérale quoiqu’elle fasse, lorsqu’elle peut encore se faire des illusions sur elle-même.\nD’accord le rêve américain, ce n’est qu’un rêve. Mais c’est par là qu’il est puissant. Qu’est ce qu’il risquerait à l’époque de Ford ? D’où les formules de Ford : \"je crois au rêve américain.\" Mais je crois au rêve américain, ça ne veut pas dire du tout je crois que le rêve est une réalité ; ça veut dire exactement le contraire. Je crois à l’efficacité du rêve américain en tant que rêve, c’est-à-dire je crois que nous sommes encore une communauté capable de se faire des illusions sur nous-mêmes. Et que par là, il y a quelque chose de bon dans cette nation.\nMais ça a pas duré. Ils peuvent plus tellement se faire d’illusions. Ils sont passés à un état beaucoup plus semblable à celui de la vieille Europe, qui depuis très longtemps ne pouvait se faire d’illusion sur elle-même. Nous on était des spécialistes, alors nous on était vraiment la civilisation d’alcooliques parfaite (rires). Pour l’illusion, c’était pas notre fort. Vous comprenez ? Euh alors là, il y a quelque chose de très très important, ensuite ça ira très loin. Pour Ford : pour chacun il y a une limite, vous sortez de la communauté(...) lorsque vous tombez dans un état où vous ne pouvez plus vous faire d’illusion sur vous même. Ou sur votre communauté. Alors c’est le cas du criminel, c’est le cas de l’alcoolique, c’est le cas de qui encore ? C’est le cas du traître, c’est le cas du délateur, c’est le cas du mouchard.\nQuand on a fait un truc comme ça, quand on a bien dénoncé on ne peut plus beaucoup se faire d’illusion sur soi-même. On est chassé du rêve américain(...) Et un des plus beaux films de Ford, c’est \"Le mouchard\" qui présente un irlandais qui est amené à dénoncer son groupe et qui tombe dans une espèce d’abjection, c’est la dégradation. La dégradation américaine, vous voyez, elle est très spéciale. C’est l’homme qui tombe dans une communauté qui ne peut plus se faire d’ illusion sur elle-même. C’est soit la dégradation du crime, soit la dégradation d’alcool, soit la dégradation de la trahison ou de la délation. D’où l’importance du traître dans tout le cinéma américain.\nMais il fallait un pas de plus. Il fallait que vienne quelqu’un pour qui la délation avait été un problème, là je parle sans rire. A la fois métaphysique et personnel assez profond pour qu’il arrive jusqu’à dire : \"eh bien si ! La délation n’exclut du rêve américain\", il y a quelque chose d’émouvant dans cette tentative. Car il y a toujours des moments ou vous serez amené à être délateur. Car si vous ne trahissez pas les autres, vous vous trahirez vous-même et vous trahirez la justice. Et ce type qui a fait cette tentative très très bizarre, cette tentative obsessionnelle, cette tentative maladive et qui a marqué à mon avis la fin de ce type d’images au cinéma, l’image-action première manière, c’est évidemment Kazan.\nOuais, la délation fait partie du rêve américain lui-même. Alors si le rêve américain comprenait la délation ? bon d’accord. Mais comment il disait ça ? Il disait ça au moment même où le rêve américain s’écroulait de toutes parts et de toutes façons. On pouvait toujours y aller, ça n’arrangeait rien. Il se retrouvait lui avec son problème personnel etc.\nBon vous comprenez, alors quand même, pour en finir puisque je viens de faire allusion à Kazan. Là je voudrais quand même remplir aujourd’hui une case. On a pas été très euh euh, ah j’avais laissé... J’ai donc le synsigne et le binôme avec tout ça. Toute cette histoire du rêve américain, du montage. On a quand même vu beaucoup de choses qu’on avait pas vu l’année dernière.\nMais je dis, signe génétique. Vous vous rappelez, ça c’est les deux signes de composition de l’image-action. Un pôle : le synsigne, un autre pôle, le binôme. Un pôle - la situation, un autre pôle, l’action. Mais il faut un signe génétique. Qu’est-ce que c’est le signe génétique ? Là je suis sur la piste de quelque chose. Il me faut un signe qui va être capable de souder l’action à la situation et la situation à l’action. Si je trouve, et bien plus soudé du dedans, car après tout, situation-action, c’est du comportement observable de l’extérieur. Il me faut une soudure interne, dans le personnage même, une soudure de la situation et de l’action. Vous comprenez, si j’obtiens une soudure intérieure qui opère le lien entre le milieu et le comportement extérieur, et qui ne cesse de réactiver ce lien, j’aurais mon signe génétique. Alors heureusement, l’année dernière on l’a vu ça. Mais j’avais aucune conscience que, en effet, il fallait en faire un signe particulier, dès lors qu’il allait décaler toute mon histoire de l’image-action. Car pour ceux qui n’étaient pas là, je résume là vraiment en deux minutes. Je me donne encore quatre minutes parce qu’on n’en peut plus. Vous comprenez ?\nComment obtenir ce lien intérieur ? Il suffirait que le personnage pris dans une situation ne cesse de s’imprégner de la situation. Comme une respiration, il s’imprègne de la situation par un côté. En d’autres termes, la situation passe à l’intérieur par imprégnation. La situation devient, elle est intériorisée dans le personnage par imprégnation. Et l’action elle, une fois qu’il a imprégnée la situation, l’action va exploser. Vous voyez que c’est un renforcement très grand de cette image-action. J’ai : situation imprégnante, action détonante, action explosive. Il faut que ça s’enchaîne et que la vraie raison et que le lien-là soit vraiment à l’intérieur du type et je disais l’année dernière rappelez-vous, c’est les deux aspects de la vie selon Bergson dans les pages admirables de \"L’évolution créatrice\". Retournez les voir.\nBergson nous dit : la vie se différencie en deux directions. Il y a d’un côté les plantes qui emmagasinent l’explosif c’est-à-dire l’énergie, qui emmagasinent l’énergie mais qui sont immobiles, d’un autre côté les animaux qui eux sont mobiles, donc font détonner l’énergie, font exploser l’explosif. Ils savent pas l’emmagasiner. Mais ils savent le faire détonner. Les plantes, elles emmagasinent l’énergie, elles savent pas la faire détonner, les animaux, ils savent faire détonner l’explosif mais ils ne savent pas l’emmagasiner. D’où la nécessité dans la sagesse divine que les bêtes mangent les plantes, il faut qu’elles mangent les plantes ou il faut qu’elles mangent d’autres bêtes qui ont mangé des plantes elles-mêmes. Sinon ça marcherait pas. Là vous avez le schéma de la vie-même, qui est la succession des imprégnations végétales et des actions animales. La situation imprégnante, c’est le pôle végétatif du comportement, le pôle intérieur végétatif. L’action explosive, c’est le pôle intérieur animal. Et rappelez- vous cette fois-ci si peu que vous sachiez de la biologie de l’oeuf. Qu’est-ce que les premiers chapitres de l’embryologie ?\nL’œuf a deux pôles. Un pôle qui est nommé le pôle végétal et un pôle qui est nommé le pôle animal. Et on ajoute que c’est cela la structure intérieure de l’œuf qui ne se dévoile que dans les moments de structurations c’est-à-dire dans le mouvement, dans l’action c’est-à-dire lorsque l’œuf entre dans les processus de divisions, de divisions cellulaires. Le pôle végétatif et le pôle actif, animal, or qu’est-ce que c’est que, j’en ai parlé l’année dernière donc je vais très vite.\nQu’est ce que c’est l’Actor’s Studio ? L’Actor’s Studio, c’est la méthode des acteurs qui consiste à dire ou à faire : vous ne resterez jamais tranquille, c’est par là qu’ils sont tuants. Tantôt vous imprégnerez de la situation et tantôt vous exploserez en acting out. Et l’un succédera à l’autre. Et ce sera tout ce que vous voyez dans le cinéma de Kazan. Mais dans tout le cinéma américain marqué par l’Actor’s Studio, c’est dément, vous voyez que des types en train de se conduire comme des plantes qui s’imbibent de l’atmosphère et puis comme des animaux qui font explosion, l’un l’autre. Alors il y en a un qui a tout cassé. C’est Fuller, c’est Fuller. Lui, il a dit : non pas ça. Je vais vous montrer. Et au lieu de faire un enchaînement à la Kazan, il a tout fait sauter. C’est comme s’il avait dit, vous voulez des plantes ? Je vais vous faire des vraies plantes. Et c’est les fous de \"Corridor shock\" et puis, il dit vous voulez des acting out ? Eh ben moi je vais vous faire des vrais animaux et c’est \"White dog\" son dernier film où il a cette formule splendide : \"j’ai expliqué au chien qu’il était un acteur.\" J’ai expliqué au chien qu’il était un acteur. Il n’y a pas meilleure critique, s’il y a lieu de critiquer l’Actor’s Studio. L’envers de la proposition, c’est : j’ai expliqué aux plantes qu’elles étaient des actrices.\nBon, mais alors situation imprégnante, action explosive, le noeud intérieur, c’est quoi ? Plus je m’imprègne plus je vais exploser etc. Eh ben oui, eh ben oui, il y a un truc. C’est là que Kazan est très intéressant. Il dit : \"moi, j’aime pas tellement les gros plans.\" Pourtant il sait faire des gros plans. Il y a des gros plans merveilleux chez Kazan. Mais il dit : \"j’aime pas tellement les gros plans.\" Moi je trouve que du point de vue du comportement, c’est-à-dire de l’image-action, il y a quelque chose qui marche beaucoup mieux : c’est l’importance que peut avoir un objet en tant que, même du point de vue du comportement il suscite une émotion. On voit l’acteur ou le personnage qui manie un objet. C’est donc pas du comportement organisé. Il le manie, ne serait-ce que du chewing-gum. C’est aussi une manière dans l’Actor’s Studio. L’acteur de l’Actor’s Studios ne peut pas tenir en place. Il faut toujours qu’il fasse quelque chose. Il faut qu’il s’imprègne quand il n’agit pas, il s’imprègne. Alors le chewing-gum est un mode d’imprégnation très efficace et puis il va exploser en action. Mais alors le lien interne entre les deux, c’est un objet, je le manie pendant tout le temps où je m’imprègne de la situation. Mais attention c’est très compliqué. L’objet il doit être plus ou moins improvisé. Il va pas être réglé par le metteur en scène d’avance. Il faut que l’acteur invente son objet, le prenne au hasard. Ca va être un facteur d’imprégnation très grand. Je sens une drôle d’atmosphère, ou bien je tripote quelqu’un. La situation imprégnante s’accompagne de maniement d’objet sans finalité apparente. Et ce maniement d’objet sans finalité apparente est censé obtenir quel effet sur l’acteur, et donc sur le personnage aussi ? Réveiller une émotion, non pas produire une émotion actuelle, réveiller une émotion passée et c’est le fameux couple de l’Actor’s Studio : contact - mémoire affective. Vous voyez que le lien, il y a pas seulement ça. Ca se complique. Je termine là dessus.\nIl n’y a pas seulement la première couche : situation - action ; deuxième couche : situation imprégnante - action explosive. C’est déjà plus intérieur. Et troisième couche : objet attenant à la situation et manié sans finalité, émotion correspondant à la situation et réveillée chez l’acteur.\nVous avez trois couches, là. Maniement d’objet, vous trouverez tout le temps ça chez Kazan, un petit maniaque avant d’exploser il manie. C’est très curieux, c’est comme ça qu’ils jouent les types de l’Actor’s Studio. En fait, qu’ils jouaient puisqu’il n’y en a plus beaucoup maintenant. Alors n’empêche qu’ils y sont tous passés les américains à une époque. C’était vraiment le jeu et éminemment réaliste. J’appellerai ça, cette coexistence du végétal et de l’animal, de l’imprégnation et de la détonation. Ça a un nom célèbre en psychiatrie, c’est ce qu’on appellera pour rendre hommage à la psychiatrie, la névrose d’hystérie. C’est pour que vous le fassiez vous-même. On pourrait faire la pathologie de chacune des images. L’image-affection, c’est très fort, c’est la grande folie expressionniste, c’est la grande folie expressionniste avec hallucination. Je dirai, c’est le délire hallucinatoire. L’image pulsion, sa cruauté ; sa cruauté, c’est la psychose de perversion. C’est la perversion qui rejoint son fond psychotique.\nL’image-action, je dirai, ben vous voyez c’est très simple. C’est la névrose, c’est l’hystérie, c’est la névrose d’hystérie, c’est bien, c’est l’hystérie c’est rien. Enfin c’est bien, non parce que ça a un fond psychotique très fort.\nMais donc voilà mes trois couches. Dès lors, je n’ai plus de problème. Quel est mon signe... vous avez bien dans l’esprit mes trois couches. Au fond de la troisième couche la plus intérieure qui va assurer le lien de la situation imprégnante à l’action explosive, ce signe génétique qui se confond avec la manière dont je manie un objet quelconque, en réveillant en moi une émotion, un contenu affectif. Il faut l’appeler de toute nécessité une empreinte. Une empreinte, donc, je mets là une empreinte. Et nous avons gagné un petit carré aujourd’hui. Mais hélas, pour la prochaine fois, nous ne nous trouverons pas avant l’âge mental, comme nous l’espérions. Puisque s’est imposé à nous un carré qu’il faudra remplir.\n", "url": "https://www.webdeleuze.com/textes/326"}