{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 01/02/1983", "Titre": "Cours Vincennes - St Denis", "contains": "Que nous ne nous voyons plus, hélas pour moi, jusqu’au 22. Je vous rappelle également qu’il me faut au plus tard pour la rentrée du 22, il me faut les petits papiers verts, les petits cartons pour ceux qui veulent cette U.V. Ayant rappelé ces deux choses - j’ai l’aventure de ma semaine, alors, qui m’abat extrêmement - il me manque un mot et je suis sûr que ce mot est très, très facile. Il me faut un mot - alors hier j’ai cherché tout le temps, tout le temps, je vous jure - et puis je me suis dit c’est pas grave que j’allais surement le trouver ce matin, tellement c’était facile.\nEt puis ce matin, rien ! Je suis sûr, je suis pas exigeant ; c’est si l’un de vous avait une idée immédiate et puis sinon on cherchera. Il me faut un mot pour désigner un type de signe très particulier dont on n’a pas encore parlé mais que vous allez tout de suite reconnaître. Chacun de nous vit sous ces signes là. Je dis, ça pourrait être aussi bien pour que votre champ soit vaste - Aussi bien pour désigner les signes de Dieu en théologie, par exemple les signes par lesquels Dieu se manifeste aux prophètes. Ou bien, je suis pas exigeant si il n’y avait pas de mot bien clair pour ça, \"les signes du sublime\" lorsque devant une vaste tempête, vous dites : Ho ! Ce « Ho ! » est une maniére de reconnaître un signe. \"Les signes du sublime\", ou bien je me contenterai - alors là, je cherche vraiment dans toutes les directions - de signes de voyance.\nÉtudiante : Et ?\nDeleuze : Si certains d’entre vous fréquente des voyantes. [Rires] Vous allez voir la voyante, alors les signes à partir desquels va surgir votre passé, votre présent ou votre avenir.\nÉtudiante : Le cristal !\nDeleuze : Soit dans le cristal, soit dans autre chose, marc de café tout ça. Voyez, ce serait des signes qui indiqueraient quelque chose qui me dépasse, où je reconnais... peut être que, tiens où il est, peut-être que, je me disais mais j’ai pas eu le temps de verifier, peut-être que dans les histoires de Artaud et de la puissance. Lorsqu’il parlait des pierres car Artaud, c’etait un grand amateur de signes, là, il faisait là avec tous ces malefices et ces envôutements. Il y a peut être chez Artaud, un mot ...\nÉtudiante : Asymptote !\nDeleuze : Vous voyez même des signes de l’infini en mathématiques, ça m’irais à la rigueur. Mais est-ce qu’il y a un mot pour les signes de l’infini en mathématique ?\nÉtudiante : Le fonctionnement de l’asymptote, c’est exactement ça\nDeleuze : D’accord mais l’asymptote, je pensais aussi à des trucs avec hyperbole.\nÉtudiante : Bah non, asymptote\nDeleuze : Non, asymptote, je vais pas dire que c’est un signe. Je peux pas dire de la tempête, tiens, c’est un asymptote !\nÉtudiante : Bah c’est une asymptote, mais...\nDeleuze : Il y a pas quelqu’un, des signes de Dieu, enfin quoi !\nÉtudiante : Il y a l’infini, l’alfa et l’omega\nDeleuze : Les oracles, non ! Les oracles, c’est pas un signe. L’oracle, il se fait d’après certains signes. Toi, tu dirais des asymptotes, tiens une asymptote !\nAnne Querrien : Non, c’est l’asymptote, comme structure. Parce que l’asymptote , c’est à la fois, c’est une tension à l’infini vers... ou attends il y a l’autre machin, exponentiel.\nDeleuze : Ouais, exponentiel\nAnne Querrien : c’est à dire c’est la.... c’est pas commercial, les signes mathématique sont pas commerciaux !\nDeleuze : Rien garantit sa communication avec le prophète en donnant un signe..\nÉtudiante : ah, oui !\nDeleuze : c’est le signe de Dieu\nÉtudiante : Ba c’est un triangle !\nDeleuze : Rappelez vous, pous ceux qui connaissent l’ancien testament, Dieu dit à Moïse et voilà un premier signe et si ce premier signe ne suffit pas en voilà un second, c’est le bâton-serpent, et si ce second signe ne suffit pas en voilà un troisième, c’est la main blanche du lépreux. Alors comment on appellerait ces groupes de signes ? Vous comprenez si j’ai pas mon ... alors c’est bien on restreint, alors voyez c’est bien un domaine où je peux mettre des choses différentes et ou j’ai besoin d’un terme.\nLà, je reprends toujours ma question : en quel cas on a besoin de créer un mot ? Pourquoi est-ce que en philosophie, on crée des mots ? Bah, là je suis forcé. Je veux dire ou bien on trouve un mot courant emprunté soit à la bible, soit aux voyantes - ça m’est égal, moi je n’ai pas de préfèrence - soit aux mathématiques mais si on n’en trouve pas, faut bien en fabriquer un.\n[Bruits]\nDeleuze : De dire, théosophique ?.. non, parce que je serai très embêté ; il y a bien des signes de dieux mais il y a aussi des signes de la pure nature, la Nature déchainée, une tempête ou le firmament. Alors, bien sûr, on peut dire que c’est en liaison avec Dieu. C’est des signes, si vous voulez, ou bien des signes pour désigner, contrairement, alors vous voyez pourquoi ça m’intéresse ça ? On a beaucoup parler de la qualité et de la puissance. Là, dans ce type de signes que je cherche, il y a qui est proprement \"l’inqualifiable\" ou quelque chose qui me réduit à l’impuissance. L’innommable, qu’est ce que c’est que le signe de l’innommable ? Sans sens péjoratif, ca peut être aussi bien l’innommable de l’affreux que l’innommable du grandiose.\nÉtudiante : Mais les deux exemples que tu as donné c’est pas ce que l’on appelle un chiasme. C’est à dire dans la main blanche du lépreux ou bien le bâton du serpent, enfin, ou il y a tension entre deux forces contraires, c’est à dire qui s’annulent, quelque chose comme ça\nDeleuze : On peut appeler ça les chiasmes.\nÉtudiante : y a une figure qui s’appelle comme ça le chiasme\nDeleuze : Ouais, ouais, c’est pas enthousiasment Alors, si une idée vous vient , oui, oui, oui....\nAuditeur : inaudible - \nDeleuze : Le ?\nÉtudiante : Terrible\nDeleuze : le terrible, c’est pas un signe ; il y a des signes du terrible, le terrible, c’est une image. Dans notre distinction des images et des signes, il y a des images terribles. Ca oui, le terrible, la terreur, peuvent qualifier un type d’image. Mais il y a des signes du terrible qui rendraient, qui rentreraient dans cette cathégorie de signe.\nÉtudiante :  le chaos\n Deleuze : le chaos, ouais\nÉtudiante :  rires\nDeleuze : et bien voilà, vous voyez, faudra chercher, sinon on attendra de trouver le mot, mais...\nÉtudiant : ....Je pensais à l’abîme\nDeleuze : de l’abîme.... la même chose... C’est pas un signe. Bon alors, on continue.\nEt bien alors je recommence pas, parce que d’abord tout ça est trop épuisant. Vous vous rappellez ou j’en étais à la case où j’avais fini la derniére fois. La case : image-action, premier type Et en effet, on avait trois signes, deux signes de composition, un signe que l’on pouvait appeler de\" genèse\". Or ça, c’est que l’année derniére, j’etais resté très longtemps là-dessus parce que ça m’intéressait assez. Ca me permettait de définir la Grande Représentation. Et on appellait ça la représentaion, \"la grande représentation organique\". Et en effet, c’était la grande Représentation qui se présentait sous forme d’une spirale : situation, action, situation modifiée. C’était ce que l’on appellait aussi bien, l’année dernière, \"la grande forme SAS’.\" On va de la situation à une action qui modifie la situation. Mais pour donner une ampleur de cette représentation organique, SAS’, de la situation à l’action et de l’action à la situation modifiée, pour donner une ampleur, il fallait mesurer toutes les étapes necessaires entre la situation et l’action. Je ne dirais pas les étapes nécessaires entre l’action et la situation modifiée, car généralement dans un récit, l’action qui va modifier la situation est tout à fait proche de la fin. Si il y a césure, si l’action représente une césure entre les deux situations, la situation dont on part et la situation à laquelle on arrive, l’action modificatrice est necessairement très proche de S’, de la situation modifiée. En revanche - donc la césure, elle est proche de la fin dans cette première figure de l’image-action. Et en revanche, il y a de longues, longues étapes pour aller de S à A, c’est à dire de la situation dont on part à l’action qui va la modifier.\nPourquoi ? Parce que on l’a vu : pour modifier une situation avec tout ce qu’elle comporte d’ambiance. La situation, c’est à la lettre, elle engage d’abord tout le milieu, à savoir toutes les puissances et les qualités en tant qu’elles étaient incarnées dans un état de choses. Pour remuer tout ça, pour modifier tout ça, Il va falloir un effort immense de la part du héros et ca va être un duel immense puisque son action finalement, l’action modificatrice, on l’a vu, sera un duel, il va falloir un duel immense. Donc il faut que le héros accéde au niveau que la situation exige, pour être égale à la situation à modifier. Et ça ne se fait pas tout seul, et je dis juste : est-ce que ce n’est pas une chose que l’on trouve fondamentalement dans la représentation tragique ?\nL’action qui modifie la situation doit avoir au moins autant de puissance que la situation à modifier. C’est une action grandiose, il faut que le héros devienne capable d’une telle action. Et le long chemin et les étapes, qui sont comme autant de spires dans la spirale, vont marquer les moments par lesquels passe le héros. Tantôt s’éloignant de l’action à entreprendre, tantôt se rapprochant de l’action à entreprendre et la représentation tragique va être précisement toutes ces étapes organiques par lesquels le héros devient progressivement capable de l’action.\nEncore une fois, ce n’est pas qu’il soit médiocre. Le héros médiocre, ça fera partie d’un autre ensemble d’images. Il est grand, il est grand déjà comme par nature, dans ce type d’image-action mais il ne l’est que potentiellement. Ce qui ne nous étonne pas puisque cette image-action du premier type, c’est le probléme de l’actualisation. A savoir comment le milieu lui-même actualise des qualités et des puissances. On ne considére plus les qualités et les puissances en elles-mêmes, on les considère comme actualisées dans un état de chose, donc comment l’état de chose actualise les qualités et les puissances. C’est ça qui définit la Grande Situation. Mais le héros aussi, il est potentiellement capable de l’action mais il faut qu’il le devienne actuellement. Il faut qu’il actualise les qualités et les puissances qui vont le rendre capable de modifier la situation.\nD’ou cette espèce de longue épreuve du héros. Et c’est peut-être en s’éloignant de la possibilité de faire l’action qu’il va s’en rapprocher dans un espèce de cheminement que l’on appellera le destin ou la destinée du héros. Et il va passer par des moments de doutes, si grand soit-il, et il lui faudra des aides, des aides pourquoi ? Il lui faudra des alliés pour devenir actuellement capable puisque en lui-même et en temps que héros, il n’était que \"potentiellement\" capable de l’action.\nEt la dernière fois, j’essayais de dire rapidement de quel genre était tous ces intermédiaires. Un américain du nom de Harold Rosenberg dans un livre traduit en français sous le titre \"La tradition du nouveau\", donnait il me semble, une des meilleures interprétations, enfin dans celles que j’ai lu, une des meilleures interprétations pratiques de Hamlet. Et ça revenait à dire, bien oui, pourquoi est-ce que Hamlet, il est dans la situation de modifier une situation par une action grandiose, l’action grandiose tragique, c’est le meurtre ! Le meurtre du roi usurpateur et de la reine, sa mére. \"Cette action est trop grande pour moi\". C’est ce que l’on appelle les hésitations d’Hamlet. C’est pas des hésitations, c’est tous les flux et reflux par lesquels il passe, avant d’être devenu capable de l’action, et ça prendra très longtemps. Et je voulais dire, si vous appliquez cela par exemple au cinéma vous trouvez la même structure dans le Western. Avant d’être capable de l’action grandiose, il faut tant, tant, tant de choses. Et je vous disais même dans une structure comme \"Yvan le terrible\" de Eisenstein, voyez les - comme des césures là aussi, - une fois dit que Yvan le terrible est supposé se proposer l’action grandiose de modifier la situation de la Russie c’est à dire de l’arracher à l’état féodal, pour instaurer un Etat. Il passe par - et c’est pourquoi Eisenstein tient tellement à ce qu’il appelle lui-même \"les césures\" dans ces films et qu’il définit et qui définissent pour lui le rythme du cinéma. Il passe par deux moments de doute qui évidemment ne sont pas placés du tout par hasard dans l’ensemble, et dont chaque fois il va sortir, devenant de plus en plus proche de l’action grandiose, qui là aussi comme dans toutes représentations tragiques va consister dans un meurtre. Bon , puis je disais, bah, il faut beaucoup d’aide, c’est évident ! En effet, le héros ne peut devenir actuellement capable que s’il s’appuie sur un peuple. Et non seulement, s’il s’appuie sur, s’il s’appuie si vous voulez sur, ce que l’on peut appeller un \"groupe fondamental\". Et non seulement il doit s’appuyer sur un groupe fondamental mais il doit aussi s’appuyer d’une toute autre maniére : sur ce que l’on appellait un groupe de rencontre. Vous avez toujours ça aussi dans les Westerns, le groupe fondamental, qui est relativement homogéne, qui est par exemple la petite ville et puis le groupe de rencontre qui lui est tout à fait hétéroclite, un tout jeune homme, un vieillard, un alcoolique et puis le héros, et ce groupe de rencontre va agir, lui, va être fonctionnel. Bon, alors tout ça, ça nous donne quel système ? Je dirais que la loi de cette image-action, c’est vraiment, la loi de cette image-action donc SAS’, c’est vraiment un grand écart entre la situation et l’action qu’il va la modifier. Pourquoi un grand écart ? Il faut passer par tous ces intermédiaires, par tout ces moments de doutes, par tout ça. Un grand écart qui n’existe que pour être comblé.\nEt la représentation organique, c’est ça. C’est la représentation d’un grand écart, d’une grande différence entre la situation et l’action à venir, l’action à entreprendre, écart qui n’existe que pour être comblé. Bon, alors ça nous donnait quel système ça ? Il n’existe que pour être comblé, il est comblé quand le héros devient égal à l’action. Quand au lieu de dire : \"cette action est encore trop grande pour moi\", il dit : \"je suis mûr pour cette action\". Le prophéte, il commence toujours par dire le prophéte, il répond toujours à Dieu : « Ce que tu me demandes est trop grand pour moi, je ne peux pas faire ça, c’est trop grand pour moi. » Il me semble que c’est la formule de ce type de l’image-action tel qu’on la recherche. C’est ça le grand écart, \"cette action est trop grande pour moi\". Et si l’on revient à Hamlet, qu’est ce qui se passe ? Hamlet fait son voyage en mer, on est déjà très tard dans la piéce, son voyage en mer où le roi, son beau-pére, l’envoie en fait se faire assassiner. Et il déjoue le plan machiavélique du roi et il revient changé, il a fait la mutation, c’est à dire il a actualisé la puissance. L’action qui consistait à venger son pére, à venger le roi défunt, en tuant le roi actuel et en punissant sa propre mére. Voilà que pendant longtemps il sentait que c’était la seule action à faire mais il n’en était pas capable. Il revient du voyage en mer et là, il a changé, il parle plus de la même manière, il est devenu capable de l’action. Voilà, ça c’est une structure, c’est une structure d’image. Et alors, je disais vous voyez tout s’enchaine trés bien parce que nos signes sont exactement ceux-ci, vous vous rappellez : la situation, je dirais qu’elle renvoie à un signe qui est et que l’on appellait, en empruntant mais en le déformant un peu, un mot de Pearce, que l’on appellait le synsigne. Le synsigne que nous nous écrivions, contrairement à Pearce, SYNSIGNE. Le synsigne, c’est les qualités et les puissances en tant qu’actualisées dans un état de chose, c’est à dire constituant une situation. C’est ça un synsigne. C’était le premier signe de composition de l’image-action. Il fallait une situation. Le signe de la situation, c’était le synsigne.\nEt puis, à l’autre pôle suivant notre loi du signe bipôlaire, le second signe de composition nous l’appellions le binôme et le binôme, c’était le signe de l’action ; c’était le signe de l’action parce qu’en effet l’action, nous l’avions vu et là on pouvait suivre Pearce qui nous apportait tant de chose. L’action, c’est toujours sous une forme visible ou moins visible, c’est toujours un duel. Dés lors, nous avions bien nos deux signes de composition. Et comme il y avait un grand écart entre la situation de départ, c’est à dire le synsigne, et l’action à faire, c’est à dire le binôme, il fallait que cet écart ne cesse pas d’être comblé. Comblé par toutes les césures, par tous les épisodes, par toutes les instances, je ne dirais même plus que c’était des puissances, par toutes les instances qui sont aussi bien : les sentiments par lesquels le héros passe, y compris le doute, mais qui sont aussi les alliés, le groupe fondamental, le groupe de rencontre, tout ça. Bon, tout ça se distribuait de telle manière. Si je cherchais alors, il me fallait un signe génètique pour faire tenir tout ça ensemble. Un signe génètique qui ne cesse pas de travailler de telle manière qu’arrive le moment où l’action devenue mûre, serait soudée à la situation de telle maniére qu’une nouvelle situation surgirait de l’action.\nEt c’est cette soudure qui serait le signe génétique, qui ne cesserait si vous voulez, lui - et on l’a vu tout nos signes génétiques sont extrêmement mobiles - qui ne cesserait de parcourir le chemin qui va du synsigne au binôme et du binôme au nouveau synsigne, c’est à dire à la situation modifiée. Et il ne cesserait chaque fois d’assurer le passage entre la situation et l’action, et en ce sens, il serait bien l’élément génétique de la relation situation / action.\nEt la dernière fois, je terminais là dessus en disant c’est ça. Ce signe génétique il va se manifester comment ? Une perpétuelle mais toujours variable \"imprégnation\". Le héros s’imprègne de la situation, et par là, il est végétal et végétatif. Ce qui s’imprègne du milieu, ce qui s’imprègne du milieu et lui emprunte des énergies, c’est ce que l’on appelle la plante et le héros est végétal. Il se conduit comme une plante qui s’imbibe de la situation. Sinon, il n’arriverait pas à devenir capable de l’action Et s’étant imbibé de la situation, c’est à dire ayant emmagasiné l’énergie, ce qui est le rôle du végétal ou de la plante, il éclate ou il fait éclater l’action. Et ça c’est le pôle animal du héros.\nEt je disais, je sais pas si vous vous rappellez, prenez là, c’est très interessant, prenez un manuel d’embryologie quelconque, élémentaire, pour tous débuts de médecine ou de n’importe quoi. Apprenez des choses sur l’oeuf qui est une chose si passionnante. Pourquoi les embryologistes distinguent et comment ils distinguent un pôle végetal et un pôle animal dans l’oeuf ? Et qu’est ce que c’est que cette complémentarité des deux pôles ? Et comment cela établit tout un \"potentiel\" ? On retrouverait un niveau embryologique. Je veux pas du tout faire ou dire tout ça c’est pareil, je dis là vous auriez un ensemble de notions qui viendraient confirmer la tentative d’analyse que l’on fait à un tout autre niveau. A savoir, le différenciation de l’oeuf à partir de ces deux pôles correspondant exactement à ce que nous nous appellons processus d’actualisation. Et encore une fois, je connais sur la vie, je ne connais peu de textes aussi beaux que celui de Bergson dans \"l’évolution créatrice\" où il dit voyez : \"l’élan vital se différencie dans deux directions. Et l’une donne la plante, et chacune a un inconvénient et un avantage. Une direction, la plante qui emmagasine l’énergie, c’est un énorme avantage, mais le désavantage c’est que pour emmagasiner l’énergie, elle a du sacrifier la mobilité. Elle est immobile et l’autre pôle, l’animal, immense avantage, lui est mobile, il agit, c’est à dire il fait détonner l’explosif. Mais immense inconvénient, il ne sait pas emmagasiner l’énergie. Il lui manque l’equivalent d’une fonction chlorophyllienne. Et il ne peut s’en tirer que d’une manière : en mangeant, en mangeant des plantes qui ont emmagasiné de l’energie, elles ; incapable, incapable, il est le parasite, il est le parasite de la plante. Mais voyez que c’est au prix d’un avantage très considérable qu’il a conquis l’action, qu’il a conquis la mobilité et l’action.\nBa, je dirais là, cette image-action dont on parle elle est comme ça, et notre signe génétique on l’appellait « l’empreinte ». Et l’empreinte, c’est le processus continué à travers tous les stades de l’image. Puisque mes deux signes bipôlaires, je voudrais que vous compreniez que c’est relativement minutieux, mes deux signes bipôlaires sont très écartés comme vraiment deux pôles. Mes deux signes de composition polaire : le synsigne, le binôme, et donc le signe de genèse ça va être le signe beaucoup plus souple qui ne cesse de passer d’un pôle à l’autre, donc il va avoir vraiment une fonction génétique par rapport aux signes de composition. C’est à dire qu’il va rendre possible la co-adaptation du synsigne au binôme et du binôme au synsigne. Il faut que le personnage s’imprègne de la situation, et si vous prenez les grands moments dans Hamlet, il faudrait prendre un texte littéraire pour le suivre pas à pas mais là vous pouvez le faire. Les grands moments d’imprégnations de Hamlet, notamment les textes, à mon avis, beaucoup de monologues d’Hamlet sont du type d’une espèce d’imprégnation cosmique. Imprégnation cosmique qui va le rendre précisément capable de l’action détonnante. Bon alors voilà, j’avais donc mes trois signes, voyez, synsignes ; binomes ; empreinte.\nEt je disais et là j’enchaine très vite, puisque c’est des choses qui ont été analysées, que j’avais essayé d’analyser l’année dernière. Ba, c’est normal, si l’image action est un duel c’est pour ça que j’étais forcé de rajouter une case. Donc vous dans le schéma, il fallait faire une nouvelle case. Si l’image action est duel, ba, c’est forcé que pour l’image-affection qui renvoyait à la priméité, ce qui un par soit même, qu’il n’y est eu qu’une case. Et pour l’image-action qui renvoie à la secondéité, c’est très normal qu’il y est deux cases. Donc d’un côté, c’est comme, dans un effort suprême, juste pour que vous rappelliez, il y a tout ce que l’on a vu avant, là, je ne recommence pas.\nImage-action première forme avec mes trois signes, synsigne, binôme, empreinte. Image-action première forme et nous avons besoin donc d’inserer la nouvelle case d’une image action deuxième forme.\nEt cette image action deuxième forme, pour ceux qui étaient là l’année dernière, elle fait pas problème puisqu’on l’avait longuement analysée, à première vue c’est juste l’inverse. J’ajoute quant à la première forme, c’est quoi tous ce que j’ai dis ? ça j’aurais besoin de cette notion plus tard. C’est la détermination de ce que l’on peut appeler, une \"schéma sensorimoteur\". Seulement vous voyez à quel point nous sommes loin de la, de la psychologie, d’une psychologie trop rudimentaire. Je veux dire le schéma sensorimoteur, c’est pas l’artc reflexe. C’est pas simplement le circuit qui va d’une excitation à une réponse. Nous nous avons fais quoi ? Et ba, on a romantisé, on a dramatisé le schéma sensorimoteur. Et pourquoi ? Mais parce que c’est comme ça que ça se passe. Je veux dire, c’était nous les réalistes, jamais vous ne vous trouvé dans la vie dans la situation d’une excitation à laquelle vous donnez une réponse, vous vous y trouvez à la rigueur chez le médecin ou en laboratoire. Chez le médecin quand il tape sur votre genoux et que vous êtes sensé, si vous n’êtes pas corrompu organiquement jusqu’au fond.... Rires Deleuze : Vous êtes sensé... lancer votre jambe ! Bon, c’est bien, c’est simple. Bon dans la vie c’est jamais comme ça, je veux dire, il faudrait pas dire dans la vie, on ne fonctionne pas sur des schémas sensorimoteurs, moi je préferais dire le contraire. Mais dans la vie on se cesse pas de fonctionner sur des schémes sensorimoteurs, seulement, le schéma sensorimoteur, c’est exactement le lien d’un synsigne à un binôme par l’intermédiaire du jeu des empreintes. Et on ne cesse pas de vivre comme ça, on ne cesse pas de vivre comme ça. N’importe où ! Imaginez, vous entrez dans une pièce, vous êtes invités. Vous êtes invités, vous êtes invités, chez des gens vous êtes invités ; et chez des gens que vous ne connaissez pas. Et vous allez vous dire, « Ho, il faudrait que je sois brillant. Ma carrière en dépend. ». Alors, bon d’abord, vous vous êtes habillés et tout ça. Mais vous vous doutez pas bien de l’atmosphère qu’il y a chez ces gens là. Vous ne les connaissez pas assez. Alors, vous prenez votre chewingum comme un acteur de l’Actor’s Studio. Vous faites tout pareil, vous faites tout pareil. Vous faites comme Brando... Auditrice : Deleuze : Alors là en effet , votre carriére est brisée, enfin là vous l’adaptez, un peu. Ca consiste en quoi ? ou bien prenez c’est pathétique, je suis arrivé trop tard ce matin, j’étais dans les embouteillages, alors ça, ça m’a enervé. J’arrive, j’entre. Il y a une atmosphére dans une salle. Il y a une atmosphére. Alors je commence par m’imbiber. Et il y a des jours où les signes sont bons. C’est des bons synsignes. Je me dis : Le synsigne est bon ! Y a des jours où le synsigne est étouffant, rarefié, tout ça. Ou vous avez l’air, ou vous avez l’air particulièrement méchants et fourbes... Rires Deleuze : il y a des jours où vous avez l’air souriants, généreux et tout ça. Alors, le personnage, moi, je hume cette atmosphère, quoi, je m’imprégne. Pourquoi ? Parce que c’est pour moi le moment de mon \"binôme\" hebdomadaire. Rires Deleuze : Faire un cours, c’est un duel. C’est un duel, c’est évident que c’est un duel. Alors un duel qui va prendre plusieurs figures. C’est d’abord, un duel avec le milieu, ça a toutes les figures du duel. Tout ce que je dis sur le grand écart. J’entre, je m’imbibe et je dis \"c’est trop grand pour moi\". Déjà, c’est trop dur pour moi, vous êtes là, ça part mal donc j’ai donc mon moment de doute. Rires Deleuze : Je me dis, bon, est-ce que je vais me tirer est-ce que je me tire pas ? Alors, on me pousse. Rires Deleuze : Je me dis, bon, ba ça y est on peut pas changer. Et puis, dès que je commence, enfin là c’est un exemple, moi. C’est un duel, c’est un binôme. Alors binôme qui va prendre des figures extrémenet variées, parce que tout y est. Supposons que tout y est. C’est bien comme ça qu’on vit. Bon, bien. Je me trouve dans un groupe fondamental. Le vôtre. Alors dans ce groupe fondamental, tiens, il a une homogenéité relative, toute relative. A savoir que c’est à peu près les mêmes qui se retrouve ici, c’est le public, c’est le même public sur l’échelle d’un an et parfois de deux ans.\nMais j’ai aussi mes groupes de rencontre et c’est très important ça, mes groupes de rencontre qui sont beaucoup plus hétèroclites. Il peut y en avoir un là-bas un autre là-bas, et il me servent - et ils servent à n’importe qui qu’en il est dans la situation - ils servent de points de repéres. Et dans ce groupe de rencontre, j’y ai comme deux sortes d’alliés. Dans le groupe de rencontre, c’est forcément des alliés qui vont me rendre capable, à leur manière, de l’action grandiose qui consiste à faire un cours dans cette salle. Et bien oui, j’ai des alliés hostiles, j’ai des alliés perfides, des alliés bienveillants, mais lesquels et dans tels cas les uns me servent plus que les autres ? J’ai des alliés muets et des alliés bavards, j’ai tout ça. Et ça m’aide et parfois ça m’aide pas parce qu’un allié n’est jamais sûr. il y a toujours un traître possible... Rires A l’intérieur Alors, bon, ca fait toute une série de binômes. Je veux dire, je suis dans une relation de binôme avec l’ensemble du groupe et puis quelqu’un intervient. Supposons, que pour ma douleur, il me fasse une objection, et bien ça devient une espèce de duel. Tout amical, tout affectueux, tout ça !. Il m’envoie une objection, qu’est ce que vous voulez ! Ou bien il m’envoie une question, c’est un autre type de duel. Tout ça, bon, tout ça, bon, etc... Et puis, je veux dire, le schéma sensorimoteur, il faut vraiment, il est constitué par ces trois instances fondamentales et leurs jeux respectifs relatifs : synsigne, binôme, empreinte. Et si je suis en forme, pardon, tout de suite, j’ajoute juste... les moments où je suis en forme, c’est que là, j’ai atteint le stade animal. C’est à dire, une action détonnante. Une action détonnante, alors vous dites, vous vous en sortez en disant : « A tiens, il était en forme pendant deux minutes. ». Lacan c’était prodigieux !\nAuditrice : Ah, oui ça !\nDeleuze : Alors lui il développait le pôle végétal à un point... à un point intense, mais il en tirait une espèce d’intensité fondamentale. Je l’ai jamais entendu, alors je parle...Si, je l’ai entendu une fois à Lyon, mais c’était pas dans les circonstances de son séminaire, je l’ai jamais entendu dans son séminaire, mais ceux qu’ils l’ont entendu... Moi, on m’a raconté qu’il y avait d’interminables silences où se créait une atmosphère et où tout d’un coup détonnait. Détonnait au sens de détonateur, pas au sens de, au sens de détonateur, détonnait une formule dont Lacan avait le secret et puis ça redevenait végétal. Enfin, voilà... Oui, tu veux dire quelque chose ?\nComtesse : Concernant la spirale SAS’, est-ce que lorsque tu dis que cette spirale, cette inégalité initiale d’un héros avec une situation qui met du temps à être à la hauteur de l’action pour agir et lorsque tu dis que ce héros tragique est celui qui à la fois s’éloigne et se rapproche de l’action dans un mouvement d’oscillation presque...\nDeleuze : ou de spirales qui s’éloignent, oui, oui...\nComtesse : Est-ce que ça, ce n’est pas finalement et surtout lorsque tu parles de représentation tragique, est-ce que ce n’est pas déjà une, non pas un représentation tragique, mais une interprétation représentative du tragique parce que il me semble que ce que tu développes là pour l’image-action, ce n’est rien d’autre que ce que définit le héros comme s’éloignant ou se rapprochant d’une action à faire, de son acte, c’est l’interprétation sartrienne de la tragédie c’est à dire quelque chose qui suppose déjà une dramatisation presque hystérique du tragique qui a commencé déjà par exemple avec l’hystérique bien connu qui a inventé la philosophie, a fait naître la philosophie, c’est à dire Socrate. Socrate, il dramatise hystériquement la tragédie grecque, il provoque l’invention de la philosophie, et peut-être dans la philosophie, d’une certaine interprétation que donnera Sartre à la fin de la tragédie, à savoir que le héros tragique, dans par exemple la pièce où il a appliqué cette théorie qui est remarquable c’est \"Les mouches\" qui est celui qui a son acte à faire et on dirait qu’il est polarisé par devant par cet acte qui se glorifie à la fin. Une sorte de triomphe de l’égalité avec la situation et ça il me semble que c’est, que ça n’a rien à voir avec la tragédie mais c’est simplement une philosophie, une interprétation philosophique, dramatique, hystérique ou transhystérique de la tragédie parce que dans la tragédie précisément le héros finalement il n’agit pas, le héros, dans la tragédie même s’il agit, et on sent que c’est cela le tragique, qu’il est agit par une nécessité ou une fatalité insignifiable, c’est l’insignifiable que quelque soit ce qu’il fait il est déterminé par quelque chose qu’il ne peut pas signifier et que même le spectateur ne peut pas signifier lui-même en dehors de toute crainte et de pitié, c’est l’insignifiable de tout ce qu’il fait. même quelqu’un qui avait un écho de cette dimension du tragique et qui était Roland Barthes. Lorsqu’il a écrit un livre qui a fait un peu scandale, vis à vis des gens complètement, des universitaires complètement bornés de la Sorbonne, c’est à dire lorsqu’il a écrit sur Racine, lorsqu’il disait que même à ce niveau là, le héros tragique, il était en fait enfermé dans une scène où il restait au sein d’une chambre, les deux pôles de la scène étant une chambre et l’action extérieure, là mais lui n’agissait pas. Il n’était rien d’autre que le réceptacle des récits de l’action qu’on lui faisait et il ne passait ni dans l’action ni dans la chambre, il était coincé. Donc, il était dans un état d’immobilité où précisément il n’agissait vraiment pas il était dans cette immobilité et dans le silence sur ce qui provoque cette immobilité et qui est précisément l’insignifiable. Alors quand tu dis par exemple que l’image-action, tu as dis ça à la fin de ton dernier discours, l’image-action si on veut lui trouver un équivalent en psychopathologie, ça serait l’hystérie à partir de l’hystérie. Donc ça colle bien avec ce que tu dis mais c’est pas tellement de la tragédie dont il s’agit...\nDeleuze : Tu dis tant de choses, oui, moi je veux bien parce que je ne tenais pas à la tragédie. Je veux dire si j’ai dis le mot c’est parce que je voulais essayer de montrer qu’il y avait un autre pôle aussi de la tragédie qui va venir et sans doute d’ailleurs il n’y a pas seulement deux pôles. Quand tu dis c’est pas de la tragédie moi je serais plus modeste. Je dirais : c’est une des nombreuses structures tragiques ou de la tragédie. Parce que ton argument principal que le héros tragique n’agit pas. D’un certain point de vue, ça peut être très important. Par exemple, je suppose que ton invocation des pages de Barthes, Je suppose que pour toi c’est très important parce que ça t’aide mais dans de tout autres schémas que les miens. Moi, je voudrais dire pourquoi ça n’a pas d’importance pour moi. Si tu consens et c’est pas par hasard que tu n’as retenu de mon schéma à moi que l’intervalle où le héros s’approche, s’éloigne et tu n’as pas tenu compte, bien que tu l’aies compris parfaitement, de ce que pour moi je définissais comme le moment tragique par excellence, à savoir : le héros est devenu capable de l’action. Or, quand le héros est devenu capable de l’action, pour moi aussi bien ça veut absolument dire qu’il est agit ou qu’il agit puisqu’il devient capable de l’action que quand une puissance qui n’était en lui que potentiellement, là, je pourrai reprendre tous les termes que tu viens d’employer, une puissance qui n’était en lui que potentiellement maintenant, s’actualise en lui. A ce moment là, il est capable de l’action. Est-ce que c’est lui qui agit, est-ce que c’est pas lui qui agit ? Je dirais pour moi, le problème ne se pose même pas. Il ne se pose pas. Je comprends que dans d’autres schémas, toi, tu puisses attacher beaucoup d’importance à la différence. Mais moi si je me suis donné un héros dont toute la structure était de ne pas être encore capable en acte de l’action et de le devenir. Au moment où il devient capable de l’action, encore une fois, il n’y a plus aucune différence entre la puissance qui agit le héros et le héros qui est devenu égal à l’action. C’est la même chose. Le héros, c’est la puissance même devenue, devenue actuelle quoi ! Devenue actualisée. Elle ne l’était pas au début, à ce moment là, il était héros. Mais quand il est capable de l’action, tout ce que tu veux, tout ce que tu veux, là je pourrais dire exactement la même chose que toi. Non, mais je comprends que tu puisses, bon, très bien.\nMais j’y tiens parce que je ne tiens pas du tout à réduire la tragédie à ça. Puisque je ne sais même pas. J’accepterai très bien, je tiens beaucoup plus à l’idée que c’est ce que l’on pourrait appeler la représentation organique. Alors, j’ajoutais que cette représentation organique, elle a une structure tragique sous tel et tel aspect. Mais bon, très bien. Et j’insistais encore plus là dessus, des exemples où il n’y a pas de tragédie. Je disais : \"Nous ne vivons pas dans des schémas sensori-moteur simples, le schéma sensori-moteur que nous ne cessons de vivre est de ce type là ! Si bien que je passais à mon image-action deuxième type, et pour ceux qui étaient là l’année dernière, je sais pas si vous vous rappelez, c’était très simple. C’était la formule ASA’. Mais ça changeait tout, car il s’agissait de ceci : supposez cette fois-ci la situation, je dirais presque là aussi c’est un schéma sensori-moteur. Mais c’est un schéma sensori-moteur inversé. C’est l’envers du schéma sensori-moteur précèdent, mais pourtant il ne va pas s’agir seulement de retourner. Je dis la situation, je peux même pas dire la situation, cette fois-ci je dirais le processus. Le processus Action, Situation, Nouvelle Action, c’est tout à fait différent que notre formule de tout à l’heure. Ce n’est pas la même image-action. C’est une image-action d’un tout autre type. Et notamment au cinéma encore une fois, vous distinguez, il y a des auteurs, vous ne vous trompez pas. C’est des types d’images-action très différents. Mais dans la littérature aussi. Qu’est-ce qui se passe ? Et bien là, c’est une action qui va dévoiler une situation qui n’est pas donnée. Elle va dévoiler un morceau de situation. Vous êtes dans le noir. Une action à l’aveugle qui va forcer une situation noire à se dévoiler, à montrer un de ses aspects. Et parfois vous êtes dans ce processus. Vous êtes à tout prix, a tout prix, il faut que je fasse quelque chose. Je comprends même pas où j’en suis. C’est plus du tout de l’imprégnation ça. La situation elle vous est....\nC’est la formule AS, situation dévoilée par l’action et d’après ce qui est dévoilé de la situation, vous faites une seconde action ASA’. C’est aussi un schéma sensori-moteur. Mais je l’appelle par commodité, \"schéma sensori-moteur inversé\". C’est plus du tout la grande représentation organique. Vous sentez que c’est une image-action, un type complètement différent et alors on se trouverait, si j’ai raison, on se trouverait- ce que je n’avais pas pu bien faire l’année dernière - devant la même nécessité, ça vaudrait mieux, tout ça c’est des épreuves, si ça marche, on devrait avoir d’une manière relativement simple des signes de composition, qui indiqueraient une bipolarité et puis un signe de genèse.\nVous vous rappelez la formule de la grande action de tout à l’heure. Un écart, un grand écart qui n’existe que pour être comblé. Il est clair que la second image-action renvoie à tout à fait autre chose. Quand je dis : une action dans le noir qui va forcer la situation à se dévoiler. Ce processus ASA’, pour donner raison à Comtesse, je dirais : « Ho ! oui, mais après tout j’avais bien tort d’avoir l’air de dire : c’est ça la représentation tragique à propos de la première image-action. » Car il y a des représentations tragiques qui fonctionnent beaucoup plus proches d’un modèle ASA’. Et il y a des romans qui fonctionnent tantôt sur le premier type d’image-action, tantôt l’autre type d’image-action.\nVous comprenez rien à une situation, je me dis, bien cette tragédie très bizarre, très connue, \"Oedipe\", c’est pas du tout du type SAS’, alors ça ! C’est beaucoup plus du type ASA’. Oedipe a fait une action, il sait au moins ce qu’il a fait. Il a tué quelqu’un au croisement de deux routes ou de quatre routes, je sais plus. A un croisement de route, il a tué quelqu’un. Action. Il est complètement dans le noir. il y a le devin, l’homme des signes. Tiens, mais quels vont être les signes ? il y a le peuple, d’accord, il y a l’épidémie, il y a une situation très, très obscure. En quoi elle se relie à l’action ? A première vue, rien. Et il va falloir quand même que ça se débrouille un peu. Que peu à peu, comme on dit d’Oedipe souvent dans une espèce d’enquête, la situation, mais ça se fait très progressivement, montre tel aspect puis tel autre pour éclater. Ce que tu as fait, c’était tuer ton père, c’était lui qui était au croisement des routes. Là, c’est une grande tragédie typiquement, c’est pour ça qu’elle est même si bizarre. Je maintiendrais peut être une différence avec Comtesse, à cet égard. Pour moi, la tragédie grec serait très de la forme SAS’ et \"Oedipe\" serait déjà une structure paradoxale très, très curieuse. C’est à dire que je prends à la lettre et c’est un mot très profond sur Oedipe lorsque Nietzsche dit : ’\"Oedipe, c’est la seule tragédie sémite des grecs\".\nLa seule tragédie sémite des grecs, ça me paraît un grand mot. Non, ce n’est pas un mouvement, ce n’est pas un processus grec. Enfin, on peut dire ça je veux dire, c’est du côté d’une toute autre atmosphère. C’est une tragédie dite de l’Ancien Testament. C’est pas une tragédie enfin peu importe. Mais je dirais en tout cas \"Oedipe\", c’est une structure très, très différente. On va de l’action à la situation puis de la situation à l’action. Et bien oui, comment ça s’appelle ça, comme signe ? Vous vous rappelez au moins pour ceux, c’est pas difficile. C’est ce que l’on appelle - et là je peux à la fois emprunter un mot à Peirce et lui donner un tout autre sens que Peirce le faisait. C’est de toute évidence pour nous ce que l’on appellera un \"indice.\" L’action en temps qu’elle amène un bout de situation à s’éclairer ou bien le processus en temps que l’on va d’une action à un aspect dévoilé de la situation, je dirais de l’action qu’elle était un indice.\nL’indice, c’est cette fois-ci, ce qui dans l’image-action va provoquer le dévoilement ou la compréhension d’une situation qui n’était pas donnée par elle-même. Tandis que dans ma première grande formule de ma représentation organique SAS’, la situation était exposée splendidement pour elle-même. Elle était l’ambiance, elle était la spirale, elle était tout ce que vous voulez, elle valait pour elle-même, elle était le grand cirque qui nous entourait. Tandis que là je vais à l’aveugle. A ce moment là, c’était un synsigne. Mais là, la situation elle n’est pas donnée. C’est ce que je fais qui la force à surgir.\nDonc l’indice, je l’appellerais d’une manière tout à fait différente de Peirce. Je dirais, un indice, c’est un élément d’action ou un \"équivalent\" d’action. J’insiste sur \"équivalent\", mais déjà vous vous rappelez pour l’image-affection ; j’avais tenu compte non seulement des visages mais aussi de ce qu’il fallait appeler des équivalents de visages. C’est une action ou un équivalent d’action en tant qu’elle dévoile un aspect de la situation, un aspect d’une situation. Voilà un indice. Je dis une action, un équivalent d’action pour prévoir l’objection évidemment immédiate et que : il y a des indices qui sont des choses. Oui, il y a des indices qui sont des choses, mais les indices de toute manière même quand c’est des choses, ce ne sont des choses que dans la mesure où se ne sont des choses qui permettent de reconstituer une action et c’est l’action qui, même à travers sa chosification, c’est l’action qui dévoile la situation, qui dévoile quelque chose de la situation.\nDonc l’indice, je dirais, l’indice : c’est ce qui va de l’action à une situation qui n’est pas donnée. Qui n’est pas donnée pour quelqu’un. Que ce soit pour celui qui fait l’action, que ce soit pour le spectateur, peu importe. Et un tel indice, c’est à dire un élément d’action ou un équivalent d’action, qui dévoile une situation qui n’est pas donnée, comment allons nous l’appeler ? Et bien c’est un indice polaire, c’est un indice de composition polaire de la seconde image-action - et j’insiste sur la situation n’est pas donnée - on l’appellera donc et elle n’est donnée que pas l’intermédiaire de l’indice. Elle est conclue de l’indice, elle est induite de l’indice. Nous l’appelons donc indice de manque, nous l’appelons indice de manque puisque la situation n’est pas donnée, le situation n’est pas là. Soit parce que tout est noir soit parce qu’elle est déjà passée soit.... pour quelques raisons que ce soient, elle n’est pas donnée. Soit pour des raisons de décence, soit, enfin bref pour tout... peu importe la raison. Il y a toujours un point de vue par rapport auquel, la situation n’est pas donnée. Dés lors, vous direz que cet indice est \"elliptique\" au premier sens du mot ellipse. Le premier sens du mot ellipse, c’est le \"manque\" et je peux parler d’un \"indice elliptique\" dans la mesure où je vais d’une action à une situation qui n’est pas donnée. Et je pourrais dire même que toute mon image-action seconde forme est elliptique tandis que mon image-action première forme était spiralique.\nBon, alors voilà, je pense à des exemples. J’y pensais l’année dernière mais, si, j’avais donné déjà des exemples, c’est constant dans un cinéma qui, précisément, se sert énormément du procédé de l’ellipse. Et là, c’est facile à opposer, les deux types d’images-actions au cinéma. C’est évident que vous avez des images-actions, et c’est seulement par l’image-action que vous apprenez quelque chose de la situation, ça se voit beaucoup dans les films policiers. Et encore une fois, tandis que dans les films criminels, ça ne se voit pas ; les films criminels, c’est l’exposition d’un milieu. C’est la grande formule S A S. Mais dans le film policier la situation est particulièrement embrouillée, on va d’actions à des dévoilements partiels de situation. Mais d’une manière plus intéressante, je pensais ça quand il y a eu ce film étonnant de Lubitsch qui a été redonné à la télévision il n’y a pas longtemps : « Sérénade à trois ». Je prends un exemple, Lubitsch était connu pour précisément, son maniement d’images qu’on pourrait appeler « indicielles ».\nAlors qu’est-ce que c’est une image-indice ? C’est une image-action renvoyant à un signe du type indice, et indice de manque. Je prends un exemple qui m’a particulièrement frappé, parce que « Sérénade à trois », c’est quand même quelque chose comme film. On a jamais vu un film où une jeune femme réclamait ­il est de 1930 ou 1933 avec autant d’innocence et de foi en son droit, le droit de vivre avec deux hommes en toute connaissance de cause. Et c’est très curieux parce que même aujourd’hui, ça paraît quand même un film très curieux, très... Elle est tellement naturelle. Là il n’y a pas de drame, pas de culpabilité ni de revendication, ça va de soi, ça va tellement de soi que c’est une très belle réussite, c’est un film en avance. Même en avance par rapport à maintenant, je crois. Bon, il y a une image qui m’a paru tout à fait satisfaisante : Évidemment, les deux amants sont deux amis, ils sont très liés l’un à l’autre ; et il y en a un qui vient enfin de conquérir la jeune femme, la veille. Je l’appelle A, celui là. Et puis le lendemain, il arrive et il trouve son ami, son grand copain B, au petit matin... Et il le trouve en smoking. Rien n’est dit. Ca, c’est du Lubitsch à l’état pur : Il le trouve en smoking. C’est intéressant parce que c’est un type d’image si je voulais expliquer ce que c’est qu’une image - qui comprend, en tant qu’image, un raisonnement implicite. Et c’est déjà une image-raisonnement. Imaginez vous dans ce cas là, votre pensée est immédiate ; ou bien vous ne comprenez rien, ça peut se passer. Ou bien vous ne comprenez rien, ou bien vous comprenez tout d’un coup, le raisonnement est dans l’image même. A savoir : Pour être aussi bien habillé le matin d’un vêtement de soirée, il faut qu’il y ait passé la nuit. Là, le raisonnement est absolument immédiat, il est dans l’image ; et l’ami A dit à l’ami B : « Et comment, qu’est ce qui se passe ? » et l’autre prend l’air modeste et on comprend qu’en deux jours, la jeune femme a eu les deux hommes. Bon, c’est très intéressant, voilà une image-indice, voilà un indice qu’on peut appeler un indice de manque. La situation n’est pas donnée, bien plus, Lubitsch peut jouer d’une pudeur absolue. Son héros est trop habillé, c’est précisément parce que le héros est trop habillé d’un habit spécial qu’on en conclut qu’il fut en rapport, pendant la nuit, extrêmement intime avec la jeune femme. Donc vous concluez cette fois ci, l’habit vaut pour un équivalent d’action, l’habit, c’est un habitus, c’est à dire un comportement. Et chez Lubitsch, les habits sont toujours des comportements. Ils sont vécus et présentés comme des comportements en actes. C’est son côté « grande confection ». L’action donc, vaut pour une situation qui n’est pas donnée. Vous avez un indice de manque fonctionnant pleinement, fonctionnant admirablement. Ca peut faire des images splendides, remarquez que déjà au niveau de la création ça a l’air tout simple, mais réussir une image comme ça, c’est pas mal. Parce que, pensez à dans les mauvais films, qu’est-ce qui se donne pour signaler que l’homme et la femme viennent de coucher ensemble ? C’est lourd, hein ? Je trouve que ça n’est pas exagéré de parler en effet d’un génie de Lubitsch, lui ne fera jamais comme ça, lui montrera un type trop habillé pour qu’on en induise immédiatement que tout à l’heure, ils étaient tous nus. C’est une merveille, c’est une très belle image. Alors on voit très bien, là on est en plein dans un processus A S A’ . Voyez, il y a A, le type en smoking, ça dévoile une situation : il était donc là. Une situation elliptique, une situation qu’on a pas montré : il a donc passé la nuit là. Et ça va engendrer l’action A’, c’est à dire un nouveau type de rapports entre les deux amis. Et puis ça va avancer comme ça dans un processus A S A’ multiplié, développé.\nSeulement, il n’y a pas que ça, je me dit presque que ça, c’est très important mais c’est trop simple. Je vois un autre cas, inutile de dire que je citais des images de Lubitsch mais c’est constant au cinéma, toute la comédie est pleine de ça. C’est constant aussi dans « Charlot » et à plus forte raison dans les films de Chaplin, constant. L’art de l’ellipse, ça a une origine très importante dans la comédie et dans le burlesque. Mais je me dis, est ce qu’il n’y aurait pas un autre type d’indices ? Ca se déduit moins que dans le cas précédent mais justement, c’est bien que ça varie. J’avais synsigne et il fallait bien, synsigne c’était l’organisation de la périphérie, du monde ambiant, et puis le binôme, le duo, ça se passait au centre.\nDonc là, j’avais mes deux pôles donnés d’avance. Là je me trouve un peu bloqué, je me dis : « Ah bon, qu’est ce qu’on pourrait trouver d’autre comme indice ? » Est ce qu’il y a un autre type d’indice ? J’imagine un type d’indice qui ne se ramène pas à ce premier que j’appelle par commodité « indice de manque ». On conclut par inférence directe ou même par raisonnement très rapide, moi je préfère quand il y a raisonnement très rapide dans l’image, c’est très bien, ça fait les meilleures images. Et bien vous concluez d’une situation partiellement dévoilée, de l’action à une action partiellement dévoilée.\nEst-ce qu’il n’y a pas d’autres indices ? Je prend un exemple tout simple, un exemple idiot : Vous entrez dans une pièce, quelqu’un a un couteau dans la main et il y a un cadavre à côté. Bon, il tient le couteau. Vous reconnaissez là une image constante dans les films noirs. Je dirais : « C’est un indice. » Mais un indice de quoi ? C’est le problème célèbre : Est ce qu’il tient le couteau parce qu’il est l’assassin ou est ce qu’il tient le couteau parce qu’il vient imprudemment de le retirer de la plaie en découvrant le cadavre ? Et l’innocent pris pour coupable rentrera pleinement dans ce type d’indices. Cette fois ci c’est une autre structure. Si j’essaie de faire mon premier indice, indice de manque, je peut le faire exactement comme ceci [il écrit au tableau]. Je vais de l’action d’un équivalent d’action au dévoilement partiel d’une situation, c’est pour cela que je met S entre parenthèses, pour indiquer que S n’est pas donné pour soi ; que S est donné, mais comme conclu n’est même pas donné, mais est présenté même pas présenté, mais ce conclu s’infère de l’action. Donc l’indice de manque aurait comme schéma ceci (si ça vous convient). L’autre indice c’est... Mon histoire : Je tiens le couteau, on dirait, c’est ça... Ca n’a pas l’air très clair mais... Voyez c’est très clair. Je veux dire, vous vous trouvez devant une action ou un équivalent d’action dont vous inférez simultanément deux situations très distantes l’une de l’autre, ce que j’aurais pu marquer par ce signe entre S’ et S’’, dont vous inférez simultanément deux situations très distantes l’une de l’autre. Qu’est ce que c’est ? Là dessus peu importe. Il peut se révéler ou ça peut même être immédiat, il y a toutes sortes de variations si vous me suivez dans ce schéma. C’est pour ça que j’ai fait à la fois un trait plein et à la fois un pointillé. Une des deux situations peut se révéler comme immédiatement illusoire, une seule étant réelle. C’est à dire, une des deux situations était simplement possible mais immédiatement démentie. Ca n’a aucune importance, même si elle est très vite démentie, elle a eu le temps de produire tout son effet ; aucune importance, ça ne change rien, c’est des petites variations dans ce schéma. Ou bien c’est les deux situations qui sont illusoires. Ou bien c’est les deux situations qui sont réelles. Ou bien encore, et c’est le plus beau cas, elles s’échangent : sous l’indice, la situation qui était illusoire devient réelle et celle qui était réelle devient illusoire. Ca c’est un cas particulièrement compliqué mais c’est évidemment le plus beau.\nVoyez que ce type d’indice si il existe, est d’une toute autre nature que mon premier indice que j’appelais indice de manque. Citons, j’avais cité l’année dernière des exemples, là j’ai... Citons très vite. Alors chez Lubitsch aussi, vous avez constamment dans la situation, certains indices qui qui vous laissent dans une sorte ­ pas de gêne, parce que rien ne gêne chez Lubitsch - mais ça vous intéresse. Vous vous dites : « Mais enfin, la jeune femme, est ce qu’elle aime le type ou bien est ce qu’elle y tient pour son argent ? » Vous comprenez que si Lubitsch aime tellement ces situations, c’est parce que selon lui, il n’y a pas de réponse, c’est une question stupide. Mais n’empêche, c’est une question stupide mais comme dirait Kant, c’est une illusion inévitable, c’est une question inévitable. Elle n’a pas de réponse. « Est ce que c’est pour son argent ? », d’abord est ce que la question a un grand sens ? Mais enfin, on la pose comme ça. « Est ce que c’est ceci ou est ce que c’est cela ? ». Voyez que là, la situation change du tout au tout suivant qu’elle l’aime pour son argent, pour le confort qu’il lui donne, pour le luxe, etc. Ou bien suivant qu’elle l’aime, comme on dit, pour lui même. Ce sont deux situations tout à fait différentes, mais qu’est ce qui va faire que perpétuellement, on est renvoyés de l’une à l’autre ? Je dirais dans ce cas, tantôt même, on choisit, on dit tantôt : « Ah oui, cette image là, elle montre qu’elle l’aime vraiment. ». L’image d’après, on se dit : « Ah, ça, cette image là, elle montre plutôt qu’elle y tient pour son argent. ». Et il y a les cas les plus beaux où, en cours d’image, ça va s’échanger, les deux situations distantes, je dirais même opposables. Les situations distantes étant toujours opposables à ce niveau dans cette image-action à un degré quelconque, les deux situations opposables peuvent s’échanger, et Lubitsch a fait un grand film là dessus, sur les situations opposables qui s’échangeaient, c’est son plus beau, c’est « To be or not to be » où là alors, l’échange des situations est vraiment une question de vie ou de mort. Mais ça importe peu finalement, quelques que soient les variations. Car qu’est ce qui nous fait perpétuellement varier ? Et qu’est ce qui fait même que les situations ne cessent pas de s’échanger ? La réelle et l’illusoire, tout ça !\nEt bien c’est que l’action, je reviens à A, ma question porte sur S et S’, qu’est ce qui se passe dans A, là ? Dans ce type d’indices qui n’étaient pas dans le premier A, dans le premier type d’indices ? C’est qu’en effet, pour distinguer les deux types d’indices, c’est pas du tout, c’est pas tout à fait le même genre d’actions, suivez moi bien ; c’est des actions ou des équivalents d’actions tout à fait particuliers, à savoir qu’ils sont comme un peu fêlés, qui sont comme, je dirais, traversés par ou \"à cheval sur\" une petite différence. Ils sont à cheval sur une petite différence. Je veux dire, l’action qui nous est montrée, A, enveloppe en soi même une petite différence, comme un déphasage. Or ça arrive tout le temps, ça, mais très léger. C’est pour ça que j’emploie un terme qui implique comme une différentielle - une différence, je parle littéraire pas mathématiques strict - une différence infiniment petite.\nOu bien, ce qui revient au même, c’est pas A, c’est deux actions extrêmement semblables, presque identiques, deux actions qui se ressemblent tellement. Ca revient au même ce que je dis. Ou bien deux actions qui se ressemblent tellement qu’elles n’en font qu’un, ou bien une seule action qui est parcourue d’une différence toute petite qui fait qu’elle est presque comme dédoublée, dédoublée d’une manière infiniment petite. Image célèbre dans un « Charlot », on le voit de dos avec un portrait de femme, la caméra le prend de dos et on voit un portrait de femme. Et de toute évidence, son dos est secoué de ce qui ne peut être qu’un profond sanglot, c’est à dire que ça, c’est une option. Vous en induisez que le portrait de femme, (il y a tout ce qu’il faut dans l’image, ou on le sait d’avance, je ne me souvient plus) sa femme est partie. S’, c’est donc l’action ou l’élément d’action « être secoué » ou « avoir le dos secoué », renvoie à la situation de désespoir « Elle est partie, la femme que j’aime. ». Et puis Charlot se tourne et on s’aperçoit qu’il se préparait rythmiquement un cocktail. Il secouait son bras : S’’, à savoir : « Quelle joie, enfin libre. ». Les situations S’ et S’’ sont strictement opposables. La même action, le même élément d’action : le dos qui se contorsionnait, induisait les deux situations comme opposables, à quelle condition ? A condition qu’il y ait dans le geste une petite fêlure qui permettait l’un comme l’autre.\nEn effet, ce serait un critère. On pourrait faire jouer la même scène par de mauvais acteurs ou des non-acteurs, je suis sûr qu’ils ne rendraient pas compte et qu’ils n’arriveraient pas à laisser dans le vague « Est ce ceci ou est ce cela ? ». J’appelle laisser dans le vague, non pas qu’on devine d’avance, mais quand on s’aperçoit que c’est un cocktail qu’il prépare, on ne se dit pas du tout que les mouvements, les convulsions du dos qu’on vient de voir sont le moins du monde exagérées. Elles sont drôles, bien sûr ; il fallait bien, je dirais à votre choix, ces deux actions tellement semblables que l’acteur a pu les rendre de la même façon ; ou c’est une même action pénétrée d’une différence si petite qu’elle n’était pas perceptible immédiatement.\nEt voilà mon deuxième type d’indice. Je dirais donc que j’appelle second type d’indice, une action ou un équivalent d’action qui, (Là j’essaie de donner une définition stricte même si ça fait une phrase trop compliquée.) en tant qu’elle enveloppe une différence infiniment petite, induit deux situations très distantes ou même opposables. Voilà mon second genre d’indice. Je dirais cette fois ci tant mieux pour moi, que ce second genre d’indices est elliptique, mais au second sens du mot ellipse, la figure géométrique. En effet, S’ et S forment un double foyer, l’ellipse étant décrite par A. Et j’appellerai cet indice, pour ne pas le confondre avec les indices de manque, indice (au choix) de distance, puisque les situations qu’il induit sont opposables ou très distantes, ce sera donc un indice de distance si j’insiste sur l’opposabilité des situations, c’est à dire la distance entre les deux foyers. Ou bien, si j’insiste au contraire sur A en tant que traversé par une différence infiniment petite, indice d’équivocité. Vous voyez qu’alors, ma formule A S A’ a une expression qui s’oppose point par point avec la grande formule de tout à l’heure : S A S. Tout à l’heure je disais que la formule S A S, c’est un grand écart qui n’existe que pour être comblé et maintenant je peut dire que la formule A S A’, c’est une petite différence qui n’existe que pour induire des situations très distantes.\nD’où je peux dire, et bien voilà, on les tient nos deux indices, les deux signes de composition de l’image-action, c’est l’indice de manque et l’indice de distance. Alors, est-ce que ça épuise tout ça ? Non, ça n’épuise pas - heureusement - parce que je dis qu’il y a autre chose encore. Il y a autre chose, c’est que je n’ai tenu compte que d’une séquence. De toute manière dans mes deux exemples, j’ai bien dit, mais c’était du bout des lèvres, que ça se prolonge ensuite, A S, A’, S’ etc. S’’ dans la première formule, dans mon premier indice et dans le deuxième indice, ça va se prolonger aussi, dans l’échange des situations qui me paraissent encore une fois le plus beau cas, l’échange des situations.\nCar vous remarquez que dans cette formule ce qui est intéressant, c’est que jamais rien n’est garanti, c’est le danger à l’état pur. Là ça n’est pas du tout comme dans S A S où le héros devient capable de l’action, et s’il réussit l’action, ça y est. Là c’est remis en question à chaque instant, on en finira jamais. En d’autres termes, il n’y a plus de héros. En d’autres termes, il s’agit de quoi ? On a beau rigoler, ça a beau être du Lubitsch, ça a beau être du « Charlot », c’est des entreprises de survie, c’est au coup par coup. Au coup par coup avec un espoir : que la situation tourne bien. Qu’est ce que j’appelle « que la situation tourne bien » ? Que ce soit S’’ et pas S’, ou l’inverse. Et on y va à l’aveugle, et ça marchera. Bon, ça va marcher deux fois, trois fois, est ce que ça va marcher la quatrième ? Pas sûr. On est comme sur une corde raide, on est comme sur une corde. Cette corde donc, elle renvoie à l’élément dont je n’ai pas tenu. C’est que je figeais une séquence mais que la vraie séquence, (je pourrais l’écrire comme ceci, j’ai plus de place, voilà, etc.) à chaque fois ça peut s’arrêter. Si j’appelle S2 la situation mortelle, S1 la situation de survie ; à chaque fois je risque, à chaque fois je balance. Je risque de tomber sur S2. Si ça n’est pas « mortel » ou « de survie », c’est « situation malheureuse », par exemple pour l’homme, n’être aimé que pour son argent ; et bonne situation, être enfin aimé pour soi-même. Vous comprenez ? Je n’aurai jamais de preuve d’un truc comme ça, il faudra recommencer à chaque coup, alors c’est fatigant tout ça, ça use, ça. On a plus rien à avouer, à chaque fois comme ça. Qu’est ce que ça va faire ça ?il faut continuer. Et là vous allez avoir quoi ? Une corde qui unit, où chaque noeud si vous voulez, chaque noeud de la corde sera formé par, premier noeud : A S1 S2, deuxième noeud : A’ S’1 S’2, troisième noeud, cette fois ci dans un processus temporel : A’’ S’’1 S’’2, etc. Et chaque noeud de la corde vaudra pour soi- même, sera une espèce de présent porté à son maximum d’intensité. Ce sera un présent, un événement valant pour lui-même, porté à son maximum d’intensité. Pourquoi ? Parce que, à chaque noeud se fait le renversement possible, « Est-ce que c’est ce coup ci que ça va m’arriver ? ». Vous trouvez ça constamment dans le néo-western. Là il n’y a plus du tout une action grandiose, il y a un type qui à chaque instant se demande si ce n’est pas ce coup ci qu’il va y passer. Et si ce n’est pas ce coup ci, ce sera le prochain et il le sait bien. La situation peut se retourner à chaque instant. Bon, et vous avez une corde à noeuds, comme ça, qui se prolonge ou bien qui est brusquement interrompue ; et cette corde à noeuds, elle peut se définir comme ceci, elle unit de plein fouet des instants hétérogènes les uns aux autres, A, A’, A’’, avec à chaque fois la possibilité que la situation se retourne.\nEt l’année dernière, j’avais proposé un mot pour désigner cette espèce de... C’est comme une ligne brisée, c’est pas une ligne droite. C’est une ligne brisée qui va d’un événement à un autre et qui pourtant est la seule ligne possible. C’est à dire que c’est la ligne d’un destin (en un autre sens du mot destin), il n’y en a pas d’autre possible. Donc en un sens, elle est plus droite qu’une ligne droite, il n’y en a pas d’autre possible. C’était la seule possible pour aller de tel événement à tel événement. Chacun de ces événement étant indépendant, chacun étant porté au maximum de son intensité ; de telle manière qu’au niveau de chacun, la situation était réversible, retournable. C’est comme une ligne d’aventure, c’est comme une ligne d’erre -comme dit Anne Quérrien - e.r.r.e.\nEt l’année dernière, je vous proposais d’appeler ça, parce que c’était commode et que ça nous servirait beaucoup, une ligne d’univers ou une fibre d’univers. C’est pareil, la fibre d’univers, c’est une corde à noeuds. Et tous, vous l’avez, vous devez vous persuader que vous avez vos préférences, vous avez vos privilèges dans notre tableau des images et des signes. Et qu’est-ce que vous êtes, vous ? Chacun de vous et chacun de nous, et tout ? Je pense que nous sommes tous, chacun de nous, un petit paquet d’images. Un petit paquet d’images avec des signes, avec des signes plantés dedans.\nVoilà. Ce qui est un gros progrès sur la philosophie anglaise parce que je me souviens d’un texte qui était très très beau, un texte de Thomas Hardy qui dit « Les êtres sont un paquet de sensations. ». Alors nous, on peut dire plus : « Vous êtes un paquet d’images avec des signes plantés dedans. ». Il y a de quoi vivre, c’est pas triste du tout comme nouvelle. C’est ça qui définit tout ce qu’il y a de profond et de grand en vous, si vous n’étiez pas ça vous ne seriez rien. Jamais personne ne peut se dire : « Je ne suis qu’une seule image. ». « Je ne suis qu’une seule image et je ne suis qu’un seul signe » ça serait idiot. Ce ne serait pas seulement idiot, ce serait contradictoire. ... passer votre futur, c’est très intéressant pour la vie, car ça nous arrive tout le temps, on est tous traversés par une corde à noeuds. La corde à noeuds qui nous traverse c’est lorsqu’on prend conscience de ceci : « Ah mon dieu, je ne l’aurais jamais cru, il a fallu que je passe par là pour arriver là. ». Alors que la ligne droite semblait possible, il n’y a jamais de ligne droite. Dans une vie, il n’y a absolument jamais de ligne droite. Il y a des lignes qui ne cessent d’être des lignes plus droites que des droites. Je veux dire qu’il n’y a jamais une ligne qui irait de « faire des gammes » à « jouer du piano ». Encore qu’il faille qu’il y ait cette ligne, encore qu’il faille faire des gammes pour arriver à jouer du piano. Les lignes de vie, l’espèce de corde à noeuds qui nous traverse, elle passe d’un événement à un événement hétérogène, elle connecte ça de plein fouet.\nEt on est stupéfait quand on se dit en effet : « C’est quand j’étais là bas, quand j’étais à tel endroit et où je n’y pensais absolument pas. C’est ça qui a été déterminant pour un événement qui m’est survenu vingt ans plus tard. » C’est plus rigolo que la recherche d’inconscient, de faire un tableau avec des cordes à noeuds qui courent au travers, c’est des lignes d’univers. Et les lignes d’univers, ça peut avorter, ça s’ensable, ça tombe dans un trou noir. Oui, c’est très rhizome, l’ensemble des lignes d’univers. D’où nous pouvons ajouter, parce que la ligne d’univers fait donc bien partie d’un type d’images mais en même temps, elle les entraîne toutes. Ce que nous sommes alors, ce sont des paquets d’images où sont plantés des signes et que traversent des lignes d’univers. Avec tous les petits drapeaux qui sont plantés sur nous, on suit des lignes d’univers, on se rencontre ou bien on se heurte ou bien etc.\nVoilà, alors j’ai mon troisième signe, qu’est-ce que c’est que cette corde à noeuds, cette fibre d’univers ? C’est évidemment elle qui tient le secret des signes que j’appelais indices ou signes de composition. C’est elle qui engendre sans cesse ou qui nous met en présence sans cesse de situations retournables, réversibles, c’est elle qui assure notre survie au contraire. en fait il n’y a plus de problème, c’est à dire, on jette ... à la fin. Si bien qu’il faut bien la tenir cette corde. Cette corde, c’est l’image concrète que je met sous le nom de santé psychique, alors si vous la lâchez, vous comprenez... Appelons ça d’un mot... Quel est le signe de cette fibre d’univers, de cette corde ? C’est tout simple, nous appellerons les signes de cette nature des vecteurs, ça repose parce que c’est un mot simple, ce sont des vecteurs qui vont de A à A’ à A’’, etc. Et c’est bien eux qui vont être le signe génétique, je dirais que le vecteur, c’est le signe génétique de la seconde forme d’image-action dont les signes de composition étaient l’indice de manque et l’indice de distance.\nDonc j’ai mes trois signes, tout va bien, ouf, indice de manque ; indice de distance ; vecteur, pour la seconde forme d’image-action. Et là je voudrais, presque pour qu’on se détende, quelle heure il est ?\nAudience : Midi dix\nDeleuze :  Pour qu’on se détende je voudrais, je pense à un type de cinéma que j’admire beaucoup et l’année dernière je n’ai pas pu en parler parce que ce n’est pas venu comme ça. Je me dis et à propos, vous comprenez, si je développe un tout petit peu pour le cinéma, moi ce qui me fascine c’est... Supposez qu’on se trouve devant les deux formes d’image-action, S A S et A S A, c’est compliqué ça, parce que... ? Ca veut dire quoi ? ? quoi ?\nClaire Parnet : ? Il y a d’une part la situation A S A, et S A S’...\nDeleuze : Elles sont mêlées.\nClaire Parnet : Oui, elles sont complètement mêlées puisque en plus, ça correspond historiquement à la charnière du western, de l’ancien et du nouveau western. C’est à dire qu’il y a dès le début Robert Redford dans une sale histoire, et qui tue quelqu’un sur la route mais en fait, c’est pas lui qui l’a tué. Et il va de noeud en noeud et il sait depuis le début que ça se passera mal pour lui, avec les deux pôles : « Est-ce qu’il va s’en tirer ? » et « Est-ce qu’il ne s’en tirera pas ? ». Et mêlé à ça, il y a l’histoire d’un shérif, nouvelle manière, enfin qui est exactement la copie des anciens shérif, qui est Marlon Brando. Qui comprend que dès le début la situation est pourrie, qui s’en imprègne, qui comprend peu à peu que toute la ville de texans fascistes le prend pour un mec acheté par le propriétaire riche ; qui se prépare à agir pendant tout le film. Qui s’imprègne, qui s’imprègne, qui s’imprègne ; qui se prépare à agir mais il ne pourra jamais agir, il se fera passer à tabac avant. Et tout le monde sera mort à la fin, et lui s’en ira parce que l’action n’est plus possible.\nDeleuze : Une des choses très intéressantes il me semble, dans ce que tu dis, c’est si on faisait une théorie de l’acteur alors, c’est que vous avez les deux générations de l’acteur américain...\nClaire Parnet : Et le nouvel acteur, qui est Redford, qui n’est plus du tout... qui est animal dès le début, c’est à dire... ?\nDeleuze : L’Actor’s Studio, qui est vraiment la grande forme « Ah je m’imprègne et puis j’éclate, ah je m’imprègne et puis j’éclate. » et puis qui n’arrive jamais, ça a produit de grands grands acteurs. Brando, en effet, quand il se fait faire un gros plan sur la bouche, il mâchonne, il s’imprègne vraiment. Et puis ça va éclater, on le sait d’avance et on attend la prochaine imprégnation. Newman, quand Hitchcock disait : « j’ai jamais pu obtenir un regard neutre de Newman. » Et pourtant c’est un très grand acteur. Mais qu’il se tienne comme tout le monde, non, il faut toujours qu’il ait l’air de saisir quelque chose de la situation. Alors vous pensez, pour Hitchcock, c’est le drame ; quand l’acteur se mêle de vouloir saisir quelque chose de la situation. Pour Hitchcock, c’est foutu, il ne peut pas utiliser des acteurs comme ça.\nAlors en effet, ce qu’il y a de très intéressant c’est que Redford, c’est typiquement un acteur de la génération, alors au choix, ou seconde génération Actor’s Studio ou même tout à fait en dehors de l’Actor’s Studio, c’est la nouvelle génération. ? La nouvelle génération, c’est plutôt De Niro, tout ça... ? Où là, ils vivent en effet sur fibres d’univers à l’état pur, ils vivent sur vecteur ; c’est des acteurs vecteurs, quoi. Et vous avez vraiment les deux là... Oui, alors je disais, ce qui confirme tout à fait ce que vient de dire Claire parce que vous voyez, moi ce qui m’intéresse beaucoup c’est que d’une part, vous avez beaucoup de cas possibles. Vous avez des grands auteurs de cinéma qui manifestement ont une prédilection marquée pour telle ou telle forme, la grande forme ou la petite forme, la première ou la seconde. Et ça ne les empêche pas pourtant, comme parfois pour se reposer ou bien par nécessité budgétaire ou bien par ordre des producteurs, de faire un chef­-d’oeuvre de l’autre forme, mais ils ont quand même une préférence. Et puis vous en avez des bizarres, qui semblent n’avoir aucune préférence. Je pense à un type comme Hawks qui peut aussi bien sauter, et il fait des mélanges, des mélanges très très savants, très très curieux ; et je ne dis pas qu’il le fasse consciemment. C’est qu’à mon avis, il dispose d’une forme qui est capable de transformation, chez Hawks, c’est très curieux, une espèce de forme à transformation qui va lui permettre d’être tout le temps... Et ça, ça peut être très intéressant, c’est pas forcément ... que d’autres. Et puis, qu’est-ce qui détermine le choix ? Grande forme ou petite forme, choix d’une image-action ou de l’autre ?\nOn pourrait le dire mais ce ne serait vrai que très partiellement, l’argent dont on dispose ; la petite forme A S A, c’est moins cher, ça peut être vrai ; en effet, on en parlait il n’y a pas longtemps, la série B, ce qu’on appelle la série B a évidemment été un des grands éléments de constitution de la seconde image-action. ?\nLa corde à noeuds est moins chère que la spirale. Sûrement, et que les grands ensembles. Une situation qu’on voit à peine, c’est moins cher. Mais ça n’empêche pas que le second type d’image-action a exigé le grand écran et se manifeste sur grand écran et a besoin du grand écran, et a besoin de décors tout à fait somptueux et de couleurs, mais ce n’est pas le même traitement de la couleur, là ça serait encore plus compliqué. Ce n’est pas le même traitement du grand écran. Comme on a dit parfois, c’est une mise en scène horizontale, le grand écran sert à une mise en scène horizontale, ce qui n’est pas toujours le cas.\nMais pensez à Anthony Mann qui est typiquement de la seconde forme d’image-action avec la situation constamment réversible, la corde à noeuds, la fibre d’univers. Anthony Mann serait un représentant typique de ce genre d’image-action dans son utilisation du grand écran, et en plus ses films ne coûtaient pas moins cher. Mais il a commencé par une longue période de série B, mais enfin, ses films ne coûtaient pas moins cher que les autres. Donc ce n’est pas du tout une différence économique, c’est, qu’estce qui fait que un type se dit... Ou bien il est très doué pour lui, il y a un mystère, exactement comme il y a des styles ; son style va dans ce sens là, il voit de telle manière. C’est deux manières de voir, ces deux types d’image-action, j’insiste làdessus, c’est deux manières de voir. C’est pas seulement deux formes d’images, c’est à dire deux procédés de constitution d’image, c’est plus profondément deux manières de voir ; avec la possibilité, encore une fois, d’une forme à transformation.\nEt je voudrais parler de ce dont je n’avais pas du tout parlé. Il y a un cas qui me paraît extraordinaire, ce n’est pas seulement une manière de voir, c’est plus profondément, je dirais, une idée ou une naissance ; c’est à dire que c’est de la philosophie. Conformément, finalement, il y a un mot grec : \"eidos\". Eidos veut dire trois choses : la forme, la vue ou la manière de voir (on vient de voir ces deux), et troisièmement, ça veut dire aussi l’essence. En quoi ces deux types d’images renvoient à des essences ? Les essences, je dirais que ce n’est pas des personnes, ce n’est pas non plus des abstraits, c’est ce que j’appellerais des termes, des espèces d’intuitions qui pénètrent quelqu’un, qui définissent comme la tâche à laquelle il est appelé. Vous vous rappelez les pages de Proust sur le jaune, le petit pan, le fameux petit mur de Vermeer qui est comme une essence, mais cette essence ne fait qu’un avec la tâche pour laquelle Vermeer semble avoir été incarné, à savoir, poser la touche de ce petit pan de mur jaune.\nBon, alors je pense à un type, je pense Herzog, ce qui ne veut pas dire du tout qu’il soit plus grand que les autres auteurs dont on parle, pas de jugement de valeur là. Voilà quelqu’un de bien curieux parce qu’il a toujours été supposé quelqu’un qui se trouve devant deux tâches. Je ne dis plus comme pour Hawks, je disais pour Hawks que c’est quelqu’un qui dispose et qui est maître, qui a inventé d’une forme à transformation tel qu’il peut aisément passer de S A S à A S A. Il est ailleurs, il a sa formule à lui. Peut importe sa formule, ça nous prendrait trop de temps. Mais Herzog est un tout autre cas parce que ça se passe au niveau de ce qu’il a dans la tête. Voyez, je fait une gradation : la forme technique, encore une fois la manière de voir et ce que quelqu’un a dans la tête, c’est à dire l’idée. Il n’a que deux idée Herzog, mais c’est énorme deux idées, vous vous rendez compte ? Si on en avait autant ! Il a deux idées qui lui reviennent sous les formes les plus variées. Et le problème pour moi, c’est : Est-ce qu’elles se mélangent les deux idées ? Est-ce que c’est la même quelque part, encore plus profond, est-ce que c’est la même ? Il est hanté, l’idée, c’est ce qui vous hante.\nEt bien Herzog est hanté par deux choses. Il est hanté par l’idée de quelqu’un qui concevrait une tâche démente et grandiose, et parce qu’elle serait démente et grandiose, il la réussirait, ou même la ratant, il la réussirait quand même. C’est une drôle d’idée, ça. Pourquoi ? Qu’est-ce que ça veut dire ? Vous voyez qu’il se met du côté, pour traduire dans mes termes, il se met du côté S A S mais dans des conditions très particulières. Ce n’est pas la situation qui impose une action grandiose, non, ça on s’en fout. Il faut qu’il nous présente un fou suffisamment fou pour avoir un projet grandiose ; dès lors, il est fondamentalement égal à l’action, il n’a même pas à devenir égal à l’action, il l’est. Il l’est, et il l’est dans sa certitude absolue. C’est le cogito de la folie, quoi. Et en un sens, plus cet acte, plus cette tâche sera démesurée, plus il lui sera égal. C’est une voie, il y a une autre voie. Supposez que le même homme... Supposez que cette question vous intéresse . Supposez, c’est ça que j’appelle... Supposez ça vous intéresse, là on est pas dans le domaine ? Estce qu’il a tort ou est ce qu’il a raison ?. Il va en tirer une oeuvre ; ou il va en tirer une oeuvre bonne ou il va en tirer une oeuvre médiocre, bon. Mais on ne va pas discuter, on ne va pas lui dire « T’as tort. », qu’est-ce que ça voudrait dire ? C’est son problème à lui. Si quelqu’un me dit : « Tu vois, mon problème... » C’est ça qu’il m’arrive de reprocher à des étudiants quand ils veulent faire un travail précis, c’est qu’ils n’ont pas leur problème, donc ils n’ont aucune raison de commencer le travail, et ils demandent au prof de le leur inventer, le problème. Mais ils ne peuvent pas. Moi, je ne peux pas inventer les problèmes de quelqu’un d’autre. Il faut avant tout que vous ayez les vôtres. Sinon il n’y a rien de mal. Sinon votre heure n’est pas encore venue de travailler pour vous même, c’est évident. Alors, il a ça. Il se dit que c’est une idée un peu tordue mais intéressante. Imaginons des personnages qui soient égaux à l’action grandiose. Conditions : Il ne faut pas que l’action grandiose soit donnée comme à faire ; il faut qu’elle germe de leurs cerveaux, de leurs cerveaux illuminés.\nCe sont des illuminés. Il va pousser la formule S A S jusqu’à l’illuminé. Par là, il va la transformer. Et puis alors, il a en même temps l’autre problème. Il pourrait s’en tenir là, ce serait possible. Mais non, il a en même temps l’autre problème. Qui est : Comment imaginer des pauvres types, tellement pauvres types qu’ils suivent des débiles, des idiots qui s’accrochent à une ligne d’univers. On est dans la formule A S A, mais dans de telles conditions que jamais ils ne saisiront comment un noeud peut s’unir à un autre noeud, peut se connecter à un autre noeud. Et ils seront complètement perdus car devant toute action, si minuscule à faire qu’elle soit, et devant toute situation réversible, ils seront radicalement sans défense. L’idiot sans défense, l’idiot radicalement sans défense, la créature radicalement sans défense d’une part. Et d’autre part, l’illuminé par nature égal à l’action la plus démesurée qu’on puisse imaginer. Supposez que ce soit son double problème, il ne le raisonne pas, c’est ça qui l’intéresse. Il va nous faire tantôt une oeuvre d’un type et tantôt une oeuvre de l’autre type. Et quand même, il faudra bien qu’il lâche des secrets. Et lui même alors ? C’est là que c’est intéressant les rapports de la vie et de l’oeuvre de quelqu’un. Lui-même, il lui arrive une fois une idée très bizarre, il apprend qu’une vieille dame à laquelle il doit beaucoup, estime t’ilet pour laquelle il a beaucoup de respect, à savoir Loth Hessner, est très malade, à Paris. Et lui-même il est dans le fond, je ne sais plus quoi, de la Forêt Noire ou en Prusse... Je ne sais pas où il est, enfin il est très loin. A Munich. ? A Munich, il est ? Enfin, il sent une ligne d’univers et il dit : « Il faut que j’y aille, il faut que j’aille la voir sinon elle va mourir. Si je n’y vais pas, elle meurt. Il faut que j’y aille à pied, si je n’y vais pas à pied... » Pourquoi il veut y aller à pied ? Il tient son journal de bord, moi que je ne trouve pas très bon et qui est paru en français, traduit en français, le journal de son voyage, là. Et il y a, comme quoi il ne faut jamais trop se hâter de fermer un livre, il faut essayer d’aller jusqu’au bout ; à la dernière page, il y a une phrase qui m’a tellement touché que je me suis dit... Mais là j’ai oublié de l’amener alors je ne vais pas vous la lire la phrase. Mais surtout que c’est dans une subordonnée, il le dit comme une chose allant de soi alors qu’il n’en a pas dit un mot avant, il dit : « Comme tous les êtres marchants... » mais c’est dans une subordonnée du type « Parce que comme tous les êtres marchants, durant tout ce voyage, j’avais été sans défense. »\nJe me dis, merde alors, en voilà une idée. C’est ça une idée, c’est quand même quelque chose que vous vivez. Une idée, c’est dire « Là j’ai une idée. », vous ne savez pas ce qu’elle veut dire cette idée. Quelqu’un qui marche est radicalement sans défense ; alors, on voit tout de suite qu’il y a des niveaux de l’idée qui sont plutôt plats. Je peux comprendre l’idée en disant « Ah oui, dans notre époque d’automobiles, le piéton est sans défense. », or je ne peux pas dire, il ne faut pas non plus rire trop vite car je ne peux pas dire que cette zone n’appartienne pas à l’idée, il est trop évident que cette zone appartient à l’idée. Ca n’empêche pas que l’idée « L’homme qui marche est fondamentalement sans défense. », la question n’est pas de savoir si elle est vraie ou fausse, la question est de savoir ce qu’elle nous ouvre. Qu’est ce qu’elle nous apporte ? Alors, je prends un bon exemple, si elle ne retentit pas en vous, vous la laissez de côté, elle n’est pas pour vous, aucune importance ; si elle retentit un peu en vous, vous la faites vôtre. Vous la faites vôtre, il faudra que vous trouviez. Il faudra que vous trouviez en vous ce que ça veut dire. Si vous vous en tenez à des associations extérieures, le piéton et l’auto, c’est qu’elle n’est pas pour vous, encore que ces associations soient justes.\nEt alors qu’est-ce qui va se passer dans le cinéma d’Herzog ? Il va prendre les deux bouts, il va prendre, vous voyez, ces deux bords. Il prend par la bordure S A S et par la bordure A S A. Et la bordure, ça va être l’illuminé qui a une idée tellement folle que même échouant, il va l’exécuter. Et ça donne quoi ? Si je donne les personnages incontestables, dans les films incontestables on va voir qu’il va y avoir des ambiguïtés, heureusement. C’est évidemment Aguirre. L’idée démente, non pas de trahir le roi, ça c’est rien, mais de tout trahir, arriver à tout trahir, tout. Comment tout trahir à la fois ? C’est pas facile ça, ça c’est vraiment une idée claire. Et l’idée n’est pas vraiment terminée : Comment tout trahir pour fonder ou refonder un empire originel de race pure constitué par l’union incestueuse de lui-même et de sa fille ? Voilà ce qu’on peut appeler une grande entreprise, mais ce n’est plus du tout une grande entreprise du type S A S, c’est à la bordure de S A S, c’est devenu l’action grandiose de l’illuminé.\nAutre film incontestablement dans cette voie, c’est quoi ? Cœur de verre […] Oui, « Coeur de verre » que je trouve un très très beau film qui est une grande grande entreprise, une grande entreprise de ce type. Passons de l’autre côté. Toutes ces espèces d’idiots, de génies et tellement émouvants, et tellement incroyables que Herzog crée. Alors, c’est Hauser, l’homme qui marche, c’est les créatures sans défense. C’est lui qui impose au cinéma un type de personnes, de personnages tellement sans défense, tellement radicalement privés de défense qu’on en pleurerait, et en même temps ils marchent, ce sont des personnages qui marchent. Voilà qu’il a su faire passer dans de images très belles, à mon avis, l’idée, l’idée mystérieuse qu’il avait tout à l’heure : Il faut vraiment être un idiot pour marcher, et marcher c’est être sans défense. Mais je serai cet idiot là. Hauser la pénible marche […] son caractère privé de toute défense. Et dans ce qui pour moi est le chef-d’oeuvre de Herzog, « La ballade de Bruno », là nous est présenté le personnage qui par nature, il le dit tout le temps lui-même : « Je suis sans défense. Mon mal, c’est d’être sans défense. Le mal dont je souffre, c’est d’être sans défense. » Et quand il lance la question splendide, devant son piano, là, et devant l’instrument de musique de son copain, le petit nain. Quand il lance la question splendide : « Et qui me dira où vont les objets qui n’ont plus d’usage ? Et qui me dira... ». Là aussi, la réponse facile c’est de répondre que ça va aux ordures. Mais sans doute, est ce qu’il veut une réponse métaphysique à cette question métaphysique ? Tout comme lorsqu’il disait, ou Herzog disait « celui qui marchait sans défense », il ne s’agissait seulement pas de dire « Sans défense contre les voitures ». Il s’agissait d’une absence de défense qui était non seulement physique mais métaphysique. Alors, alors là, « La ballade de Bruno »... Il suivra une fibre d’univers qui l’amènera de l’Allemagne en Amérique dans sa découverte, dans cette espèce de découverte de l’Amérique, c’est réellement la ballade au sens de poème chanté et de la balade, quoi.\nBon, mais il y a des films beaucoup plus équivoques, je dirais le troisième où il y a le grand débile qui est absolument sans défense, c’est compliqué et pourtant, il est l’assassin. Ca ne l’empêche pas d’être la créature sans défense par excellence c’est Woyzeck, c’est Woyzeck. Ca fait même la trilogie des sans-défense ;dont, je crois, Herzog a très très bien compris le caractère conforme à la fois à la pièce et à l’opéra. C’est le débile qui précisément, parce qu’il est arrivé à cet état de nudité radicale des défenses, d’un écroulement radical des défenses, dès lors, s’est uni d’une certaine manière aux puissances mêmes de la terre. Et voilà que dans cette union du débile, de l’idiot avec les puissances de la terre, l’idiot va commettre ce qui pourrait en apparence, nous renvoyer à l’autre pôle, c’est à dire une espèce d’action grandiose, démente, à savoir le sang, le sang, le sang, à savoir l’assassinat de Marie qui mobilise la terre entière exactement comme l’histoire de Caïn et d’Abel mobilisait la terre entière.\nBon, alors à votre choix, je veux dire un truc comme « Nosferatu », c’est quoi « Nosferatu », c’est quel pôle ? Je ne sais pas, je m’en fout, finalement ça m’est égal. Mais ce qui est intéressant c’est qu’il y a évidemment dans l’esprit de Herzog, et dans son oeuvre, un point virtuel que peut-être il n’atteindra jamais ou peut-être il n’arrivera pas à faire l’image nécessaire. Peut-être qu’il n’arrivera pas à trouver l’ensemble des images qui rendraient compte de ce point virtuel où les deux bordures de l’image-action révèlent une espèce d’identité fondamentale.\nComtesse : Mais justement […] un des films de Herzog où toutes les singularités de bordure, que ce soit la création d’empire ou que ça soit l’espèce d’errement de Kaspar Hauser ou de la ballade de Bruno, il y a un film où une image qui conjoint et qui peut être le secret de ces singularités propres, c’est la fin de « Coeur de verre » où on est plus dans des singularités de bordure mais on est suspendu au bord du gouffre...\nDeleuze :  Je crois que tu as raison.\nComtesse : non plus la bordure, la singularité de bordure, mais le bord. Et justement l’impulsion, l’impulsion soit meurtrière soit suicidaire, pour Herzog ça appartient encore au bord, c’est un événement au bord...\nDeleuze : Oui, oui oui, je crois que ça te donnerait raison, je suis comme toi, je me dis que c’est « Coeur de verre » qui est... sûrement pas au besoin le meilleur film d’Herzog mais ça n’empêche pas, qui est peut-être le film où il a le plus approché de, d’une espèce de réunion, pas du tout réfléchie mais de réunion vécue de ces thèmes, oui, oui. Tous les personnages à la fin sont suspendus sur le rocher et il y a un extraordinaire travelling circulaire à plusieurs reprises et ils sont immobilisés au bord. ? […]\nDeleuze : Oui, mais là je ne peux pas en parler, je ne l’ai jamais vu, je ne l’ai jamais vu, j’aimerais bien le voir, oui. mais c’est à toi à mon avis les nains, ça doit être... Les nains, le personnage du nain, c’est aussi l’être sans défense. ? […] \nDeleuze : C’est ça, l’être sans défense a un contact fondamental avec la nature, évidemment, qui fait que peut être, justement, il va basculer de l’autre côté dans la mesure où la puissance de la nature se saisit de lui tout d’un coup. Dans le cas de Woyzeck, c’est quand même frappant, le meurtre, l’assassinat de Marie est, à cet égard est tellement à commenter, c’est à dire réunit à la fois l’être radicalement sans défense et la puissance de la terre qui va armer son bras. Tout ça, ça fait partie des images dont je ne parle plus au niveau du cinéma mais des images théâtrales et musicales si fortes qu’on peut parler infiniment dessus.\nAlors donc vous voyez, je voulais dire, ces formes bien sûr, j’ai beau faire mes classifications, elles seront à chaque instant débordées. C’est à dire là, il y a un nouveau type de signe dans l’oeuvre d’Herzog, j’aurai beau dire que c’est un composé de tout ça, en fait c’est pas un composé de tout ça, c’est encore des signes spéciaux, le signe de l’idiot, c’est un signe spécial. C’est pour dire que je procède, je fais le minimum, sinon on peut aller à l’infini, ce qui est extrêmement gai.\nEt alors, si j’ai le temps, quelle heure il est ? Moins vingt. On arrête, vous en avez assez, moi je n’en peux plus d’ailleurs. Donc, j’ai presque fini, j’ai presque fini cette classification des signes et j’expliquerai à la rentrée ce qu’on va faire dans la lignée, dans la suite de ça.", "url": "https://www.webdeleuze.com/textes/327"}