{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 22/02/1983", "Titre": "Cours Vincennes - St Denis", "contains": "C’est la grande spirale. C’est la spirale respiratoire. C’est le trait unique. Quelle est l’originalité de Eisenstein de ce point de vue ? Non pas se le donner comme un fait de l’univers mais la soumettre à une loi de production ; loi de production dialectique. Il a déjà sa pleine originalité.\nDeuxième point, mais attention : cette loi de production dialectique lui permet en même temps de greffer sur cette première forme la seconde forme. Car la seconde forme, ça va être quoi ? comme la loi de production de la spirale, à savoir le nombre d’or, lui permet d’assigner sur la spirale des points remarquables, il y aura des vecteurs qui sauteront - et il emploie lui-même le mot vecteur - d’un point remarquable à un autre point remarquable, et on sera complètement dans la deuxième forme. L’espace des indices ? L’espace des indices et des vecteurs ? Un moment, avec ellipse, saut à un autre moment : changement de qualité. Ce sont les fameux changements qualitatifs, les sauts, les bonds qualitatifs de Eisenstein. Il aura greffé la forme 2 sur la forme 1, et il l’aura vraiment greffé de manière complètement cohérente.\nUn type comme Vertov ne peut pas supporter un tel outrage. Il trouve que c’est la pire chose qui pouvait arriver, que c’est une trahison. Je ne sais pas s’il aurait fait fusiller Eisenstein s’il avait pu mais, pour lui, c’est nier tout ce que le cinéma soviétique pouvait apporter de nouveau, complètement. C’est simplement donner une version dialectique du cinéma américain. Pour Eisenstein au contraire, c’est faire le véritable cinéma dialectique, alors que Vertov selon Eisenstein ne fera que du maniérisme ; avec sa dialectique de la matière ce sera du maniérisme, ce sera du marxisme au niveau des électrons. Là il y a quelque chose où - il ne s’agit même plus de dire lequel a raison - il s’agit de voir où passe quelque chose d’irréductible de l’un à l’autre.\nLà c’est un exemple relativement clair, mais vous voyez, on est passé... L’espace de Eisenstein est un espace à transformation. Pourquoi ? Parce qu’il opère une conversion de la grande forme 1 dans la petite forme 2, et inversement. Il opère une transformation de l’espace SAS en espace ASA, de l’espace-respiration en espace-cheminement. Le saut qualitatif est le cheminement dont on ne saisit que deux moments privilégiés, c’est le vecteur. Mais alors, alors c’est une greffe. Ce ne serait que ça ! Ce ne serait que ça ! Parce qu’il n’y a que ça. Il n’y a pas que ça ! Vous me direz, bon, si ça en restait là, je dirais : c’est encore une synthèse des deux essences. Il a fait la synthèse des deux formes d’images-action.\nCe serait déjà beau, ce serait déjà très beau... Mais il ne fait pas que ça. Voila qu’il y a une chose vraiment difficile, très difficile. Je reviens à l’histoire du montage : il nous a dit une première chose, Eisenstein, il nous a dit « faîtes attention : je ne conçois pas le montage comme les américains puisque, depuis Griffith, les américains conçoivent le montage comme montage parallèle. Or s’ils conçoivent le montage comme montage parallèle, c’est parce qu’ils se font de la société une conception libérale humaniste. Il y a des riches, il y a des pauvres, et puis voilà. » Ça on l’a vu, c’est très intéressant. Mais il y a un second point, et quoi qu’on en dise, à mon avis, il ne l’a jamais abandonné. Eisenstein dit « j’apporte quelque chose de radicalement nouveau dans le montage. Ce n’est pas seulement le soumettre à une cause, soumettre les phénomènes dits parallèles à une cause - ce qui serait déjà une grande différence - un second point c’est, dit-il :\" moi je suis l’inventeur d’un montage très spécial que j’appelle le montage d’attraction. » Le montage d’attraction, c’est une de ses notions... Quand on regarde les textes de Eisenstein, on en sort la tête complètement étourdie, on sent qu’il y a une grande idée là-dedans ; la mettre au point, ça me paraît abominablement difficile. Je ne vois pas dans les histoires du cinéma, en tout cas dans ce que je connais, je ne vois pas qu’elles tirent bien au clair cette histoire. Il y a sûrement des gens qui ont écrit là dessus mais je ne connais pas. Alors je voudrais dire, moi, parce que j’en ai là très besoin, je voudrais prendre deux exemples très simples parce que je suis frappé que montage d’attraction chez Eisenstein, attraction a bien deux sens.\nMontage d’attraction, on va voir petit à petit ce que c’est pour lui : c’est le second aspect original de son montage. A mon avis c’est attraction au sens du parc, au sens de music-hall, au sens de cirque, et il le dit tout le temps qu’il se réclame du cirque, il se réclame du théâtre d’agitation. Bien plus, ce qu’il appelle montage d’attraction, il a commencé à le faire dans une mise en scène de théâtre. C’est placer une attraction, un numéro ; il y a une attraction tout d’un coup qui vient couper l’action. Et on peut concevoir un film presque comme une séquence d’attraction, je ne sais pas, moi. Voilà, c’est donc : mettons, j’appelle premièrement selon Eisenstein, il me semble - tout ça c’est des « il me semble » parce que, pour une fois, ces textes m’apparaissent très très difficiles - je dirais le premier sens de attraction pour Eisenstein, c’est une scène au sens de scène de music-hall, une scène ou numéro de cirque, qui vient interrompre l’action, qui survient dans l’image-action pour interrompre, en apparence, l’action, pour la suspendre. Mais montage d’attraction, attraction a un autre sens d’après le texte de Eisenstein. Or il donne les deux sens, ce n’est pas son métier à lui, ça ne l’intéresse pas de chercher le rapport entre les deux. Il parle à un moment d’un calcul attractionnel, du moins d’après la traduction française.\nCalcul attractionnel : là alors c’est l’attraction au sens d’une loi d’attraction. Ce n’est plus du cirque, c’est du Newton. Les images s’attirent. Il y aurait des lois d’attraction entre images, tout comme il y a des lois d’attraction entre corps. A ma connaissance il n’y a pas dans Eisenstein la moindre analyse pour lier ces deux sens possible du mot attraction. Pourquoi est-ce qu’il y a le même mot ? Grossièrement c’est parce que l’attraction, c’est ce qui est censé \"attirer\" du public. Ca n’empêche pas qu’il y ait un sens-cirque et un sens scientifique. Je réclame une unité des deux sens.\nPour Eisenstein le montage dit \"d’attraction\", c’est les deux. C’est donc d’une part une scène valant pour elle-même et qui vient interrompre l’action de l’image-action et deuxièmement c’est une image en rapport attractionnel avec d’autres images. Et toute attraction au sens d’Eisenstein doit - faisons un pas de plus avant de prendre une récréation puisqu’il faut que j’aille au secrétariat pour ces histoires d’UV de crétinerie... Partons à zéro, parce que les textes même d’Eisenstein, on verra à la fin si ça colle... Je dis prenons tout de suite des exemples. Moi je vois deux cas évidents d’attraction chez Eisenstein, même si ça ne correspond pas à ce qu’il dit ; vous me faîtes confiance pendant un petit moment puis on verra si ça retombe sur les pieds, les nôtres, ou sur les pieds du texte de Eisenstein. Je vois évidemment deux types d’images qui peuvent être dites attraction chez lui. Tantôt ce sont des images, des scènes, qu’on pourrait appeler, ou des représentations, pour indiquer que ça interrompt en apparence le cours de l’image-action ; ce sont des représentations théâtrales. Tantôt ce sont des représentations plastiques.\nExemple de représentation théâtrale : dans \"Ivan le terrible\", seconde partie. Le tsar Ivan vient de faire décapiter des boyards et les boyards survivants se livrent à une véritable saynète où ils représentent leurs compagnons décapités comme des anges en proie aux tortures de démons, et anges qui sont évidemment protégés par le ciel et qui sont tourmentés par les démons. Une très étrange petite scène, très belle, où dans mon souvenir ils sont trois boyards, il y a trois anges, comme ça, il y a les démons qui dansent, tout ça... C’est une véritable représentation théâtrale d’une action qui vient de se passer, à savoir la décapitation des boyards et qui permet aux boyards survivants, en quelque sorte, de mimer ce qui vient de se passer pour conforter leur haine contre Ivan le terrible. Voilà, une petite représentation c’est une attraction qui vient, comme ça, dans le courant de l’image-action.\nDeuxième exemple encore plus beau et plus terrible : cette fois-ci c’est du côté d’Ivan. Ivan a décidé qu’il fallait en finir avec les boyards, qu’il fallait passer, là, suivant toujours la loi, il a fait un bond qualitatif, c’est à dire ce qui pour lui était sacré jusque là, à savoir sa tante, pourtant la chef des boyards. Sa tante qui lui était sacrée par liens de famille : fini tout ça, on va voir ce qu’on va voir ! Donc, il a fait un saut qualitatif. Nouvelle situation et, comme sa tante veut mettre à sa place sur le trône le fils débile, son propre fils débile, à elle la tante, il a décidé d’assassiner le fils débile et d’en finir avec la tante. Et en effet la tante deviendra folle, dans une scène admirable. Mais il invite le fils débile à un grand déjeûner-dîner-gala et on sait qu’à la fin du dîner, le fils va y passer, va être assassiné. En plein dans cette structure situation-action, il intercale une splendide représentation théâtrale qui est le spectacle que lui, Ivan le terrible - voyez comment quand même, il le fond dans l’action, mais personne ne s’y trompe- : c’est une attraction ! le spectacle des danseurs. Et à ce moment là apparaît l’écran de scène de couleur rouge avec toute sorte de rouges, de rouges différents, du saturé au lavé, il y a tout ce que vous voulez, tous ces rouges de la grande scène où il y a toutes sortes de clowns gesticulants, bondissants etc... C’est une autre représentation théâtrale. Je dis, voilà deux cas dans Ivan le terrible de représentation théâtrale qui semblent interrompre le cours de l’image-action, de la forme-action. Vous voyez pourquoi ça m’intéresse, parce qu’on est en train de découvrir le tiers, on est sur la voie du tiers.\nDeuxième exemple, je disais, il n’y a pas seulement des représentations théâtrales, il y a des représentations plastiques. Et ce serait passionnant de se demander dans quel cas Eisenstein choisit une représentation théâtrale et dans quel cas il choisit une représentation plastique car, au moins une fois à ma connaissance, il a posé le problème. Comment choisir, quand on veut faire une attraction ? Est-ce qu’il n’y a que lui qui a fait des attractions ? Déjà vous devriez sentir qu’il n’y a peut-être pas que lui, qu’il y en a peut-être d’autres mais que ça ne se voit plus, ou alors d’autres qui, alors, ont repris le thème des attractions chez Eisenstein mais d’une toute autre manière encore. Ca va nous lancer dans une très curieuse histoire, il me semble.\nUne représentation plastique, c’est quoi ? Au plus simple, c’est cette fois-ci des séries de statues, de sculptures, qui prolongent une image-action en l’entraînant hors de son cours naturel, qui fait comme un détour. Au lieu qu’une image-action se poursuive, voilà qu’elle s’enchaîne avec une série de représentations plastiques. La représentation plastique peut être réduite à une image. Dans ce cas-là on la voit à peine, elle ne détourne guère. Mais on s’aperçoit de quelque chose d’insolite lorsqu’elle implique -et à mon avis elle implique toujours virtuellement- plusieurs images successives. Exemple : dans Octobre. Fréquemment, un personnage à un moment de l’action est comme relayé par une statue. Très souvent on comprend tout de suite, c’est presque une association d’idées. Kerenski qui se prend pour Napoléon : un buste de Napoléon est projeté. Jusque là ce n’est rien. S’il n’y avait que ça on ne pourrait pas parler d’une attraction.\nÇa se complique lorsque par exemple, à un moment, un contre-révolutionnaire invoque la patrie et la religion et à ce moment-là, une série de statues de dieux s’enchaînent avec l’image. Je ne me souviens plus très bien mais mettons qu’il y ait, je dis n’importe quoi mais c’est possible, en tout cas je suis sûr qu’il y a des bouddhas ; mettons qu’il y ait un ou des crucifix, ou même des dieux fétiches d’Afrique, enfin, tout ça... Il y a une série de représentations plastiques de Dieu qui vient s’insérer. Je dirais : c’est un beau cas de représentations, cette fois-ci non plus théâtrales, accordez-moi, c’est différent ; c’est des représentations sculpturales. Je préfère représentation plastique parce que c’est plus vaste.\nJe prends un autre film : c’est \"La ligne générale\", la fameuse histoire où la psychanalyse a fait des catastrophes, des ravages. L’écrémeuse, l’écrémeuse... Vous savez, le problème c’est : il y a l’écrémeuse qui est arrivée dans le village, c’est la nouveauté de la révolution soviétique, les types sont là autour : est-ce que ça va donner la crème, non ? Est-ce qu’elle va marcher, la machine ? Et il y a l’attente de la goutte. Et puis il y a la première goutte qui tombe et puis il va y avoir le jet ..Qu’est ce qui sort de l’écrémeuse ? Le lait ? Le jet de lait de plus en plus puissant. On est dans la perspective d’une image active.\nEisenstein pose explicitement la question : pour introduire le pathétique- je ne l’ai pas dit mais peu importe, le pathétique c’est le nom que Eisenstein donne à la seconde forme, le nom de la première étant chez lui l’organique. Organique et pathétique, et on a vu qu’il joignait l’organique au pathétique. « Comment obtenir le pathétique ? » dit-il dans Le cuirassé - là les pages sont très belles, très concrètes. Il dit « vous comprenez dans \"Le cuirassé Potemkine\" je n’avais pas de problème parce que le sujet lui-même était pathétique. Alors introduire le pathétique dans la représentation organique, ce n’était pas difficile. Le sujet était tellement pathétique, à savoir : est-ce que les marins vont tirer ? Est-ce que l’escadre va tirer ? C’est pathétique, ça ; pas de problème. Tout le monde le sent comme pathétique, à moins de ne pas avoir de cœur révolutionnaire. Mais là quand même : est-ce que la goutte va tomber de l’écrémeuse ? » Il dit « on a beau être révolutionnaire - les pages sont très belles de Eisenstein- ce n’est quand même pas pathétique. Alors qu’est-ce que je pouvais faire - il le dit lui-même - pour pathétiser ? » Ca c’est très intéressant. Voyez ce qu’il est en train de nous dire. Je pourrais me contenter de ce que moi - moi, là je parle en mon nom - je viens de vous raconter jusqu’à maintenant : la grande spirale ; assignation des points remarquables ; bond qualitatif d’un point remarquable à un autre.\nMais dans d’autres cas : pas possible. Pour faire du montage d’attraction - c’est là que ça nous touche l’attraction - comment rendre pathétique cette attente de la première goutte ? Il dit : « j’avais une solution : faire éclater une espèce de danse des paysans dès que ça commence à couler. » Qu’est-ce que ça veut dire ? Mettre une représentation théâtrale, faire une attraction théâtrale. Il dit : « tout est question de gout. Si on me demandait : qu’est-ce que c’est le beau au cinéma ? Eh bien, c’est ça aussi, le gout d’un auteur au cinéma. » Et il se dit « non ça va être grotesque. » Il se dit deux choses. Il se dit « ma danse des paysans autour de l’écrémeuse, non ; ça va faire rigoler tout le monde, ça va pas. » Il les voyait, là, se tenant par la main autour de l’écrémeuse parce que du lait... Non, il y a quelque chose qui me choque, ça ne va pas aller, ça. Pas moyen. Dans d’autres cas oui, on pourrait, mais il sent que là non, on ne peut pas. Il exclut la possibilité de théâtraliser, d’introduire une attraction que j’appelais représentation théâtrale dans l’image-action. Il se dit, raison de plus, « peu avant, dans la lutte générale, j’ai utilisé des représentations théâtrales, alors je ne peux pas le faire deux fois ». En effet, quand les paysans, sous la conduite du pope, à la période pré-révolutionnaire, suivaient le cortège du pope pour réclamer que la pluie tombe, c’était déjà une attraction théâtrale donc je ne peux pas en flanquer deux.\nJ’ai mon autre issue : je vais faire une représentation plastique. Et la représentation plastique, il la détaille, cette-fois-ci ce n’est pas une série de satues, de sculptures. Le jet de lait qui coule de l’écrémeuse va être détourné. Il y aura une série d’images plastiques d’une extraordinaire beauté : d’abord un jet d’eau et des jets d’eau de plus en plus puissants qui selon lui doivent éveiller la métaphore des rivières de lait, au lait. Et les jets d’eau sont à leur tour relayés par, à la lettre, des jets de feu. Jets de lait ; jets d’eau ; jets de feu. Là, vous avez une ligne plastique, vous avez une série de représentations plastiques qui constituent l’attraction. Je viens de dire : c’est du type métaphore. Là on est en train de tenir quelque chose, je résume le point où on en est.\nVoilà ma question : les attractions sont des représentations théâtrales ou plastiques qui semblent interrompre l’image-action. Ce sont des tiers qui permettent une conversion de plus en plus parfaite d’une forme à l’autre de l’action. Ces tiers, dès lors - et puis il va falloir le justifier, tout ça : ces tiers, c’est quoi ?\nNous les appellerons des \"figures\", au sens de \"figures de rhétoriques\". Mais là ce ne sont pas des mots, c’est des images. On appellera \"figure\" un certain type d’image qui joue le rôle d’attraction. Pour le moment, c’est vague. Il va falloir s’en tirer. Et je veux dire : je sais déjà comment je vais appeler le signe de ces formes à transformation, ou de ces formes à déformation qui constituent la troisième colonne. Je les appellerai figures. Et je dis : les représentations théâtrales de Eisenstein, les représentations plastiques de Eisenstein jouent comme autant de figures. Par là-même les figures sont des tiers, des images-tierses qui assurent la conversion d’une forme de l’action à l’autre.\nDu coup ça me rappelle quelque chose. Nécessité d’un double détour : si c’est des figures, il faut comparer ça avec une conception de figures au sens de \"figures de rhétorique\". Et surtout, d’autre part, il faut comparer ça avec un texte philosophique qui me paraît fondamental, un texte de Kant où Kant demande à peu près exactement : \"comment concevoir le rapport non plus entre deux concepts mais entre trois concepts ?\" Ou plutôt, \"non plus entre deux représentations mais entre trois représentations\".\nLe rapport entre deux représentations est assez facile à concevoir, mais y-a-t-il une formule pour designer le rapport entre trois représentations ? Lui, il appelle ça un symbole. Nous, nous n’appellerons pas ça symbole parce qu’on a besoin du mot symbole pour une autre chose, j’ai déjà dit. On appellera ça figure, on a le droit.\nDonc on se trouve devant trois tâches : y voir plus clair dans ces images tierses de Eisenstein qu’il appelle des attractions. - Deuxième tâche : confronter avec les figures du discours. Troisième tâche : confronter avec le rapport des trois représentations chez Kant. Vous vous reposez, je vais remplir mes tâches.\nVous m’écoutez ? HO !! J’ai pas interêt à savoir qui c’est parce que si le pouvais, je le tuerai... Vous êtes maléfiques ! vous le faites exprès.. c’est quelque chose ..\nJe résume parce comme on en a pour la prochaine fois il faut bien que vous voyez où on en est sinon vous avez l’impression que ça va de pire en pire....\nOn en est à ceci : il y aurait, fournissant pour nous cette troisième colonne inespérée, il y aurait des formes à transformation ou à déformation spécifiques qui assureraient la conversion d’un type d’image-action en un autre type d’image-action. Dans un premier temps, ces conversions, ces transformations nous ont paru relativement simples. C’était les premières thèses de Eisenstein. En un second temps, elles ont paru poser un problème plus complexe puisque naissait, je dis bien confusément en nous, l’impression que pour opérer de pareilles transformations, il fallait qu’une image fonctionne comme un tiers.\nVous vous rappeler que ces images-actions, c’était toujours deux : situation/action ou action/situation. Donc il nous a semblé -c’était dans une espèce de brouillard- que c’était bien confirmé par cette notion bizarre que Eisenstein introduisait : \"l’attraction\". Et que les attractions étaient des représentations soit théâtrales soit plastiques fonctionnant comme des tiers et dès lors, assurant ou pouvant assurer - mais on est loin d’avoir montré tout ça - la conversion d’un type d’image-action dans un autre type d’image-action.\nOn en est là. Juste, on a vu concrètement ce que, nous semblait-il, Eisenstein appelait des \"attractions\", et que c’était quand même bizarre, surtout avec l’importance qu’il y attache. Et encore une fois, moi il m’apparaît tout à fait faux de prétendre qu’à un certain moment Eisenstein aurait renoncé à ces images \"attractionnelles\" dont il faisait un élément essentiel du montage chez lui. Vous comprenez pourquoi c’est lié au montage ? Pour foutre des séries de statues, de représentations plastiques ou de scènes théâtrales dans le cours d’une action, c’est du montage. C’est l’affaire du montage à l’état pur. Là on touche bien quelque chose qui est spécifique au montage.\nOn en est là. Je dis : pour essayer de comprendre un peu toute cette histoire, on a besoin de chercher ailleurs. Pour le moment, on ne parle plus de Eisenstein ; on le retrouvera, je vous le promets. Mais on réfléchit pour nous, au point où on en est, on se dit - je veux que vous compreniez, quand vous cherchez, c’est comme ça qu’il faut faire, et vous le faîtes sans doute : vous attaquez par un point et puis la vérité, elle vous vient d’un tout autre point. Donc on oublie provisoirement Eisenstein. Je me dis : tout comme en physique il y a un problème très célèbre qui est le problème des trois corps qui est différent du problème des deux corps, pourquoi au niveau des images il n’y aurait pas le problème des trois images qui serait tout à fait différent du problème des deux images ?\n\n Si j’appelle problème des deux images, c’est le problème de l’image-action. Est-ce qu’il n’y aurait pas le problèmes des \"trois\" images ? Et c’est là que je dis : le cinéma, on n’y tient pas plus qu’autre chose... Alors enfin, on a vu que mêmes les cinéastes nous intéressent parce qu’à leur manière c’est aussi des philosophes. A leur manière, ils posent des questions ; ils ne sont pas philosophes mais ils posent des questions philosophiques.\n\n... C’est dans la Critique du jugement ou Critique de la faculté de juger qui est le plus grand livre et le plus difficile livre de Kant. Aussi, suivant la méthode que je vous convie de faire, et que beaucoup d’entre vous ne sont pas philosophes de formation, je ne vous demande pas de lire la \"Critique du jugement\", ce serait admirable mais ce n’est pas rien... Je vous demande de lire comme ça, puis même si vous n’y comprenez rien ça ne fait rien, le paragraphe 59 de la Critique du jugement qui est intitulé « De la beauté comme symbole de la moralité », où Kant développe sa conception de ce qu’il appelle \"symbole\".\nAlors on prend ce texte en le séparant et on va apprendre, je crois, de très belles choses. Est-ce qu’elles vont nous convenir ou pas ?\nOn repart à zéro sur Kant. Il me semble que dans une partie du texte Kant nous dit ceci : il y a deux manières possibles de présenter un concept. Pas de présenter, parce que je vais avoir besoin du mot présenter pour d’autres choses. Il faut bien fixer notre vocabulaire. Il y a deux manières \"d’exposer\" un concept. Lui-même il a un mot merveilleux qui est \"hypotypose\". Une exposition c’est une hypotypose, mais pour une question ça nous entraînerait trop loin. Il y a deux manières d’exposer un concept.\nVous pouvez exposer un concept en fournissant l’intuition qui lui correspond directement quant au contenu. Voilà : ce sera l’exposition du concept : vous fournissez une intuition qui correspond directement au concept quant au contenu. Ca veut dire quoi, ça ? Ca veut dire une chose très simple. Vous dites le mot lion et quelqu’un vous dit « qu’est-ce que tu dis, là, lion c’est quoi ? », et je fais un signe et on pousse dans la salle un lion. J’ai fait une exposition du concept. Ca a l’air de rien, une exposition du concept. Qu’est-ce que ça veut dire intuition ? J’ai fourni une intuition qui correspond directement au concept. C’est très intéressant cette terminologie kantienne. Ce que Kant appelle intuition c’est toute présence ou toute \"présentation\" d’un \"quelque chose = x\", ça sera une intuition. Tout ce qui se présente est une intuition. Il a le droit d’appeler ça intuition et il a des raisons puisque intuition signifie \"saisie directe\", c’est à dire implique \"l’immédiat\". Ce qui est immédiat c’est la pure présence, donc toute présentation est une intuition. Nous ajoutons : nous appellerons intuition ou présentation, nous dirons que c’est une image. Pourquoi ? Nous le justifions depuis longtemps : puisque l’image c’est pour nous \"l’apparaître\". Depuis le début de toutes nos histoires, depuis qu’on était partis de Bergson, c’est une image, voilà.\nUn concept, c’est quoi ? Un concept ce n’est pas une \"présentation\", aussi y a-t-il un autre mot, très célèbre... Pourquoi un concept ce n’est pas une présentation ? C’est parce qu’un concept a bien un objet mais il ne se rapporte pas immédiatement à l’objet. L’image du lion se rapporte immédiatement à son objet ; c’est \"l’apparaître\" du lion, c’est donc une intuition. Mais le concept de \"lion\", lorsque je dis : \"le lion est un mammifère rugissant dont le mâle a une crinière et dont\"... enfin imaginez une définition plus naturaliste du lion, \"qui a tant de dents\" etc... C’est une représentation qui se rapporte à son objet par l’intermédiaire d’autres représentations. C’est une représentation qui se rapporte médiatement à son objet, et non pas immédiatement.\nEt Kant appellera concept \"toute représentation qui se rapporte à son objet par l’intermédiaire d’autres représentations\". En ce sens, je dis : le concept n’est pas une présentation, ce n’est pas une présentation de son objet ; le concept est une re-présentation. Le préfixe re- indique ici l’opération de la médiation par laquelle le concept ne se rapporte à son objet que par l’intermédiaire d’autres représentations. D’accord ?\nJe dis donc : le concept est l’objet d’une \"exposition directe\" dans la mesure où je peux fournir l’image qui lui correspond directement quant au contenu. Ca va encore ? Ca va ? Je reprends mon exemple... non je prends un exemple plus... Le triangle, concept de triangle : trois droites enfermant un espace. C’est bien un concept, c’est à dire une re-présentation. En effet, c’est une représentation puisque ça n’a d’objet qu’à travers d’autres représentations : droites, droit, clore, enfermer. C’est une représentation puisque c’est une notion qui renvoie à d’autres notions. Trois droites enfermant un espace. Je vous présente un triangle, non, j’exhibe un triangle, non, j’expose un triangle, peu importe... J’expose un triangle, je le trace au tableau. Vous me direz que je me répète, voire - vous me direz peut-être que c’est trop facile, voire - parce que déjà on va avoir un sacré problème... Je trace un triangle au tableau et vous voyez immédiatement qu’il y a en effet trois droites renfermant un espace. J’ai donc fourni directement l’image du concept. Je vous ai fourni une image correspondant directement au concept de triangle. D’accord ? Mais admirez - enfin admirez je vous en supplie, parce que ça ne va pas de soi. Comment est-ce possible ? Image et concept sont deux termes tout à fait hétérogènes puisque là c’est une représentation qui renvoie à d’autres représentations (trois droites renfermant un espace) ; l’autre, c’est une pure \"présentation\" immédiatement donnée dans l’intuition. Et vous dites « ah mais oui ! C’est un triangle ». Facile. Qu’est-ce qui, en vous, fait dire : « ah mais oui ! C’est un triangle » ? Vous pourrez passer votre vie à vous demander ça, c’est aussi bien qu’une autre question, c’est votre affaire, à chacun ses questions. Kant n’y a pas passé sa vie parce qu’ilya répondu assez vite dans un livre précédent, dans un autre livre qui s’appelait \"Critique de la raison pure\". Mais enfin il a attaché beaucoup d’importance à cette question qui avant lui n’existait pas, c’est curieux. Une fois qu’il l’a fait surgir - c’est que c’est curieux cette histoire-là...\nÇa répond avec celle-ci : pour qu’une image corresponde directement à un concept, qu’est-cequ’il faut ?\nPour qu’une pure présentation remplisse - on pourrait dire aussi bien en terme husserlien - vienne remplir une représentation, cette opération inouïe implique ce que Kant lui-même appelle \"un art caché\". Un art caché qui est quoi ? Il lui donnera un nom : cela implique ce qu’il appelle un schème.\nUn schème - je crois bien qu’il crée le mot qui ensuite aura une aventure... il le tire du grec mais il le crée, je crois - un schème c’est quoi ? On comprend tout de suite pour triangle. Qu’est-ce qui fait correspondre un triangle particulier, une image, au concept de triangle ? Réponse - j’espérais que dix voix me l’auraient donnée - réponse : une règle de construction. Il faut que j’ai une règle de construction dans l’espace et dans le temps qui me permette de produire ici et maintenant l’image qui correspond au concept. Et en effet « trois droites renfermant un espace », cette définition conceptuelle qui me donne le concept de triangle, ne me donne aucun moyen de construire un triangle dans l’espace. On me dit : un triangle c’est trois droites renfermant un espace, bon ben d’accord mais comment faire ? Vous savez tous, si vous vous rappelez votre école maternelle, qu’il y a une règle de construction vous permettant de construire des triangles sur un plan. Méthode de construction qui fait intervenir un instrument, le compas, et la règle. Il y a une règle de construction du triangle. On appellera schème : la règle de construction qui fait correspondre une image au concept. Vous me direz : tu t’es donné beau jeu puisque l’exemple était mathématique et que c’était des concepts mathématiques. Il y a aussi, mais Kant ne s’y intéresse pas, il y a également aussi des schèmes empiriques. Le concept de triangle, la même chose pour un cercle : le concept de cercle, c’est quoi ? Le concept de cercle c’est le lieu des points équidistants à un point commun nommé centre. Vous êtes malins avec ça, vous n’avez aucun moyen de produire un cercle, avec ça ! Vous pourrez retourner sous toutes ses faces cette représentation médiate qui définit le cercle, ça ne vous donne aucun moyen de faire un cercle. Généralement dans la géométrie c’est comme ça qu’on définit même les définitions et les postulats.\nLes définitions énoncent le concept ; les postulats sont des schèmes, c’est à dire les règles de construction. Pour produire un cercle dans l’expérience, c’est à dire un cercle qui soit une présentation, une image qui corresponde au concept de cercle, il faut une règle de construction. Voilà, il en est là. Je dis : pour les concepts empiriques, c’est pareil. Vous avez un concept de lion, supposons, ou un concept de mammifère. Vous avez des images de mammifères, vous voyez passer une vache dans un pré et vous dites « tiens, un mammifère ! ». D’accord, qu’est-ce qui fait correspondre la présentation (la vache dans son pré) au concept (mammifère) ? A mon avis, là aussi c’est des schèmes. Cette fois-ci les schèmes, comme on n’est plus dans le domaine des mathématiques qui procèdent par construction des figures, par construction de l’image, on est dans un domaine qui procède par ce qu’on appellera : recognition de l’image. Ce n’est pas les même schèmes mais c’est des schèmes. Mettons qu’il y ait une allure - qu’est-ce qu’on appellera un schème ? Ce n’est pas une image. On fait souvent des expériences comme ça pour s’amuser : vous avez, vous voyez, le concept de lion, une image particulière de lion, vous vous la faites. Et puis il y a autre chose : essayez de faire - dans la vieille psychologie on faisait, c’était passionnant, ça, très intéressant - des \"intentions de pensée\" - ce qu’on appelait des directions de pensée -, des schèmes. Alors cela consiste à essayer : vous vous mettez dans une attitude mentale très particulière et vous essayez de viser un mot, pas au niveau d’une image particulière ni au niveau du concept. Ca donne quoi ? Au niveau d’une espèce de région... Alors, je dirais : le schème de l’aigle, c’est quoi ? Le schème de l’aigle, le schème du lion, comparons, pour essayer de comprendre ce que c’est qu’un schème... Chacun peut varier, cela répond à la question qu’est-ce chacun met sous un mot ? Ce n’est pas le concept, ce n’est pas l’image non plus. Alors moi si on me dit lion, je demande quelque chose qui n’est ni ce que je comprends... ce que je comprends c’est le concept ; ce que je vois, ce dont je me souviens, ce que je vois par l’œil visuel ou l’œil de l’esprit, c’est un lion. Mais ce que, si j’ose dire, \"j’intentionne\", ce que je vise, ce à quoi je reconnais, qui va être le schème... Pour moi l’aigle c’est quoi ? C’est un dynamisme spatio-temporel. Ce n’est pas une forme, ce n’est pas du domaine de la forme.\nC’est comme un acte par lequel le lion se produit ou s’affirme comme lion. Par exemple, je ne vois pas - je suis là tranquille, et puis quelque chose traverse le mur et zèbre - zèbre ce n’est pas le bon mot- et raie l’espace, et j’ai l’impression confuse que c’est une patte griffue qui s’abat sur moi. Mais tout en dynamisme, je ne peux même pas dire : c’est une patte, c’est pas un... quelque chose. C’est \"un quelque chose\" uniquement en ce sens que, je dirais, il y a un lion qui est par là. C’est un geste de lion. Lion c’est la meilleure forme, ou la seule forme sous laquelle ce geste puisse être effectué. Mais ce que je vise, c’est l’acte pur. Un pas de lion, une allure de lion , ce sera ça le schème. On peut faire des exercices de tentatives de penser en termes de schèmes. Je lancerais un terme abstrait, vous avez à la fois le concept et l’intuition, par exemple : justice, prolétariat... Il faudrait que vous fassiez des visées de pensée.\nVoyez, si je dis aigle, ce sera tout à fait autre chose. Moi ce que je vois, c’est \"un quelque chose\" qui arrive d’en haut, pour moi un aigle ce n’est pas quelqu’un qui est par terre et puis qui prend son vol. Ça existe, quelque chose qui est par terre et qui prend son vol : c’est l’oiseau nocturne. Ça se discute les schèmes, quand ce n’est pas des schèmes mathématiques, ça se discute. Mais pour moi l’oiseau de nuit, il a la forme qu’il a que parce que cette forme est la meilleure possible pour effectuer ce mouvement. Ce mouvement pur c’est le dynamisme du rapace nocturne. Mais le rapace diurne, il vient de là-haut, pattes en avant, sur le petit mouton. Il y a bien d’autres rapaces qui ne tombent pas, qui ne sont pas pris dans ce schème-là, dans le même mouvement. Il y a les rapaces percutants, les plus beaux, peut-être encore plus beaux que les autres aigles, ceux qui captent leur proie, un autre oiseau en plein vol : ça c’est un autre schème.\nJe dirais : de toute manière les schèmes c’est des dynamismes spatio-temporels que vous pouvez essayer de penser à l’état le plus pur possible. C’est une limite. Vous ne pourrez jamais les penser à l’état pur, parce que vous y mettrez toujours un peu de concept et un peu d’image. Vous pouvez essayer au maximum de les penser. Voyez qu’on pourra distinguer deux sortes de concepts : les concepts a priori, pour parler comme Kant, à savoir ; les concepts mathématiques, et je dirais que leur schème c’est leur règle de production dans l’espace et dans le temps ; et les concepts empiriques de l’autre part, comme le lion, l’aigle etc... et leur schème c’est le dynamisme spatio-temporel qui leur correspond.\nOr, si vous reconnaissez un lion dans l’expérience et si vous le distinguez d’une vache, même de loin, c’est bien \"ce je ne sais quoi\", ce dynamisme spatio-temporel. De loin vous dites - or vous ne voyez pas si elle a des cornes - ou bien, vous vous dites : c’est curieux cette bête elle a des cornes, mais on dirait un lion. Hein ? Elle marche comme un lion. Cela pourrait arriver un lion qui aurait des cornes. Si vous croyez, si vous pensez en termes d’images, vous êtes foutus, vous vous dites, ça a des cornes, je peux y aller. Mais pas du tout, si c’est un lion, c’est un lion hein, il faut le schème, il faut le schème ! Si vous avez pas su manier le schème, vous êtes perdus, hein ? Remarquez que c’est comme ça, la vie, méfiez-vous des gens ! Ah les gens, ils ont l’air très gentils comme ça. Et c’est vrai ce que je dis. C’est vrai, c’est profondément vrai, voyez, c’est de la psychologie scientifique. Ils ont l’air gentils les gens. Ben je vais vous dire, vous en restez à l’image. C’est une question d’image et c’est vrai, ils sont très gentils quant à l’image. Ils ont une bonne image. Oh comme il a l’air doux ; j’en connais des \"comme ça\". J’en connais, j’en connais. Comme il a l’air doux ou comme elle a l’air doux. Il a l’air doux. Je dis c’est vrai, c’est vrai, du point de vue de l’image : le contour du visage, l’expression, tout ça. Et puis tout d’un coup, il ou elle se lève. Vous vous dites c’est bizarre ! ça va pas avec, ça va pas. Qu’est-ce qui se passe, qu’est-ce que, qu’est-ce que c’est ce geste ? Il ou elle a eu un geste de rapace. Ouïlle ouïlle ouïlle, vous vous dites, c’est autre chose. Il y a des douceurs, le grand Nietzsche le disait déjà hein : il y a des douceurs, il y a des timidités qui cachent une volonté de puissance effrénée. Effarantes les volontés de puissance, mais catastrophiques qui briseront tout, tout ! Alors qu’est-ce que vous avez saisi ? Quand vous saisissez, comme ça, quelque chose qui vous paraît insoluble chez quelqu’un. Vous avez saisi le schème. Et je dis pas que le schème vous donne la vérité, peut-être qu’il y avait beaucoup de vérité dans l’image, peut-être que ce quelqu’un s’efforce tellement d’être doux qu’il va peut-être y arriver. On sait pas. Mais méfiez-vous. Quand vous regardez manger les gens, ça c’est du bon schématisme parce que manger c’est un dynamisme, c’est un dynamisme spatio - temporel. Et vous verrez à quel point, souvent, ça démontre les gens au repos la manière dont ils mangent. Alors c’est des rapports schème / image. C’est très compliqué tout ça. Mais vous voyez, enfin je m’étends, je m’étends, vous voyez ce que je veux dire, c’est très simple, dans tous les cas, on pourrait dire : ce qui fait correspondre directement une image à un concept, c’est-à-dire au concept qui lui correspond quant au contenu, c’est un \"schème\".\nVoilà, j’en ai fini avec le premier caractère de la pensée kantienne, à savoir : \"Qu’est-ce que l’exposition directe d’un concept ?\" L’exposition directe du concept, c’est l’exposition de l’image qui correspond au concept par l’intermédiaire d’un schème et qui lui correspond quant au contenu, à savoir une image et le concept qui grâce au schème ont le même contenu. Ce triangle que j’ai tracé grâce au schème, c’est en effet, trois droites enfermant un espace.\nVoilà. Il me reste peu de temps, vous devez être épuisés, pour dire que selon Kant, les concepts ont une autre présentation possible. Et cette autre présentation, il va l’appeler « présentation indirecte ». Et s’il y a une présentation indirecte, c’est sans doute parce que c’est possible mais c’est aussi parce que c’est nécessaire dans certains cas. Alors pour nous guider, commençons par le nécessaire. Pourquoi nécessaire dans certains cas ? Eh ben pour le moment, vous voyez, je n’ai tenu compte que de « image » ; « schème » et « concept ».\nSelon Kant, l’image renvoie imaginalement, non peu importe...non ça va pas ça, je retire ça, ça va pas ça... Mais il y a encore autre chose, il y a des concepts spéciaux. - Et pourquoi ils sont spéciaux ? Parce qu’il n’y a aucun objet dans l’expérience qui puisse leur correspondre. Et pourtant, rien ne peut m’empêcher de les former. Vous me direz oh là là ! Rien ne peut m’empêcher de les former et pourtant, rien dans l’expérience ne correspond à de tels concepts. Généralement, ces concepts se distinguent par leur pureté. Ils ont un nom pour les différencier des concepts qui correspondent à un objet dans l’expérience. On vient de voir des concepts qui avaient leur objet dans l’ expérience par l’intermédiaire des schèmes. Et ben ces concepts qui n’ont pas d’objet dans l’expérience, Kant leur donne le nom splendide emprunté à Platon, de « Idée » avec un grand « i ».\nUne Idée selon Kant, il reprend le mot de Platon, et il lui donne un autre sens, bien que ça coïncide en partie avec ce que Platon voulait dire, une Idée, c’est le concept de quelque chose qui déborde toute expérience possible ou d’un quelque chose qui n’est pas objet d’expérience possible. Vous me direz je peux très bien m’empêcher ! Ben non, selon Kant, là ça peut se discuter. Est-ce que je peux m’empêcher de former de tels concepts ? Il y a des gens qui le pensent. Par exemple, il y a certaines écoles de logique anglaises qui pensent qu’on peut, et que bien plus, on doit. Kant, lui, il pense qu’on ne peut pas. La discussion n’a aucun intérêt, supprimons-la. Mais il est clair que quand je dis - ou il semble clair que - lorsque je dis « Dieu », il s’agisse d’une Idée. Si fort que je vive Dieu. Car même l’expérience mystique ne serait pas une réponse à cela.\nDieu est le concept dont l’objet dépasse toute expérience possible. L’infini est le concept dont l’objet dépasse toute expérience possible. J’ai à la rigueur le concept de l’expérience indéfinie, pas une expérience de l’infini. L’infini ne peut pas être produit dans l’expérience. Ce qui peut être produit dans l’expérience grâce à des schèmes, c’est l’indéfini du nombre. Le schème du nombre, c’est quoi ? si on faisait des exercices d’école ? Au Moyen - Age, ils faisaient comme ça vous savez ? Ils faisaient comme ça. En Allemagne ils font comme ça aussi. Le prof il a un grand bâton et puis il dit celui qui doit répondre. C’est une bonne méthode ça. Le schème du nombre, heu...le concept de nombre, alors,...le schème du nombre, enfin...je veux pas tout vous dire mais le schème du nombre, c’est n + 1. Non, c’est pas une définition, c’est pas le concept du nombre ; n + 1, c’est le schème du nombre puisque, c’est la règle d’après laquelle je peux toujours rajouter l’unité qui, elle, n’est pas considérée comme un nombre, au nombre précédant. Bon, alors n + 1, c’est le schème du nombre, c’est la numération. Je peux produire une série indéfinie dans l’expérience. Mais l’infini c’est un concept qui n’a pas son objet dans l’expérience. c’est une Idée. Alors, cherchons ! Kant ajouterait : \"le devoir\". Kant a écrit un livre splendide ; il a fait trois grands livres : Critique de la raison pure, \"Critique de la raison\" à propos de la connaissance, \"Critique de la raison pratique\" à propos de la morale, \"Critique du jugement\" à propos de l’esthétique et de la vie. Avec ça il pouvait courir, il avait parlé de tout. Eh ben, le devoir. Connaissez-vous un homme, dans l’expérience, qui ai agi par pur devoir ? Je laisse de côté ce que Kant appelle « devoir » puisqu’il en donne une définition extrêmement rigoureuse.\nNon, tous les exemples que nous donne l’Histoire, c’est-à-dire, l’expérience de l’Homme, bien sûr, il y a des hommes qui ont agi par devoir, non, qui ont agi compte-tenu du devoir, et qui ont agi conformément au devoir, des hommes qui agissent conformément au devoir, ah ça, il y en a !...Mais des hommes qui agissent \"par\" devoir, avec comme seul mobile le devoir, ça... C’est-à-dire que ça exclut l’amour, que ça exclut l’intérêt, que ça exclut tout désir, comme le désir de gloire, etc...Peut-être n’en trouverez-vous pas.\nOn dira que le devoir est une Idée : elle n’a pas son objet dans l’expérience. Ou, à votre préférence, son objet déborde de l’expérience. C’est une Idée morale.\nLes autres, Dieu, tout ça, c’étaient plutôt des Idées de la raison connaissante. Bon, ben il y a bien d’autres choses dans ce cas là je peux continuer avec les Idées morales. Ce sont des Idées. Tous les concepts moraux sont des Idées. L’innocence ! L’innocence. Il y a-t-il quelqu’un qui soit purement innocent ? Oui, ça peut se dire, mais enfin, c’est douteux ! Une pure innocence, voilà une Idée ! Hein, c’est aussi une Idée morale ! Alors déjà, tout les chrétiens y passent ! Ils ne sont pas innocents, hein ?... Tous les autres, pour les Chrétiens, ils sont pas innocents non plus ! Les autres pour eux-mêmes, innocents, ou bien ils auront pas cette notion, ou bien si ils l’ont, ils conviendront qu’il n’y a pas d’innocent, hein, sinon ils feraient pas de cérémonies d’expiation, et tout ça, hein ? Enfin l’innocence, ben c’est une Idée.\nVoilà. Voilà que j’ai des concepts que j’appelle Idées qui ne peuvent pas avoir de présentation directe dans l’expérience. C’est-à-dire, aucune image ne leur correspond quant au contenu. Admirez pourtant que je sais parfaitement ce que je veux dire lorsque je dis « innocence » ! Pour un logicien anglais, je ne peux pas savoir ce que je veux dire ; c’est un mot vide de sens. Enfin, pour certains logiciens anglais. Comme Dieu, comme etc... On avance, hein ?\nEt pourtant, il faut une présentation de tels concepts qu’on appelle Idées. Voyez que ces concepts, contrairement à ma première classe de ces concepts, qui étaient objets d’une représentation qui était, non, qui pouvait avoir une présentation directe par l’intermédiaire des schèmes, là, ces Idées ou ces concepts ne peuvent pas avoir de présentation directe. Ils n’ont pas de schèmes. Il n’y a aucune règle de production ou de recognition qui me permettent de produire ou de reconnaître l’infini, Dieu, l’innocence, si elles se présentaient dans la nature. Et en effet, admirez que le fils de Dieu ne fut pas reconnu. En tout, ça marche très bien tout ça, c’est très clair hein ?\nEt supposez un innocent complètement innocent, l’idiot de Dostoïevski touche à ça. L’innocence pure, ouais, c’est pas par hasard que chez Dostoïevski vous trouverez une théorie très profonde de l’Idée, avec un grand « i ». Je dis pas qu’il est un platonicien, ni qu’il est kantien, mais je dis que, comme par hasard, il y a toute une théorie de l’Idée chez Dostoïevski, une théorie qui est développée dans un de ses roman qui s’appelle L’Adolescent. Bon, l’idiot de Dostoïevski, cet être innocent, purement innocent, il passerait à côté : on dirait plutôt, il est un peu simple celui- là. Du point de vue de l’expérience et de la présentation d’Idée directe, il aura l’air d’un \"idiot\". C’est fou à côté de quoi on passe ! Et c’est pas notre faute puisqu’il n’y a pas de schème de production... heu... de recognition ni de production. C’est pas notre faute du tout ! Il n’y avait pas de schème de Jésus ! C’est sa faute ! Comprenez ? On n’y pouvait rien nous ! Il n’y a pas de schème de l’innocent, il n’y a pas de schème du devoir.\nCe sont des concepts qui ne peuvent présenter leur objet qu’indirectement. Qu’est-ce que ça veut dire que représenter leur objet indirectement ? Si le schème est le procédé par lequel le concept présente directement son objet qu’on appellera selon Kant, « symbole » : le procédé par lequel un concept, nécessairement ou non, présente son objet indirectement.\nJe dis ce que Kant appelle symbole, pour des raisons qui sont les miennes, je l’appelle « figure ». Pour des raisons qui sont les miennes, je vous en ai déjà parlé à propos de Pearce, puisque pour mon compte je réserve « symbole » à quelque chose de tout à fait différent. Et ça, ça n’a aucune importance, c’est une question de terminologie. Donc, heu, mais je respecte pour le moment le texte de Kant, et heu, je dis « symbole ». « Symbole », présentation indirecte d’un concept, qui au besoin pourrait être, voyez, il y a deux cas, ou bien le concept est une Idée, et il ne peut être présenté qu’indirectement, c’est-à-dire symboliquement, ou bien le concept est un concept, et il a une présentation directe, mais il peut aussi avoir une présentation indirecte.\nAlors réfléchissons à un « symbole ». Kant, il est, il est formidable pour ça, les exemples qu’il donne...on est, on est un peu éberlués... on se dit : \"il faut aller chercher très loin\" ! Dans ce texte il donne un exemple. Il dit : « Je compare l’Etat despotique à un moulin à bras ». Peut-être est-ce que vous sentez venir l’attraction de...je mélange pas, je voudrais que vous fassiez vous-mêmes les rencontres - c’est pas des mélanges qu’on fait. Peut-être, vous sentez l’attraction d’Eiseinstein qui commence à naître. Il dit, il se trouve que ça se ressemble, hein ? Et ça se ressemble, on va voir, « l’Etat despotique et un moulin à bras ». Au contraire, l’Etat constitutionnel ressemble à un organisme. C’est le seul exemple qu’il donnera dans tout ce paragraphe là dans ces quatre / cinq pages admirables sur le symbole. Alors on est quand même à se dire bon, le « moulin à bras » est le symbole de « l’Etat despotique ». Heureusement, si on a tout lu, si on...on aura vu, mais heu...on aura vu, c’est pas sûr, bien avant un passage où il ne parle pas encore du symbole, puisqu’il en a pas dégagé la notion, mais où il dit : « Le lys blanc, la blancheur du lys, signifie l’innocence. ».", "url": "https://www.webdeleuze.com/textes/328"}