{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 18/04/1972", "Titre": "Cours Vincennes - St Denis", "contains": "\nMarx-Freud\r\nLe capitalisme\r\nAxiomatique-despotisme\n\r\n\r\nLorsque Marx cherche l'acte de baptême de l'économie politique bourgeoise, sa réponse est très claire : elle consiste à nous dire que l'économie politique bourgeoise a été fondée à partir du moment où l'essence de la richesse n'a plus été rapportée à un élément objectif extérieur, à un élément objectif extrinsèque, mais à une activité subjective en tant que telle. En tant que telle, c'est à dire, non pas à une objectité déterminée, mais à une activité subjective indéterminée.\r\n\r\n\r\n\r\nVous comprenez, dit Marx, avant il n'y a pas d'économie politique au sens même, il y a une analyse des richesses, et l'analyse des richesses, ça consiste fondamentalement à rapporter la richesse à une objectité déterminée; elle est variable. Cette objectité déterminée, c'est la terre. Les mercantilistes, ils rapportent l'essence de la richesse à une objectité déterminée, à savoir l'état comme émetteur d'argent. Or, là, il faut bien suivre ce que dit Marx, il n'y a pas d'économie politique. Quand commence-t-elle l'économie politique ? Elle commence à partir du moment où l'essence de la richesse est rapportée à une activité indéterminée par rapport à laquelle aucun élément objectif n'a pas de privilège. A savoir, c'est lorsque, ce qu'on appelle les économistes, dégagent une activité qu'ils nomment le travail, et qui est aussi bien du travail agricole que manufacturier ou industriel ... définit une activité de produire quoi que ce soit en général que le champ de l'économie politique devient possible.\r\n\r\n\r\n\r\nDonc, le renversement qui fonde l'économie politique, c'est cet acte de rapporter la richesse, non plus à une objectité déterminée, mais une activité subjective définie comme production en général. Or ça, c'est l'acte fondamental de A. Smith et de Ricardo. Or, je me dis que, selon cette proposition de base concernant la fondation même de l'économie politique, apparaît sous forme pour le moment d'un simple parallèle. Quelque chose qui va déjà engager l'analyse. Or, de la même manière ou d'une manière analogue, qu'est-ce qui frappe dès les premiers livres de Freud ? C'est un renversement tout à fait analogue. A savoir que, de même que l'économie politique se fonde à partir de la découverte de l'essence de la richesse, non plus du côté d'une objectité déterminée, mais en fonction d'une activité subjective en général, à savoir la production, Freud opère un renversement analogue au niveau du désir. Et peut-être que le caractère fondamentalement inconscient du désir ne pouvait être découvert qu'à cette condition là, à savoir lorsque le désir n'est plus rapporté à une activité subjective en général, un produire en général, auquel Freud donnera le nom, pour bien marquer l'originalité de sa découverte, donnera le nom de libido. Et, en rester vraiment à la surface du texte, qu'est-ce qui est frappant dans les Trois Essais... C'est précisément la manière dont Freud nous montre que le désir défini comme libido ne peut pas être simplement déterminé par des objets quels qu'ils soient, ne peut pas être déterminé par des sources quelles qu'elles soient, ne peut pas être déterminé par des buts quels qu'ils soient, comme si c'était la libido comme activité subjective qui contenait le secret et des objets dont elle faisait élection et des sources par lesquelles elle émanait, et des buts qu'elle se proposait, si bien qu'à cet égard, de la même manière que la richesse dans le champ de l'économie politique va être rapportée à l'activité de produire en général et non plus à une objectité, l'essence du désir va dès le début, et c'est peut-être le premier mot de la psychanalyse, et c'est pourquoi les Trois Essais ..., nous montrent une espèce de contingence de la source, une espèce de contingence de l'objet, une espèce de contingence du but dans le domaine de la sexualité, dans le domaine de la sexualité, tout est rapporté à une activité productrice dite libidinale, productrice de symptômes, de déviations, de perversions ... A cet égard, il me semble que nous en restons à un simple parallèle, il faudra se demander pourquoi c'est un parallèle, pourquoi ce n'est pas quelque chose de plus, et en même temps, c'est déjà quelque chose de plus. Pourquoi ? Pourquoi on sent déjà que c'est quelque chose de plus ? Moi, je crois que c'est cela qui est fondamental, mais qui marque une espèce d'appartenance de la psychanalyse autant que de l'économie politique classique au monde de *********** à savoir que lorsque l'essence de la richesse est cherchée du côté d'une activité subjective par delà les objets, par delà les buts, par delà les entités, par delà les objectités, ça n'est rien d'autre que recevoir l'effet du mouvement, le plus profond du monde capitaliste, à savoir le mouvement de la déterritorialisation.\r\n\r\n\r\n\r\nDéterritorialisation de la richesse sous sa forme capitaliste qui fait que la richesse n'est plus comprise qu'en fonction d'une activité de produire quelconque et non plus en fonction d'un élément déterminé qui serait la terre ou qui serait l'état et le mouvement de déterritorialisation du désir qui ne se laisse plus mesurer ni à ses objets, ni à ses buts, ni à ses sources. Seulement voilà, il faut tout de suite ajouter un second point : A peine l'économie politique a-t-elle fait cela, et il ne faut même me pas dire à peine, il faut dire en même temps, en même temps qu'elle fait cela, elle fait autre chose aussi.\r\n\r\n\r\n\r\nEn même temps qu'elle rompt avec les objectités, en même temps qu'elle dépouille une activité de produire en général, elle fait autre chose, qui est quoi ? Là aussi, il faut suivre, il me semble, cette idée de Marx quant à l'économie politique, cette activité de produire ou de travail non déterminée, ce travail abstrait, ce travail déterritorialisé, à peine l'économie politique le découvre-t-elle que, nous dit Marx, elle le réaliène. Seulement voilà, il est très précis, peu importe le concept d'aliénation, Marx nous dit, attention cette réaliénation, ça ne consiste pas à revenir à une objectité quelconque, c'est une forme d'aliénation tout à fait nouvelle; Au lieu d'aliéner l'activité de produire dans quelque chose, la terre, l'état, de telle manière que cette activité ne puisse pas être saisie, ne puisse même pas être perçue, dégagée, et bien au lieu de l'aliéner à une chose, à une objectité, à un état de chose, voilà que l'activité de produire en même temps qu'elle est découverte, elle est réaliénée dans un acte, et plus du tout dans un état de chose, ce n'est donc plus un retour à la situation précédente, elle est réaliénée dans son acte même. Et comment s'exprime cette réaliénation dans un acte? C'’est la réaliénation dans les conditions de la propriété privée. Et cela me semble très important car la propriété privée n'est pas du tout traitée ici par Marx comme une nouvelle objectité qui serait celle du monde capitaliste, mais comme la forme même d'un nouveau type d'aliénation, l'aliénation en acte par opposition à l'aliénation dans un état de chose.\r\n\r\n\r\n\r\nCela revient à dire, il me semble, que à la fois l'économie politique rompt avec les grandes représentations objectives, représentations de la terre, de l'état; Grâce à cette rupture elle découvre l'essence de la richesse comme activité de produire en général, comme activité subjective qui ne se laisse expliquer par aucun objet et en même temps enfin cette essence subjective elle la réaliène sous une toute autre forme, non plus retour à un état de chose, mais une réaliénation en acte, à savoir elle la réaliène non plus dans une nouvelle représentation objective, mais elle la réaliène dans le système de la représentation subjective.\r\nEt le système de la représentation subjective, c'est cela la propriété privée. Cela marche à ce niveau, j'ai le sentiment qu'à plus forte raison l'apparent parallélisme avec la situation psychanalytique doit être poursuivi tout à fait. Je veux dire qu'il suffit de changer les mots; c'est ce qu'on est en train de faire, pourquoi il y a un parallélisme et bien autre chose qu'un parallélisme. Il suffit de changer les mots pour que ce soit une histoire de la psychanalyse, à savoir qu'en même temps il rompt avec le système de la représentation objective qui rapporterait le désir à des éléments extrinsèques, à des objets, à des buts, Freud découvre vraiment l'essence subjective comme libido. Mais en même temps il la réaliène non pas du tout dans un nouvel état de chose, mais dans ce qui va être comme l'équivalent de la propriété privée, à savoir non pas du tout l'identique, il faudra dire quel rapport il y a, mais qui va être au niveau du désir le monde de la représentation subjective exactement comme la propriété privée était au niveau de la production travail le monde de la représentation subjective, et cette fois cette essence du désir déterminé comme libido qui ne peut être comprise par rapport à aucun objet, par rapport à aucun but, par rapport à aucune source, elle va être réaliénée en acte, dans son acte même, à savoir dans l'ACTE FAMILIAL, et le système de la représentation subjective va se représenter comme l'ensemble des coordonnées oedipiennes; si bien qu'il me semble à la lettre, sans forcer quoi que ce soit, en disant que c'est la même histoire, c'est la même découverte et c'est le même usage de la découverte. Que ce soit la richesse dont l'essence découverte du côté d'un sujet comme production générale, puis cette production réaliénée en acte dans les conditions de la propriété privée, ou que ce soit la découverte freudienne du désir comme activité subjective qui n'est plus déterminable que comme libido par delà ses objets et ses buts, mais qui est en même temps réaliénée non dans un état de chose mais en acte dans les coordonnées familiales, c'est la même histoire. Et alors je voudrais insister sur ceci: dans la découverte économique et dans la découverte psychanalytique, il y a à la fois quelque chose d'irréductible, de spécifique et puis quelque chose de non spécifique, il y a une rupture réelle et il y a une manière de retrouver ce avec quoi on a rompu et pourtant la rupture est là, je veux dire la position extrêmement ambiguë de la psychanalyse par rapport à tout le domaine du mythe et de la tragédie.\r\n\r\n\r\n\r\nJe dis ambiguë parce qu'à un certain point de vue en effet il y a une profonde rupture de la psychanalyse avec la mythologie, puis d'un autre point de vue il y a l'acte de ressusciter ou de susciter une compréhension de la mythologie qui se veut nouvelle et qui finalement se veut incommensurable à la manière, avec la manière, dont les spécialistes considèrent la mythologie, je veux dire d'où vient l'impression que nous avons perpétuellement d'un étonnant dialogue de sourds entre soit les ethnologues, soit les hellénistes d'une part, et d'autre part les psychanalystes.\r\n\r\n\r\n\r\nIls parlent en fait sur deux modes tellement irréductibles. Qu'est-ce qui fait un helléniste? devant un mythe? Ce qu'il fait en tant qu'historien, c'est un mythe étant donné le rapporter à l'objectité sous-jacente que ce mythe exprime d'une manière quelconque... Quant aux psychanalystes ils ne croient pas au mythe ou à la tragédie, mythe et tragédie ne sont jamais rapportés parce que ce n'est pas la problème analytique à des objectités quelconques. Le mythe n'est pas rapporté aux instances de la terre, la tragédie n'est pas rapportée aux instances du despote, en d'autres termes la psychanalyse ne traite pas mythe et tragédie comme des représentations objectives qu'ils faudraient expliquer en les rapportant aux objectités correspondantes.\r\n\r\n\r\n\r\nQu'est-ce qu'ils font? En même temps qu'il y a donc une très étrange dévalorisation, une véritable critique du mythe et de la tragédie, il y a sur un mode tout à fait différent et pas du tout contradictoire en même temps il y a une très curieuse revalorisation du mythe et de la tragédie, parce que au lieu d'être saisi comme représentation objective qui doit être expliquée par rapport à une objectité à découvrir comme secret de telle société, le mythe et la tragédie sont traités par la psychanalyse comme des représentations subjectives capables d'exprimer adéquatement l'essence subjective du désir ou libido. Et il me semble que c'est bien pour ça que, dans l'histoire même de la psychanalyse il y a cette curieuse ambivalence par rapport au mythe et à la tragédie, la double impression que nous avons et qui varie selon les époques, il y a une grande où les psychanalystes faisaient des grandes analyses de mythes, de tragédies, et puis on sent aussi l'espèce de reprise en main par Freud, notamment en fonction de la rupture avec Jung, où là se produit une espèce de discrédit jeté sur les interprétations psychanalytiques du mythe et de la tragédie, ce double aspect je crois pour le comprendre il faut précisément être sensible à ceci, ils opèrent une véritable dévalorisation du mythe et de la tragédie précisément parce que le désir n'est plus rapporté à des grandes objectités qui pourraient apparaître à travers des mythes ou des tragédies correspondantes et en même temps ils revalorisent et donnent au mythe et à la tragédie une extension qu'ils n'ont jamais eu, qu'ils n'ont jamais eu tant qu'on les rapportait à des objectités puisque ces objectités mesuraient leur usage et leur sens, là au contraire avec la psychanalyse le mythe et la tragédie vont acquérir une espèce de pouvoir d'exprimer adéquatement l'universalité de la libido parce que ils vont être compris comme la REPRÉSENTATION SUBJECTIVE QUI CORRESPOND A LA LIBIDO COMME PRODUCTION. \r\n\r\n\r\n\r\nSi bien qu'à un certain niveau avec la psychanalyse, on va retrouver une espèce de fausse croyance, la psychanalyse va revenir au galop sus une forme modifiée ou comme on dirait, sous une forme de dénégation, l'ensemble de tout ce qui a été cru, Oedipe, la terre, tout va être ressuscité. \r\n\r\n\r\n\r\nEn d'autres termes, si j'essaie de résumer ce mouvement : ils rompent avec la représentation, que ce soit les économistes ou les psychanalystes, objective, ils découvrent l'activité subjective, et ils restaurent une nouvelle forme de représentation, LA REPRÉSENTATION SUBJECTIVE ELLE-MEME, ils religotent, c'est à dire, qu'ils opèrent dans le langage que j'ai employé précédemment, à peine ils ont découvert une essence déterritorialisée, le désir déterritorialisé, c'est à dire qui n'est plus rapporté à une objectité, le travail déterritorialisé, à peine ils ont découvert cela que ils reterritorialisent mais non pas par un simple retour, ils reterritorialisent sous une nouvelle forme : Soit dans les conditions de la famille bourgeoise, Soit dans les conditions de la propriété privée bourgeoise. \r\n\r\n\r\n\r\nSi c'est juste ce que je dis là en survol, ce qui apparaît sous une forme de parallèle entre le problème de l'économie et le problème de la psychanalyse, s'il en est bien ainsi, pourquoi ? Pourquoi il a fallu deux opérations, pourquoi est-ce que l'activité productrice, pourquoi a-t-elle été découverte deux fois ? D'une part comme travail, d'autre part comme désir. Et pourquoi, non seulement elle a été découverte deux fois, mais pourquoi est-ce qu'elle a été réaliénée dans des représentations subjectives, d'une part dans la propriété privée, d'autre part dans la famille, pourquoi il a fallu ces deux moments ? Il me semble que là, c'est bien la structure même du capitalisme qu'il y a lieu de chercher la raison. Qu'est-ce qui apparaît là, pour dire des choses générales, comme caractères spécifiques du capitalisme ? Je crois que c'est une certaine rupture entre la production sociale et, si vous voulez, entre la forme de la production sociale et la forme de la production humaine. Pourquoi ? Du temps des objectités, la production sociale, elle n'est jamais indépendante d'une forme sociale de la production humaine elle-même; je veux dire, la manière dont les richesses se reproduisent n'est jamais indépendante des catégories de la production humaine, à savoir les deux catégories fondamentales de la production humaine : l'alliance et la filiation. \r\n\r\n\r\n\r\nEt c'est à travers une machine sociale qui est une machine à conjuguer les alliances et les filiations, jamais à déduire les alliances des filiations, cela est évident, l'alliance, elle ne se déduit jamais d'un régime filiatif, elle se conjugue au sein d'une machine sociale qui est très variable, la dépendance nécessaire de la reproduction sociale par rapport à la forme de la production humaine est mesurée précisément par cette machine propre à conjuguer les alliances et les filiations : c'est à dire que les richesses, elles se reproduisent dans un ensemble de rapports déterminés avec la manière dont les hommes se reproduisent. Et c'est pour ça que dans telles conditions, la famille, à quelque niveau que l'on prenne la famille, c'est vraiment une stratégie qui investit l'ensemble du champ social, soit sous la forme vraiment primitive de la famille, qui conjugue les alliances et les filiations, soit sous la forme ultérieure des grands empires où apparaissent des catégories fondamentales, qui mesurent un changement, mais un changement tellement important et qui, pourtant, ne porte pas sur le point que je dis, à savoir avec une formation despotique, apparaissent vraiment les catégories originales de nouvelles alliances et dès lors, d'un nouveau type de filiation. \r\n\r\n\r\n\r\nLe despote c'est vraiment le type de la nouvelle alliance, c'est celui qui dit au peuple \"je t'apporte la nouvelle alliance\". De toute manière, la forme de la reproduction humaine change alors tout à fait, ce qu'on voit bien dans le type de la dynastie (cf. les Chinois), la dynastie c'est vraiment la chose de la nouvelle alliance, la différence ici importe peu, à d'autres égards, c'est fondamental la différence entre alliance et filiations primitives, et puis la nouvelle alliance, mais là où on se place ça importe peu, de toute manière, la reproduction sociale passe par une forme déterminée de la reproduction humaine, cette forme déterminée concernant les alliances et les filiations. Dans le capitalisme, c'est évident cette espèce de grande rupture, tant avec le milieu primitif, c'est à dire tant avec les systèmes territoriaux qu'avec les systèmes impériaux et pour une raison très simple, c'est que c'est le capital Argent qui prend sur soi et la filiation et l'alliance. Filiations et alliances deviennent les choses du capital, et deviennent propriété immédiate du capital. \r\n\r\n\r\n\r\nA la limite, ils n'ont plus besoin de passer par les hommes, je corrige immédiatement, il y aura besoin d'hommes mais sous une forme très différente de la façon précédente; il y aura besoin d'hommes, je précise tout de suite, comme matériau, ce qui veut dire en effet, la filiation devient chose du capital sous la forme d'un véritable capital filiatif, or le capital filiatif, il est très bien décrit par Marx, c'est la production de la plus-value, comment l'argent peut-il produire de l'argent ? Cette façon dont l'argent produit de l'argent dans le système du capitalisme et dans les conditions du capitalisme, à savoir le capital producteur d'une plus-value, tout ce qu'on a vu précédemment sous la forme X = DX, ce que Marx appelle aussi bien l'argent bourgeonnant, exprime cette manière dont le capital s'approprie la filiation au niveau et comme capital industriel. \r\n\r\n\r\n\r\nJ'ai essayé précédemment de montrer comment, en revanche, le capital marchand par rapport au capital industriel est un véritable capital d'alliance sans lequel l'industrie capitaliste ne marcherait pas, c'est à dire qui détermine qui a un rôle déterminant par rapport au capital industriel, et le capital marchand, c'est la forme sous laquelle le capital est véritablement capital d'alliance. Bon, voilà que alliance et filiation cessent d'être des déterminations de la reproduction humaine pour devenir les déterminations sous lesquelles l'argent produit l'argent et s'allie avec de l'argent. \r\n\r\n\r\n\r\nDès lors en droit, j'entends bien que, dans le capitalisme comme dans tous systèmes, il faut bien des bonhommes, la reproduction sociale ne présuppose plus une forme de la reproduction humaine. La reproduction du capital se fait indépendamment de la reproduction humaine. En d'autres termes, tout se passe comme si l'acte fondamental économique du capitalisme, c'était une mise hors champ social de la reproduction humaine et de sa forme, la forme de la reproduction humaine étant au sens au plus général du mot la famille; et en même temps, je dis bien sûr, il y a besoin de bonhommes, ça veut dire quoi ? Là aussi c'est pas du tout un retour à un état précédent ce qu'on vient de dire, mais ça veut dire là que la reproduction humaine elle continue à avoir une forme, c'est la forme de la famille dans le régime capitaliste, mais par elle-même, en tant que reproduction humaine, elle n'est plus que le matériau auquel s'applique la reproduction du capital qui a sa propre forme, à savoir le matériau auquel ça s'applique, c'est quoi ? Bien sûr, ce matériau a lui-même sa forme, il y a une forme du matériau, la forme du matériau de la reproduction humaine c'est la famille dans le système capitaliste; mais la forme de la reproduction sociale ne passe plus par la forme de ce matériau, la famille n'a plus que comme fonction que d'informer, donner une forme à la reproduction humaine, forme subordonnée à la forme autonome de la reproduction sociale. Alors, en quoi ça nous fait avancer ça ? \r\n\r\n\r\n\r\nC'est qu’il semble il faut distinguer deux étages. Si l'on considère la forme de la reproduction sociale en régime capitaliste, cette forme de la reproduction sociale, il faut bien qu'elle s'applique à un matériau de reproduction humaine, à savoir qu'il faut que les familles ou la reproduction humaine fournissent des êtres humains dont elle ne déterminera pas par elle-même la place, mais dont la place sera déterminée en fonction de la place de la famille elle-même dans la reproduction sociale, à savoir allez toi ton capital, toi ta force de travail. Et c'est forcé, alors, qu'avec le capitalisme surgisse un certain thème de l'égalité abstraite, c'est précisément parce que la forme de la reproduction humaine est comme mise hors champ social, la reproduction sociale passant par d'autres moyens et ayant sa propre forme dans le capital lui-même, et pour cette raison même que la famille peut être considérée abstraitement comme production d'individus qui, dans l'abstrait, se valent tous puisqu'ils reçoivent en effet leur place sociale, leur inégalité sociale fondamentale de l'autre forme de reproduction, la reproduction sociale en tant que telle, c'est à dire la reproduction du capital. Mais alors, en même temps, et c'est ça qui me paraît très important, il faut que cette reproduction sociale en quelque sorte s'applique, il faut que la forme de la reproduction sociale s'applique en quelque sorte à la forme de la reproduction humaine, il faut que se fasse une espèce de système de correspondance entre la forme de la reproduction sociale qui trouve son secret dans la propriété du capital et la forme extrinsèque de la reproduction humaine déterminée comme famille dans le monde capitaliste, si bien que la reproduction sociale ne passe plus par la forme de la reproduction humaine, elle a saisi sa propre forme, elle a comme conquis sa propre forme, mais en même temps, elle éprouve un besoin fondamental en fonction de ce qu'on vient de voir de s'appliquer à la forme de la reproduction humaine elle-même, et il va se faire une espèce de rabattement de tout le champ social dans ses figures économico-politiques sur le champ familial dans ses figures proprement familiales, à savoir dans le champ social économico-politique, nous avons le capitaliste, le banquier, l'industriel, l'ouvrier ...et dans la reproduction familiale, nous avons le père, la mère et l'enfant, et précisément parce que la forme de la reproduction sociale ne passe plus par la forme de la reproduction humaine, mais trouve, dans la forme de la reproduction humaine, une simple forme pour son matériau à elle, reproduction sociale, se fait un rabattement du premier homme, à savoir que la reproduction sociale sur les figures de la reproduction humaine, si bien que là, on voit bien comme la nécessité de faire double ligature que, une fois que l'activité subjective est découverte comme production, que une fois cette activité subjective est découverte comme production soit comme recodée, représentée dans les conditions de la propriété privée, c'est à dire dans un système de la représentation subjective et une seconde fois dans la famille, et que bien plus se passe un mouvement d'application des déterminations du champ social aux déterminations du champ familial. \r\n\r\n\r\n\r\nEn d'autres termes, si l'économie politique bourgeoise au XIXème siècle a dégagé réellement l'axiomatique du capitalisme, la psychanalyse est l'application, et l'application nécessaire et inévitable de cette axiomatique là. La psychanalyse c'est l'application de l'axiomatique qui correspond à l'économie politique du capitalisme. Si bien qu'en un sens, et c'est là dessus que je voudrais m'arrêter, qui me semble très important quant à la notion même d'axiomatique, on peut dégager trois aspects : le premier aspect c'est la spécificité radicale de l'axiomatique, à savoir qu'une axiomatique ça ne fonctionne pas comme un code, et pourquoi ça ne fonctionne pas comme un code, c'est parce que les codes, c'est ce qui rapporte le travail et le désir à des objectités sous-jacentes (que ce soit un système territorial, un système despotique ...) tandis que l'axiomatique c'est un système de rapports qui représentent une activité subjective en tant que telle, une activité fondamentalement déterritorialisée. Ça revient à reprendre l'hypothèse dont on était parti cette année, à savoir quand les flux sont décodés, ce qui est un des processus de décodage, et bien quand les flux sont décodés, se substituent une axiomatique, c'est à dire au lieu d'un code, un système de rapports différentiels entre flux décodés. \r\nDonc là il y a une spécificité, un originalité radicale de tout axiomatique par rapport au processus même du code. Et encore une fois ce qui me paraît très frappant dans ce qu'on appelle aujourd'hui le code génétique, c'est je crois qu'il est possible de montrer qu'ils y a des éléments qui se rapportent au code et qu'il y a des éléments d'une toute autre manière, des éléments du type axiomatique. La notion du code génétique est une notion tout à fait mixte. Donc qu'il y ait une spécificité de l'axiomatique ça revient à dire oui l'axiomatique c'est le statut de l'activité subjective découverte comme indéterminée par rupture avec les grandes objectités qui arrivaient à la coder. En même temps, deuxième point, d'une certaine manière l'axiomatique nous fait revenir comme dans un théâtre d'ombres tout ce à quoi les codes nous avaient fait croire. Simplement il nous le fait revenir sur un autre mode que la croyance. Plus besoin de croire, une espèce de mode d'images, vous n'y croyez pas aucune importance, de toute manière c'est comme ça, très curieux ce statut d'un monde qui n'a plus besoin de croyance et a encore besoin des images dévitalisées de tout ce qui a été cru; ça y a que Nietzsche à avoir vu ça profondément quand il définit l'homme de s... comme peinture bigarrée de tout ce qui a été cru, le dernier des papes. Ça change rien puisqu'on s'adresse plus, il n'y a plus besoin de croyance, ça ne marche plus à force de croyance, ça marche à force d'images produites par une axiomatique des flux. \r\n\r\n\r\n\r\nBon je dis d'une certaine manière l'axiomatique elle nous fait tout revenir, pourquoi? Parce qu'elle nous fait revenir sous forme de représentation subjective toutes les instances qui ont été détrônées comme objectités. \r\n\r\n\r\n\r\nEt l'instance du grand despote voilà que ça se ramène avec Oedipe. Et l'instance territoriale voilà que ça se ramène avec toutes les reterritorialisations capitalistes qui sont pas du tout à l'objectité de la terre telle qu'on la voit dans les systèmes territoriaux d'alliance et de filiation, mais qui sont des espèces de territorialités artificielles qui sont fondamentales dans le système capitaliste. Si bien qu'à ce premier niveau dont je parlais tout à l'heure l'axiomatique elle est absolument spécifique elle ne peut être confondues avec aucun code avec aucun processus de codage. Au second niveau je dirais l'inverse mais c'est par fait le même niveau mais elle n'est pas spécifique parce qu'elle est tout le temps déchirée entre deux pôles : son pôle de fuite et son pôle de garrot. Son pôle de fuite, on l'a vu dès le début, c'est que les flux se décodent, se détérritorialisent complètement; or ça l'axiomatique le conjure en établissant entre les flux codés tout un système de rapports énonçables, de rapports d'un type nouveau qui vont être l'objet même de l'axiomatique, à savoir un système de rapports différentiels. Donc elle a bien ce pôle de fuite, mais en même temps elle fait garrot, et elle fait garrot comment? Non pas encore une fois en revenant au vieux code de la représentation de objective, mais en réaliénant, en rattachant, en religaturant ce qui est sur le point de fuir au niveau cette fois, en refaisant des ligatures, cette fois au niveau de la représentation subjective elle même. Et au niveau de la représentation subjective il va y avoir un despote intériorisé, une terre intériorisée... \r\n\r\n\r\n\r\nSi bien que je peux dire tantôt oui l'axiomatique est quelque chose d'absolument irréductible à tout code, à tout code dans la mesure où le code c'est encore une fois le rapport du travail et du désir à des objectités. Et dire d'autre part, y a pas de spécificité de l'axiomatique parce qu'elle oscille toujours entre ses deux pôles, son pôle de fuite et son pôle qui consiste à ressusciter contre la fuite les anciennes instances, non plus cette fois-ci comme élément fictif, mais comme élément de la représentation subjective. C'est pas contradictoire à ce niveau de dire oui, à la fois il y a une spécificité absolue de l'axiomatique, et en même temps, elle est constamment déchirée entre ses deux pôles, le pôle des résurrections des vieilles instances sur un mode nouveau et le pôle de la fuite. Et enfin, comme le troisième aspect de l'axiomatique, c'est que définie comme on vient de le faire dans sa spécificité et aussi dans ses deux pôles, elle a absolument besoin, tant par rapport à sa spécificité que pour conjurer son pôle de fuite, elle a véritablement d'un mouvement d'application; elle a besoin en tant qu'elle régit ou qu'elle exprime les règles de la production sociale en régime capitaliste, elle a un besoin indispensable de s'appliquer à la forme de la reproduction humaine telle qu'elle apparaît à travers la famille. En d'autres termes, je ne crois pas que ce soit une espèce de rapport extérieur, que cette économie politique définie comme science de l'économie dans le monde capitaliste, a besoin d'un exercice d'application , d'une espèce d'appendice qui est précisément la psychanalyse en tant qu'application. La psychanalyse en tant qu'application, elle suit ce mouvement par lequel toute la forme de la reproduction sociale se rabat sur la forme de la reproduction familiale, et c'est seulement par cet intermédiaire de cette application, que l'axiomatique capitaliste fait effectivement garrot, peut ligaturer les flux dans leur tendance à fuir.\r\n\r\n\r\n\r\nJusqu'au jour où, et c'est là dessus que je voudrais en terminer, avec tout cela, jusqu'au jour où, à supposer que c'est un marché, ça marche plus, plus personne n'y croit, où cette manière d'application, ça ne mord plus, ça ne prend plus sur ses flux, on a vu mille raisons, c'est à dire où cette espèce de réaliénation du désir, dans les coordonnées familiales d'application, ça marche plus, il y a une génération où le rabattement du champ social sur le champ familial, n'opère plus, y a des nouveaux hommes…\r\n\r\n\r\n\r\nQu'est-ce qui se passe ? Je veux dire, c'est bien ce qu'on appelle d'une certaine manière malaise dans la psychanalyse; mais ce qu'on appelle malaise dans la psychanalyse, c'est lorsque, sur quelque ton que ce soit, car là, les tons deviennent extrêmement différents, les psychanalystes se disent et disent vraiment c'est même pas la peine de chercher à quoi ça se rapporte, à quoi ça renvoie, parce que, à proprement parler, ça ne renvoie à rien du tout ...\r\nLe livre de Leclaire \"Démasquer le réel\") : on en a marre, la psychanalyse doit être à elle-même sa propre axiomatique. Les pages de Leclaire me paraissent à cet égard, tout à fait caractéristique, lorsqu'il dit, et bien voilà y a en ce moment le malaise dans la psychanalyse ne peut pas être séparé d'une opération de décentrement qui s'est produit dans le champ dont traite la psychanalyse, et ce décentrement, comme il dit, c'est un véritable glissement de la \"chambre des parents\" au \"bureau de l'analyste\", à savoir l'opération psychanalytique n'a strictement pas besoin d'un \"référent intrinsèque\". Comme si la chambre des parents était encore un dehors excessif. Y a encore quelque chose de pire que le cabinet de l'analyste, c'est la salle d'attente (sans fenêtres). or ce qui m'intéresse dans une pensée comme Leclaire, c'est qu'il y a chez lui les deux aspects, je veux dire qu'il y a l'idée que la psychanalyse doit mordre sur le réel, reconquérir le réel, remettre la psychanalyse en branchement sur le réel et en même temps le moyen, c'est faire que la psychanalyse cesse d'être une simple inculcation d'une axiomatique d'une autre nature, à savoir l'axiomatique capitaliste du champ social, et l'issue qu'il voit c'est qu'elle devienne elle-même sa propre axiomatique.\r\n\r\n\r\n\r\nEn d'autres termes, ce qui se passe dans le cabinet de l'analyste, comme il l'explique (Leclaire) n'a besoin d'aucun référent extérieur au cabinet même que les philosophes dits rationalistes ont toujours exprimé sous la forme VERUM INDEX SUI, la vérité signe de soi-même qui ne renvoie pas à autre chose que soi et qui se fait reconnaître d'après ses propres caractères extrinsèques, si bien que la castration, Oedipe, tout ça se prouve dans la démarche psychanalytique elle-même, n'ayant pas d'autre lieu que le cabinet du psychanalyste ayant déserté la chambre des parents, la psychanalyse cesse d'être l'application d'une axiomatique d'une autre nature pour se présenter elle-même comme une véritable axiomatique, or ça, je crois que dans ce mouvement, il y a quelque espèce d'achèvement, la psycha rompait son rapport avec l'économie politique pour devenir elle-même économie politique. \r\n\r\n\nFin de la première partie. \n\nLe corps sans organes\n\r\n\r\nUn axiome c'est la lancée d'un événement. Je voudrais essayer de faire de la pop-philosophie, de la pop-analyse. Le corps sans organes c'est en fait une matrice intensive. Et si il a l'air complètement fermé sur soi, c'est parce que ce n'est pas en étendue, que l'on peut saisir son dynamisme éventuel, je suis même pas sûr qu'il y ait un dynamisme, mais s'il y en a, ce n'est pas en étendue, ce n'est pas en extension, il est cousu, fermé, sans organes; et en même temps, quelque chose se passe sur lui, il est comme une surface, il est parcouru par quelque chose, mettons un flux, mettons qu'il est traversé par un flux intensif et il réagit aux variations de ce flux; variation de ce flux sur le corps sans organes, ça implique déjà ce que je cherche depuis l'année dernière, mais où je fais peu de progrès, parce que vous ne m'aidez pas, comme dirait l'autre, ça implique déjà que ceux qui seraient d'accord avec un tel point de vue qu'on essaie de voir dans tous les phénomènes du délire, car c'est ça qui m'intéresse, le délire, pour moi la pensée c'est le délire, c'est la même chose, or délirer c'est précisément, et c'est mon hypothèse depuis le début, franchir des seuils d'intensité, passer d'un seuil d'intensité à un autre, c'est à dire qu'avant de délirer, le délirant c'est quelqu'un qui sent et sentir c'est sentir des passages intensifs sur le corps sans organes, prenons l'exemple du président Schreber, pas de larynx, son estomac rongé, corps sans organes et sur son corps sans organes, il sent qu'il devient femme, il franchit un flux ... Là, on est dans le domaine d'une expérimentation purement sensée, et je me dis mes trois corps, ou mes quatre, masochiste, schizophrénique, drogué, hystérique, ils sont tellement des approximations de cette limite du corps sans organes, de cette limite pure que ils se distinguent chacun et pourtant, ils tendent tous vers un même limite; comment ils se distinguent les uns des autres ? Là, peut-être que l'histoire des intensités va nous aider. Le corps masochiste, c'est vrai que finalement il est touché, je ne veux pas dire que c'est ça qu'il cherche, mais tout ce qui s'inscrit en lui doit être instruit par un flux ou par une intensité de douleur, je parle du masochiste dit érogène, ce qui passe sur son corps sans organes n'est recueilli que dans le cadre d'une intensité quelconque, soit une baisse, soit une augmentation d'une intensité de douleur; c'est ça si l'on peut dire, son écriture à lui sur son corps sans organes, et si c'est pas de la douleur, soit en moins, soit en plus, ça prend pas sur son corps sans organes à lui; le drogué, tout au moins dans certains cas, et là aussi il faut faire de la pharmacie, et là je l'ai dit depuis le début, la pharmacie et la psychiatrie, ils n'ont pas raison, ça va dans le sens d'une expérimentation pharmaceutique fondamentale, or le corps drogué, au moins sous la forme opium et dérivés, le corps sans organes du point de vue de la drogue, une espèce de corps plein, le corps est tellement sans organes que le type ne sait même plus s'injecter son produit, ce corps là, il se situe lui-même en fonction d'un flux d'intensité que va parcourir l'expérience de la drogue, si bien que, aussi bien dans le délire que dans les hallucinations de la drogue, il faudra rétablir, tout comme dans le cas de la schizophrénie et de Schreber, un je sens plus profond que le délire, un je sens plus profond que l'hallucination, avant de dire je deviens femme, et de délirer son devenir femme. Schreber sent qu'il devient femme et il devient femme en intensité. Qu'est-ce que ça veut dire ? Et bien, le drogué ce n'est pas comme le masochiste, à partir d'un flux intensif de variation de douleur, que les choses se passent sur son corps sans organes comme si rien ne prenait sur son corps sans organes, dans le cas du masochiste, si ça n'était pas décrit à la pointe de quelque chose qui parcourt le corps sans organes et qui ne peut l'éveiller que sous forme de douleur, sous forme d'un flux variable de douleur, lui, le drogué, son affaire ce n'est pas la douleur, c'est le froid, et les Américains emploient précisément la notion de froid zéro pour indiquer la limite d'intensité, exactement comme la schizo. Je parlais d'une intensité = 0 à partir duquel va se construire l'échelle d'intensité qui correspond au délire du schizo, là cette espèce de 0 absolu du froid sur le corps sans organes, tout se passe comme si, comme pour le maso, c'était à partir d'une espèce de flux de douleur, ce flux de chaud et de froid qui répartit, cette fois-ci, les intensités, ce n'est plus la douleur, c'est vraiment le chaud et le froid qui répartissent les zones d'intensité, mais un froid et un chaud très spécial, un froid glacial, une espèce de glace absolue, une glace intensive à partir de laquelle s'établit l'échelle intensive de l'expérience drogué elle-même, et dans le cas du schizo, ce sera encore autre chose, et quant à l'hystérique, comme on vient de le dire, est-il possible de définir un flux mimétique en intensité, là, notre problème commence à se dessiner, à savoir : Le statut d'un tel corps sans organes, c'est à dire du moins la métaphore dont je n'arrive pas à me sortit, en pensant que, dès lors, c'est le signe de bien autre chose qu'une métaphore, c'est ceci, c'est des choses rudimentaires que les embryologistes, encore une fois, disent sur l’œuf : quand ils nous disent : et bien, oui, l’œuf avant d'être développé, il a des régions qui sont destinées, si rien ne le trouble, telle région de l’œuf donnera telle chose, par exemple donnera de la queue de triton, donnera de l’œil de triton, donnera la machine respiratoire de triton, mais précisément quand les organes ne sont encore que des ébauches, l’œuf se présente vraiment comme corps sans organes, il se présente sous la forme sacrée ovoïde, cette forme qui nie l'organe, qui nie les organes, qui nie les excroissances organiques, et il va de soi que la région qui est appelée à donner de l'appareil buccal ou de l'appareil oculaire ou du tube nural, toutes ces régions qui sont destinés à donner ceci plutôt que cela, ne ressemblent pas à l'organe qui sera plus tard induit sur elle, la région de l’œuf de triton qui donnera l'arc neural ne ressemble pas à ce qu'elle donnera, et les embryologistes nous disent, et vous comprenez un oeuf c'est quelque chose qui est fermé sur soi, mais qui est complètement quadrillé, qui est traversé par des systèmes de coordonnées extrêmement complexes, et ces systèmes de coordonnées, il faut les comprendre en intensité, c'est à dire entre telle ou telle, c'est traversé donc d'axes, c'est traversé de parallèles, y a toute une topologie de l’œuf, et si vous être entre tel ou tel gradient d'intensité, vous êtes dans la région qui donnera ceci, si vous bouleversez l'ordre des régions, vous serez pas étonnés que la région qui aurait dû, normalement, donner de la queue de triton, se mette à donner de la plaque neurale ... Tout l’œuf est quadrillé, mais en vertu d'un quadrillage intensif, comme si un flux .... \r\n\r\n\nFin de la deuxième partie. \n\n", "url": "https://www.webdeleuze.com/textes/162"}