{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 01/03/1983", "Titre": "Cours Vincennes - St Denis", "contains": "Mais, je signale, s’il y en a qui viennent maintenant en cours de...je leur dis très sincèrement c’est trop tard. Vous pouvez plus maintenant prendre un cours de route au point où l’on est. Alors, autant je suis toujours heureux d’accueillir des auditeurs nouveaux, autant c’est trop tard maintenant, je crois pour eux. Parce qu’on sent qu’il y a plus de monde que...Bon enfin. Et puis je pense à votre bien être avant tout. Alors, eh bah, voyons, on continue cette histoire où l’on était la dernière fois, de quelque chose à la fois de très très connu dans le cinéma, qui semble avoir marqué une grande époque et puis avoir été relativement abandonné. En tout cas, qui appartient au grand nom d’Eisenstein. Et c’était, et pourquoi, pourquoi on avait besoin de parler de cela, je le rappellerai tout à l’heure. Mais c’était ce qu’Eisenstein appelait les « attractions », les « images d’attraction », ou puisque c’était directement lié à ce problème le « montage d’attraction ». Certaines images survenaient posant des problèmes de montage et issues du montage, certaines images survenaient et se présentaient comme des « attractions ». Et je disais, quand on regarde bien les textes d’Eisenstein c’est déjà important de voir que « attraction », ça a deux sens, pour lui. C’est bien des attractions au sens \"cirque\", un numéro. Tout d’un coup, il place une image qui constitue, dans une séquence, un véritable numéro, une attraction. Mais c’est aussi, il me semble lorsqu’il parle d’un \"calcul attractionel\", c’est aussi une attraction au sens de force newtonienne. C’est-à-dire, cette fois, une force d’attraction entre images. Donc, c’était juste pour dire, le problème est quand même plus compliqué qu’en apparence. C’est pas simplement flanquer des attractions. Mais c’est quoi alors ? Et bah, je disais, essayons de comprendre, parce que les textes à la lettre me paraissent presque, ils me semblent pour mon compte, presque incompréhensibles, les textes. Je disais finalement, en quoi ça consiste ces attractions ? Et je proposais une réduction à deux grands types d’images. Puisque je vous rappelle, ce qui nous intéresse depuis le début, c’est cette poursuite d’une classification des images et des signes correspondants.\nD’une part, ce sont des représentations théâtrales. Tiens, mais alors de manière accessoire, ça pourra peut-être nous aider à comprendre le problème de rapport cinéma/théâtre, du moins d’un point de vue restreint, très particulier, à savoir de quelle manière et quand est-ce que le cinéma a besoin de reprendre des images de type théâtrales, et de constituer lui-même des représentations théâtrales ou scénographie ? Non, je dis d’une part ces sont des représentations théâtrales, mais d’autre part, ces sont aussi des représentations sculpturales, plastiques.\nEt la dernière fois, en terminant là-dessus, je disais : ah bon, mais ça, ça me rappelle quelque chose, ça me rappelle quelque chose en philosophie. Ça me rappelle un très beau texte de Kant. Ça voulait pas dire qu’Eisenstein avait lu Kant, encore que je suppose qu’il l’avait lu, mais c’est pas Kant qu’il l’a inspiré. Mais ça fait rien, si nous ça peut nous inspirer pour mieux comprendre. Et ce texte de Kant, je le reprends pas, j’avais essayé de le commenter presque littéralement. Je reprends l’esprit. Il consiste à nous dire : il y a un certain rapport entre trois termes que moi Kant, je précise là, ce moi Kant, parce que nous on va pas parler comme ça, mais que moi Kant j’appellerais « symbolisme ». Je précise ça, puisque pour nous le symbole, c’est tout à fait autre chose, mais ça n’apporte pas, aucune importance. Ou ce que Kant, pour son compte, appelle un rapport symbolique engage bien trois termes. Alors que vous vous rappelez, il oppose le symbole au schème, le rapport schématique ne met en jeu que deux termes. Le rapport symbolique engage trois termes. Exemple : l’état despotique, l’exemple que donne Kant, je le tourne juste maintenant que je l’ai commenté la dernière fois le plus fidèlement que je pouvais, j’y introduit une espèce de, Je le tourne un peu pour les besoins de notre cause aujourd’hui, mais je reste fidèle à la lettre du texte. L’état despotique : tant que ce soit une \"idée\", l’idée d’état, l’idée d’état despotique. Comment est-ce qu’il va se traduire ? Je veux dire, quel est son objet dans l’expérience ? Son objet dans l’expérience, supposons que ce soit une organisation, une organisation, comment on l’ appellerait ? une organisation mécanique du travail. Bon, une dure mécanique d’organisation du travail. J’ai deux termes : l’état despotique, l’objet qu’il manifeste dans l’expérience - je dis pas que ça soit le seul objet - un des objets qu’il manifeste dans l’expérience c’est cette organisation mécanique du travail. Troisième terme introduit par Kant : le moulin à bras.\nImaginez, tiens, parce que c’est des images qu’on a vues au cinéma ça, imaginez une meule que des hommes font tourner. Parfois c’est des ânes qui la font tourner dans une espèce d’organisation quasi esclavagiste, bon, voilà que les hommes font tourner la meule. Oui, c’est très simple tout ça quoi. J’ai trois termes : l’état despotique en tant qu’idée ; l’objet qui le présente dans l’expérience, le travail mécanique esclavagisé des hommes. Et puis le moulin à bras. Qu’est-ce que c’est le moulin à bras là ? Qu’est-ce qu’il vient faire ? Il s’agit, il sera dit par Kant : « symbole » de l’état despotique. C’est-à-dire, deux termes étant donnés, état despotique, travail mécanique esclavagisé, deux termes étant donnés, un troisième terme s’introduit qui va se substituer à l’un des deux pour \"réfléchir\" l’autre. Bon. Alors on peut se dire, une fois que Kant nous a donné un exemple aussi strict, nous recherchons un autre exemple voisin. État despotique, oui, c’est pas seulement... Il a d’autres objets, un objet qui présente l’état despotique, ça peut-être, une fusillade sur des manifestants. J’ai deux termes, dont l’un est la présentation directe de l’autre. La fusillade sur les manifestants va présenter directement l’état despotique sous un de ses aspects. J’introduis un troisième terme. Ça sera un abattoir.\nTout le monde a reconnu une scène célèbre de - une séquence célèbre d’Eisenstein. Et le cas précisément, d’un exemple incontestable de montage d’attraction. Dans sa séquence, des fusillades de manifestants Eisenstein introduit des images d’abattoir. Je dirais, c’est exactement la même chose. L’attraction consiste en quoi ? En un troisième terme, qui se substitue à l’un de deux autres pour entrer dans un rapport de réflexion avec l’autre. L’abattoir sera en terme kantien le symbole de l’état tsariste. Dans notre langage à nous, encore une fois, puisqu’on se réserve le mot symbole pour autre chose, nous disons que c’est une figure. C’est une figure. Certaines images sont donc des figures. Qu’est-ce qui nous intéresse particulièrement là-dedans ? Est-ce que vous vous voyez pas poindre quelque chose ? Nous sommes dans le cadre de l’image-action. On a vu que la loi de l’image - action, et là, on évoquait un autre philosophe qui était Peirce, l’image, la loi de l’image-action c’est le duel, c’est le duo, c’est la dualité. C’est les deux : situation - action ou inversement action - situation. Et que le duel était toujours présent dans ce qu’on a appelé les images-actions et qu’il était présent à mille niveaux. Mais là c’est très curieux. Dans le cadre de l’image-action, je vais essayer de m’explique mieux là-dessus, dans le cadre de l’image - action on voit la naissance et l’introduction d’un tiers, d’un troisième. C’est comme si l’image-action avec les attractions d’Eisenstein tendaient à se dépasser vers un nouveau type d’image.\nBon, alors, là on sent bien la transition des images-actions, régit par la loi de duel à un autre type d’image régit par la loi du tiers. Ici c’est sous la forme de figures qu’un tiers s’introduit pour la première fois dans l’image. Alors, qu’est-ce que ça veut dire ? Pourquoi on en était à l’image-action ? Je reprends les exemples que j’ai donnés la dernière fois. Dans le cas d’Eisenstein. Dans l’image-action normalement vous avez quelle situation ? Vous vous rappelez ce que nous avions appelé image-action petit un ou grande forme, image-action petit un ou grande forme c’est une situation qui est donnée, qui est donnée dans un ensemble d’images et qui va susciter une action. C’est ça la première forme de l’image-action, image-action petit un ou, qu’on a appelé pour des raisons sur lesquels je reviens pas, qu’on a appelé : la grande forme. Et puis, à ce moment-là, de mon point de vue de la théorie des signes, la grande situation là déterminant l’action, suscitant l’action, on l’a appelée un synsigne et l’action qui était toujours un duel on l’a appelé un binome. Dans l’autre cas, on avait image-action petit deux ou petite forme. Dans la petite forme au contraire on allait de l’action à la situation. On avait donc une action en fonction de laquelle se dévoilait un aspect ou un élément de la situation. C’était le chemin inverse. On allait de l’action à la situation sous la forme : l’action va dévoiler un aspect de la situation. Une action à l’aveugle va dévoiler une situation obscure. Là on avait d’autres signes, puisque l’action en tant qu’elle dévoilait la situation, on l’appelait un indice et la situation en tant qu’elle était enveloppée dans l’action en tant qu’elle était développée par l’action on l’appelait ... j’ai plus mon tableau avec... un vecteur. Bon, alors, bon ça allait jusqu’au là. Que-ce qui se passe dans le cas de montage d’attraction ? Je prends, premier exemple : représentation théâtrale et je me dis : tiens, c’est évident ! La représentation théâtrale elle s’insère, elle va s’insérer dans ce cas, dans la grande forme. On va tout suite comprendre. Soit l’exemple que je citais la dernière fois dans « Ivan le Terrible ». Ivan est dans un état tel que encore une fois qu’il a décidé vraiment de régler ses comptes, y compris avec sa propre famille, non plus avec les boyards mais avec sa propre famille. Et donc la situation a changé. Et il va donner un grand, une espèce de grand dîner, une espèce de grand dîner où il invite, où il invite celui qui, celui qui bon gré mal gré brigue le trône, brigue de le remplacer. Normalement, et on sait que le projet divorce qu’il a décidé c’est : assassiner son prétendant. On a une situation, là on a un schéma situation - action. La situation, ça va être le grand dîner, et, à la fin du grand dîner, on sait que le prétendant sera assassiné. On va de la situation à l’action. Voilà qu’Eisenstein introduit, à la faveur du dîner une espèce de représentation théâtrale pleinement justifiée puisque c’est censé être le spectacle qu’Ivan offre à ses invités. Représentation théâtrale pour ceux qui ont un souvenir de ces images dont je parle, représentation théâtrale magnifique à dominante rouge, puisque c’est de la couleur Eisenstein, à grand dominante rouge où des clowns grimacants font des bonds prodigieux etc. et l’on a le sentiment d’une scène infernale avec tout ces rouges tout ce... Précédemment il avait eu sur le même mode théâtral une scène d’angélisme. Il calcule, il calcule très bien ses effets, c’est du calcul attractionel. Il flanque une grande scène théâtrale, grande scène théâtrale du type infernal dont je ne peux pas dire qu’elle mime l’assassinat à venir, mais elle est dans un rapport, là il faudrait étudier très près les images, elle est dans un rapport de préfiguration avec ce qui va se passer, à savoir le meurtre qui va suivre. Au lieu d’une image-action simple de type dualisme, duel, SA, de la situation à l’action, je vais de la situation à une grande représentation théâtrale qui remplit la situation donc représentation qui se présente elle-même comme fictive. C’est des clowns des terribles clowns rouges qui dansent et qui bondissent. Donc la situation s’enchaîne directement sur une attraction, une représentation théâtrale. Cette représentation théâtrale préfigure ce qui normalement aurait été l’action directement en relation avec la situation. Vous voyez, on fait ce détour. Au lieu d’avoir SA, on a SA prime qui préfigure A le meurtre. En d’autres termes la représentation théâtrale c’est d’indice à l’action à venir. Au lieu d’un enchaînement situation - action, on a un enchaînement situation - représentation théâtrale d’une action, action à venir. Bon, soyez patients. Dans l’autre cas.\nJe dis l’autre cas, ça me paraît le cas des représentations sculpturale ou plastique. Qu’est-ce qu’on va avoir ? Normalement du point de vue de l’image-action on va avoir une action qui dévoile une situation. Là, au contraire. Je reprends l’exemple que j’ai donné, la fameuse, la fameuse, la fameuse écremeuse. Dans la ligne generale ; l’écremeuse est en action et elle devoile une situation. Elle est en action au sens qu’on attend ce qui va en sortir. Et elle dévoile une situation générale du village. Situation générale qui est quoi ? Bon dieu est-ce que ça va marcher ? Est-ce que l’écrémeuse va marcher et changer par la même toute la situation du village ? Donc ça, si on en restait là, c’est simplement le schéma de l’image-action AS, de A à S. Je crois que ce n’est pas comme ça. C’est-à-dire que l’image de la première goutte de lait et du jet de lait dans l’écrémeuse, par l’écrémeuse, va être relayé, je disais, par des représentations plastiques cette fois-ci non pas des représentations théâtrales, des représentations plastiques. Dans certains cas qui n’est pas le cas de la ligne générale, ces sont, et c’est un procédé très souvent chez, qui apparaît très souvent chez Eisenstein, ce sont des sculptures. Mais si je disais représentation sculpturale ou plastique c’était pour indiquer qu’il peut y avoir d’autres représentations que simplement sculpturales. Et en effet dans le cas de la ligne générale c’est quoi qui va prendre le relais ? Des jets d’eau et puis mieux encore des lancers de feu. Cette fois-ci j’ai quoi ? Ah ! L’action, la mise en action de l’écrémeuse, n’est plus reliée directement à la situation.\nLà aussi, donc tout comme je mettais les pointillés-là, ici je mets des pointillés. Pour indiquer qu’elle ne va être reliée à la situation qu’indirectement. Et, elle est relié à des attractions, les jets d’eau les jets de feu, qui forment une grande situation S prime, et qu’à la limite forment une situation tellement grande qu’elles convoquent, qu’elles convoquent l’univers entier. Et cette grande situation, cette grande situation fictive, cette grande représentation plastique va cette fois englober la situation réelle S, le village, la situation du village. Eisenstein c’est toujours retenu, il se méfiait, il fallait qu’il se méfie. Il s’est toujours retenu, il s’imposait une grande discipline au niveau de son...il sentait que, dans son histoire des images-attractions, ça serait pas forcément aimé des chefs de cinéma soviétique, alors il se méfiait. La seule fois ou il s’est déchaîné c’est évidemment dans « Que Viva Mexico ! ». Où là il se trouvera à l’étranger. Il va intégré tellement et puis le sujet s’y prêtant, tout si prêtant...La conception du film s’y prêtant... Il va faire quelque chose de fantastique à cet égard, le très grand, il me semble, le chef d’œuvre, le chef d’œuvre de ce qu’il a inventé, le film qu’on peut appeler film d’attraction. Où le thème étant la mort, où un des thèmes étant la mort ; comme thème obsédant du Mexique.\nL’idée de la mort, là je retrouve un vocabulaire presque kantien, l’idée de la mort ne va pas cesser d’ être représentée tantôt par des grandes représentations théâtrales, qui sont parfaitement justifiées puisque c’est la grande fête des morts à Mexico ; tantôt par des représentations plastiques, les sculptures qui sont non moins justifiées puisqu’il les trouve au Mexique, pas toutes, les crucifixions et qui va culminer avec l’image plastique, sculpturale plastique du taureau crucifié. L’image plastique du taureau crucifié qui elle est à la fois, qui renvoie, qui fait un clin d’œil à la représentation théâtrale, jusqu’à la corrida, de « Que Viva Mexico ! », et qui vaut elle-même comme représentation sculpturale plastique.\nBon, tout ça, vous voyez à quoi je veux en venir, c’est exactement... enfin, si vous reprenez, c’est, si... je mettrais si vous voulez : état despotique, état tsariste, fusillade, non pardon ! État tsariste, fusillade, abattoir. Vous avez cette circulation triadique, qui va définir \"la figure\". Et ce sens ne m’intéresse absolument pas de savoir quelles sont les rapports entre le cinéma et le langage, problème empoisonné, je peux déjà conclure : quoi qu’il en soit des rapports entre le cinéma et le langage il y a des figures proprement cinématographiques, c’est-à-dire : il y a des images cinématographiques qu’il faudra appeler \"figures\". Et ce qui m’a importé si vous vous rappeler notre thème de la dernière fois, c’était de montrer que les images qu’on appelle figures ou qu’on doit appeler figures, sont des images qui dans l’image-action assurent le passage et la conversion perpétuelle d’une forme à l’autre. C’est-à-dire de la grande forme à la petite forme du premier cas d’image-action au second cas d’image-action.\nJe pense donc que ces exemples confirment si bien que la figure sera toujours le procédé d’une transformation des formes. Alors, je me dis, bon ça... pour se risquer à ça bah, d’une certaine manière fallait être Eisenstein, d’accord. Mais enfin cette histoire du montage d’attraction encore une fois moi me fascine, parce que c’est drôle...Je comprends pas les textes d’Eisenstein, alors on a pas le temps d’aller voir de près... Je comprends pas bien... À la limite, si j’osais, je dirais bah, ce type parle très mal de son truc, c’est pas ce qu’il dit ça...Et puis au même temps, je veux dire, on n’a pas le droit de dire ça, et puis alors là-dessus les commentateurs, j’ai bien lu les commentateurs, enfin j’en ai lu sur le montage d’attraction. Là ça me parait pas bien ce qu’ils disent non plus. Alors moi, bon je me sens un peu perdu et je me dis, bah oui, mais c’est pas grave tout ça, c’est pas grave parce que ce qui m’intéresse c’est : est-ce qu’un effet, j’ai justifié l’idée que la figure soit un type d’image particulier ? Et est-ce que c’est limité à Eisenstein ? Et je me dis, non, si on cherchait bien est-ce qu’on trouverait pas un peu chez beaucoup de grands auteurs de cinéma, des figures, au besoin pas forcément les mêmes que chez Eisenstein. Alors ça va nous relancer notre problème.\nMais il y a un truc qui m’a frappé moi comme, qui a frappé sûrement tout le monde, dans le cinéma dit de la nouvelle vague. C’était ces drôles d’épisodes qui se présentaient, c’était surtout, surtout chez Truffaut et surtout chez Godard. J’ai le sentiment que Truffaut a assez vite abandonné la méthode, je crois, enfin j’en suis pas sûr là, Godard lui il l’a toujours gardé. Je fais allusion à ces passages qui semblent couper le courant d’une action même incertaine et qui ont fait la joie de tous ceux qui aiment ce cinéma. Dans « Tirer sur le pianiste », qui me parait un des plus beaux Truffaut, il y a un moment qui me frappe beaucoup. Ça colle... au début. Ça commence, vous vous rappelez par un homme qui court manifestement poursuivi par deux autres. Il court, il court de toutes ses forces et puis il se cogne contre un type, c’est la nuit, il se cogne contre un type qui a un bouquet de fleurs. Et là brusque changement, il se met à marcher avec le type qui porte son bouquet de fleurs - on entend très mal le son exprès - et moi ce que j’en ai retenu vaguement c’est que le type là il se lance dans un discours où il porte les fleurs à sa femme parce qu’il s’est disputé avec sa femme, et que c’est pas facile tout ça, qu’il va faire la réconciliation mais qu’il n’est pas sûr, est-ce qu’elle va bien prendre les fleurs, est-ce qu’elle va pas les prendre, tout ça... Aucun rapport, donc ça vient comme ça, en apparence ça vient comme ça... Et puis voilà que le poursuivi qui tout à l’heure était tellement soucieux d’aller vite pour semer ces poursuivants, se met exactement à marcher du même pas et discute le coup. Il dit : Ah, oui, les femmes c’est compliqué, tout ça. Oui, ah les fleurs, oh, parfois elles trouvent ça bien, mais parfois...Ça va. On comprend à peine tout ce qu’ils se disent tout, on comprend qu’il est question d’une histoire de ce genre... Et puis ils se quittent et sans transition l’autre se remet à courir comme un fou.\nJe me dis, c’est bizarre ça, mais je me dis au point où nous en sommes est-ce que ce ne sera pas... Bien sûr sous une tout autre forme, je prétends pas le réduire, on va voir. Est-ce que ce serait pas une espèce de montage \"d’attraction\" ? Bon, mais alors sous quelle forme, sous quelle autre forme ? Tout ça, mais est-ce que ça va pas avec ce dont on parle. Et puis chez Godard ça éclate. Ça éclate et avec des procédés très précis, très célèbres, très variés, très très variés tout comme chez Eisenstein c’est extrêmement varié tout ça. Ça faisait l’objet d’une espèce de sens intuitif, de sens du rythme, mais il y a une rythmicité dans l’introduction ces images, énorme, immense quoi. Mais chez Godard ça donne quoi ? Eh, bah du sérieux au bouffon, ça donne, il me semble, trois, là j’ai pas bien réfléchi, je cite au fur et à mesure, ça donne les fameuses interviews. Les fameuses interviews improvisées ou plus ou moins d’idées. L’interview de Melville, dans - je sais plus dans, dans « À bout de souffle », l’interview de Brice Parain dans je sais plus quoi, dans « Vivre sa Vie », et de Juliette Jeanson dans « 2 ou 3 choses que je sais d’elle ». Bon ça, ces interviews, bon, tout le monde les connaît, se rappelle, enfin. A l’autre pôle la plus comique plus, il y a le fameux passage de Godard. Je me souviens immédiatement de deux dans « Pierrot le fou », le passage de la reine du Liban, je suis la reine du Liban. C’est quoi ? Eh, bah, elle est reine du Liban, ex-reine du Liban, oui, oui, oui, l’ex-reine du Liban, peut être, c’est enfin peu importe et puis le grand numéro Devos. Là aussi je me dis à plus forte raison, ce numéro Devos, est-ce que vous l’aimez ? Est-ce que c’est comme ça, c’est, on peut dire, c’est les deux, c’est une attraction, c’est typiquement là une attraction Devos il fait des attractions. Mais aussi on ne peut pas dire que ça n’a pas de rapport avec le film. C’est-à-dire Devos il fait une attraction, mais Godard, il fait un calcul attractionnel. C’est à dire que cette séquence sera dans un certain rapport avec l’ensemble du film et avec certaines images précises du film.\nTroisième méthode Godard : la manière dont les personnages se mettent eux-mêmes en scène ou en théâtre. Bon, par exemple dans « 2 ou 3 choses que je sais d’elle », il y a la vendeuse de chaussures. Elle s’arrête tout d’un coup, elle fait face à l’écran et elle dit quelque chose comme : « Je me suis levée à huit heures et demie du matin, j’ai les yeux, j’ai les yeux verts. ». Bon, une autre fera un discours plus long, mais ça revient au même. Qu’est-ce que c’est ça aussi ? c’est des attractions, vous me direz c’est pourtant pas un numéro à la Devos, non c’est pas, ça peut l’avoir pourtant une intensité telle. Je dis dans ces histoires qu’on pourra considérer plus tard sentez. C’est que manifestement on est, avec les exemples que je tire de Godard, on est dans un tout autre type d’image. Que-ce qu’on a vu jusqu’à maintenant ? Donc on peut guère le développer.\nMais on peut dire quand on découvrira, et si l’on arrive à découvrir de nouveaux types d’image, est-ce qu’on ne verra pas que le montage des attractions, les attractions telles qu’Eisenstein les a inventées, ont une longue histoire, et se poursuivent sous d’autres formes dans ces autres types d’image.\nBon, laissons cela de côté. Je dis juste pour le moment, j’appelle \"figure\" au sens strict, des images, qui dans le cadre de l’image - action assurent une transformation d’une forme à l’autre où s’introduisent, où s’introduisent indirectement entre la situation et l’action, l’action et la situation et permettent de convertir des lors, une forme situation/action à une autre forme action/situation et inversement. C’est pour ça que, j’avais des raisons, pour ma joie à moi, de faire une nouvelle colonne sous le nom de figure. Mais alors, pour être bien sûr de nous et puis autant en profiter pour, pour savoir quelque chose, pour renouveler des.... Autant, autant affermir, autant affermir cette idée et puis comme ça on aura, on en aura fini avec ce point. J’ai dit, pas question de considérer le rapport cinéma - langage parce que c’est une question tellement douteuse, tellement, bon.. que c’est pas la peine de reprendre un truc comme ça. Mais, ça n’empêche pas qu’on peut se servir de ce qu’on peut. Or, \"figure\", c’est bien un terme classique au sens de \"figure de rhétorique\", ou au sens plus précisément de f\"igure de discours\". Alors, moi je voudrais purement formellement, voir si..., purement formellement c’est-à-dire indépendamment de tout arrière-fond sur une étude comparative image de cinéma / langage. Purement formellement, je voudrais un peu considérer les grandes figures dites figures de discours pour voir si ça peut nous confirmer dans notre analyse de ces images spéciales, qu’on se propose d’appeler figures.\nJe prends le livre, que j’espère que, dont j’espère que certains de vous le connaissent, le livre classique de Fontanier, F-O-N-T-A-N-I-E-R, auteur du début du XIXe siècle, qui a fait la grande synthèse des « Figures du discours », et son livre, ou plutôt ses deux livres réunis ont été republiés en livre de poche chez Flammarion par Gérard Genette. Et les « Figures du discours » c’est un livre, oh, c’est compliqué parce que toutes ces histoires de, de figures de rhétorique c’est, c’est pas bien ah... ? Mais, alors, bon bah, là certains..., je vais vous apprendre quelque chose pour autant que je peux. Voilà. Il me semble à lire le livre que Fontanier, je fais cette parenthèse, vous aller voir pourquoi, on va avoir besoin nous, mais pendant cinq minutes, je considère ce livre pour lui-même. Fontanier essaie de faire une synthèse telle qu’il divise finalement les figures du discours, c’est-à-dire les figures où interviennent des mots, pas des images, les figures où interviennent les mots eh bah, les figures du discours il en distingue quatre sortes. Alors s’il a raison, mais c’est évident qu’il a raison, c’est la meilleure classification qu’on ait fait, la preuve c’est qu’on va en avoir besoin. C’est que, première figure, première sorte de figure, il les appelle des tropes. ll les appelle les tropes proprement dit, trope, T-R-O-P-E, c’est le mot ordinaire pour désigner. On dit, métaphore est un trope. Les tropes proprement dit c’est quoi ? C’est très simple, très rigoureux. C’est lorsqu’un mot, un mot, ça peut être plusieurs, mais c’est pas ça qui compte, vous aller voir pourquoi, ce qui compte c’est que ça peut n’être qu’un mot. Un seul mot pris dans un sens figuré remplace un autre mot dans son sens littéral. Vous voyez ? C’est facile. Un seul mot pris dans un sens figuré remplace un autre mot pris dans son sens littéral. Je ne suis pas le livre, j’en tire ce dont j’ai besoin. Alors là uniquement pour, on sait pas ça peut servir a certains d’entre vous, et je précise juste dans certains cas. Vous trouvez là dans cette première catégorie de figure, vous trouvez les trois fameuses figures dont on parle toujours : les métaphores ; les métonymies ; et les synecdoques, synecdoques, S-Y-N-E-C-D-O-Q-U-E-S, synecdoques. Oui, parce que j’en ai assez d’écrire au tableau, alors j’épelle. Entre les deux mots, les mots substitués et les mots auxquels on substitue c’est un rapport de ressemblance, vous avez une métaphore. Je vois une femme admirablement belle se lever, ou je la vois le matin et je dis « Ciel c’est l’aurore qui se lève ». Voilà, c’est une métaphore, c’est pas le meilleur, vous savez les figures de discours c’est jamais très fameux hein... Ah, alors, une métonymie c’est quoi ? Quoi ? J’épelle, comme au téléphone : M comme Maurice, E-T-O-N comme Nicole, Y comme Yvonne, M comme Marcel I-E-S, métonymies. Une métonymie en très gros, je simplifie parce que sinon ça nous prendrait des heures, c’est lorsque le mot figuré, c’est-à-dire le mot pris dans son sens figuré, se substitue au mot littéral sous un rapport, je dirais de causalité, non plus de ressemblance comme dans la métaphore, sous un rapport de causalité au sens le plus large du mot.\nExemple, tiré de Fontanier : « Je dis d’un écrivain... » c’est vrai qu’il y a les gens qui parlent comme ça, « Je dis d’un écrivain c’est une excellente plume ». J’ai fais une métonymie, vous le saviez pas, mais j’ai fait une métonymie car j’ai désigné quelque chose par, ou quelqu’un par le \"moyen\". J’ai substitué le moyen à la personne en disant « c’est une excellente plume » je voulais dire « c’est un excellent écrivain ». La plume n’étant que son moyen. J’ai substitué le mot plume au mot écrivain, j’ai pris le mot plume à un sens \"figuré\" et j’ai fait une métonymie du moyen, d’accord ? Alors on pourrait faire des jeux comme ça, je vous dirais : donnez-moi un exemple de la métonymie de la cause ah ? Mais, moi-même il faut que je regarde mes papiers tellement, je suis pas... Bon. Je dis à mon fils, n’y voyez rien de personnel, je dis à mon fils « Oh, mon fils tu seras (ou à ma fille), oh ma fille, tu seras ma perte. », « Oh, ma fille tu seras ma perte ». J’espère que beaucoup d’entre vous l’ont entendu cette phrase. Là aussi je fais une métonymie. Car je veux dire « tu seras la cause de ma perte ». « Oh, toi mon chagrin » « Oh, toi mon chagrin » « Oh, toi ma joie », oui bon, nous changeons, « Oh, toi ma joie », ça veut dire « tu es la cause, tu es la cause perpétuelle et renouvelée de ma joie ». Je fais une métonymie. Bon, vous voyez...\nSynecdoque, c’est encore autre chose. Cette fois ci, c’est lorsque la substitution du mot figuré se fait sous un rapport qui n’est plus de ressemblance comme la métaphore, qui n’est plus de causalité comme la métonymie mais qui est de partie à tout. Là aussi au sens plus général d’un parti à tout, au sens le plus général que vous voulez. Je dis par exemple « Il y a cent têtes dans cette sale », la tête qui n’est qu’une partie de vous-mêmes désigne la personne entière. C’est une synecdoque. D’accord ? Ça peut être très large. « Vois mon fer, je vais t’en transpercer », bien entendu j’ai une épée, « Vois mon fer, je vais t’en transpercer », eh bah c’est une synecdoque. La partie matérielle de l’épée, la matière de l’épée est donnée pour l’épée tout entière. Ah ?\nVoilà ça c’est les tropes, vous voyez... Tropes, première manière, tropes proprement dit : un seul mot pris dans un sens figuré, remplace sous un rapport énonçable, un mot dans son sens littéral. Mais ce qui est intéressant chez...Ça c’était très connu, très connu avant Fontanier. Et Fontanier, il dit, il y a une deuxième catégorie qu’on va appeler : \"les tropes improprement dits\", les tropes impropres. Je voudrais que vous compreniez qu’on a pas quitté notre sujet, on y est en plein là.\nLes tropes impropres. Et il dit, la différence c’est ceci, c’est que cette fois-ci il y a figuratif. La substitution se fait par mot pris dans le sens figuré. Vous voyez c’est ce qu’il y a en commun entre la première et la deuxième catégorie dans les deux cas, la substitution d’un mot à l’autre, constitutif de la figure, se fait par des mots pris dans un sens figuré. Mais dans la première catégorie c’était un seul mot, pris dans un sens figuré « Tu vois mon fer » c’est « Tu vois mon épée », fer = épée. Un seul mot. Dans la seconde catégorie, les tropes impropres ; Fontanier nous dit : là c’est très différent parce que ils apportent l’instance qui se substitue, l’instance substitutive ce n’est plus un mot, le figuratif ce n’est plus un mot, c’est un ensemble de mots ou une proposition. Et il analyse, il en analyse beaucoup, il analyse trois cas, moi qui m’intéresse beaucoup, vous verrez, j’ai pas le temps de... ; et qu’il l’appelle, il est très subtil : personnification ; allégorie ; subjectivation. Voilà trois procédés, trois cas de ces tropes impropres.\nBien sûr ils peuvent impliquer des tropes propres mais vous aller voir que ça se distingue. Je donne un exemple de personnification. Parce que je vais pas commenter, je vais indiquer juste qu’il y a plusieurs figures. Un exemple de personnification. Je vous dis par exemple « Ecoutez la justice, écoutez la voix de la justice » « Ecoutez la justice ». Bon, là vous voyez bien que le substitutif c’est nécessairement une proposition. « Écoutez la justice ». La figure est formée par verbe plus mot, il n’y a ni métaphore, il n’y a pas de trope d’un seul mot. Il faut prendre l’ensemble « Ecoutez la justice » pour qu’il y ait figure. C’est donc, un cas très différent.\nDans les cas de subjectivations qui sont du même type, il propose « Vos bras combattent pour la liberté », Fontanier propose l’exemple « Vos bras combattent pour la liberté ». Vous remarquerez que dans ce cas là c’est un exemple complexe car il y a un trope propre. « Vos bras » qui est une métonymie. Mais s’il ajoute un trope impropre, « Vos bras combattent pour la liberté », ou là une seconde figure qui est constituée par la proposition. Vous voyez qu’il y a donc une grande différence entre les deux. Il s’en tient pas là et il ajoute.\nTroisième catégorie de figures. Des figures où cette fois-ci il y a bien substitution. Il y a bien substitution d’un mot à un autre, mais les deux mots sont pris dans leur sens littéral. Je vous dis tout ça parce que c’est pas clair dans le livre. Je veux dire, il donne pas..., c’est dans des chapitres très différents qu’il donne ces définitions, je trouve que c’est un livre compliqué de composition compliquée, c’est donc pour ceux que ce genre de sujets intéressent, c’est pour vous aider que je parle si clairement, mais le livre est très touffu, c’est très beau d’ailleurs, c’est un très beau livre.\nBon vous voyez la différence là, énorme. Il y a substitution dans les deux cas précédents, il y avait nécessairement des termes intervenants dans un sens figuré. Là plus du tout. Il y a figure bien que les termes considérés soient pris dans leur sens littéral. Et qu’est-ce qu’il donne comme exemple ? Alors, il donne des exemples évidemment qui nous vont nous servir qu’à moitié, c’est là où va avoir besoin de faire un coup de force. Mais juste, il donne un exemple, par exemple, l’inversion, il dit. L’inversion c’est une figure et elle est relative à une langue, ce qui est inversion dans une langue peut très bien pas être une inversion dans une autre langue. Par exemple je dis « belle belle est cette journée ». « Belle est cette journée », vous voyez, j’ai inverti. J’ai mis l’attribut à la place du sujet et le sujet à la place de l’attribut. J’ai fait une inversion. Il y a des langues où c’est au contraire la tournure normale, alors l’inversion, c’est autre chose, par exemple le latin, l’Allemand. Vous voyez. Ou bien il dit la répétition. Là aussi il y a donc beaucoup de... La répétition. Bah, dans « Belle est cette journée », il y a aucun mot qui soit pris dans un sens figuré. Tout va bien donc. Il y a bien figure du discours, mais les mots sont conservés dans leur sens littéral, simplement ils subissent certaines transformations, certains déplacements. Une transformation par inversion ou bien il dit une répétition. Bon, ou bien une synonymie, quand vous donnez des synonymes. Ou bien par exemple je dis « J’ai vu de mes propres yeux », « J’ai vu de mes propres yeux », donc un sens figuré, il y a une figure du discours. Les pléonasmes en sont etc. Mais qu’ils peuvent obtenir, et qu’ils peuvent produire dans le discours des effets particulièrement...\nBon, voilà un troisième type de figures. Ce sont des figures où les mots, donc, subissent des substitutions dans leur sens littéral. Je substitue le sujet à l’attribut, l’attribut au sujet. Vous voyez ? Troisième type de figures.\nEt enfin, quatrième type de figures, qu’il l’appelle des figures de pensée, ça m’a déjà intéressé beaucoup évidemment pour notre travail, les figures de pensée. Et les figures de pensée, c’est quoi ? C’est cette fois-ci, des figures qui opèrent bien des substitutions dans le discours et qui produisent dans le discours des effets, mais qui se font comme dit-il, comme - alors c’est complexe, mais on voit tres bien ce qu’il veut dire - comme \"indépendamment des mots et des propositions\". C’est à dire, les mots et les propositions pourraient être tout autre, la figure subsisterait. Dans les trois autres cas, les figures sont liées à l’emploi des mots déterminés, soit pris dans un sens figuré, soit pris dans leur sens littéral. Dans ce quatrième cas, c’est pas ça. C’est-à-dire, la figure opère indépendamment des mots, ça veut pas dire sans mot, mais ça veut dire que les mots et les propositions peuvent être quelconques et que la figure subsiste indépendamment de la détermination des mots et des propositions dans lesquelles elle agit. À quoi fait-il allusion ? Supposez que dans un discours, ça arrive tout le temps. Je me fasse une objection à moi-même. Tiens ! C’est une figure de discours ça. Mais ça m’arrive tout le temps. Enfin, prévenir une objection, hein ? On a tellement peur d’une objection, il vaut mieux la prévenir qu’attendre qu’elle arrive. Ah ! Mais vous allez me dire, sous entendu et je répondrais etc. Je me fais une figure de discours là. Ça peut être à partir de n’importe quelle proposition en fonction de n’importe quel mot que je peux faire cette figure de discours. Ou bien il invente un terme qui est intéressant :\"une sustentation\", une sustentation, c’est lorsque, je laisse traîner ma phrase et éclate tout en coup. Là, on se dit, mais où il veut en venir ? Éclate tout en coup un mot - choc. Tout ça les rhéteurs, les rhéteurs, ils connaissent bien ça, ils citent un bon exemple dans « Cinna » de Corneille....\n« Tu t’en souviens Cinna ? tant d’heure et tant de gloire ne peuvent pas sitôt sortir de ta mémoire. Mais ce qu’on ne pourrait jamais s’imaginer, Cinna, tu t’en souviens... » Qu’est-ce qu’il en train de dire à Cinna là, il a l’air plutôt gentil, il fait appel à la mémoire... Je recommence : « Tu t’en souviens Cinna, tant d’heure et tant de gloire ne peuvent pas sitôt sortir de ta mémoire. Mais ce qu’on ne pourrait jamais s’imaginer, Cinna tu t’en souviens... et veux m’assassiner. » (Corneille, Cinna) Cinna ne s’y attend pas à ça, il blêmit ; c’est une sustantation, lâcher le mot choc au moment où on s’y attend pas. Ca peut se faire dans une proposition quelconque, avec des mots quelconques.\nVoilà donc les quatre figures distinguées par Fontanier. Je crois que c’est une très bonne classification. Dans quel cas on le met là, c’est un cas très précis on ne s’occupe pas de mots, on s’occupe d’images. On ne s’intéresse pas aux rapports éventuels entre des images et des mots.\nAlors je reprends : je fais la liste des figures telle que je peux la faire d’après nos analyses précédentes.\nJ’ai dit d’une première sorte de figures que c’était des représentations sculpturales ou plastiques qui s’introduisent entre une action et une situation. Exemple que j’avais donné dans \"Octobre\", les contre-révolutionnaires invoquent la religion, Eisenstein fait suivre une image, une série d’images où il y a des fétiches, des bouddhas, des dieux hindous ; ou bien l’exemple : les jets d’eau et les jets de feu qui viennent s’introduire après le jet de lait. Je dis voilà typiquement des figures qui correspondent en terme d’images au premier type ; ce sont vraiment des \"tropes\" proprement dit.\nVous remarquerez en effet que généralement, il y a une série d’images mais chaque image vaut pour elle-même et il peut n’y en avoir qu’une, par exemple, toujours dans Octobre, le buste de Napoléon qui survient lorsque Kerensky, qui indique que Kerensky se prend pour Napoléon. Là, Il n’y a qu’une image. Parfois il y en a trois, les trois lions de Potemkine, les trois célèbres lions. Ils font généralement métaphores, ce n’est pas exclu que ce soit d’autres figures.\nC’est des figures de premier type. Ce sont et ça correspond à ce que j’appelais les représentations sculpturales et plastiques. Donc pour moi dans ma classification des images, la première espèce de figure, ce sera les représentations sculpturales et plastiques qui correspondent si vous voulez, à la première catégorie de Fontanier.\nDeuxième catégorie ce qui m’intéresse énormément : la représentation théâtrale, qui ne peut tenir dans une seule image, ni même dans une série d’images indépendantes. Elle implique, sauf cas extraordinaire, elle implique une séquence ; je dis : sauf cas extraordinaire parce que si elle n’impliquait pas de séquence, elle impliquerait ce qu’on appellerait un plan-séquence, même extraordinairement contracté. Dans Godard par exemple, il y a ça, mais peu importe.. Elle implique une séquence, elle se développe dans une séquence et, en effet la représentation théâtrale doit être adéquate à l’ensemble de la situation. Je dirais que c’est une figure qui correspond à la seconde catégorie, et voyez la liste que Fontanier donnait lui-même de la seconde catégorie : allégorie etc... Je dirais donc que ma seconde catégorie de figures, c’est les représentations \"théâtrales\" qui se glissent ou surgissent et qui forment une séquence dans la succession des images cinématographiques. Je ne prétends pas par là épuiser les rapports théâtre et cinéma.\nBon et puis là pour le moment on est bloqué ; Fontanier alors nous pousse, n’y a-t-il pas un autre type de figures ? Il y a quelque chose dès le début du cinéma qui a énormément joué et qui a sa source dans le burlesque ; c’est les phénomènes d’inversion. Les phénomènes d’inversion, sous la forme la plus grossière et la plus évidente, le travesti home/femme, l’homme habillé en femme. C’est curieux ça parce que c’est des figures...Vous voyez que je parle de figures en un sens beaucoup plus poussé que Fontanier. Moi je parle d’inversion, il ne s’agit pas de mettre l’attribut à la place du sujet ou le sujet à la place de l’attribut, il s’agit de faire une inversion entre deux images dont aucune n’est prise en un sens figuré. Mes deux images précédentes, les figures plastiques et théâtrales, étaient prises en un sens figuratif, elles étaient prises en un sens figuré.\nLà, dans les inversions dont je parle, l’image est littérale, un homme déguisé en femme, ça court dans tout le cinéma ces choses-là, et puis homme/femme c’est l’inversion qui nous vient le plus immédiatement à l’esprit parce que c’est celle qui nous satisfait le plus ou qui nous fait le plus rire, au choix, mais il y en a plein d’inversions à croire que peut-être que contrairement au langage, le cinéma a des mécanismes d’inversion qui portent sur le réel lui-même et pas sur l’ordre des mots. Des mécanismes d’inversion très puissants, qu’est-ce que ça pourrait être et encore une fois, où l’image est prise littéralement ? Je dis : c’est partout dans le cinéma, mais tout comme on cherchait un auteur pour les figures précédentes, Eisenstein par exemple, ce serait bien pour nous si on avait l’idée même vaguement d’un auteur ayant apporté au cinéma les figures d’inversion le plus loin qu’on ait vu, dont ce soit le problème ou un des problèmes, un type qui soit hanté par ça. Là encore, on ne se hâtera pas de donner des interprétations du type homosexualité ou pas homosexualité, ce n’est pas tellement notre problème, nôtre problème estun problème d’image. Rien à voir avec Eisenstein, c’est un autre domaine, un nouveau de type de figure...C’est Hawks. Le thème commun de toute l’œuvre de Hawks, il s’en fout du genre, un western, une comédie, à la rigueur un film historique, il fait tout, il faut croire que sa signature est ailleurs.\nLa signature de Hawks, vous la reconnaissez à quoi ? On la reconnaît à des mécanismes d’inversion qui constituent autant de figures mais de figures littérales. Il faut toujours que dans le scénario, il y ait toujours un moment où l’homme est surpris en tant qu’il a été forcé de mettre un vêtement de femme et il est en rapport avec une femme virilisée à l’extrême. Inversion homme/femme constante chez Hawks. Mais comme c’est un grand auteur, il ne s’en contente pas, c’est trop facile ça ; là où ça devient plus intéressant c’est quand les inversions sont moins attendues. Alors, il y a une autre inversion célèbre chez Hawks : vieillard/enfant ou adulte/enfant ; ça a trouvé son expression la plus belle, la plus frappante dans \"Les hommes préfèrent les blondes\" où il y a l’enfant-monstre qui a huit ans, qui parle, et se tient et se comporte en homme de quarante et qui fait avec Marilyn Monroe un numéro pas croyable, pour ceux qui se rappellent le film, et puis le vieillard qui lui se comporte comme un enfant . Et il y a la grande scène qui oppose ce vieillard à Monroe montée sur les épaules du gamin et répondant avec la voix du gamin mais étant elle-même une géante du coup on a là une très belle scène où se joue toute l’inversion qui est une véritable figure et l’inversion entre l’enfant monstrueux et le vieillard gâteux. ça Hawks, il aime beaucoup ca. Et il fait encore des inversions encore plus malignes chez Hawks, celle qui est très curieuse amour/argent. L’inversion, vu que c’est du cinéma sonore, parlant, elle intervient aussi chez Hawks il me semble, au niveau de langage noble / argot, où tout à coup la jeune fille d’excellente famille se met à parler l’argot, curieuse inversion du langage haut et du langage bas.\nEt puis, la plus célèbre des inversions de Hawks, celle alors qui apparaît dans ses westerns avant tout, c’est une inversion, on l’a souvent dit alors tant mieux, c’est l’inversion du dehors et du dedans ; et ça ça fait partie d’un espace très spécial et j’y tiens beaucoup parce que si j’avais à commenter Hawks, grâce à cette inversion de l’espace et ces inversions du dehors et du dedans, que Hawks pour son compte passe d’une forme d’action à l’ autre forme puis de cette forme à la première... Il ne cesse de transformer la forme. Qu’est-ce que ça veut dire une inversion du dedans et du dehors ? C’est très différent d’avec la structure de Ford ; au lieu qu’il y ait un englobant, un grand dehors qui enveloppe le foyer de telle manière que le foyer soit le refuge et que de l’englobant on attende soit les secours, soit les menaces, Hawks fait subir à l’espace une très curieuse transformation, une transformation topologique, je dirais presque. Et le dehors et le dedans ne sont plus tels que le dehors englobe le dedans dans des conditions que je viens de dire à la Ford, mais le dehors et le dedans sont l’un à côté de l’autre. En d’autres termes ce n’est plus le dehors qui est extérieur au-dedans mais ils sont extérieurs l’un à l’autre. Comment il arrive à faire ça ? Techniquement, je crois qu’il y arrive pour une raison simple et sa nature américaine y est pour beaucoup ; c’est un pur fonctionnaliste. Il ne retient que des fonctions, il n’y a pas d’organes chez lui, il n’y a que des fonctions c’est ça qui va lui permettre les inversions fonctionnelles. Comme les fonctions sont détachées de leurs organes, ou de leurs sujets ou de leurs objets, comme c’est un jeu de pures fonctions, il peut faire des inversions fonctionnelles, le dehors est à côté du dedans, le dehors et le dedans sont extérieurs l’un à l’autre et le dehors va prendre la place du dedans et vice-versa.\nIl y a un western de Hawks qui fait mon admiration parce que tout est centré sur un prisonnier dans sa cellule or on ne verra jamais le prisonnier, j’exagère, on l’aperçoit une fois. Pourquoi il s’en fout de ça Hawks, évidemment il le fait exprès C’est une très belle image- cinéma, et à ce titre ça doit se commenter comme l’auteur d’une belle page, car il faut le faire ça, tout est centré sur un type dans sa cellule et on ne le voit pas. Alors pourquoi ? Parce que la seule chose qui compte, c’est la fonction- prison. Pas besoin de montrer qui, qu’il y a quelqu’un dedans, ça ne change rien, à la limite. Les églises de Hawks c’est des fonctions, vous n’y verrez jamais un fidèle. Alors, c’est très curieux : ce jeu fonctionnel, qui est très différent de chez Ford où les fonctions doivent toujours être accrochées à des organes, à des organismes. Mais c’est cette abstraction fonctionnaliste qui va lui permettre toutes les inversions, parce qu’avec un autre auteur, il ne suffit pas de se dire : je vais faire des inversions, ça rate si on ne s’en donne pas les moyens. Lui s’en est donné les moyens parce que les inversions étaient son problème, il n’y a que ça qui l’amusait. Et vous verrez dans beaucoup de Hawks, il y a cette inversion dehors/dedans qui se traduit immédiatement sous quelle forme ? tout ce qui est dangereux et inattendu arrivent du dedans et du dehors, on l’a souvent analysé cette forme d’espace très curieuse chez Hawks, du dehors vient l’action prévue, coutumière. Il y a une image que j’aime bien dans \"Eldorado\" où il y a le shérif joué par Mitchum qui est parfait dans cette scène, le shérif est très sale et on le force à prendre un bain, alors il prend son bain dans un baquet à la western, et puis à ce moment, ça n’arrête plus, tout le monde entre dans la pièce où il prend son bain pour lui apporter du savon. A la dixième fois, il en a marre et c’est très curieux, parce que tout le monde entre dans la pièce où le shérif se baigne, en revanche la rue est déserte. Alors Mitchum dit très bien il prend son air dégoûté, complètement écoeuré et dit « ce n’est pas une place publique ! ». C’est une platitude au niveau du dialogue mais pas au niveau du travail de Hawks je crois. Vous comprenez cela cess d’être une platitude lorsque ça vient illustrer toute une œuvre qui s’est donné précisement pour but d’invertir les valeurs dedans /dehors, masculin/féminin, amour/argent, langage haut/langage bas. C’est son truc à lui.\nJe dirais que c’est un troisième type de figures, appelons-les, faute de mieux : figures d’inversion. Mais il y aurait d’autres cas, je pense que par exemple l’année dernière, on avait analysé chez certains auteurs quelque chose de très important qui était le rôle et l’introduction d’une puissance de la \"répétition\" dans l’ image cinématographique chez des auteurs très différents comme Bunuel ou Robbe-Grillet dont on n’avait fort peu parlé, mais là à cet égard on pourrait réintroduire ces images de répétition dans ce troisième type de figures mais en tout cas les figures d’inversion qui sont des mécanismes littéraux de l’image. C’est-à-dire l’image n’est pas prise dans un sens figuré. Et puis suspense le quatrième type, qu’en faire, on a rien à en faire parce que ce sont des figures de pensée, qu’on ne pourra comprendre que bien après. Pourquoi ? parce que pour le moment les trois figures que nous retenons, sont déjà des figures de pensée mais à travers des images-action, ou à travers des images-mouvement.\nJe dirais que les trois premiers types de figures sont déjà des figures de pensée et donc nous y prépare aux figures de pensée mais ce sont des figures indirectes de pensée. S’il y a, comme nous le pressentons des figures directes de pensée, elles ne pourront surgir pour nous qu’au niveau de l’analyse d’un autre type d’images. Ma colonne donc des figures, qui vient après les deux colonnes reservées aux images-action, je peux mettre en haut : figures ou transformations des formes d’actions. Il y a une colonne première forme d’action, une colonne deuxième forme d’action et je fais donc une nouvelle colonne, transformations-figures ou transformations des formes d’action.\nEt j’ai trois signes heureusement ; trois signes comme d’habitude : deux signes de composition qui indiquent le passage d’une forme d’action à une autre. Ces deux signes de composition je les appelle : représentations théatrales d’une part, et d’autre part les représentations sculpturales ou plastiques ; puis j’ai un signe génétique puisque opérant sans aucune valeur figurative de l’image, opérant dans l’image elle-même prise dans son sens et contenu littéraux , et ce sont des figures d’inversion etc... Je remarque que la figure nous a fait faire un progrès fondamental ; d’une part elle nous permettait de ventiler nos deux formes d’images-action et de passer de l’un à l’autre, et d’autre part la figure nous introduisait déjà à un nouveau type d’image puisqu’elle nous préparait à l’idée d’une forme d’image comportant fondamentalement un \"tiers\" et ne se contentant pas de la loi du duel propre à l’image-action. Tout comme l’image-pulsion était une transition de l’image-affection à l’image-action, les figures sont maintenant pour nous une transition de l’image-action à quoi ? nous le savons déjà, à la dernière colonne de notre premier temps de classifications, à l’image mentale.\nQuelle heure est il ? alors c’est parfait on a des chances de finir un bout aujourd’hui ... Alors, l’image mentale, je la continue avant de vous rappeler que nous avons comme fini une longue partie de ce tableau classificatoire, l’image mentale, je l’ai développé au premier semestre, et je crois l’avoir développé à propos d’Hitchcok. Vous vous rappellez ? ça fait rien on va pas s’appesantir... Vous écoutiez pas ! je ne vous ai pas donné les signes de l’image-mentale ? c’est un grand malheur ! Je voudrais dire des choses trés simples : la pensée elle était partout Alors, l’image mentale, c’est quoi ? Au-delà de l’image-action, c’est quoi ? Entendons-nous bien, je voudrais dire là des choses simples ; de la pensée on en a vu partout jusqu’à présent : on a défini l’affect comme pure conscience immédiate présente dans toute conscience, il y avait donc de la pensée là. dans l’image-pulsion, l’image-action, il n’y a pas de pensée ! il y a compréhension de la situation par le personnage, l’élaboration de l’action, le choix des moyens etc... ça n’arrête pas de penser. Dans les figures, comme on vient de le voir, toutes les figures sont des figures de pensée même indirectement, donc première question : pourquoi faire une petite case en plus pour l’image mentale ? En vertu de ce qu’on avait dit au premier semestre, à savoir qu’il y a quelque chose de très particulier qui est la relation . pourquoi ? parce qu’une relation qui est le plus haut paradoxe de la philosophie ; qu’est-ce qu’une relation ?\nEt bien je peux dire d’une relation qu’elle est un objet de pensée en un sens un peu paradoxal parce qu’elle est objet de pensée précisément parce qu’elle existe en dehors de la pensée. Je ne dirais pas d’un concept qu’il est objet de pensée. Je peux même maintenant dire de la relation qu’elle est \"objet de la pensée\". Un concept, une idée, sont des moyens de pensée ce ne sont pas des objets de la pensée à moins de leur conférer une existence en dehors de la pensée, sinon ce sont des moyens de pensée et pas des objets de pensée. Un objet de pensée ne peut être qu’un quelque chose qui existe hors de la pensée. Une idée est un objet de pensée si vous acceptez, si vous concédez à l’idée une existence hors de la pensée, ce que Platon faisait, ce que beaucoup de gens faisaient. Remarquez à ce moment-là, ça veut dire que l’idée est relation, peu importe pourquoi, mais là ce serait facile de montrer philosophiquement que la relation c’est objet de pensée parce que la relation existe indépendamment de la pensée mais si elle est extérieure à la pensée, pourquoi l’appeler objet de pensée ?\nExactement pour les même raisons que l’objet de perception qui existe indépendamment de ma perception mais ne peut être saisi que par la perception, j’appelle objet de pensée un objet qui existe indépendamment de ma pensée mais ne peut être saisi que par la pensée. Qu’est-ce que c’est ? C’est une relation, seules les relations sont objets de la pensée ; s’il y a une image mentale, ce sera une image d’une relation ou de plusieurs relations. Vous me direz mais les relations étaient déjà dans les autres images. Non, elles n’ étaient pas ou alors elles étaient là en tant qu’enveloppées, bien sûr il y avait des relations qui surgissaient apr exemple tel personnage était le frère d’un autre personnage, c’est une relation ça mais enveloppées dans les exigences des images-perception, des images-affection, des images-action, les relations ne valaient pas par elles-mêmes. -\nJ’appelle \"image mentale\" une image qui prend pour objet la relation en tant qu’elle vaut pour elle-même. Un tel cinéma peut-il exister ? Vous voyez l’image mentale, ce n’est pas l’image de quelqu’un qui prendrait les airs profonds du penseur.. Parce que filmer un penseur, ça peut sûrement se faire, peut être que c’est ce que Godard essaie de faire dans ses interviews peut-être qu’il n’a pas bien réussi encore...Peu importe. Ce n’est pas ça l’image mentale, c’est le plus simple de la pensée mais c’est compliqué. Y’a-t-il des images des relations ? Est-ce qu’on peut construire un cinéma où il y a des images de relations ? Alors si on me dit encore une fois que l’action est composée de relations, évidement, dans une action vous avez une fin, un moyen, des agents, ça implique tout un paquet de relations ça , relations des moyens à la fin, relations de la fin à l’agent, de l’agent au moyen etc.. mais elles ne valent pas pour elles-mêmes, elles ne valent pas indépendamment de leurs termes, elles sont enveloppées dans leurs termes.\nOr quand est-ce que la philosophie a découvert la relation et en a fait son point le plus haut au point que faire de la philosophie c’est se demander qu’est-ce qu’une relation ; elle en a fait son objet le plus haut à partir du moment où elle a pris conscience que les relations en elles-mêmes étaient extérieures à leurs termes, c’est-à-dire n’en dépendaient pas.\nSi je dis que Pierre est plus grand que Paul, je ne dis pas la même chose que le ciel est bleu, parce que « plus grand que Paul » n’est pas un attribut qui est contenu dans le sujet \"Pierre\". C’est la fameuse distinction entre jugement de relation et jugement d’attribution, distinction qui repose sur la prise de conscience de ceci : que les relations sont irréductibles à leurs termes. Toute relation est extérieure à ses termes, Pierre ressemble à Paul, ce n’est ni l’attribut de Pierre, ni l’attribut de Paul c’est entre les deux. Qu’est-ce qu’un \"entre les deux\" ? A qui appartient un \"entre les deux\" ? A personne. Soit la philosophie dira quel est son fondement à la relation puisque le fondement de la relation ne peut pas être trouvé dans aucun des termes qu’elle unit ? Ce mystère est proprement insondable... Je dis l’image mentale, je viens juste de fonder la nécéssité mais est-elle possible ? Est ce que c’est possible de construirer une image mentale ? Je dis que l’image mentale est une image de relations, vous pouvez me dire qu’il n’y a pas d’image de relations mais dans ce cas là il n’y pas d’image mentale non plus. Mais supposons qu’il y ait des images mentales. Alors cherchons comme toujours, ce serait quoi ?..Voyez, on s’est donné les conditions, on ne peut les confondre avec des images-action ou des images-affection, on peut leur assigner un caractère très précis : la relation.\nEt la relation c’est un truc fascinant, ce n’est pas rien, encore une fois c’est un abîme... Qu’est-ce que cette chose qui vient entre deux choses, les unit, ne se laisse réduire à ni à l’une, ni à l’autre et peut disparaître comme elle est venue ? Pierre et Paul se ressemblent...Je tourne la tête et ils ne se ressemblent plus, vous vous rendez compte ? Mr et Mme Smith sont mariés...Je tourne la tête , ça y est, ils ne sont plus mariés et ne l’ont jamais été. Vous reconnaissez un film d’Hichcock : peu importe ! l’image mentale, ça va être ça. Il ne s’agit plus de d’affection de perception, d’action il s’agit de relation. je crois que ce qu’il y a chez Hitchcock ; il a eu tellement fait l’objet de commentaires sur lui, tous excellents qu’on ne sait plus comment se débrouiller ; il y a en gros deux sortes de commentaires sur lui ; ceux qui y voit un très profond métaphysicien, un « platonicien catholique », c’est dans le très beau livre de Robert Chabrol ou bien un psychologue des profondeurs, c’est Touchet et puis il ya ceux qui en ont marre de la métaphysique et qui disent \" écoutez lâchez nous un peu, c’est un prodigieux amuseur...Ni les uns, ni les autres ne pensent à quelque chose je crois, c’est que la théorie des relations telle qu’elle s’est constituée de tout temps dans la philosophie et dans la logique, c’est à la fois prodigieusement amusant, ça donne Lewis Carroll et c’est en même temps d’une profondeur sans fond...Alors, il n’y a plus à se battre, c’est tout ce que vous voulez Hitchcock. Même si Hitchcock n’est pas un théoricien des relations, ce n’est pas un philosophe, je dis que c’est lui qui invente l’image des relations et par là, il introduit au cinéma une nouvelle image qui nécessairement n’était que préparée par les autres images. Elle existait, préexistait chez les autres, mais l’image directe des relations ça c’est nouveau. Pas étonnant, il est anglais, la théorie des relations, c’est le truc des Anglais et des Américains, c’est leur affaire. C’est eux qui ont trouvé ça pour embêter les Occidentaux, les Français et les Allemands et leur montrer qu’ils ne comprenaient rien ; ça a fusé partout, ça a animé leur littérature, ça a animé leur logique à partir de Russell, il y a toute une logique des relations et ça a animé leur philosophie, leur métaphysique quand ils consentaient à en faire une...\nPour eux les choses c’est des paquets de relations. Et leurs romanciers c’est pareil, leurs personnages, c’est des paquets de relations. Eux, ils ne voient que des entre-deux, ils ne voient jamais un terme ni un autre, ils ne voient que des entre-deux et pas du tout relativement aux deux termes, ils voient les entre-deux pour soi, en soi. Et c’est ça leur affaire, c’est décrire les relations leur affaire. La relation vit pour elle même et elle meurt pour elle-même, c’est une manière de pensée qu’on n’a pas nous ou alors quand on l’a on a l’impression que ça ne va plus dans notre tête, ce qui est la folie d’une nation, peut-être le bon sens le plus plat d’une autre, nous nos idées folles à nous, c’ est la platitude anglaise, et inversement d’ailleurs...\nAlors voilà qu’est ce qu’ils font avec leurs relations. C’est un peu comme dans une tapisserie, c’est le truc d’Hitchcock là : dans une tapisserie, vous avez des montants qui vous permettent de constituer ce qu’on appellera une chaîne, dans le cas le plus simple une chaine verticale disons, qui va d’un montant à un autre, et puis vous avez la trame qui passe dessus, dessous ; la trame c’est le mobile, la chaîne c’est l’ immobile et les montants définissent le cadre. Chez Hitchcock, c’est ça, c’est de la tapisserie. L’action chez lui elle existe, tout le monde sait que c’est pour rigoler l’action chez lui, elle est réduite à l’état de trame et ce qui l’intéresse c’est la chaîne c’est pour ça qu’il a du cadrage une conception de tapissier. Il y va y avoir une chaîne de relations et la trame de l’action passe dessus, dessous. Qu’est-ce que c’est la \"trame des relations\" et comment il va montrer une relation ? Là c’est comme ce que je vous disais pour Hawks, pour être un grand auteur, et ça ne vaut pas seulement pour le cinéma, il faut avoir une idée qui vient d’on ne sait pas où d’une part, et d’autre part, il faut travailler, travailler pour avoir les moyens d’incarner cette envie qui vient dont ne sais pas où et il faut avoir un idée à qui on n’a pas de comptes à demander. Faut avoir une idée et construire les moyens de cette idée. Je disais tout à l’heure dans le cas Hawks, lui ce qui l’intéressait, c’était les inversions. Et si je dis que chez lui, ça cache une homosexualité latente, je ne vois pas ce que j’ai apporté, surtout que ce n’est pas évident.\nIl ne s’agit pas de demander des comptes. Il s’agit de dire, à la rigueur moi cette idée-là elle ne m’intéresse pas. Mais quand on a une idée comme ça et chacun de vous doit être comme ça dans son travail, vous avez ce qu’on appelle des thèmes, c’est vos thèmes à vous mais ce n’est pas trop la peine de se demander pourquoi vous avez ce thème-là plutôt qu’un autre parce que vous perdez du temps. Ce qui compte c’est le temps que vous allez mettre à construire vos moyens par rapport à ce thème. Je suppose qu’Hitchcock ce soit un type qui même sans s’en rendre compte, a toujours été fasciné, même à l’école ou de ces lectures ce qu’il a retenu c’est que les relations, c’était de drôles de choses. Et ça l’a amusé. Si vous vous dites jamais à propos d’un phénomène que c’est bizarre, que c’est rigolo, vous ne les trouverez jamais vos sujets de travail. Hitchcock se dit que c’est curieux une relation et qu’il ne faut surtout pas confondre la relation avec tout ce qui ne serait pas une relation. Prenons un exemple classique : quelqu’un est près d’un cadavre, il tient dans la main le couteau ensanglanté, ou bien parce que c’est lui l’assassin, ou bien parce que c’est un pauvre type qui passait par là, qui a retiré le couteau et qui va se retrouver dans une situation très fâcheuse : dans le second cas, il va se retrouver dans une situation très fâcheuse pour une raison simple, il va être pris pour le coupable. Est-ce que j’ai une relation là ? Réponse évidente, non, aucune relation ou du moins état ordinaire, c’est des relations enveloppées dans l’action, aucune relation prise pour elle-même.\nJe dirais simplement : un innocent est pris pour le coupable. Pourquoi ce n’est pas une relation ? On a notre critère, tout ça on l’avait vu, on a notre critère très ferme ; c’est parce que dans « un innocent est pris pour le coupable », vous avez à la rigueur 2x2 qui n’a jamais constitué une relation ; vous avez 1x2 qui est l’assassin et le couteau ; vous avez, 1x2 : l’innocent et le couteau ; vous avez 2x2 sous une forme simplement un peu bizarre parce qu’il y a un terme qui intervient dans les deux termes. En d’autres termes vous avez 2x2, vous êtes en plein dans l’image-action, dans le duel dont la forme binaire était la forme même. Vous avez simplement deux relations binaires, celle de l’assassin et du couteau, celle de l’innocent et du couteau. Autrement dit vous n’avez rien, pas de relation ; « un innocent est pris pour le coupable »n’implique aucune relation pour elle-même.\nEn revanche, nous avons un proposition bizarre, pourquoi est-elle bizarre sinon parce qu’elle a pour but de nous faire comprendre la bizarrerie de la relation : « un coupable fait un crime pour un innocent », un innocent qui dès lors cesse d’être innocent, qu’il le veuille ou pas. Vous reconnaissez une proposition d’Hitchcock ; chez Hitchcock vous n’avez pas des innocents qui sont pris pour des coupables, vous avez bien autre chose. Vous avez des crimes qu’un coupable fait pour un innocent qui dès lors cesse d’être innocent. Je dirais que c’est à ce niveau là qu’Hitchcock essaie de nous faire comprendre la spécificité d’une relation. Il va y avoir alors une relation entre l’innocent et le coupable, relation terrible, terrifiante telle qu’elle va pouvoir développer sa vie indépendante et entraîner les deux personnages jusqu’au bout, sans doute jusqu’à ce qu’il appelle lui-même appelle \" vertige\".\nJe dirais si j’essayais de résumer très vite l’image d’Hitchcock, que l’action n’est plus qu’une trame qui renvoie à la chaîne des relations, l’image d’Hitchcock c’est une image qui montre aux spectateurs les relations avant même que les personnages aient pris conscience de ces relations. »\nHitchcock élève le cinéma, l’air de rien, comme ça, avec sa manière, son humour à lui. Il fait comme tous les précédents quoi, comme tous les grands auteurs, il a inventé des types d’images. Mais je crois vraiment qu’avec Hitchcock se fait un dégagement de ce qu’on peut appeler “ l’image mentale pure ”, l’image de relations. L’action dès lors est complètement subordonnée aux tissus de relations. Je reviens toujours à des métaphores de tapisserie. Il y a un tissu dans un film de Hitchcock constitué par un tissu de relations que le spectateur va découvrir avant le personnage. L’action des personnages est là, qui passe dessous, dessus etc. et la relation par excellence pour Hitchcock ça peut être en effet, comme ils disent très bien là, Rohmer et Chabrol, c’est un truc du crime et de la faute.\nEn effet, pensez que le christianisme, quand on parle du christianisme et du catholicisme de Hitchcock, ça était la première grande théorie des relations, en effet. Et ce n’est pas par hasard que la logique anglaise ait tellement bien connu la logique du moyen age. Et dans la logique du moyen age où il y a déjà là, la théorie de relations tout à fait merveilleuse, théorie de relations très très très belle, les meilleurs exemples qu’ils prennent, sont évidement théologiques, du type : quelle est la relation du père du fils et du saint esprit. La théologie, ça a servi à la philosophie pourquoi ? Parce que précisément il y a entre la théologie et la logique pure un rapport qui ne se détruira que très tardivement - je ne sais même pas quand on pourrait assigner la rupture du rapport, très tardivement - à mon avis ça continue jusqu’au XVIIIe, jusqu’au XVIIe siècle. Et la faute ? Pourquoi c’est la relation ? Pourquoi c’est presque la relation par excellence ? Avec toutes ces histoires du pêché originel, d’Adam, qui a fait une faute pour nous tous, qui dès lors, avons cessé d’être innocents. Peu importe qu’il soit coupable ou innocent, mais coupable ou innocent c’est un cas, c’est un exemple extraordinaire pour faire comprendre ce jeu de la relation.\nLa relation est indépendante de ces termes. La relation est indépendante de ces termes si bien qu’il n’y a pas du tout des innocents pris pour des coupables, il y a des coupables qui ont fait l’action, l’action néfaste pour des innocents, et c’est un rapport qu’on appellera ou “d’échange”, ou “de don”, ou “de rendu”. Chez Hitchcock, on ne commet pas de crime, on donne le crime à quelqu’un, à un innocent, ou bien on l’échange contre le crime que l’on exige de l’innocent ou bien on le rend à quelqu’un. Et c’est cette, tandis que dans le cinéma d’action, on fait des crimes, et ça suffit, ils ont leurs problèmes à partir de là. Mais chez Hitchcock que pour toute action sans cadre dans un système de relations, on ne peut pas faire de crime, on ne peut jamais que le rendre, que le donner : “ je te donne mon crime”, célèbre film de Hitchcock : Le faux coupable : “je te donne mon crime”. J’échange mon crime, L’inconnu du Nord Express, “ je rends mon crime”, là je ne sais plus le nom, mais je vous jure qu’il existe « je rends mon crime ». C’est sabotage..., c’est celui où un,... où le héros a entraîné la mort du petit frère de la femme qu’il a... C’est Sabotage, c’est d’après un roman de Conrad.\nDonc c’est l’image-relation qui triomphe. Alors je voudrais... Si c’est ça vous vous rappelez peut-être parce que ça on l’avait vu. Je disais ben philosophiquement la relation, elle en a deux figures. Il y a deux figures de relations et je n’en reviens pas là-dessus parce que l’on avait bien analysé.\nIl est midi ou une heure ? Midi Mais je vais bientôt finir parce qu’il y en a assez. Il faut que je finisse ça, voilà. Alors, je disais, oui, c’est le dernier effort à faire pour vous, parce que après ça va aller.\nIl y a deux sortes de relations et justement il y a un grand, grand philosophe qui s’appelle Hume, H, U, M, E, XVIIIe siècle, écossais, un grand philosophe qui distinguait deux sortes de relations. Et les unes il les appelait « relations naturelles » et les autres il les appelait « relations philosophiques » et nous pour des raisons de pudeur nous avions préféré les appeler « relations abstraites » et quelle différence y a t-il ?\nJe rappelle très vite la différence, la « relation naturelle » c’est la règle sous laquelle on passe facilement, aisément, naturellement d’une image donnée à une image qui n’était pas donnée . exemple : « je vois le portrait de Pierre, je pense à Pierre. », je passe d’une image donnée « le portrait », à « Pierre » en disant : « Tiens où est-il ? ». Vous voyez c’est un mode, c’est un passage aisé. Remarque de Hume tout de suite : ‘ça s’épuise vite’, ça s’épuise assez vite. Les relations naturelles, on peut continuer à l’infini en droit, alors Pierre, je passe de la photo de Pierre à Pierre, Pierre, l’idée de Pierre me fait penser à la famille de Pierre que j’ai bien connue, la famille de Pierre m’a fait penser au pays dans lequel j’ai passé mes vacances quand j’étais enfant, et puis j’arrête. Je dirais, et Hume insiste beaucoup dans de très belles pages, la transition aisée qui va d’une idée à une autre dans les relations naturelles mais qui s’épuise très vite.\n« La relation abstraite » c’est autre chose. On appellera « relation abstraite » non plus le passage d’une idée donnée à une idée non donnée suivant une voie naturelle et aisée, mais sera dite relation abstraite tout motif, toute circonstance... Et c’est important ce que je ne présuppose pas relation dans ma définition de la relation, c’était déjà très difficile, « relation abstraite » : toute circonstance pour laquelle je juge bon de comparer deux idées, même si elles ne sont pas liées par une relation naturelle. Et en effet ça m’arrive tout le temps. Pas tout le temps, ça m’arrive tout le temps dès que je pense, exemple, je dis un n’importe quoi, je dis... Si je n’ai pas d’exemple, je voudrais un exemple plus frappant pour vous, mais enfin ça fait rien... Je compare, tiens, l’idée d’ellipse éveille en moi l’idée de parabole, ces deux figures géométriques qui vraiment ne se ressemblent pas, il n’y a pas de relation naturelle entre une image d’ellipse et une image de parabole. Il y a une relation philosophique. Pourquoi ? Parce qu’il y a une circonstance pour laquelle je juge bon les comparer à savoir : ce sont des sections coniques. Vous comprenez ? Bon, très bien. Ça c’est des « relations abstraites ». Je dis alors bon c’est très simple, vous voyez. J’ai l’impression d’avoir déjà dit tout ça.\nOui.\nLa relation, j’avais bien dit ah ?\nOui, oui, oui...\nBon je reviens à Hitchcock, s’il est vrai que je n’avais pas parlé. C’est tout simple, je dis là dans ma case, vous voyez ? Ici je joins ma petite case. Suivant notre principe ma petite case, elle est divisée comme ceci : un titre général, elle vient donc après les transformations, après les deux images actions après les transformations qu’on a vues, les figures : là « image mentale », c’est la tiercéité. Vous vous rappelez, pour ceux... Vous vous rappelez c’est la tiercéité de Peirce, à savoir la relation, c’est forcément en trois puisqu’elle est extérieure à ces termes, dont on a au moins deux termes et la relation n’est réductible à aucun de deux ni à la totalité de deux.\nDonc la relation est toujours un tiers. C’est l’image de tiercéité, c’est l’image mentale. Donc ce qu’on attend de nous, je dis là-dessus comme exemple...\nCelui qui vraiment me semble avoir introduit l’image mentale au cinéma c’est Hitchcock. Bon, tout comme j’aurais dit les mécanismes d’inversion, c’est ça c’est vraiment un truck de Hawks, mais comme on ferait aussi bien pour la littérature ou la philosophie. Si je dis cogito, qu’est-ce que vous voulez, on peut toujours trouver des précédents en cogito, il a quand même fallu attendre Descartes pour trouver cette manière de penser et constituer ce concept. Ben oui, c’est comme ça.\nEh, ben, il faut donc trois signes pour que ça aille bien. Il faut des signes de composition « image mentale » et j’ai comme point de repère qu’il y a deux sens de relations, « relation naturelle » ; « relation abstraite ».\nEh, ben que-ce qui se passe chez Hitchcock ? Pourquoi est-ce qu’il nous dit tout le temps : vous savez le suspense est la vraie émotion, elle ne peut venir que d’objets tout à fait ordinaires. Il déteste le truc :\" films de terreur\". Il faut surtout pas que les êtres ou les objets soient extraordinaires. Il le dit très bien à propos des (Les) oiseaux. Tout ratait, si j’avais cherché des oiseaux extraordinaires, il faut des oiseaux absolument ordinaires, mouettes et corbeaux sinon tout est foutu, pour lui. On dirait autre chose pour un fabricant de terreur, mais parce qu’il serait en train d’inventer une tout autre image, un tout autre type d’image. Et lui, il lui faut de l’ordinaire, pourquoi ? Parce qu’il opère par série naturelle.\nEt les séries de Hitchcock correspondent exactement à ce que j’ai appelé « relation naturelle ». Citons une de ses séries : vin-cave-diner. Vraiment une relation naturelle ah ? Vous voyez la cave, vous voyez la cave est donnée, vous voyez la porte de la cave, vous pensez à des bouteilles de vin et vous dites : \"ça va être pour le dîner\". Vous avez une série naturelle ou une relation naturelle à trois termes vin-cave-diner. Bien. Les termes d’une relation naturelle, je les appellerais en tant que signes : des marques. Vin-cave et dîner sont les trois marques constituant une série, constituant une relation naturelle. Et je dirais d’une relation naturelle qu’elle est un enchaînement de marques. Supposez la situation suivante : quelque chose, un quelque chose égal x (qqch = x) fait tout d’un coup sauter un objet ou un terme de la relation naturelle où elle était normalement, c’est-à-dire quelque chose fait sauter un terme de sa série coutumière. C’est pour ça qu’il faut que les objets soient ordinaires. Si c’est des objets extraordinaires ce n’est pas étonnant, ils sont déjà hors séries coutumières. Il a tellement besoin d’objets ordinaires. Évidemment ! Il a besoin de marques tout à fait coutumières et là-dessus il va faire en sorte que : un objet sort de sa série coutumière, mais saute vraiment, gicle hors de la série. Je dirais : c’est une « image relation ». Voilà. Mais encore il fallait trouver ce moyen. Je suis en train de répondre à la question : Et comment il a fait pour produire des « images - relations » ?\nEt comment ça va se traduire ? Je donne quelques exemples que tout le monde connaît. Une série de moulins dans un pays de moulins, c’est coutumier ça ! C’est des marques. Je regarde mieux et littéralement je saute en l’air. Voilà qu’il y a un moulin dont les ailes tourne en sens contraire du vent. Que-ce que c’est ça ? Bon, premier exemple : un objet de la série coutumière agit hors de sa série. C’est une image relation très forte. À ce moment-là, vous avez une prise de conscient de ce qu’est la relation naturelle, tout à fait intense. Moi, je vois pas de type qui est fabriqué un procédé comme ça. On pourrait peut-être trouver des exemples isolés, mais c’est nouveau, c’est du cinéma absolument nouveau.\nDeuxième exemple : vous êtes dans un dîner et il y a des bouteilles, série coutumière où vous dites mon hôte a choisi du vin pour moi. Le valet de chambre entre et montre une espèce de panique en voyant une des bouteilles. Grosses gouttes de sueurs, tout ce que vous voulez, il s’agit de... vous dites : tiens ! Il n’est pas à sa place cette bouteille, mais comment est-ce qu’une bouteille peut ne pas être a sa place ? Comment est-ce qu’une bouteille de vin peut ne pas être à sa place dans un dîner où l’on boit du vin ? Il y a de quoi penser : tout le monde a connu l’histoire de Notorious. C’est un des espions, mais il fait fonction de valet de chambre... C’est pas tout à fait un espion.... Soit ! Ça change rien ! Bon, il est pas valet de chambre. Mais enfin il montre, il montre de l’émotion ! voilà, là aussi la bouteille est sortie de sa série, de sa série coutumière. ça peut être plus compliqué alors, où l’on se demande est-ce que ça va sortir ou pas ? il y a un exemple fameux, un Hitchcock, un des premiers Hitchcock, où il y a un maître-chan... non, quelqu’un rentre dans un café qui vend des cigares, ou dans une épicerie, je sais pas quoi... qui vend des cigares et il demande un cigare. Il le lèche, il le regarde, il le mouille, il regarde les gens à côté, un jeune couple qui a des raisons de s’intéresser, qu’y trouve bizarre ce type, tout ça...il s’approche, il demande du feu, il a un drôle d’air, mais chez les amateurs de cigares, on a vu pire !! je veux dire, il y a une relation naturelle, une série naturelle là ; constituée par tout le rituel de l’achat d’un cigare. Le choix, l’espèce de tact, ce rapport tactile avec le cigare, rapport, je sais pas comment on dit, ‘gustatif’ avec le cigare, allumage du cigare, on n’en a pas fini ! ça peut être la série naturelle. Et bien est-ce que ce serait pas autre chose ? Est-ce que ce gars-là qui prend tellement ses aises là dans la boutique, est-ce qu’il est pas déjà en train d’indiquer quelque chose ? C’est à dire qu’il fait pas du tout parti d’une série ordinaire ; \"client exigeant cigare\", est-ce que ça serait pas autre chose ?\nDernier exemple. Je suis sur mon petit bateau près de la mer, enfin non pas près de la mer, sur la mer...enfin pas loin du rivage quoi. Je regarde vaguement le ciel et je vois une mouette là à l’horizon. Série coutumière là : mouette, petit bateau...Tout va bien hein, je me dis tout va bien. Et à ce moment-là, cette idiote fonce et attaque. Alors la elle sort de sa série coutumière, jamais une mouette ne ferait ça. Elle sort de sa série spécifique. Quand l’objet sort de sa série coutumière et dégage ainsi la relation naturelle à l’état pur dans la mesure et en même temps qu’il l’a dément, puisqu’on a parlé de marques, l’objet s’est démarqué de sa série coutumière. C’est une démarque. Je dis les deux signes de composition de l’image mentale sont les marques et les démarques. Et à toutes deux elles renvoient. Elles renvoient à la relation naturelle. À la relation naturelle comme objet de l’image mentale à l’état pur.\nMais y a aussi autre chose chez Hitchcock, c’est aussi avec les objets. C’est aussi avec des objets parce que la relation c’est complexe. Y a des objets à la lettre qui sont comme polyvalents. Prenons deux exemples. Un objet comme la clé. Une clé. Je prends l’exemple d’un film : \"Le crime était presque parfait\". Y a une clé qui joue un grand rôle. Pourquoi une clé joue-t-elle un grand rôle ? c’est parce qu’une clé qui est retrouvée dans le sac d’une femme, qui est censée être coupable d’un crime, dans les conditions que... Une clé que l’on trouve dans le sac d’une femme devrait s’adapter à la serrure de son appartement. Bien plus, si elle avait fait vraiment le crime...non c’est pas tout à fait ça, je... ...ouais, s’il y a un échange... Ouais c’est complexe... Enfin, vous voyez ce que je veux dire. La clé devrait s’adapter dans la porte. Il se trouve quelle ne s’adapte pas, elle saute hors de sa série. Qu’est-ce que c’est que cette clé ? y a plus relation naturelle. La relation naturelle c’était cette clé dans le sac de cette femme avec cette serrure... Là c’est une clé qui vient d’où ? et alors ou est la clé qui s’adapte à la serrure ? je dirais le cas de la clé dans le film \"Le crime était presque parfait\", c’est une démarque. Elle saute hors de sa série. Passons à une autre clé, Hitchcockienne. Dans Notorius, l’héroïne dans des conditions très très émouvantes, a pris dans le trousseau de son mari, la clé de la cave. Car en effet vous vous rappelez la question urgente : si la bouteille de vin a sauté si violemment hors de sa série naturelle, pourquoi toutes les démarques, ah j’ai oublié une démarque célèbre, mais vous allez compléter de vous-même, l’avion a sulfaté quand il n’y a pas de champ à sulfater dans \"La mort aux trousses\". C’est une démarque fondamentale de Hitchcock bon. Mais là, donc, qu’est-ce qu’elle a cette bouteille ? qu’est-ce qu’elle a de spéciale qui fait qu’elle s’inscrit pas dans la série naturelle ? la seule réponse possible c’est qu’il faut aller dans la cave voir un peu. Et comparer cette bouteille aux autres, ou ce genre de bouteille puisqu’il a retenu la marque, l’année... Et ben voilà alors la clé, dans Notorius. La femme s’en empare, elle risque déjà beaucoup. Elle la prend dans le trousseau de son mari qui ne s’en sépare jamais. Elle l’a dans la main, elle l’a dans son petit poing fermé. Elle va la passer à quelqu’un. Ce quelqu’un est à la fois son amoureux, et son co-agent, puisqu’elle est agent secrète. Son mari est à la fois son mari et un dangereux espion allemand. Elle tient à la main la clé, elle va la passer au type, le mari n’est pas loin. Je dis : la clé porte un system de relations cette fois ci abstraites. Si je considère l’ensemble des personnages, je peux trouver bon de les comparer. En fonction de leur état affectif, en fonction de leur état actif, en fonction de tout à fait autre chose je suppose. Du point de vue des affections, la clé renvoie d’un côté au rapport de cette femme avec le mari, mais elle renvoie aussi au rapport de cette femme en tant qu’agent secret avec l’espion qu’est le mari. De l’autre côté, elle renvoie également au rapport avec l’amoureux, tellement que lui ayant donne la clé, elle sera forcée de l’embrasser pour montrer au mari qu’ils ont une histoire d’amour plutôt qu’elle lui ait confié la clé. Donc y a un rapport avec l’homme comme amant, y a un rapport avec l’homme comme co-agent secret, y a un rapport avec leur commune mission qui est découvrir en quoi la bouteille est étrange. Je dis que contrairement à la clé du \"Le crime était presque parfait\", la clé là, se définit comment ? C’est un objet porteur d’une multiplicité de relations abstraites. L’objet lui-même vaut comme un paquet de relations abstraites. Du même type je dis hâtivement les menottes, qui interviennent si souvent chez Hitchcock, et qui relit parfois deux amoureux, sont évidemment des objets porteurs de au moins deux relations abstraites. Leur situation d’être poursuivis et arrêtés, parce qu’un crime a été commis, mais aussi leur situation affective d’avant qui les unis. S’il est vrai que la première mouette qui frappe l’héroïne sur son petit bateau renvoie aux relations naturelles, est une démarque, l’ensemble des mouettes, l’ensemble infini des oiseaux ordinaires, qui vont préparer leur attaque collective, suspendre leur attaque collective, faire leur attaque collective, et enfin laisser une trêve qui ne présage rien de bon, l’ensemble des oiseaux, c’est l’ensemble des relations abstraites.\nLesquels vous me direz, toutes espèces réunies cette fois, toutes espèces ordinaires réunies, corbeau mouettes, etc...Relations abstraites de quelle nature ? on peut dire n’importe quoi, à commencer par les rapports inverses de l’homme avec la nature. À notre égard, les rapports reflètent de l’homme avec l’homme. Dans la très belle scène des Oiseaux, il y a tout le village qui prend à partie une pauvre femme en disant : c’est ta faute, c’est ta faute, c’est-à-dire c’est tellement simple, l’histoire du juif, que Hitchcock y a forcément pensé.\nAlors ça cet autre aspect, c’est quoi ? j’appellerais symbole, et c’est pour ça que je gardais le mot, je pouvais me servir avant du mot, puisque j’en avais besoin pour ça, j’appellerais symbole tout objet ou tout élément porteur de relations abstraites.\nSi bien que les trois signes de l’image mentale, ça serait à ce niveau : marque et démarque comme signes de compositions et symbole comme signe génétique.\nJe crois que ce sont des relations naturelles mais là, peu importe, dans des relations naturelles il y a toujours des relations abstraites plus profondes. Bon, mais alors ? voyez ce qu’on pourrait dire à l’issu de tout ça. C’est bien fatigant tout ça. On a quand même, on touche un bout depuis, on touche à la première étape depuis le début de l’année. Car là, j’en ai plein à ajouter. Mais, j’ai fini un grand ensemble. Et ce que je devrais ajouter maintenant ça ne tiendrait pas sur ce tableau, il faudrait un autre tableau. Pourquoi ? parce que d’une certaine manière je peux dire, est-ce qu’on pouvait aller plus loin que l’image mentale ? non.\nJe veux dire l’image mentale, elle parachève, elle accomplit, elle accomplit réellement le systeme des images-perceptions, des images-actions, des images-affections. Elle parachève, elle accomplit le systeme en quel sens ? c’est que sous les actions, derrière les affections, avec les perceptions, elle tend un tissu de relations.\nL’ensemble des images que nous avons vues depuis le début, est comme encadré par l’image relation ou par l’image mentale. Ça n‘empêche pas qu’un film puisse être génial et parfait sans faire intervenir des images de relation, ça n’empêche pas. C’est d’un point de vue très théorique qu’on dit bien s’il y a des images mentales, elles ne peuvent que se présenter que comme l’achèvement de tout point, de tout le cinéma classique. Cinéma classique, ça veut dire quoi ? au sens où, on peut donner un contenu à cette notion, on appellerait cinéma classique, dans toute sa grandeur, l’ensemble des images-mouvements tel qu’il s’est présenté à nous sous le triple aspect (je passe les aspects secondaires) des images-perceptions ; des images-affections ; et des images-actions.\nSi j’appelle cinéma classique, c’est bien mon droit, le cinéma de l’image-mouvement, c’est à dire, le système des images-perceptions, images-affections, images-actions, je peux dire que l’image mentale pousse à la limite, c’est-à-dire qu’elle clôture le système. Si bien que d’une certaine manière je pourrais très bien dire :\" ben oui Hitchcock c’est la fin du cinéma classique\". C’est facile à dire, c’est des formules toujours un peu choquantes parce que c’est pas vrai mais d’une certaine manière il pousse les trois grands types d’images ou il pousse l’image-mouvement jusqu’à un cadre qui est celui de l’image mentale. Il l’encadre de relations, il soumet le mouvement à la relation.\nPar là, il découvre l’image mentale et il fait de l’image mentale le cadre de toutes les images. En faisant cela, apporte comme une espèce de perfection ultime du cinéma classique. Et ce serait bien comme ça, et c’est pour ça que Hitchcock n’a jamais prétendu remettre, quoi que se soit en question du cinéma. Il a toujours prétendu s’inscrire dans une espèce de tradition qui était pour lui la grande tradition. Hitchcock, c’est très intéressant, ne se voulait pas révolutionnaire. Il l’était pas, sûrement il l’était pas. Il inventait un type d’image prodigieux, c’était euh bon. Il prenait sa place dans cette longue histoire de l’image-mouvement. Et tout se serait passé ainsi si si si si... si y avait pas eu un petit quelque chose mais qui va faire notre malheur puisque ça va nous forcer à continuer et puis à recommencer alors qu’on croyait que tout ça s’était fini.\nLa question est exactement celle-ci : est ce que dans l’image mentale, Hitchcock ne pressentait pas très très confusément , mais indépendamment d’Hitchcock est-ce qu’il n’y avait pas quelque chose qui travaillait déjà ; et qui au lieu d’accomplir le système des images précèdent, allait à proprement parler le foutre en l’air, le faire basculer, le crever ? Si bien qu’on se retrouverait devant non pas un accomplissement, un achèvement du cinéma avec l’image mentale, mais on se trouverait devant une mutation, et à la limite presque avec un re-départ à zéro. Au moment où on croyait en avoir fini et bien ça ne faisait que commencer.\nAlors évidemment c’est pas la gaîté. Tout ce qu’on sait pour le moment c’est qu’on a acquis notre classification de l’ensemble de - y en a sûrement d’autres - de l’ensemble des images-mouvements. La prochaine fois, on fera comme ça si vous le voulez bien, on fera, pas une récapitulation, on parlera de - j’aimerais que vous me donniez maintenant, que, qu’on remette au point certaines choses, et que l’on voit surtout ce que l’on n’a pas vu. À savoir, dans cette histoire des images-mouvements, il y a tout un problème qui est celui du montage. Alors voir ça, bon. Mais euh, parler autour de ce tableau et puis commencer, commencer la tache qui nous reste à faire, il faudra un tableau, autrement organise mais aussi long que l’autre pour ceux qui restent.\n", "url": "https://www.webdeleuze.com/textes/329"}