{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 08/03/1983", "Titre": "Cours Vincennes - St Denis", "contains": "Un point qu’on poursuivait depuis longtemps, ah je rêverais d’une séance, pleine de… où on traînerait, pleine de détente, d’écarts - car voilà exactement où nous en sommes. Nous avons, ce qui me remplit d’un contentement très grand, nous avons distingué 21 types de signes, 21, 3x7, puisque je vous rappelle que nous avons établi 7 colonnes dont chacune présentait au minimum trois signes, donc nous voilà avec nos 21 signes. Evidemment, on pourrait continuer longtemps parce qu’ils se combinent tous ensemble. Les colonnes correspondent à des types d’images. Ce qui remplit les colonnes correspond aux signes correspondant à ces images ; donc je ne recommence pas le tableau.\nA moins que ce ne soit nécessaire, mais je ne le pense pas, mais je vous rappelle que tout cela, toutes ces colonnes avec leurs signes correspondaient à l’image-mouvement ou, puisque cela nous avait paru être comme l’envers et l’endroit d’une même image, l’image-lumière voilà.\nJe peux concevoir pour le moment, un film comme un ensemble d’images-mouvement ou un ensemble d’images-lumière. Et c’est au nom de cela que nous distinguions un certain nombre de types d’images. Je vous rappelle que : quand est-ce que les images-mouvement et de quel point de vue, les images-mouvement se spécifiaient ? parce que là on va retomber dans ce problème Donc il faut bien que je vous le rappelle - quand est-ce que l’image-mouvement se spécifie en tel ou tel type d’image qui commande mes 7 colonnes ? eh bien, on avait vu la réponse : l’image-mouvement, l’image-lumière se spécifie selon tel ou tel type, lorsqu’elle est rapportée à ce qu’on appelait un centre d’indétermination ou plutôt à ce que Bergson appelait un centre d’indétermination.\nComment est-ce qu’on pourrait introduire des centres d’indétermination dans les images-mouvement ? Notre réponse était très simple, vous vous rappelez, c’était la réponse bergsonienne. Parce que ce que l’on appelle centre d’indéterminations, c’est uniquement un écart entre un mouvement reçu et un mouvement exécuté.\nDonc il suffit de se donner des intervalles entre mouvements ou des écarts entre mouvements pour que l’image-mouvement se spécifie en types d’images, trois types principaux : image-perception ; image-affection ; image-action. Pourquoi alors ça nous donnait, ça nous donnait pas seulement trois colonnes, mais 7 colonnes ? On l’a vu, parce que intervenaient des aspect différents, par exemple deux types d’images-action ou bien des transitions de l’image-affection à l’image action, etc. Ça nous donnerait à la fin 7 colonnes. Je vous rappelais : image-perception ; image-affection ; passage à l’image-action, à savoir image-pulsion ; image action première forme, image-action deuxième forme ; transformation des formes, -enfin image mentale.\nDonc si je peux définir à ce niveau tant que j’en suis là, si je peux définir un film comme un ensemble d’images-mouvement, je peux également - ou images-lumière, je peux également le définir comme une distribution des trois types d’images principaux et de leurs compléments, c’est-à-dire je peux le définir comme une distribution des 7 types d’images ou des trois types d’images principaux, c’est-à-dire comme une distribution d’images-affection, d’images-action, d’images-perception. Pourquoi est-ce que les deux définitions s’équivalent ?\nEncore une fois, image-perception, image-action, image-affection, je les découvre lorsque c’est suffisant, lorsque je rapporte des images-mouvement à des écarts ou intervalles .\nSi je suppose un grand nombre de centres d’indétermination, c’est-à-dire d’écart ou d’intervalle, si je suppose un grand nombre de centres d’indétermination, eux-mêmes, en mouvement, je dis que j’aurais une adéquation parfaite entre mes deux définitions ; ensemble d’images-mouvement, d’une part, d’autre part ; ensemble d’images-perception, d’images-action, d’images-affection. Pour que mes deux définitions s’équivalent absolument, il me suffit de me donner un nombre quelconque de centres d’indétermination et de les mettre en mouvement les uns par rapport aux autres. Sinon, les deux définitions ne font que tendre à s’égaler dans la mesure où, en effet, dans un film, je n’ai jamais qu’un nombre fini de centres d’indétermination.\nA ce moment-là, je dirais que suivant deux aspects, suivant l’un ou l’autre des aspects qu’un film peut privilégier : c’est un ensemble d’images-mouvement, ou d’images-lumière ; ou c’est une distribution des trois grands types d’images, ou des 7 types d’images.\nJ’en suis là. Je suppose que ce soit très clair, très clair. Alors, ma première question aujourd’hui, quant à vous, c’est bon - je ne sais pas, moi, qu’est-ce que je veux pas. C’est toujours artificiel, dire aujourd’hui c’est vous qui allez réagir. C’est pas vrai vous réagissez quand vous en avez envie.\nJe vais dire, moi ce qui m’importais là dedans, ce n’était pas tellement, c’était vraiment cette classification des images et des signes ; des raisons pour lesquelles celles de Pearce nous avait paru ne nous convenir que sur certains points très locaux, pourquoi on éprouvait le besoin d’en essayer une autre. Alors, à cet égard je pense avoir rempli, en reprenant toutes sortes de choses qu’on a vues l’année dernière, la première partie de ma tâche cette année.\nPour ça que ma première, alors est ce que, moi je rêverai que, j’y tiens pas si y est 7, j’aimerai qu’y en ai tellement plus, qu’il y en ait 36 colonnes que les signes prolifèrent, tout ça... Alors mon premier appel, c’est : est ce qu’ y en a qui ont aujourd’hui envie de réagir sur ce point. Et notamment je sais qu’il y a Comtesse qui a quelque chose à dire sur le montage d’attraction, ce qu’on avait vu dans la colonne des figures c’est a dire des transformations d’un mode d’action à un autre et toi tu ...\nÉtudiant : Oui à propos de la, de la, de la, des signes de la tiercéité de l’image mentale. Quand vous aviez parlé de la tiercéité de l’image mentale. Quand vous aviez parlé de la tiercéité, la première fois, vous aviez parlé d’une priméité de la tiercéité, d’une secondéité de la tiercéité, d’une tiercéité de la tiercéité. Est ce qu\"il ne faudrait pas au niveau des signes, reprendre ces trois types de colonnes. Je pensais, par exemple, pour la priméité de la tiercéité : au geste. Dans la mesure où les gestes ont, je crois, deux dimensions, qui sont d’une part une dimension affective dans la mesure où le geste peut faire visage, ou d’autre part ils ont une dimension relationnelle dans la mesure où les gestes sont toujours sous un certain rapport ; de quel geste est-on capable sous un certain rapport ? Je pensais par exemple pour le cinéma c’est un peu plus difficile mais pour la littérature à Gombrovitch par exemple où toute son œuvre est un petit peu là dessus étant donné certain rapport mari-femme, père -fille, etc, qu’il appréhende, de quels gestes sont ils capables ? Et ces gestes nous semble être à la fois participer de la relation et de l’affect. Ca se serait pour la priméité de la tiercéité.\nPour la secondéité de la tiercéité je pensais à quelque chose comme ce qu’on pourrait appeler une enquête, ce serait pour la petite forme. Euh, quand vous parliez de la petite forme on va d’un indice à l’autre selon une ligne d’univers c’est à dire selon une espèce de ligne de propagation. Mais en même temps, et là on pourrait penser au film policier et plus encore au film noir. Y a cette idée que à la fois on va le long du fil et en même temps ce fil, ce fil fait enquête c’est à dire que petit à petit, ce fil se recourbe sur lui même, et les indices qu’on trame d’une certaine façon. Et là il y aurait aussi un certain rapport, il y aussi deux dimensions, une dimension d’une part d’indices où l’on va de l’un à l’autre et aussi une dimension de rapport entre les deux. Et alors, peut être une tiercéité de la tiercéité qui serait peut être le rapport entre les deux. C’est à dire étant donné certains rapports, quelles seraient le rapport d’une part entre les gestes et entre les indices. Et là pour le cinéma encore une fois je crois que les films noirs, certains films noirs, sont très particuliers à cet égard surtout les films noirs où y a une femme fatale. Dans la mesure où encore une fois la femme fatale où on croit savoir de quel geste elle est capable étant donné les rapports supposés qu’elle peut avoir avec les différents protagonistes. Et en même temps il y a les indices. Et ces deux plans qui sont en droit séparés et en même temps qu’on conduit et qui opèrent les uns avec le autres. Et le fait de lier l’un avec l’autre, ça créer une tiercéité de la tiercéité. Donc y aurait un gestuel, il y aurait un vectoriel qui serait la secondéité de la tiercéité dans la mesure où ce serait un calcul de résultante et peut être un rapport entre les deux.\nUn autre étudiant : Je dirais que,........, la femme fatale il y a est le contraire la femme handicapée. Je pense à \"l’Arnaqueur\" de Robert Rossen où Paul Newman qui a un jeu sur les handicaps, sur la brisure, sur...sur... casser, casser la raison de vivre des gens, une thérapie comme sortie collective qui fait que le film noir est pas aussi unilatéral que tu crois. La femme fatale c’est pas seulement Marlène Dietrich, elle fait souvent peur Marlène Dietrich....\nDeleuze : Ouais, ouais... Et ben je vais te dire, à mon avis, c’est pas du tout que tu aies tort mais ce que tu dis part d’un tout autre principe que celui que j’ai proposé. Alors ça m’intéresse parce que toi tu as peut être le sentiment d’amener un complément, à mon avis tu prends un tout autre type de classification. Car, je reprends ton point de départ, c’est bien là que dans la tiercéité il y a un, deux, trois, mais le un de la tiércéité n’a strictement rien avoir avec le un de la priméité, le second de la tiercéité n’as strictement rien avoir avec le second de la secondéité. C’est pour ça que moi j’insiste sur l’irréductibilité de chaque type d’image.\nIl n’y aura jamais pour moi quelque chose qui pourrait passer par la priméité puis la secondéité, puis la tiercéité. Surtout pas. Sinon de mon point de vue, toute ma classification elle ne vaut plus rien, il faut en faire une autre. Toi tu me dis, en effet, c’est une question très intéressante : n’y a-t -il pas des choses prenons l’exemple d’un geste. Est ce qu’un geste ne passe pas par : une priméité une secondéité une tiercéité ? Moi ma réponse se serait non. Ce serait non. Un geste peut être en relation avec tout cela mais un geste par lui même appartient à la secondéité. Et euh il peut avoir toutes les relations que tu veux. C’est pour ça que j’ai insisté par exemple sur tiercéité. Si je reviens à cet exemple, j’essayais de dire, si l’on définit la tiercéité par le mental, ne croyez surtout pas qu’il y a de la tiercéité dès qu’il y a de la pensée.\nParce que la tiercéité en tant qu’elle définit le mental, doit définir une certaine autonomie du mental, qui renvoit à un état très particulier de la pensée. Sinon, lorsque quelqu’un veut dans un film d’action, tu pourrais me dire aussi : l’action, elle passe par des sentiments : priméité, elle passe par elle même : secondéité, puis elle implique de la pensée : tiercéité. Ah je dirais jamais ça, encore une fois je fais la différence entre nos deux points de vue, faut pas du tout que ce soit moi qui ai raison, je dirai absolument pas ça. Car quelqu’un qui veut, quelqu’un qui agit, se propose un but, choisit des moyens, bien sur ça implique de la pensée, mais ça implique pour moi, ça implique de la pensée au niveau de simple développement et établissement de duel.\nSi je cherche une autonomie de la pensée comme telle, à ce moment là je tombe sur la relation. A charge pour moi dès lors de dire un rapport moyen à fin n’est pas une relation. Faites attention la relation désigne quelque chose de tout à fait spéciale. Vous ne pouvez pas appeler relation n’importe quel rapport.\nEt tout les rapports, y compris rapports de pensée, que vous pouvez découvrir au niveau de l’action ce ne sont encore des relations. Les relations c’est quelque chose de très très particulier.\nDonc jamais moi je ne pouvais, dans ma classification, me donnait un terme qui passerait transversalement d’une case à l’autre, jamais. Alors si j’essayais de réfléchir toi à ce que tu as dit, si on se donne un tel principe de classification. On partirait d’unité, on passerait d’une case à l’autre, à mon avis c’est pas possible. A mon avis ce n’est possible que si tu as d’abord défini des cases, donc là on serait d’accord. Et si tu prends des termes quelconques en montrant, mais ça ne sera jamais un geste qui passera, ce sera un ensemble. Ce sera un ensemble qui aura tel aspect affectif, tel aspect actif, tel aspect perceptif etc... En tout cas si tu allais dans le sens que tu dis, par exemple, en effet, je vois, tu pourrais très bien faire un truc : le geste. Tu partirais, en effet, il y a des gestes affectifs, et oui mais à nouveau moi je briserai ton unité je dirai y a des gestes affectifs, il y a des gestes longs, et ou est ce que je mettrais, où il y a une théorie célèbre chez Brecht du geste social, du gestus, du gestus social. Alors où est ce que je le mettrais, est-ce qu’il répondrait à... ?. Mais je crois que ce serait un tout autre mode de classification. Et moi je ne sais pas s’il est possible, alors faudrait y réfléchir, beaucoup, je ne sais pas s’il est possible sans supposer d’abord. Moi ma classification elle est complètement statique, et elle se veut statique.\nL’étudiant : Mon idée n’était pas tellement de faire des éléments qui voyageraient de l’un à l’autre mais d’essayer vraiment de comprendre : être à l’intérieur de la tiercéité. Parce qu’il s’agissait pas d’un geste particulier que plutôt ; étant donné certain visage, étant donné certain rapport, de quels gestes sont ils capables ? J’essayais vraiment de m’en tenir à l’intérieur de la tiercéité.\nDeleuze : Y a pas , il y a pas de geste dans la tiercéité\nL’étudiant : Quand vous parliez des Marx brothers » comme exemple de cette tiercéité, quand vous parliez de Harpo manifestement, il était quand même le représentant des affects à l’intérieur de cette tiercéité, puisque vous le preniez comme exemple de tiercéité...\nDeleuze :  Mais c’est pas par là qu’il appartenait à la tiercéité. C’est pas par là qu’il appartenait à la tiercéité. Et c’est pas par là non plus qu’il avait une priméité de la tiercéité. C’est par analogie, je disais, regardez dans le groupe des trois Marx, en effet, un deux, trois qu’est ce que ça veut dire au juste. Mais si Harpo appartenait à la tiercéité ce n’est pas en tant qu’il avait des gestes ou qu’il représentait des affects, c’est tout à fait autre chose. C’est en tant qu’il fournissait l’objet correspondant à un mot ou en tant qu’il tenait un discours gestuel traductible en proposition. Là j’avais quelque chose qui appartenait à la tiercéité de façon irréductible. Qui me faisait dire Harpo c’est peut être la priméité de la tiercéité mais c’est une priméité qui n’appartient qu’à la tiercéité, qui n’a rien avoir avec la priméité de la priméité. Et si Chico était lui la secondéité c’est parce que il lançait le mot, dont Harpo allait fournir l’objet, et parce qu’il traduisait en proposition le discours gestuel. C’est donc entre eux deux qu’il y avait un système de relation, dans un sens c’était la relation mot-chose, dans l’autre sens c’était la relation proposition-geste. Tu vois c’est pour ça j’essayais énormément d’insister sur : « n’appeler surtout pas relation n’importe quel type de rapport ». La relation c’est, c’est quelque chose de très particulier, de très spécifique, qui va définir l’image mentale et à ce moment là, qui échappe au personnage. Du point de vue du cinéma le cas Hitchcok si je le reprenais en détails seraient très clair. Du point de vue du cinéma ya que la caméra qui peut saisir la relation. C’est pour ça que Hitchcok a besoin et demande vivement à l’acteur d’être et de rester neutre. C’est pas l’acteur qui peut témoigner pour les relations, il y a que le mouvement de caméra, dans le cadre ; c’est pour ça que le grand coup de la technique d’Hitchcok : le cadre comme cadre conçu comme cadre de tapisserie. Et le mouvement de caméra, dans les limites du cadre, très important que les limites de la caméra soit mobile dans les limites du cadre chez Hitchcok..\nUn étudiant : Vous pensez à Mort aux trousses là\nDeleuze :  Non je pense à l’ensemble. C’est ça qui montre bien que la relation elle échappe tout à fait à l’act... elle est, elle est , elle est réellement la chaine supposée par la trame de l’action, elle est autonome. Et c’est le premier, c’est ce que j’essayais de dire sur Hitchcok, c’est le premier à avoir eu l’idée que l’action n’était plus qu’une trame et qui fallait dégager la chaine. D’où une conception du cadre original, d’où tout ça tout ce que ça entraine techniquement. Oui tu voulais dire quelque chose.\nUn étudiant : Quelle autre définition de l’image-lumière, si nous partons que nous sommes déjà une image, qu’est ce que ça signifie pour vous l’image-lumière, un sens spécial......\nDeleuze :  Ouais, ouais, mais ça quand même, j’y ai passé, t’étais pas là au début, je l’ai passé dans beaucoup d’heures, hein, l’image-lumière. En m’appuyant sur des textes de Bergson mais ça on le retrouvera, on va le retrouver peut-être même un peu aujourd’hui. Je faisais allusion à, si tu veux, à exactement, quel est le terme physique ? euh... diffusion, un phénomène de diffusion. A savoir la propagation de la lumière lorsqu’ elle est supposée ne rencontrer aucun, aucune instance capable de la réfléchir, de la réfracter, etc. C’est-à-dire le pur état de diffusion de la lumière.\nUn étudiant : L’esprit ...(phrase incompréhensible)\nDeleuze :  L’esprit... non, non, non. Les lumières plus pures, il faut comprendre je ne sais pas, je ne sais pas bien ce que tu veux dire mais... des lumières plus pures ça commence à un tel problème, ne peut commencer à être posé que si l’on rapporte la lumière à quelque chose capable de la réfléchir ou de la réfracter. A ce moment là oui tu peux parler de lumière plus ou moins pure c’est-à-dire de lumière plus ou moins vive etc. Parce qu’elle est devenue visible. Je rappelle que la lumière dans son état, dans un état de diffusion supposé idéale, c’est-à-dire ne se heurtant à aucune opacité. La lumière en elle-même, la lumière en elle-même c’est l’invisible, la lumière ne devient visible qu’en tant que lumière réfléchie, réfractée, tout ce que vous voulez, c’est-à-dire lorsqu’elle se heurte à une opacité. Par là je nefais que reprendre le... presque un principe de base de la théorie Goethéenne de la lumière et des couleurs lorsque Goethe s’oppose très violemment à Newton sur le point suivant exactement : Newton, dans l’analyse de Newton, n’est ce pas, la lumière est une substance. Substance divisible qui contient les couleurs. Je résume bon...je simplifie beaucoup. Donc la décomposition, la couleur va être simplement, la décomposition, les couleurs seront la décomposition de la lumière. L’idée de Goethe c’est : pas du tout, pas du tout. Y’a une...y’a une phrase très mystérieuse dans une lettre de Hegel à Goethe. Hegel écrit à Goethe cette phrase très moderne : « Nous avons en commun d’être tous les deux ennemis de la métaphysique. » à propos de la théorie des couleurs.\nQu’est ce qu’il veut dire Hegel ? Il veut dire : Newton est un métaphysicien. Il traite la lumière comme une substance et les couleurs sont les modes de cette substance. La lumière se décompose en couleurs. Pour Goethe pas du tout. La lumière c’est l’invisible et, le texte de Bergson, qui faisait pourtant pas allusion à Goethe, dont on était partis tout à fait au début de l’année - ce texte admirable n’est ce pas, cette lumière qui se propageant partout ne se révèle nulle part, c’est l’invisible.\nLa question qui n’est plus celle de la métaphysique et qui prépare, selon Hegel, un nouveau mode de pensée, c’est : à quelle condition, à quelle condition il y a-t-il quelque chose de visible ? La réponse de Goethe qui convient à Hegel c’est : le visible surgit lorsque la lumière affronte l’opaque. L’opacité maximum c’est le noir, l’opacité minimum c’est le blanc. Le blanc est déjà une opacité.\nEn traduction dans les termes lumière/opaque ça veut dire - et ce n’est pas contradictoire - ça veut dire que, les deux conditions du visible, les deux conditions de ce qui apparaît - c’est en ce sens que c’est une phénoménologie - les deux conditions de ce qui apparaît, c’est, c’est-à-dire les deux conditions du visible, c’est : la lumière invisible, et l’opacité qui s’oppose à la lumière... Et c’est dans cette lutte entre les deux termes que les couleurs se produisent, c’est-à-dire que les couleurs apparaissent. Et les couleurs, pardon je termine juste, les couleurs sont à la lettre non plus des modes de la lumière comme chez Newton, ce sont des degrés d’ombre. Même le blanc est une ombre. Admirable définition du blanc que Goethe donne et qui est tellement tellement belle parce que là tout ce qui...la métaphysique, la poésie etc. c’est l’éclat fortuitement obscur, l’éclat fortuitement évidemment, l’éclat fortuitement obscur de la lumière comme telle. Alors c’était ça... Oui ? \nUn étudiant : Alors la lumière invisible passe à côté de... \nDeleuze :  Elle passe à côté de quoi ? \nUn étudiant : (incompréhensible)\nDeleuze :  Pourquoi ? Pourquoi ? Je vois pas pourquoi ? La lumière invisible elle a exactement le même statut que le mouvement sans intervalle. Quoi ? \nUn étudiant : Parce que le soleil détermine la surface du globe...\nDeleuze :  Mais le soleil, mais le soleil...Le soleil ça suppose déjà tout un système du monde où la lumière est devenue visible. Il s’agit d’un tout autre problème, là. Si tu me dis cette lumière invisible, est-ce qu’elle existe ? Je dirai à mon avis la question n’a pas de sens. Heuu, si il fallait y répondre je dirais : oui elle existe. Elle existe à quel titre ? Elle existe pas comme lumière pure, elle n’existe pas à l’état pur puisque toute la réalité du monde c’est d’être, diront des gens comme Goethe...ce combat de la lumière et des ténèbres, ces combats de la lumière et de l’opacité. Mais le soleil il s’inscrit déjà dans un monde où la lumière est devenue visible. Alors tu veux me dire : qu’est ce que c’est ? mais mais c’est c’est c’est pire que de la métaphysique ! Non. Voyez en quoi c’est pas de la métaphysique. La métaphysique, c’est toujours définie, à tort évidemment mais on accepte cette définition, vous la trouvez chez tous de Hegel à Nietzsche à Heidegger, lorsqu’ils...ils veulent définir la métaphysique c’est : la distinction de l’essence et de l’apparence. Chaque fois que vous faîtes une distinction entre, l’apparence et l’essence, selon ces auteurs, vous êtes métaphysicien. C’est comme ça que Nietzsche heuu, définira la métaphysique, mais c’est comme ça que bien avant, Hegel l’avait déjà définie.\nQuand ils disent : nous sommes l’ennemi de la métaphysique, ils peuvent le dire à partir de Kant. Et une déclaration de guerre à la métaphysique, c’est-à-dire une philosophie qui ne serait plus une métaphysique, commence avec Kant. Pourquoi ? Parce que chez Kant il n’y a plus ni essence, ni apparence. J’exagère, d’ailleurs, à certains égards il y en a encore. Mais à d’autres égards il n’y en a plus. Pourquoi ? Parce que l’apparence est remplacée, et c’est une transformation, un déplacement conceptuel infiniment important, l’apparence est remplacée par l’apparition. Vous voyez tout de suite la différence immédiate quoi, vous la sentez. Quand je dis \"apparence\" ça veut dire qu’il y a quelque chose derrière. Et ce qui est derrière l’apparence c’est l’essence.\nUn étudiant : (incompréhensible)\nDeleuze : Qu’est ce que tu dis là ? Tu dis des choses que tu penses toi ou tu dis...c’est comme ça que tu penses toi ? Essence il y’a pas lieu de discuter là tu comprends, essence tout ça c’est des termes très fixes. C’est ce que la chose est. Puis c’est tout. Là j’veux dire ça fait pas partie des mots auxquels on peut donner un, on peut développer parce que c’est pas simple heuu cette définition. C’est pas simple, mais l’essence ne peut vouloir dire que cela : ce que la chose est. Dès lors vous voyez que, en effet ça suffit à la distinguer de l’événement.\nL’événement c’est ce qui arrive à la chose, c’est pas ce que la chose est. Ce que la chose est c’est l’essence. Bon. Alors en effet ça se distingue de l’apparence. Ca se distingue de la manière dont la chose apparait. Mais je dis avec Kant, quelle est la révolution ? La révolution kantienne.\nC’est qu’encore une fois apparence tend à perdre tout sens. Les phénomènes ne sont pas des apparences. Ce qui apparait n’est pas une apparence. C’est une apparition. Vous me direz : bon, question de mots. Pas du tout. Pas du tout. Parce que, une apparition renvoie à quoi ? Une apparition renvoie aux conditions de sa propre apparition.\nL’apparition renvoie à des conditions qui la font apparaître. Le couple fondamental n’est plus : essence/apparence, qui était dans un état de dualité, il y avait le monde des essences et le monde des apparences, du moins dans un platonisme traditionnel. Tout a changé là, vous avez un couple de complémentarité, et non plus de dualité. Apparition/conditions de l’apparaître. A ce moment-là commence ce qu’on a appelé : phénoménologie. La phénoménologie, c’est-à-dire l’étude des conditions de l’apparaître, va remplacer la métaphysique, qui était l’étude des essences.\nSi bien que la phénoménologie commence explicitement avec Kant, se continue avec Hegel, prend une nouvelle dimension avec Husserl, mais, ce qu’il y a de commun entre tous les phénoménologues, c’est, ce point de ralliement : essence/apparence sont une fausse...sont de fausses notions ; ce qui compte c’est le couple de complémentarité apparition/conditions de l’apparaître.\nUn étudiant : (incompréhensible)\nDeleuze : C’est la substitution de la question : quelles sont les conditions de ce qui apparait, à la question métaphysique : qu’est ce que l’essence et qu’est ce que l’apparence. Oui ?\nUne étudiante : Pour revenir à la lumière...\nDeleuze :  Oui\nUne étudiante : Avant Kant, je pense à Vermeer, il peut y avoir un système de physique et de pensée qui établit un accord entre les couleurs et les... et qui considère en particulier que les couleurs sont en effet des degrés dans une sorte d’opacité, qui correspondrait à des degrés dans la détermination, et il y aurait bien un accord étroit entre couleurs et ombres, mais c’est un accord qui se fait sans le moindre combat. C’est une .... : quand la lumière tombe sur la chose, elle la caresse et la couleur émerge et se manifeste. Donc il n’y a pas nécessairement une opposition...\nDeleuze :  Très juste.\nL’étudiante : ...lumière...\nDeleuze :  Les romantiques le reprendront ça. T’as complètement raison, simplement pour eux il y aura deux aspects, il y aura et un combat et une harmonie. D’ailleurs j’crois bien comment...aussi, il y a un combat, en tout cas chez Jacob Bohme, mais il y a un combat et une harmonie. Il y a le combat qui est la colère, ce qu’ils appellent la colère, et il y a une harmonie qu’ils appelleront l’amour, et c’est par exemple les deux puissances, les deux puissances de Schelling. Oui les romantiques auront absolument besoin de passer par, si tu veux chez eux, on essaiera de le voir mieux d’ailleurs tout à l’heure, le combat c’est la condition de manifestation, la condition d’apparition...de l’amour ou de l’harmonie. Si la nature ne passait pas par une sorte d’entêtement où elle s’oppose à l’esprit, il n’y aurait pas de réconciliation entre la nature et l’esprit. C’est la belle vision romantique quoi...à son état pur.\nAlors, voyez, je reviens à la lumière. Je prends : les couleurs, ne sont pas des apparences ce sont des apparitions. Ce qui apparaît c’est la couleur. Heuu, je dégage là le schéma de Goethe. Ce qui apparaît c’est la couleur, la couleur est une apparition. Donc c’est pas un mode de substance, pas du tout. Comme toute apparition, elle renvoie à des conditions. A quelles conditions la couleur apparait-elle ? La couleur apparait parce qu’elle constitue le visible. Le visible est couleur. J’explique pas pourquoi faut se laisser aller, c’est tellement beau tout ça, c’est si beau. Le visible est couleur. C’est pas rien au moment où ça été dit tout ça, c’est...enfin bon. Le visible est couleur, en tant que tel il renvoie à deux conditions :la lumière et l’opacité qu’elle rencontre. Pourquoi ? Parce que précisément la lumière c’est l’invisible.\nC’est l’invisible dans sa diffusion parfaite, dans sa diffusionà travers tout l’univers, c’est l’invisible. Elle commence à devenir visible quand quoi ? Quand elle se heurte à l’opaque qui la réfléchit ou la réfracte.\nEn d’autres termes, les couleurs sont les degrés d’ombre. Et le blanc c’est le degré d’ombre minimum, l’éclat fortuitement obscur du pur transparent. C’est c’est la thèse, c’est vraiment une des plus belles formules du monde pour définir le blanc. L’éclat fortuitement obscur du pur transparent.\nBon. C’est la degré minimum d’ombre, le noir c’est le degré maximum d’ombre. Les couleurs c’est les degrés d’ombre entre le blanc et le noir. Bon. Voyez qu’il fait une phénoménologie des couleurs. C’est une phénoménologie des couleurs, d’où les félicitations de Hegel sous la forme : toi et moi on s’est compris. Et il renvoie Newton à la métaphysique, là ce qui n’est pas sans malice heu...puisque, c’est Newton le métaphysicien, eux estiment qu’ils ne sont pas métaphysiciens. Ils ont une raison de le penser. Mais alors, je termine cette remarque en disant : j’avais dis exactement la même chose de l’image-mouvement. L’image-mouvement elle est complètement invisible aussi, tant que quoi ? Ben tant qu’il n’y a pas des conditions qui la rendent visibles. Et ces conditions c’est quoi ? On l’a vu : c’est l’intervalle ou l’écart. C’est seulement quand il y a des intervalles de mouvement que le mouvement devient visible. En quoi c’est la même réponse, puisqu’image-lumière et image-mouvement c’est l’envers et l’endroit ? C’est bien la même réponse, c’est complètement la même réponse.\nPourquoi ? parce que on a vu que, l’intervalle entre un mouvement reçu et un mouvement exécuté d’une part, et d’autre part un écran noir sans lequel la photo resterait transparente, c’est-à-dire sans lequel la lumière resterait invisible, c’est la même chose. L’écran noir c’est aussi bien l’écart. En termes de dynamique, je parlerais d’intervalles entre mouvements, en termes d’optique, je parlerais d’écran noir ou d’opacité. A cet égard c’est, ouais ?\nUn étudiant :  Dans le... tu as introduit l’image pulsion, l’image-affection et l’image-action. Heu, je me demande quel rapport on peut regarder entre l’universel image-mouvement et le monde de la lumière.\nDeleuze :  Ouais. J’ai une série de mondes. En effet, c’est heu, vous savez c’est un peu comme dans le, pour ceux qui en ont lus, comme dans le néo-platonisme en effet où, où il y a toute une série de mondes là qui se, qui descendent d’un truc. Si j’essayais de traduire en monde là tout mon tableau, je dirais : là, j’ai évidemment le monde univers. J’ai l’univers. \nUn autre étudiant :  Je veux dire que dans le cours précèdent... \nDeleuze :  Oui, oh ben oui, bien sur, bien sur\nUn autre étudiant :  Pour moi on dit que la lumière c’est une ligne, je suis attiré par la lumière...\nDeleuze :  Evidemment, c’est une remarque extrêmement forte parce que, tu pourras pas dire quelque chose de plus profond donc là faut que tu tires, c’est très bien, c’est pas mal comme objection : dire, mais en fait quoi qu’est ce ça veut dire tout ça autant se tirer (rires dans la salle) puisqu’on est dans la lumière. Ce que tu ne sais pas c’est que tu es un écran noir (explosion de rire dans la salle). Et que sinon tu ne serais pas dans la lumière\nL’étudiant :  Je suis l’écran noir et les nuits blanches\nDeleuze :  Non, non là t’as tout dit n’ajoute rien. Ca ne pourrait être que pire.\nL’étudiant : ...\nDeleuze :  Ah bon ?\n[(l’auditoire rit]\nL’étudiant : Au revoir hein.\nDeleuze :  Au revoir. Ouais évidemment il le sait pas, comment savoir cette triste nouvelle. Qu’est ce que je suis, c’est ça on arriverait à des cogitos très intéressants, qu’est ce que je suis, je suis, peut être au niveau de la tiercéité je pourrais dire je pense. Mais pour le moment là je peux pas dire ça, j’peux dire à la rigueur je suis un intervalle entre deux mouvements. Remarquez c’est des définitions très flatteuses : être un intervalle entre des mouvements c’est formidable. Hein et ben oui, on est tous des intervalles entre mouvements. Alors évidemment on croit qu’on est autre chose, on dit moi, moi mais rien du tout, un petit intervalle entre des mouvements. Ca vient ça passe, un intervalle voilà. OU bien, ou bien, et puis en même temps, si y a pas l’un sans l’autre qu’est ce que je suis, je suis un écran noir. Je réfléchis la lumière, les jours de fêtes, je la réfléchis d’autre part je la réfracte, ya toujours un bout qui m’a entre deux dents alors ça ça me fait naitre les monstres. Les monstres qui m’animent c’est les phénomènes de réfraction, la lumière. Alors tantôt si ça ne va pas j’ai trop réfracté, j’ai pas assez réfléchit quoi, et vous êtes rien d’autre quoi.\nMais la vie est belle avec ça, ç’est beaucoup plus beau que être quelqu’un, vous vous rendez compte hein ? C’est plus beau que moi =moi, alors le cogito il peut s’énoncer que comme ça : moi =écran noir, moi= . et sinon, pas de lumière. Alors lui en effet il arrive et il dit mais la lumière, mais lui aussi il est là et il sait pas. Et pourtant il le sait à certaines heures que il est écran noir quand ça va pas. Mais on l’est encore plus quand ça va bien, bien plus. Bon alors, oui alors je veux dire si on disait ce serait très intéressant, on convertirait notre classification en classification des mondes. Là je dirais j’ai l’univers et je pourrais dire, on va voir si on peut raffiner, je pourrais dire : c’est le grand univers invisible et immobile. Qu’est ce qu’est immobile c’est le mouvement, qu’est ce qu’est invisible c’est la lumière. Alors si vous me dîtes pourquoi ? je dis bon alors écoutez, ça va, toi tu me diras jamais ça, ça ça ne va pas.\nLà dessus je reprends image-perception, j’ai des mondes, je dirais j’ai des mondes. A partir de là, à l’intérieur du tableau je n’ai plus que du visible et du mobile. Puisqu’en effet à l’intérieur du tableau l’image mouvement est rapportée à des intervalles et l’image lumière et rapporté à des écrans noirs. Alors au niveau de l’image perception, l’univers devenu visible se divise en trois univers. Du plus grossier au plus beau l’univers solide, l’univers liquide, l’univers gazeux.\nInutile de dire que la liste n’est pas close, y a bien d’autre, je parle vieille manière, je parle vulgarisation, mais enfin vous pourriez compléter quand même, c’est tous les états de la matière physique. Et on a vu qu’il y avait une perception que en droit en tout cas. Qu’il y avait une perception solide, une perception liquide, une perception gazeuse et que c’était pas du tout les mêmes formes de perceptions.\nSi je passe à l’univers, à l’affection, cette fois ci qu’est ce que j’ai ? Je n’ai plus des mondes qui renvoient à des états de la matière, la matière devenue visible et mobile. J’ai des espaces, les espaces sont nés, là il faudrait montrer pourquoi et c’est les espaces les plus, les plus les plus oui c’est normal ils apparaissent les espaces, c’est ce qu’on appelait les espaces quelconques. C’est des espaces quelconques. Image-pulsion c’est-à-dire entre l’affection et l’action c’est les espaces qui sont précisément chargés d’affects. Euh l’image pulsion en effet c’était des mondes originaires, alors en quoi est ce que le monde originaire, est ce que les mondes originaires ce sont des mondes, est ce qu’ils sont proches du grand univers, la lumière et du mouvement ? Oui et non. Ils en sont quand même déjà très loin car si tu te rappelles : le monde originaire par opposition à l’espace quelconque, il était inséparable tel que je le définissais, j’essayais de montrer qu’il était inséparable d’un milieu dérivé d’un milieu donné. Donc il est très loin, il joue rôle simplement de ce qu’il à de nouveau, il joue rôle de \"sans fond\". C’est le sans fond d’un milieu d’un milieu actuel ? C’est à dire c’est pas du tout un monde d’avant nous, le monde originaire, c’est un monde qui précède la différenciation de l’avant et de l’après. C’est pas un monde de l’animal par opposition au monde culturel de l’homme. C’est un monde qui précède la différenciation de l’homme et l’animal etc ? Alors il a sa place, oui, c’est le monde originaire.\nAu niveau de l’action on a vu que c’était encore autre chose, c’est cette fois-ci les milieux, les milieux déterminés historiquement, et socialement et géographiquement. Au niveau de l’image mentale, oui, c’est les milieux et puis on avait dit aussi une autre.. c’est les lignes d’univers pour l’autre forme d’image-action . C’est donc les grands milieux englobants, les grands milieux réels englobants et c’est aussi les lignes d’univers.\nAu niveau du mental, j’aurais, et ça constitue bien une sphère très particulière, un cadre très particulier, j’aurais le monde des relations, le monde noétique, noétique c’est-à-dire de la pensée, du mental mais donc pour essayer de répondre à ta question : oui, il y aurait des formes de mondes qui correspondraient à chacune, mais à mon avis aucun ne pourrait être dit plus près que les autres, si peut être, mais de tout de manière, aucun ne se confondrait avec l’univers de départ. Puisque tout ces mondes intérieur à la classification renvoient à des intervalles entre mouvements supposent des intervalles et supposent des écrans, des écrans noirs : surfaces réceptives de lumière. Tu permets une seconde, oui\nUn étudiant :  La multiplicité....\nDeleuze : Le centre d’indétermination, je vais te dire, d’une certaine manière je n’ai pas besoin de le postuler, parce que si on réfléchit à la notion... Lorsque je dis \"un\" centre d’indétermination, je ne peux dire que ça : dire le centre d’indétermination, il me semble, serait déjà contradictoire car si je dis le centre d’indétermination ne peut renvoyer qu’à un article indéfini sinon le centre est déterminé, je peux même parler du centre de l’univers mais justement c’est pas un centre d’indétermination. Donc si je me donne le concept, là je réfléchis au niveau du pur concept. Si je me donne le concept centre d’indétermination, il exige un article indéfini. Alors est ce que ça veut dire qu’il exige et qu’il implique une multiplicité ? A mon avis la multiplicité, elle est nécessaire, puisque je peux dire il y a centre d’indétermination chaque fois qu’il y a un intervalle entre mouvement, chaque fois qu’il ya un écran noir qui réfléchit la lumière.\nAlors pourquoi est ce que je me donne ce \" chaque fois \" ? Parce que je n’ai strictement aucune raison de localiser en un point l’écran noir ou l’intervalle qui peut strictement se produire à n’importe quel point de mon univers des images mouvements.\nAutant moi, je fais un pas vers Einstein c’est-à-dire je ne songerais pas à discuter ce qu’il dit en physique. Pourquoi diable Einstein croit-il possible lui, grand physicien, de faire une philosophie qui, quand même, n’est pas fameuse ?..Euh... qui non seulement n’est pas fameuse, mais présente une thèse proprement philosophique, d’après laquelle il y aurait une multiplicité irréductible de temps.\nCe que Bergson va essayer de montrer dans « Durée et simultanéité » (de Matière et mémoire). C’est que l’idée des blocs d’espace-temps et même d’une série infinie de blocs d’espace-temps, n’empêche pas, l’unicité d’un temps réel conçu comme « universel devenir ». Alors là...le livre devient extrêmement clair, et encore une fois on n’est pas en mesure de comprendre encore, cette histoire de devenir, mais ce qui m’intéresse c’est juste d’avoir fondé l’idée que en effet, le plan d’immanence là, ou les plans d’immanences c’est à dire, en fait le plan d’immanence se confond avec sa série infinie de présentations.\nEt bien, tout ces plans d’immanence, sont en effet des coupes mobiles d’un universel devenir, alors ton objection, elle est très juste si on s’en tient à « Durée et simultanéité », mais dans « Durée et simultanéité », il s’agit pas du tout du plan de la matière tel qu’il l’entend, lui, Bergson - il s’agit déjà d’un plan, où, bien sur, il y a la matière, il y a la lumière - mais il y a aussi ce que nous n’avons pas encore là, des figures rigides, des solides, dont on va voir pour nous, au niveau de “Matière et mémoire”, quoiqu’il ne le pose pas ce problème mais ça va être à nous de remplir, il a tellement de choses à faire, il faut bien être fidèle à lui, ça va être remplir des trous qu’il a laissé ou je sais pas quoi...euh... Au point où nous en sommes, il va falloir prendre compte de la formation de lignes géométrique. Tu comprends ? Je peux pas me les donner encore, j’en ai pas. A ce niveau-là je n’ai que des lignes de lumière, au contraire dans « Durée et simultanéité », où le chapitre auquel tu fais allusion n’est pas un chapitre de philosophie, est un chapitre euh... vraiment de physique. Il se donne les deux à la fois, il se demande pas d’où viennent les lignes de lumière et d’où viennent les lignes géométriques, il y en a quoi ! Il y a d’une part des lignes géométriques d’autres passent des lignes de lumière, qui sont dans un rapport énonçable. Tu comprends ? Oui ! \nAnne Querrien : C’est paradoxal. \nDeleuze : T’es pas d’accord ça je m’en doutais ! (intervention : inaudible) ah bon : ... De toutes façon je trouve il n’est pas besoin de mettre une ...(inaudible)... C’est à dire que Bergson il a tout à fait raison de dire que c’est...(inaudible)...dans le devenir...(inaudible)...à condition de changer de géométrie, et quelque part de revenir à ce que bon je t’avais raconté sur la géométrie des cathédrales, c’est à dire que pour les ouvriers qui ne connaissent pas la géométrie analytique ou descriptive à deux coupes, précisément il y avait une coupe au sol à partir de laquelle on élevait la cathédrale, et les dimensions, donc suivant le mouvement qu’on faisait faire aux pierres à la plus grande élévation, les dimensions de la coupe au sol étaient variables. Alors, il y avait donc qu’une seule coupe, d’un système, d’une seule plage, d’un univers à trois dimensions. Tu me suis ?\nD’accord oui ! (intervention : Hein !) je suis !\nAnne Querrien : C’est un autre type de géométrie, justement des rapports entre les lignes de mouvement et les lignes de géométrie, tu vois ? Où il y a pas conservation des, des distances. Voilà ! Donc effectivement il y a un seul plan qui est une coupe instantanée, une fois, enfin, du moment qu’on pose le devenir si tu veux comme existant, il suffit en effet d’une coupe instantanée, il n’y a pas besoin d’avoir trente six coupes ! Et ça a complètement à voir avec, ce que vous racontez avec Felix sur le plan de consistance.\nDeleuze : Et non, et non, et non, c’est là que tu vas trop vite...D’une part il y a une question de faits. Bergson il en a besoin, parce que, c’est bien là... il y a pas lieu de..euh Je veux dire qu’il y a pas de discussion, il a p prime, p seconde, p tierce exceptera a l’infini. Lui il l’a ça, donc il a cette pluralité de présentations puisque le plan de la matière, ne cesse de se déplacer en même temps que, là on va voir, on ne peut pas le dire encore, pourquoi ? Parce qu’il y a sur le plan de la matière, quelque chose aussi qui ne cesse de se déplacer. Dont on n’a pas encore vue la matière, donc lui il en a besoin.\nD’autre part, puisque tu dis, que, le plan de matière est nécessairement un bloc d’espace-temps, quoi ?\nAnne Querrien : Moi je te dis pas...(inaudible)...qu’une représentation...(inaudible)...On peut choisir de représenter ça dans les dimensions de l’espace et du temps parce que ce sont celles qu’on a le plus travaillé avec les mathématiques, la physique et tout ça...Mais on pourrait très bien imaginer que ce soit dans des dimensions...(inaudible)...Etant donné, donc on prend ces dimensions là, effectivement on peut avoir une succession de plans comme tu dis, mais y a aussi concevable une coupe instantanée qui serait une sorte de, de, de, cristallisation ...(inaudible)... les deux choses ne sont pas contradictoires, on peut à la fois sur le plan, être une coupe instantanée du devenir, et puis dire d’autre part aussi, c’est possible, que, donc il y a des séries de blocs spatio-temporel...(inaudible)... ).\nDeleuze : Si tu fais cristalliser toutes les présentations du plan de matière. Y aura un ennui, il me semble, c’est que, à ce moment là qu’est-ce qui va t’empêcher de la confondre avec le tout\nAnne Querrien : c’était le risque effectivement, oui voilà...le tout dans sa forme habituelle ça serait ça (inaudible)...ça peut se faire)\nDeleuze : Et oui, ça peut se faire, mais alors là je dirai là euh... , là euh... t ’es infidèle à Bergson, c’est pas, c’est pas grave, ça serait un autre système, ouais, ouais, (rire) ...(inaudible)...\nRichard Pinhas : Je crois que dans Bergson même, il y a, y a une une terminologie fixée qui nous aide beaucoup c’est que, sans, sans du tout faire appel a un dualisme, on peut faire appel à la notion de point de vue, et, le point de vue qu’on pourrait avoir, du côté de la durée serait pas le même par rapport à une coupe mobile ou à une coupe immobile, que ce que Bergson appel le temps impersonnel. Quand il commence à en parler. Et on pourrait dire, enfin ce n’est qu’une hypothèse, que du point de vue de la durée, effectivement, on peut pratiquer des coupes immobiles dans le devenir, mais que ces coupes immobiles du point de vue du temps impersonnel, qui rapporte au Tout, euh...ces coupes immobiles deviendraient, en réalité ce qu’elles sont, à savoir, des coupes mobiles. Et donc on aurait deux, deux opinions qui seraient issues de deux points de vues différents, mais sur un même problème.\nDeleuze :  Ca irait là\nRichard Pinhas :  Là ça irait oui, mais c’est les termes ..complètements Bergsoniens je veux dire, lui même fait appel aux pas impersonnels (inaudible)). A ben c’est la même chose, (intervention : Euh...c’est la même chose vue d’un point de vue...inaudible...) le devenir universel et le temps impersonnel c’est pareil hein ! Donc tout va bien, vous voyez à par quelques bouts .\nLà dessus alors, progressons vite parce que ... Je disais et c’était dans notre première séance ça, déjà. Je disais bon, revenons on prend le plus simple vous n’oubliez pas que moi je maintiens, et tout le monde est d’accord au moins que c’est possible, que c’est une présentation possible.\nSéries de blocs d’espace temps. Donc, je dis n’en retenons qu’un, revenons à p, ce n’est pas que je supprime les autres mais je le mets dans un cas simple, c’est déjà assez compliqué comme ça. Qu’est-ce qui peut se passer ? Qu’est-ce qui peut arriver ? Parce qu’on est coincé là, on est tellement coincé qu’on est bien incapable de comprendre ce que c’est que ces histoire de Tout, de Devenir qui nous renvoie à un autre élément que le plan de matière. On demande qu’est-ce qui peut se passer sur le plan de matière ainsi défini ? C’est-à-dire ainsi défini par les trois définitions, par les trois caractéristiques précédentes. Et notre réponse, la dernière fois, la réponse de Bergson, c’est cette réponse qui laisse tellement étonné, puisque c’est encore une fois, c’est des choses qu’on ne voit que dans \"Matière et mémoire\", c’est des choses que - c’est très curieux, il dit, et bah, pas difficile, imaginez, on va voir, imaginez, qu’en certains points, de ce plan de matière, de notre plan d’immanence, surgisse quoi ? Encore une fois je n’ai pas le droit de faire appel à quoi que ce soit qui excède le mouvement, ou la lumière. Alors est-ce qu’il tient sa promesse ? Je ne sais pas là c’est, c’est si beau, qu’essayons de le suivre le plus loin possible avant de se demander si, si c’est bien vrai tout ça.\nIl dit : j’ai ma partie, seule chose qui puisse arriver dans tout ces parcours de mouvements, d’actions, de réaction. C’est des intervalles, des intervalles de mouvement. Ca veut dire quoi ? Il ne se donne rien d’autre, que le mouvement ! Il dit simplement en certains points de mon plan d’immanence, il va y avoir un intervalle entre le mouvement reçu et le mouvement exécuté. De bizarres atomes. Comment ça a pu se former ces choses-là ? On va voir. Bizarres atomes, un intervalle entre - c’est des images-mouvements, ce sont des images-mouvements spéciales ! Imaginez des images-mouvements spéciales traversées d’un intervalle. Intervalle entre le mouvement que cette image reçoit et le mouvement qu’elle transmet. On va voir, est-ce que c’est encore dans tout les sens, mais enfin, rien que des intervalles. Ou comme il dit, des écarts.\nAlors il est très fort là pour dire est-ce que c’est ? Je ne sais pas, mais il est très fort pour dire, mais je ne donne rien d’autre que du mouvement. Qu’est-ce ce qu’il me faut ? Et bien ce qu’il me faut, je vous parlais du mouvement, maintenant je vous parle et je vous dis : il y a certaines images-mouvements, je ne donne rien d’autre que des images-mouvements, il y a certaines images-mouvements pourquoi ? J’en sais rien, j’en sais rien encore, il y a certaines images-mouvements qui présentent un écart entre le mouvement puis le mouvement exécuté. Un intervalle de mouvement.\nJe ne demande pour définir le plan de la matière, alors là on fait un pas de plus, il a une demande supplémentaire, je ne demande pour définir le plan de la matière que des mouvements et des intervalles de mouvements.\nC’est pour ça que l’année dernière quand je m’occupais plus de cinéma, je disais bah... il y a quand même quelqu’un, de...un grand homme de cinéma qui a dit exactement ça, qui a fait des manifestes sur... : \"Je ne demande, pour faire le cinéma de l’avenir, je ne demande, que des mouvements et des intervalles de mouvements\", et qui ajoutait : \"les intervalles de mouvement c’est encore plus important que le mouvement\", mais \"donnez moi des mouvements et des intervalles de mouvements et je vous ferai, quoi ? Le monde comme ciné œil\". Je vous ferai le monde comme ciné œil c’est-à-dire toutes les théories de Dziga Vertov, consistent et reposent exclusivement sur les deux notions de mouvements et intervalles de mouvements. Et qu’est-ce que Dziga Vertov estimait faire, à tort ou à raison ? Il estimait faire le cinéma matérialiste, digne de la société communiste de l’avenir. Et ce cinéma matérialiste ne demandait que des mouvements et des intervalles de mouvements.\nJe dirais que à cet égard, ça m’étonne pas puisque encore une fois le premier chapitre de “Matière et mémoire”, je souligne le premier chapitre, me parait le texte le plus matérialiste du monde. Alors Bergson, il a tant de chose à dire qu’il va tout de suite loin, il va tout de suite... il dit qu’est-ce que c’est cet intervalle de mouvement ? Je ne me donne rien que de la matière : des images qui, au lieu de transmettre, immédiatement le mouvement reçu, sont telles, qu’il y a un intervalle entre le mouvement qu’elles reçoivent et le mouvement qu’elles rendent. Ce sera quoi ? Donnons-leur un nom puisque c’est des images très spéciales. Ce sont des images vivantes. N’oublions pas notre identité qui est complètement fondée et qui continue : image égale matière, égael mouvement etc., ce sont des matières vivantes.\nEt en effet comment est-ce qu’on définit un \"vivant\" par opposition à un \"non vivant\" ? On définit un vivant par l’existence d’un intervalle, d’un écart, entre le mouvement qu’il reçoit te le mouvement qu’il rend, c’est à dire le mouvement qu’il exécute. C’est ça un vivant. Ah c’est ça un vivant ! Bon ! Qu’est-ce qui il y a encore plus vivant que le vivant ? Et Bergson va y aller tout droit, puisqu’il se réserve pour plus tard l’étude du vivant, il se réserve pour un autre livre. Là, ce qu’il l’intéresse lui dans “Matière et mémoire”, c’est d’arriver le plus vite à une matière vivante qui est l’expression la plus poussée, la plus complexe de l’écart ou de l’intervalle, à savoir : le cerveau. C’est-à-dire, il s’adresse tout de suite à un degré très complexe d’élaboration de la matière vivante. Et il dit : Qu’est-ce que c’est qu’un cerveau ?\nUn cerveau, c’est de la matière d’accord. C’est pour ça que vous n’allez pas croire qu’il y a des images dans le cerveau. Le cerveau c’est une image parmi les autres, c’est une image-mouvement, une image-mouvement c’est comme tout. Simplement c’est une image-mouvement très spéciale, c’est une image-mouvement qui présente un maximum d’écart entre le mouvement reçu et le mouvement exécuté. Et qu’est-ce que sa permet ça ? Un cerveau ? C’est-à-dire, en d’autres termes le cerveau c’est rien, c’est rien, c’est un écart, c’est un intervalle. C’est un intervalle qui compte parce que : qu’est-ce qui se passe quand il y a un intervalle entre un mouvement reçu et un mouvement exécuté ? Il se passe deux choses. Je dirais qu’a ce moment-là l’image elle est, à la lettre, écartelée hein !\nLes images vivantes c’est des images écartelées. J’appelle image écartelée une image qui présente un intervalle entre le mouvement reçu et le mouvement exécuté. Et qu’est-ce que ça implique ça ? Ca implique deux choses qui pourraient être fantastiques, qui vont être l’éclosion du nouveau, même si on ne comprend pas comment ni pourquoi, c’est bizarre toute cette histoire. Il suffirait un intervalle entre les deux pour que quoi ? Pour que l’action subie soit fixée et isolée, isolée, fixée euh...isolée, fixée oui. Isolée fixée, isolée du reste des images-mouvements. Vous me direz : toujours plusieurs agissent sur un image-mouvement, oui, oui, plusieurs agissent, mais lorsque je me trouve devant l’image privilégiée à intervalle, elle va être en mesure d’isoler une action principale. On va voir pourquoi.\nEn d’autres termes, elle arrive à isoler l’action qu’elle subit. Ce qui était impossible pour les autres images sur le plan d’immanence, et même à devancer l’action qu’elle subit. Et de l’autre côté puisqu’il y a écart, la réaction qu’elle produit, la réaction qu’elle exécute, l’action qu’elle retransmet. Elle va être capable de quoi ? Grâce à l’écart, grâce cette fois-ci, au retard, voyez il y a anticipation sur une face, j’isole l’action que je subis et j’anticipe sur elle, sur l’autre face, il y a retard. L’écart c’est une action retardée. L’intervalle me donne un peu de temps. Pourquoi ? Et bien au lieu que la réaction soit la retransmission de l’action subie ou la propagation de l’action subie.\nTout se passe comme si les images vivantes étaient capables de produire des actions retardées, c’est-à-dire, des actions nouvelles par rapport aux influences et aux actions subies. Des actions qui ne découlent pas immédiatement de l’action subie. D’un côté, action subie isolée et anticipée, d’un autre côté action retardée donc nouvelle par rapport à l’action subie. A cela vous reconnaissez des vivants et de préférences des vivants cérébraux, doués de cerveau. Bon ça va alors, ça va, il nous suffisait juste l’intervalle. Vertov et Bergson quoi ! Même combat quoi ! Alors, il nous suffisait de l’intervalle, bon !\nEt oui, mais nous on a besoin d’un petit peu plus, c’est-à-dire que là ça devient tellement facile, faisons, prolongeons un peu, on dit ah ! bah oui mais quand même, il exagère de sauter tout de suite au cerveau. Alors nous on va essayer de dire ce quil se passe avant. Parce que faut imaginer, imaginer une histoire qui est l’histoire de la terre, à ce moment là on prend un livre sur les origines de la vie, et on se dit bon : sur le plan d’immanence qui était tout traversé par - ah non, je vais encore ajouter quelque chose, pendant que vous y êtes - Ca vous a pas échappé que, ce que je viens de dire, mon apparition d’intervalle, avec ses deux aspects, dés que les images apparaissent sur le plan d’immanence, dès que des images-mouvements apparaissent, qui écartèlent le mouvement reçu et le mouvement exécuté, c’est à dire, isolent l’action subie et anticipent sur elle. D’autre part, retardent l’action exécutée, dès lors produisent du nouveau. Et bien ça, dès que ça apparaît je peux dire que j’ai rendu compte de ces images spéciales, du point de vue sur le plan d’immanence, de quel point de vue ? Du point de vue du \"premier\" caractère du plan d’immanence, à savoir ensemble infini d’images-mouvements. J’ai dit, le plan d’immanence étant défini comme ensemble infini d’images-mouvements réagissant les unes sur les autres, apparaît sur ce plan, certaines images très spéciales qu’on appellera des \"images vivantes\" ou les \"matières vivantes\", et qui ont, et qui présentent, un intervalle de mouvement. D’accord ? Bon !\nLa rigueur exige que je dise ce qui se passe, bien que tout c’est point de vue soient liés, du point de vue du second caractère du plan d’immanence qui était : diffusion de la lumière et propagation de lignes et figures de lumière pure. Qu’est-ce qui se passe là ? Il faut que je trouve quelque chose de correspondant, vous comprenez ? Que je puisse dire et bien, voilà aussi, l’équivalent de l’intervalle, l’intervalle c’était en terme de mouvement, intervalle \"de mouvement\". L’histoire du mouvement c’était le premier caractère du plan, - le second caractère du plan c’est la lumière et sa propagation, sa diffusion.\nEt ce qu’il se passe de ce point de vue-là ? Qu’est-ce que c’est les images vivantes ? Les images vivantes et bien voilà, ça va pas être rien.\nCes images lumineuses de tout à l’heure, mes images lumineuses de tout à l’heure avant que j’ai fait intervenir les images spéciales, écartelées, des images à petit ou grand écart. Et bien, qu’est-ce qui se passait pour mes lignes et figures de lumière ? diffusion, propagation, en tout sens, toutes directions. Chaque image était lumineuse en elle-même. Elles ne recevaient pas de la lumière d’ailleurs. Il n’y avait pas une conscience qui venait les éclairer du dehors, elles en avaient pas besoin. Les choses étaient lumineuses en elles-mêmes, puisque c’était des images de lumière.\nSimplement cette lumière encore une fois elle n’était pas révélée parce qu’elle n’avait pas à être révélée. Pourquoi aurait-elle été révélée ? A qui ? C’est bien parce que en même temps il y a plein de références où il y a des trucs, je suis sûr que Bergson a des.. aussi là, au même sens moi que je parlais de règlement de compte avec Einstein, Il a aussi un règlement de compte avec l’Ancien Testament. Et si Bergson était juif, très, très, euh... Son histoire est très compliquée, il s’est converti au catholicisme tout à fait à la fin de sa vie, mais il a voulu le tenir absolument secret parce que c’était le moment où euh, c’était le moment d’Hitler, donc il voulait continuer à passer pour juif, euh..., il le restait très profondément donc c’est une très très curieuse histoire, et le rapport de Bergson avec L’Ancien Testament, c’est un rapport très très fondamentale, et même Bergsonisme toute cette histoire de lumière ...(inaudible)...Elle est très liée a toutes sortes de choses, à l’art mais aussi à toutes sortes de thèmes religieux chez Bergson.\nBon mais enfin qu’est-ce qui peut se passer ? Je dis cette lumière elle n’avait pas à se révéler - c’est bien parce que, souvent on entend au catéchisme parait-il - on entend des enfants qui disent mais euh...Avant la lumière qu’est-ce qu’y avait ? La réponse de Bergson c’est : \"avant la lumière y avait la lumière justement, avant la lumière. Il faut pas parler euh...Il ne faut pas parler d’avant la lumière, il faut parler de avant que la lumière soit révélée, c’est pas du tout pareil. Mais la diffusion de la lumière, la diffusion universelle de la lumière c’est le plan d’immanence, de tout temps il y a eu de tel plan, bien plus on a vu de tout temps, bien avant qu’il y ait le moindre, la moindre cellule vivante, c’est bien tout ça.\nAlors oui mais ne traînons pas, qu’est-ce qui se passe ? Elle n’a pas à se révéler, mais voilà que, cette fois-ci je dirais : \"les images lumineuses spéciales apparaissent, que j’appelle image vivante\", c’est la même chose, en tant que images lumineuses qu’est-ce qu’elles ont de spécial ? Je veux dire ce que l’intervalle de mouvement est au mouvement. Qu’est-ce qui va l’être à la lumière ? Et bien, elles ont une propriété très spéciale, c’est des images écartelées, elles vont arrêter la lumière. Elles ne vont avoir qu’un pouvoir : elles vont réfléchir la lumière.\nRetenez, \"elles vont réfléchir la lumière\". Des images vivantes vont réfléchir la lumière, à plus forte raison parce que ces images vivantes auront un cerveau ou lorsqu’elles auront des yeux, ce seront des phénomènes de plus en plus complexes de réflexion de la lumière. C’est ça, ce que l’intervalle de mouvement est au mouvement. La réflexion de la lumière va l’être à la lumière. C’est-à-dire elles vont recevoir un rayon, et c’est la même chose, elles vont arriver à \"isoler\" une ligne de lumière ; et ça, ça correspond au premier aspect de l’image-mouvement vivante, et deuxième aspect, elles vont réfléchir, la lumière. En d’autres termes qu’est-ce qu’elles vont fournir ? Elles vont fournir la photo, si photo il y a, étirée dans les choses de tout temps. Seulement, la photo était translucide, dit Bergson, il faudrait même dire transparente, à la lettre.\nLa photo était transparente, la photo était dans les choses mais elle était transparente. Qu’est-ce qui manquait ? Là Bergson se lance, le style de Bergson n’est pas un style très très grandiose c’est un très grand style. Ce qui manquait c’était derrière la plaque, dit-il. Et la plaque c’était rien d’autre que chaque image-mouvement. Derrière la plaque, ce qui manquait c’était l’écran noir. C’était l’écran noir nécessaire, pour que la lumière soit révélée. Qu’est-ce que les images vivantes, du point de vue cette fois ci, de la lumière, apportent ? L’écran noir qui manquait. Et uniquement l’écran noir qui manquait.\nEn d’autres termes, qu’est ce que c’est que la conscience ? Confirmation de ce qu’on voyait la dernière fois. A la limite qu’est ce que c’est que la conscience ? La conscience c’est le contraire d’une lumière. Toute la philosophie a vécu sur l’idée que la conscience était une lumière. Et bien non ! Ce qui est lumière, c’est la matière et puis voilà. La conscience c’est ce qui révèle la lumière. Pourquoi ? Parce que la conscience c’est l’écran noir. La lumière c’est, euh, la conscience c’est l’opacité. La conscience c’est l’opacité qui en tant que telle va révéler la lumière c’est-à-dire l’amener à se réfléchir.\nDonc renversement complet. Ce n’est pas la conscience qui éclaire les choses. C’est les choses qui s’éclairent elles mêmes, qui s’éclairent si bien elles mêmes que la lumière n’est pas révèlée, la photo dans les choses, est transparente mais elle est là, il faut l’image vivante pour fournir l’écran noir, sur lequel la lumière va buter et réfléchir. Et nous ne sommes rien d’autre que ça.\nTout à l’heure nous étions intervalles entre mouvement et rien d’autre, nous étions que de petits intervalles. Dans la mesure où nous avions un cerveau, nous étions de grands intervalles. Et maintenant ça ne vaut guère mieux, c’est formidable comme règlement de compte avec l’homme. Et maintenant, qu’est ce que nous sommes ? Vous vous croyez lumière pauvres gens vous n’êtes que des écrans noirs. Vous n’êtes que des opacités dans le monde de la lumière. Vous comprenez qu’est ce que ça veut dire quand on reproche à Bergson de n’avoir pas connu l’inconscient, ou d’avoir ignoré l’inconscient ? Qu’est ce que vous voulez qu’il fasse de l’inconscient une fois dit que, la manière dont il a décrit la conscience c’est l’opacité pure, c’est l’opacité brute. Il a vraiment pas besoin d’inconscient, je vois pas bien ce qu’il en ferait. Il a déjà tout mis ce qu’il fallait dans la conscience alors bon ! Voilà ça marche. Alors bien, ça c’est le deuxième caractère, de ces images vivantes cérébrales, cérébralisées parce que c’est un haut niveau de complexité.\nEt voyez que les deux se font écho, c’est rudement bien fait. Je veux dire, le même coup : action subie qui était isolée, action retardée qui dès lors était nouvelle, et puis là, ligne de lumière isolée et ligne de lumière réfléchie, ça se vaut. L’écran noir du point de vue de la lumière et l’intervalle du point de vue du mouvement se correspondent tout à fait. Et je poserais enfin une troisième. Troisième question c’est - la troisième question est toute simple mais je la laisserais justement - Puisque mon plan d’immanence a un troisième caractère qui est d’être coupe mobile, une coupe mobile de l’universel devenir. De ce troisième point de vue, qu’est ce que vont apporter les images spéciales ? Les images de matière vivante. Bah comme on a même pas vu des histoires d’universel devenir, je peux répondre qu’une chose, qu’elles peuvent apporter c’est quoi ? Nous sommes en choix de supposer, de ces images vivantes sont avec l’universel devenir, dont le plan d’immanence dont le plan de matière est une coupe mobile, et bien que ces images spéciales sont avec cet universel devenir dans un rapport très particulier, dans un rapport privilégié. Et je ne peux pas en dire plus. Qu’elles ne seront pas comme, le plan qui pourtant le contient. Ces images vivantes ne seront pas de simples coupes mobiles de l’universel devenir. Qu’elles auront un rapport plus intime avec cet universel devenir, mais lequel ? Ca on n’en sait rien ! Alors, allons y laisse de côté ça, on ne peut pas puisque on n’a pas les moyens, et puis qu’on n’est pas pressé. Mais alors comblons quand même, que ce, on se dit ; Au bah non Il exagère il se donne tout de suite le cerveau, il se le donne merveilleusement parce qu’il l’analyse comme matière, le cerveau. Il montre là, je passe là-dessus vous lirez le premier chapitre - et puis je l’avais dit l’année dernière - il montre très bien comment le cerveau n’est finalement qu’une matière capable d’arrêter l’action subie et de et de retarder l’action...., ça il le montre à merveille.\nEn faisant une brève analyse mais très belle des rapports entre le cerveau et la moelle épinière, très très beau, rien à retoucher, il me semble que toutes les théories du cerveau aujourd’hui, elles insistent énormément la dessus...(inaudible)..., c’est pas du tout un ensemble de trucs qui se touchent, hein ! C’est très curieux, les biologistes actuels du cerveau. On a longtemps parlé là de toutes sortes de choses qui se touchaient, qui se tenaient dans le cerveau, qui se mettaient en contact (...inaudible...) au niveau des phénomènes intra cérébraux, c’est plus, c’est plus du tout la tendance.\nIl parle de trucs, il parle tout le temps de sauts, il saute, d’actions qui font des sauts d’un point à l’autre, tout ça c’est, je crois là que les textes de Bergson tiendraient très bien aux conceptions actuelles. Mais dans mon souci de rajouter un petit quelque chose, je dis, oh bah ! Qu’est-ce qui pouvait se passer ? Moi ce qui me plais c’est l’idée que, tout ça s’était pas possible qu’en un. Le plan d’immanence était très chaud hein ! ...(inaudible)...C’est-à-dire, bah oui : ligne de lumière tout ça qu’est-ce que c’était chaud tout ça ! Le plan d’immanence il était avant tout chaud. Très très chaud. Tout à fait chaud. Je dis ça parce que ça l’air de rien, là aussi faut bien parler simple. Et donc si vous vous reportez à n’importe quel livre bien fait sur l’origine de la vie. Vous apprendrez que, la vie ne pourrait pas apparaître dans certaines conditions de chaleur extrême. Bien plus que les matières qui préparaient la vie … ne pouvaient pas apparaître dans de telles conditions. Si simples qu’elles soient, pourtant elles n’étaient pas simples. Bon, il a fallut quelque chose comme une perte de chaleur. Alors ça d’où s’est venu ? Ca me dépasse, mais enfin je ne doit pas être le seul... Bon ! Il faut supposer que sur mon plan d’immanence un refroidissement s’est produit. Ca évidement c’est embêtant. D’où il vient ce refroidissement ? Puisque je peux rendre compte de sa chaleur, qu’il y fasse chaud et bouillant avec mes figures de lumière, mes lignes de lumières, ça rend compte, ça ça va hein ! Mais voilà que ça se refroidit, j’y penserai d’ici l’année prochaine, on peut toujours rêver mais bon ! Si quelqu’un trouve une raison.\nVous comprenez ce qui m’embête c’est que je ne peux pas trouver une raison qui invoque un extérieur du plan d’immanence. Alors euh...il faudrait, la seule issue, ce serait montrer que par hasard pour quoi pas par hasard, qu’il y a un plan d’immanence qui a coupé étant, une coupe mobile de l’universel devenir, a couper l’universel devenir de telle manière qu’il a eu, que l’effet ait été un refroidissement du plan, mais ce n’est pas de la tarte à montrer ça, enfin que, et puis ça n’a aucune importance, ça ne changerait rien. Supposons qu’on ait montré ça, ça s’est refroidi vous comprenez ? Ca s’est refroidi bon !\nAlors on commençait dans, je disais, l’universel mouvement, l’universelle variation des images-mouvement, l’universel clapotement des images-mouvements. Avec le refroidissement là, a commencé à se former des images-mouvements, qui étaient très loin du vivant mais qui étaient déjà un peu bizarres, et leur bizarrerie où tout le monde est unanime, enfin tout les savants sont unanimes pour dire : elles ne pouvaient pas apparaître tant que la terre était très chaude, car vous avez déjà compris mon plan d’immanence, c’est la terre, c’est pas seulement la terre, c’est l’univers, ça ne pouvait pas apparaître quand la terre était très chaude c’est quoi ? C’est ces matières très spéciales, je parle toujours en termes d’images-matières, c’est ces images et ces matières très spéciales, qui ne sont pas du tout encore vivantes, et qui ont la propriété de tourner quoi ? Et bien le plan de polarisation de la lumière vers ce que l’on appellera, une droite ou une gauche et ce sont les substances et matières dites dextrogyres ou lévogyres.\n Les matières dextrogyres font tourner le plan polarisation de la lumière vers la droite, comme leur nom l’indique et lévogyres eux le font tourner vers la gauche. Ca ne pouvait pas apparaître quand la terre était très chaude. C’est bien, avec de pareilles matières déjà, j’ai constitution de droite, gauche. Droite et gauche ne peuvent pas se définir sans références à un haut, haut bas. Ça m’en fait, en d’autres termes, dés que telles substances apparaissent, j’ai déjà des axes, des orientations, vous comprenez que ça va être essentiel ça, pour expliquer l’opération d’isolement que j’invoquais un peu en l’air tout à l’heure. Si des directions maintenant se distinguent, grâce à ces substances, si on suppose un refroidissement du plan. Bah ces substances qui définissent une droite, une gauche, un haut, un bas. Y a encore rien de vivant, mais il y a quelque chose qui est en train de se préparer.\nBon, c’est tout ce qu’on appelle, c’est ce terme qui est si beau chez les biologistes qui s’occupent des origines de la vie. C’est ce qu’ils appellent \"la soupe pré-biotique\". Alors voilà que mon plan d’immanence a de vastes zones de soupes pré-biotique. Il y a plus alors, euh...formule tout à fait satisfaisante. Disons, il faut, si on peut dire, disons il faut concevoir déjà de micro-intervalles dans la soupe pré-biotique. Cette formule doit rendre tout très clair. Il y a déjà comme des micro-intervalles, très très curieux dans ces substances. Mais quand vont apparaître les substances vivantes, les plus simples, les plus rudimentaires, ces micro-intervalles vont se confirmer. (rire) C’est très spirituel oui... Oui\nC’est quelqu’un qui a dit : il y a des yeux dans le bouillon. (rire).\nIl y a des micro-intervalles qui se confirment et puis toute l’évolution de la vie, et ça Bergson le développera pas de ce point de vue il aura aussi autre chose à faire dans \"L’évolution créatrice\" quand il parlera de la vie. Mais il faudrait la concevoir comme précédant la montée à partir des micros intervalles, des substances dextrogyres ou lévogyres, à partir d’elles, la montée vers des macro-intervalles, des intervalles assignables en temps.\nEt pourquoi est-ce qu’en effet, on avait besoin de mettre le temps ? Vous le comprenez, dans notre plan d’immanence, dans notre plan de matière, c’est qu’en effet. comme disait Anne Querrien, la notion d’intervalle même, si vous n’avait pas le plan, vous vous donnez un cas pur état spatial assez euh... Il faudra bien que cet état spatial soit un intervalle temporel.\nAnne Querrien : il n’est pas seulement temporel...(inaudible...)...)\nDeleuze : Que la coupe ?\nAnne Querrien...Et qu’a ce moment là, les intervalles, justement on est dans la géométrie qualitative...Coordinations des rapports et pas les distances, et on n’est pas dans la dimension de l’espace et du temps ... Il y a d’autres dimensions dans le devenir et tout ça, que l’espace est dedans, il y a par exemple la température..\nSi il y a la température qui tu comprends, pas facile, si il y a la température ça peut être évidemment, oui, la température uniquement ça va trop de soi, oui, comme intensité. Seulement l’intensité et la température déjà, elle est du côté de la lumière, elle a été prise dans la lumière, donc tu ne peux pas la re-flanquer dans le devenir sinon sous une toute autre forme. Il te faut deux températures, quoi. Comme chez Malebranche, une température températurante et une température températurée. Alors on n’a pas fini.\nOui ça d’accord il y a quelque chose à chercher,\nAlors vous voyez bon là dessus, j’essaie de, d’aller plus vite parce que le reste on l’a vu. Donc vous voyez que l’évolution pourrait être conçue comme l’affirmation évolutive et progressive de ces - de ce que je peux aussi bien appeler - les intervalles de mouvements, les écrans noirs ou réflexions de lumière, ou là entre parenthèses - (les rapports privilégiés et spéciaux avec l’universel devenir.)\nBon et bien ! Mais alors qu’est-ce qui se passe ? Maintenant on les tient, ces images spéciales, nous allons les appeler comment ? Pour bien montrer qu’on a rien introduit d’autre, pour le moment, que l’image-mouvement, que du mouvement ou de la lumière. On a introduit en effet que de l’intervalle de mouvement, que de l’écran noir, c’est-à-dire à la lettre du \"rien\", on va les appeler zones ou centres d’indétermination.\nDonc je pouvais dire au-delà de la tiercéité comme a dit Pearce , il n’y a rien. C’était une espèce de clôture de, l’image-mouvement, et je le maintiens.\nMais ! Mais ! Mais ! Mais ! On avait un pressentiment, et je le rappelle puisque ça va concerner, ça va définir un de nos problèmes. On n’en a plus que deux. On avait un pressentiment. C’est que peut-être, l’image mentale n’assurait une espèce de clôture, de toutes les autres images-mouvements, que parce qu’ elle cassait tout le système. Et qu’elle cassait tout le système dont dépendait : les images-perceptions ; les images-affections ; les images-actions c’est-à-dire : elle cassait tout le système sensori-moteur. En effet mes trois types d’images, qui allaient tout reconstituer de l’image-mouvement, faisaient : image-perception, image-affection, image-action, et constituaient un schéma sensori-moteur.\nOr c’est vrai que, l’image mentale, la tiercéité, clôture l’ensemble des images-mouvements mais à quel prix ? Encore une fois le doute qui nous venait, c’était : à un prix très lourd. C’est qu’en même temps, il fait craquer, le système sensori-moteur, c’est-à-dire, le système de l’image-mouvement. Alors évidemment si c’est à ce prix là qu’il le clôture c’est, il y met ... il le clôture d’accord mais sous un autre aspect, il le fait exploser. Ca veut dire quoi ça ? A une condition. A condition que, cette explosion, nous précipite dans un autre type d’image, qui ne sera plus de l’image-mouvement, même si ça bouge sur l’i. \n[Coupure sonore]\nMais d’autre part, autre problème : c’est que, j’avais fait mon tableau des signes à peu près comme ceci, [Deleuze écrit au tableau] j’avais toutes mes cases, et puis là haut : image-mouvement / image-lumière. Mais également, je pourrais en bas oui là, j’ai inversé, je pourrai avoir une figure comme ça, ça serait plus harmonieux en même temps qu’est ce que j’ai en bas ? Là. Puisque j’ai parlé, qu’est ce que c’est l’ensemble, des images-mouvements dans un film ? Ou qu’est ce que c’est : \"la distribution des images-perceptions, des images-affections et des images-actions dans un film\" ? On l’a vu j’ai essayé de montrer en quoi ces deux définitions étaient la même, et dans quelles conditions. [Deleuze écrit au tableau] On pourra appeler ça, des images-montages, ou montage des images.\nL’ensemble des images-mouvements, ou la collection des images : perceptions, affections, actions : c’est le montage. Bon.\nLes images-mouvements sont soumises au montage, ça signifie quoi ? Même si les plans sont longs. On peut citer alors dans le cadre des grands auteurs de l’image-mouvemen,t bien sûr, on pourra déjà citer, des auteurs qui emploient des plans très longs. On pourra presque et même on parlera déjà d’un montage dans le plan. Un montage qui s’effectue dans un plan long. Mais de toute manière il y a montage. Pourquoi ? Que les plans soient courts, ou longs, il y a montage. Pourquoi, par rapport à l’image-mouvement il y a-t-il nécessairement montage même si les plans sont très longs ?\n Parce que, c’est le seul moyen, pour inférer de l’image-mouvement, une image-temps. [Silence]\nEt c’est le seul moyen pour inférer, d’une figure de lumière, on a vu, image-mouvement et figure de lumière c’est pareil, - c’est le seul moyen pour inférer d’une figure de lumière quoi ? Une figure de pensée. [Silence]\nPourquoi ? En effet, si vous procédez avec des images-mouvements, quelle que soit la longueur des plans, et quoi que ce soit ce qui bouge, tantôt c’est la caméra qui bouge, tantôt c’est, ce qui est sur l’image qui bouge, c’est pas nécessairement la caméra qui bouge. Vous avez du grand cinéma d’images-mouvement avec caméra fixe. Euh... pour n’en citer que quelques cas : dans beaucoup de film de L’Herbier. Ou bien chez Charlot, chez Chaplin. Bon donc il n’y a pas nécessité que la caméra elle-même soit en mouvement pour qu’il y ait image-mouvement. Hein.\nMais je dis, si vous procédez avec l’image-mouvement, et bah évidemment, vous ne pouvez obtenir, l’image-temps qu’à partir du mouvement, et vous ne pouvez à partir et vous ne pouvez obtenir, les figures de la pensée, qu’à partir de la lumière. En d’autres termes le montage, c’est par le montage que vous obtiendrez, des images nécessairement indirectes du temps, et des figures nécessairement indirectes de la pensée.\n[Deleuze écrit au tableau]\nSi bien que là en dessous, je le dirai, image-montage, avec deux pointes, ce qu’on pourrait appeler les « chronosignes » : images indirectes du temps, et ce qu’on pourrait appeler « noosignes » c’est le mot grec pour la pensée, c’est en gros hein « noosignes », pour désigner les figures indirectes de la pensée.\nAlors là ça va être déjà compliqué parce que : voyez, je dis bien, dans la perspective de : l’ensemble des images-mouvements, le temps est absolument indispensable, mais vous ne pouvez obtenir que des images indirectes du temps à partir de l’image-mouvement, et des figures indirectes de la pensée à partir de l’image-lumière.\nAu contraire je saute à l’autre, à mon premier - à mon autre problème. Supposons que quelque chose dans l’image mentale là, dans le dernier, dans ma dernière case, ait fait craquer, le système des images-mouvements, alors là peut-être je risquerai d’obtenir, des images-temps directes et des figures de pensées directes. Mais à ce niveau, je n’aurai jamais que des figures indirectes du temps, en effet conclues du mouvement, et des figures, indirectes de la pensée, conclues de la lumière.\nOr c’est à cet égard que, je voudrais dire que : on n’en peut plus hein... je voudrais vous donner ou vous proposer là, du travail. Car je commencerai par le second problème. Quelles sont les images indirectes ? Je groupe, l’ensemble des questions correspondant à ce problème : Quelles sont les images du temps, conclues indirectement du mouvement ? Quelles sont les images indirectes du temps, à partir du mouvement ? Quelles sont les figures indirectes de la pensée, à partir de la lumière ? [Silence] Il faut que j’en dise un peu plus pour que vous ayez du travail à faire.\nJe remarque, et je reprendrai ça la prochaine fois, que en très gros, on sait bien que depuis l’antiquité, il y a deux sortes d’appréhension indirecte du temps. Je laisse de côté donc - vous voyez, je laisse de côté les appréhensions directes du temps. Quand est ce que, quand est ce qu’a commencé l’idée d’une appréhension directe du temps ? Ça serait un problème à la fois pour les arts, pour la philosophie, pour nous tous, hein. Mais peut-être assez tardivement, enfin, c’est un genre de recherches très délicates, ça dépend aussi des définitions que l’on donne. Bon. Je dis, il y a immédiatement deux grandes figures indirectes du temps, deux grandes images indirectes du temps, où le temps est conclu, de quoi ? Et bien le temps : première figure, le temps est conclu du mouvement. Et lorsque le temps est conclu du mouvement vous direz une chose très simple : le temps c’est le nombre du mouvement, c’est la mesure du mouvement. Avec déjà un petit quelque chose de plus inquiétant parce que il y en a d’autres qui diront, qui se glisseront, et qui vont dire : oui, oui-oui, vaudrait mieux ajouter : \"c’est l’intervalle du mouvement\". Nous nous retenons tout. Voilà une première image \"indirecte\" du temps. Voyez que, je dis « indirecte » puisqu’elle est conclue du mouvement. Je dis : le temps c’est, la mesure, je dis pas que tout ça s’équivalle - le temps c’est, la mesure, ou le nombre, ou l’intervalle du mouvement.\nJe sais chez qui, il faut chercher tout ça. Je vois vaguement que, c’est dans Platon, dans un texte très beau : le Timée. C’est dans Aristote, dans la Physique. Et pourtant Aristote ne dit pas du tout la même chose que Platon, c’est donc, je fais là des grands groupements. D’une certaine manière aussi « l’intervalle du mouvement » c’est une formule que lancent les stoïciens. Bon. Donc c’est dire que ça s’équivaut pas. Les stoïciens c’est pas Aristote, Aristote c’est pas Platon quoi. Mais enfin je groupe tout ça, quoi.\nEt puis y en a d’autres, dès la plus haute antiquité - pas la plus haute mais dès, une certaine antiquité - il y en a d’autres qui disent non, non, non, le temps ça peut pas être ça. Le temps ne peut pas être le nombre du mouvement. Et sans doute ils ont de graves raisons pour le dire. Bon. Les graves raisons qu’ils ont pour le dire , c’est quoi c’est ... c’est que pour eux je cherche pas leurs raisons théoriques, le temps, ne renvoie pas au monde. Le temps ne renvoie pas au monde. Ils pensent à tort ou à raison que le temps il renvoie pas au monde, il renvoie à l’âme, que le temps c’est l’affaire de l’âme, et pas du monde.\nRemarquez que, à force de simplifier, là dessus, nous nous rappelons d’un coup que : si Platon nous parlait du monde, il nous parlait aussi de l’âme du monde qui contient le monde. Donc ceux qui définissaient ou un certain nombre de ceux qui définissaient le temps par le nombre du mouvement, se référaient déjà à l’âme et pas seulement au monde puisqu’il y avait une âme du monde. C’est pas fait pour nous simplifier les choses donc nous, nous, nous laissons de côté.\nNous pensons juste qu’un certain nombre d’auteurs ont pensé que : le temps, était dans son essence la plus intime, lié à quoi ? A l’âme, de quel point de vue ? Et bien à l’âme parce que c’est ce qui choit, c’est ce qui tombe, où c’est ce qui échoit. A ce moment là, ce qui choisit. Ca en fait des choses.\nMais de toute manière l’âme, c’est d’elle, que le temps dépend. Et cette fois-ci ce n’est donc plus, le grand mouvement circulaire du monde, c’est le mouvement d’une tombée, au sens où je dis, tiens ! Au sens où je dis la lumière tombe. La lumière tombe. Hein. Où bien l’âme tombe dans un corps. Tantôt il y a une idée de chute, tantôt il n’y a pas idée de chute... hein. C’est déjà curieux, ça va être un drôle de domaine pour se débrouiller dans tout ça. Parce que quand je dis la lumière tombe,il n’y a aucune idée d’une chute, il y a bien l’idée d’un haut et d’un bas, mais il n’y a pas l’idée d’une chute. C’est en tombant qu’elle m’éclaire. Comme dirait l’autre. Parfois il y a idée de chute. Et c’est la chute de l’âme dans le corps. Bon. Ce rapport fondamental. Donc voyez le mouvement a changé, c’est un mouvement de tombée, et plus un mouvement de circulation. Et le temps s’éprouvera, dans cette tombée de la lumière où dans cette chute de l’âme.\nEt là nous savons qu’il faut chercher du côté de - de ce qu’on aura appelé mais c’est une sérieuse conversion de ce qu’on appelle le néo-platonisme - du côté de Plotin. Et c’est pas par hasard que Plotin fait la grande conversion c’est-à-dire, fait passer le temps du côté de l’âme, et en même temps pousse le plus loin possible une philosophie de la lumière pure. [Silence]\nEt puis, j’ai donc, deux images indirectes du temps toujours en laissant en suspens : mais alors que serait des images directes du temps ?\nj’ai deux images indirectes du temps : l’image issue du mouvement, l’image, issue de la lumière ou de l’âme. Ce n’est pas le même mouvement. C’est du mouvement dans les deux cas. Dans un cas c’est : le mouvement vertical de la chute où de la tombée, ou de la remontée - pourquoi pas l’âme, elle peut remonter, si elle tombe elle peut bien remonter - dans l’autre cas c’est : le mouvement circulaire dans le modèle et l’astronomie. Bien. Voilà les deux images indirectes du temps. Evidemment, notre problème ce sera de les situer dans nos catégories d’images.\nEt les figures de la pensée ? Je dis juste : les figures de la pensée » ça, ça me frappe beaucoup, « les figures indirectes de la pensée . Celles qui sont, inférées de la lumière, de l’image-lumière, elles ont deux formes, aussi, et tantôt la figure indirecte de la pensée, c’est le combat, c’est la lutte. Et penser c’est combattre, c’est combattre avec quoi ? c’est la lutte avec l’ombre. C’est la lutte avec les ténèbres. C’est la lutte de l’esprit avec les ténèbres. Lutter contre les ténèbres voilà ce que signifie penser. Bon. Pourquoi pas ! Et c’est une lutte qui parfois appelle les fantômes. Tout ça. C’est une lutte terrible hein ? Et c’est l’affaire du penseur.\nOu bien je disais : l’âme c’est pas seulement ce qui risque de tomber dans les ténèbres. Il y a aussi une autre idée, y a une autre idée que la tombée de la lumière. La lumière c’est pas seulement ce qui tombe, c’est ce qui se pose. « Et un rond de lumière se posa au sommet de ma tête ». Hein ? La lumière elle se pose. Ça veut dire quoi ? ça veut dire qu’elle échoit à une âme. Ou qu’elle choisit l’âme. Ou que un sort remonté, ou tombé, échoit à l’âme ou que l’âme choisit elle-même. Et cette seconde figure de la pensée c’est quoi ? C’est, le choix, ou l’alternative, ou, le pari.\nDe ce second point de vue, penser c’est parier. C’est plus le lutteur c’est une espèce de joueur mais il joue à quoi ? Penser c’est parier c’est-à-dire, penser, c’est disposer d’une alternative. C’est atteindre à un choix. Quel choix, mon dieu ? Qu’est ce qu’on a à choisir, pauvre qu’on est ? Bon.\nJe dis donc qu’il y a deux figures indirectes de la pensée : la pensée figurée comme combat et lutte avec les ténèbres, et elle sera figurée ainsi indirectement pourquoi ? En fonction des rapports de la lumière et du noir. Lutte avec les ténèbres : c’est les rapports de la lumière et du noir qui dans tous les arts, et dans les concepts eux-mêmes, dans les concepts de la philosophie - voyez un grand auteur comme Schelling - c’est les rapports de la lumière et des ténèbres, qui va induire la figure de la pensée « combat avec l’ombre ». Donc c’est bien une figure indirecte de la pensée. Le combattant, le lutteur.\nEt puis, et puis, le choix. Cette fois-ci, c’est - vous avez déjà deviné - c’est le rapport de la lumière avec le blanc, qui va induire, une figure de la pensée, qui n’est plus le combat, mais qui est l’alternative ou le choix. En effet, remarquez que le noir aura surement son importance aussi. Choisir, il y a une alternative. Mais comprenez déjà que c’est extrêmement différent de parler d’un \"combat\", de la lumière et du noir, ou de parler d’un \"choix\" entre le noir et le blanc. Au casino c’est un choix entre le rouge et le noir. C’est pareil. Penser c’est parier. Là le rapport n’est plus de lutte ou de combat, le rapport est d’alternative, de pari, de choix.\n[Question inaudible]\nDeleuze : Dans la terminologie ? Non pas du tout, pas du tout, pas du tout. Je parle... je parle de ça dans ... [suite question] je ne parle... Je n’emploie les mots « combat » et « choix », en aucun sens technique. Je parle de combat, dans la mesure où il y a une opposition de la lumière et de l’opacité, et que l’une et l’autre luttent. Soit pour que l’opacité gagne et l’emporte sur la lumière, soit pour que la lumière dissipe l’opacité. Voilà. Et j’emploie le mot « choix » au sens le plus plat de : tu as à choisir entre venir et entre venir à l’école ou te promener ou. tu as à choisir entre... Je ne mets aucun sens technique. Sauf que tout comme j’ai indiqué les auteurs, j’indique là, pour les figures de la pensée, je viens d’indiquer Schelling j’aurai pu indiquer tout le romantisme, hein. Tout le romantisme allemand notamment mais pas seulement. Et pour la pensée qui ne consiste plus dans un combat mais dans un choix, j’invoquerais, évidemment, Pascal, qui est sans doute celui qui a été le plus loin dans cette voie. Kierkegaard, celui qui a été le plus profondément dans cette voie, avec Pascal. Et puis d’autres, d’autres, plus récents, plus modernes. Bon.\nOr comprenez je veux dire, c’est pour ça que ça m’intéresse de dire : « je n’emploie en aucun sens technique ces mots là » c’est une manière de vivre la pensée très différente. Vous ne le faîtes pas exprès. Si pour vous la pensée c’est une lutte, je veux dire, là on est au niveau de métaphores, mais y a... ou bien vous en trouvez d’autres, je dis pas que ça épuise toutes les métaphores, ou bien d’une certaine manière, il se peut qu’il y en ait une qui vous convienne. Quand vous travaillez, quand vous vous mettez vraiment à penser, ou bien vous avez l’impression, de parier à une table divine, \nClaire Parnet : après une nuit blanche » je m’attendais à ce que vous me... [Elle répète : « après une nuit blanche » vous me terminiez...]« Après une nuit blanche » ? [Rires de Deleuze] « Oh table divine », n’est ce pas, « où les dés sautent et retombent sur la table de la terre »...hein. Euh...C’est signé Nietzsche, vous avez reconnu, c’est, c’est du Nietzsche. Euh... bon. Ou bien, vous avez le sentiment d’un combat avec les ténèbres. [Deleuze imite celui qui tente d’arracher l’idée en prenant l’expression au sens propre] Comment arracher l’idée, comment arracher l’idée que je sens, je l’ai, je l’ai, je l’ai là, je l’ai là. C’est pas que l’un soit plus pénible que l’autre, je l’ai seulement, elle est dans les ténèbres. Et alors vous y allez avec vos mains, là, vous pataugez là dedans, il faut que vous la tiriez des ténèbres mais, les ténèbres la happent, et vous vous livrez à vos fantômes.\nMais l’autre, faut pas croire qu’il rigole l’autre pendant ce temps là, [Rires de la classe] je veux dire il parie pas comme ça en disant un coup rouge et un coup noir. Non. Il va se retrouver dans une situation qui est peut-être encore plus terrible. Le parieur, ça va être abominable. Voyez que Pascal ne passe pas pour un modèle de gaieté.\n[Rires de la classe]\nEt bah, c’est donc ces quatre choses, vous comprenez en quoi j’en suis encore... et voilà, euh... Je veux dire, comme conclusion de ma classification des images-mouvements et de leurs signes, je devais nécessairement buter devant ceci : les images-mouvements et les images-lumières, nous donnent des images indirectes du temps et des figures indirectes de la pensée. Et là on vient juste de les spécifier sous quatre formes. Et c’est ça qu’il faut étudier.\nD’ici la semaine prochaine je vous en supplie, parce que c’est facile à trouver, lisez au moins le texte célèbre des \"Pensées \"de Pascal \"le Pari\". Et relisez le si vous l’avez déjà lu comme j’espère, relisez-le. C’est un texte de dix pages, euh... mais essentiel. Le Pari de Pascal. Dans \"les Pensées\". […]", "url": "https://www.webdeleuze.com/textes/330"}