{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 15/03/1983", "Titre": "Cours Vincennes - St Denis", "contains": "En tant qu’image vue, visible, visible ou vue, en tant qu’image, ou entendue s’il y a l’image parlante. Alors je me dis est-ce qu’il y aurait des rôles, des fonctions de la caméra ou la caméra à d’autres fonctions que faire voir ? Et qu’est-ce que ça pourrait être ? Alors je me dis oui après tout autour du cinéma-vérité, ils ont beaucoup dit, ils ont beaucoup dit, y en à plein qui ont dit mais vous savez ce qu’on est en train de faire, c’est multiplier les fonctions de la caméra y en a qui ont dit ça, la caméra avec nous elle ne se contente plus d’enregistrer du visible, elle joue elle joue plusieurs rôles nouveaux, tantôt elle provoque d’elle-même, elle est agent de la situation, elle, en tout cas elle ne se contente plus de faire naître ou de produire du visible - et puis y en à d’autres qui disent aujourd’hui ; même indépendamment du sonore, l’image elle, ne doit pas simplement être vue, faut bien aussi qu’elle soit lue. Le visible est devenu du lisible, il faut lire l’image...on voit bien du coup dans un cinéma très connu, c’est du Godard ou c’est du Marguerite Duras, là aussi je cite des auteurs très différents mais dans le cinéma expérimental qu’est ce que ça donne quoi ? Alors est-ce qu’on pourrait dire finalement : il y a un cinéma expérimentale dès qu’il y a appel à des fonctions de la caméra autre que le simple faire voir. A mon avis on peut même pas dire ça, y a trop de difficultés parce que y a du cinéma expérimental qui au contraire dégage un....\nÉtudiant :  je sais pas je sais pas bien\nDeleuze : Que tu saches pas c’est pas du tout un reproche, parce qu’après tout si tu viens ici c’est pour, c’est pour que tout ça s’éclaircisse, hein, bon.\nÉtudiant :  alors si on me disait : y en a pas, tant qu’on sera pas si si, on fait comme si il n’y en a pas, si on disait : ça n’existe pas\nDeleuze : ça t’arrangerais pas si on disait : il n’y en a pas ?\nÉtudiant :  c’est un dadaïste ça ...et oui\nDeleuze : qui ? Vertov, oui mais lui, on voit ce qu’il veut dire lui oui oui - ça à un tout autre sens, ça à aucun rapport, tu sais jy tiens compte de la différence parce que Je peux même pas dire, même si j’avoue tout, s’il y a certain trucs expérimentaux qui me paraissent, là je parle au plus plat, qui me paraissent ennuyeux, il y a tellement de films à histoire qui me paraissent des catastrophes, c’est pas le caractère difficile ou pas difficile à suivre moi je proposerais que provisoirement on ne parle pas de cinéma expérimental entre un certain Godard et euh une ......je ne vois aucune différence on parlera d’une période expérimentale de Godard bon et Duras je ne voit vraiment pas au nom de quoi en faire une cinéaste expérimentale.....tandis que Robbe Grillet ...est un cinéaste plus traditionnel Où Resnais, Resnais où est ce qu’on le met ? Alors écoutez fini de rire, parce que tout ça c’est c’est pour rire, commence le difficile.\nAlors j’ai besoin de de une heure, ça va être un peu dur, mais c’est rien, je vous parle comme les dentistes parlent, ça va être un peu dur mais après ça ira très bien, parce que voilà, voilà mon problème dans lequel faut bien que j’avance un peu, on en est toujours dans notre foutu tableau, on en est à ça : Ça qui était en dessous On a vu toutes nos séries de types d’images tout ça, bon, mais Ça c’est des images-mouvement et des images-lumière, et bien nous disons ; l’ensemble, un ensemble, un ensemble d’images-mouvement ou d’images-lumière, donne, à la fois, une, un ensemble d’images-mouvement ou d’images-lumière, donne une image indirecte du temps et une figure indirecte de la pensée. Donc on va des images-mouvements et des images lumières à des figures indirectes du temps. On laisse de côté la question : \" y a-t-il des figures directes du temps ? puisque nous pensons à tort ou à raison que s’il y a des figures direct du temps, elles ne peuvent pas être induites par définition d’images- mouvement. Si l’image-temps est induite d’image-mouvement, c’est une figure indirecte du temps. Et voilà que notre première tache c’était vous vous rappelez la dernière fois on avait quatre taches : La première, notre première tache ou plutôt nos deux premières taches c’était essayez de définir les figures indirectes du temps qu’on peut conclure des images mouvements. S’il s’agissait simplement du cinéma, la collection des images-mouvement qui produisent une figure indirecte du temps renvoie à l’opération du montage. C’est par le montage qu’un ensemble d’images- mouvement, va donner une figure indirecte du temps.\nMais ma question est plus générale puisque notre souci a toujours été de progresser aussi en philosophie, c’est donc qu’est-ce que c’est que ces figures indirecte du temps. Encore une fois j’appelle figure indirecte du temps, une figure du temps induite du mouvement, induite à partir du mouvement ou induite à partir de la lumière, Et je commence et je dis et oui, définissons tout de suite la première figure du mouvement, la première figure du temps induite ou inductible, à partir du mouvement, ce sera le temps défini comme le nombre du mouvement. Seulement vous voyez que le nombre du mouvement, c’est une belle expression, « du mouvement », mais qu’est-ce que ça peut bien vouloir dire ? Et c’est pas fait pour nous arranger que nous apercevons immédiatement que ça veut dire deux choses si l’on suit une grande tradition alors cette fois-ci philosophique, mais on verra quand est-il pour le cinéma, euh y a y a, ça peut être de très belle rencontre, dans une très longue tradition philosophique qui bat son plein avec les Grecs, avec les penseurs grecs, ça veut dire deux choses le temps est le nombre du mouvement veut dire tantôt, non j’aurais pas du dire ça d’ailleurs, j’aurais du dire la figure indirect, pardonnez moi parce que sinon ça va compliquer toute ma terminologie.\nJe repars à zéro. La première figure indirecte c’est, du temps, c’est le temps mesure du mouvement, sinon je vais m’y perdre, faudra que j’emploie nombre de sens très différents, alors accordez-moi c’est un changement minuscule, le temps c’est la mesure du mouvement et je peut dire là que tout les grecs sont d’accords, non pas tous d’ailleurs, je retire immédiatement. beaucoup de Grecs nous ont dit, c’est assez délicat, beaucoup de grecs nous ont dit, le temps c’est le mesure du mouvement et je dit immédiatement seulement voilà la formule à deux sens, et selon certain grecs le temps est la mesure du mouvement donc voyez que figure du temps indirect puisque conclu du mouvement, le temps c’est ce qui mesure le mouvement, ça peut vouloir dire deux choses : les uns vont nous dire le temps c’est le nombre du mouvement, du mouvement, le temps c’est le nombre du mouvement et les autres vont nous dire, le temps c’est l’intervalle du mouvement.\nOrié tout confondait déjà tout dans votre tête puisque qu’on a vu...qu’Avec le cinéma, la notion d’intervalle, de mouvement avait une très grande importance. Mais c’est pas avec le cinéma, pas étonnant, c’est avec la physique, or ça la physique grecs le savait déjà : le temps c’est l’intervalle du mouvement. Alors y a déjà un point qui m’intéresse, est-ce que les deux formules se valent ? Et mon but c’est toujours faire la même chose, essayer de vous faire sentir que des théories peuvent être très abstraites et n’avoir pas d’autres modes d’expression que l’abstrait, que elles n’en manient pas moins mais toute une masse d’intuitions extraordinairement concrètes, que c’est c’est pas séparé du concret, c’est deux grandes définition complètement abstraites, elles nous paraissent abstraites, voilà des penseurs profonds qui viennent nous dire le temps c’est le nombre, les uns ; le temps c’est le nombre du mouvement, les autres ; le temps c’est l’intervalle du mouvement, et avant même de les lire, avant même d’essayer de voir plus loin nous ont essaye d’y mettre quelque chose en se disant : mais qu’est-ce qui se réglait ? pourquoi est-ce que ils tiennent tellement certains à dire c’est l’intervalle et dire c’est pas du tout la même chose que l’autre définition, le temps c’est le nombre du mouvement. Ah bon, Pourquoi ce ne serait pas la même chose ?\nAlors laissons nous rêver à un moment puis quitte à essayer de voir si on est démenti par les textes, je me dirais non, une mesure, de toute manière le temps c’est la mesure du mouvement, le temps c’est la mesure du mouvement, mais une mesure ça implique bien deux choses, il y a deux aspects. On pourrait dire que les deux aspects de la mesure c’est le grand et le petit, si on se confiait à de des intuitions toutes simples, il y a le grand et puis y a le petit dans la mesure, ça veut pas dire il y a de grand objet et de petit objet à mesurer, non ça ce serait bête, ça veut dire autre chose.\nÇa veut dire la mesure participe du grand mais elle participe aussi du petit, pourquoi ? Parce que la mesure renvoie à deux notions, elle renvoie à la notion de grandeur. Mesurer c’est fixer la grandeur de la chose qu’on mesure, mesurer le mouvement c’est donner, c’est fixer une grandeur du mouvement. Donc la mesure renvoie à la grandeur. Toute mesure renvoie à une grandeur. Oui comment on fixe la grandeur d’une chose à mesurer ? je ne peut fixer la grandeur d’une chose à mesurer que si je dispose d’une unité de mesure, donc la seconde chose impliquée dans l’idée de mesure, c’est pas grandeur c’est unité, unité de mesure, il faut bien que j’ai une unité de mesure, tout ça ça à l’air d’aller de soit parce qu’on s’en sert tous les jours, mais voilà deux idées très différentes, et faut pas trop se hâter de dire, la grandeur elle est composée par les unités, par l’unité, et les unités elles composent la grandeur.\nc’est peut-être vrai mais c’est peut être plus compliqué que ça. Je retiens juste dans les faits, dans l’idée de mesure, il y a l’idée de grandeur et y a l’idée d’unité. Bon, ma question, là, très concrète, c’est lorsque des philosophes nous disent et nous lancent cette formule mystérieuse : le temps oui, le temps c’est le nombre du mouvement, est-ce qu’ils ne veulent pas dire, c’est la grandeur du mouvement ? Et lorsque d’autres disent, le temps c’est l’intervalle du mouvement, est-ce qu’ils veulent pas dire, le temps c’est l’unité de mesure du mouvement ?\nSi bien que lorsque je définis le temps comme le nombre du mouvement, attention là je suis en train de faire un progrès très considérable mais uniquement d’intuition, pas justifié. Lorsque je dis le temps c’est le nombre du mouvement, je considère le temps dans son ensemble, le temps comme grandeur ; Je considère ce qu’il faudra appeler l’ensemble du temps. Lorsque je dis le temps c’est l’intervalle du mouvement, je considère le temps comme unité de mouvement, c’est-à-dire le temps dans sa partie. Je ne considère plus le temps dans son ensemble, je considère le temps dans sa partie. Qu’est-ce que c’est le temps dans sa partie ? Je ne considère plus l’ensemble du temps, je considère la partie du temps.\nMais qu’est-ce que peut bien vouloir dire l’ensemble du temps et qu’est-ce que peut bien vouloir dire la partie du temps. En tout cas on était partie de chose abstraite et imaginez que je voudrais que ce soit pour un certain nombre d’entre vous, pour d’autre ça marchera, ça marche une autre fois. Et voilà qu’il faudrait qu’un certain nombre d’entre nous se sente gonflé comme gonflé d’intuitions concrètes J’ai deux figures indirectes du temps qui sont conclus du mouvement, l’ensemble du temps, la partie du temps. Et lorsque le temps est considéré dans son ensemble, je dis le temps c’est le nombre du mouvement et à ce moment là ma main tombe automatiquement et écrit Nombre avec un n majuscule. Alors, ça va c’est pas trop dur, ça va, bon alors nombre du mouvement alors on repart à zéro, on a juste fait un petit progrès, on voit vaguement de quoi il s’agit dans ces discutions abstraites : est-ce le nombre du temps est-ce l’intervalle est-ce le nombre du mouvement, est-ce l’intervalle du mouvement.\nSupposons que je dise le temps c’est le nombre du mouvement, on dira tout de suite mais quoi le mouvement, c’est quoi le mouvement ? Pour parler du temps dans son ensemble, de l’ensemble du temps, qui mesure le mouvement, qui donne au mouvement sa grandeur, il faudrait qu’il y ait un mouvement de tous les mouvements, c’est ce mouvement de tout les mouvements que je pourrait appeler le mouvement dans l’expression le nombre du mouvement. Qu’est-ce que ça peut être, les grecs ils se sont bien demandé.\nSi vous voulez lorsque je dis, le temps c’est le nombre du mouvement, il faut que le mouvement soit, à la fois vaille pour tout les mouvements et pourtant soit un mouvement définissable. Quel mouvement définissable ? J’ai pas le choix. Le seul qui paraisse à l’époque un mouvement homogène et uniforme, à savoir le mouvement céleste. Le mouvement céleste. Le mouvement astronomique. Non parce que ailleurs ça va pas, ailleurs c’est beaucoup plus compliqué. Pourquoi ça leur paraît plus simple le mouvement astronomique, simple relativement quant on voit les schémas, que il nous propose le grand livre par exemple le ... le Timée de Platon. Lorsque l’on voit les schémas de Platon, évidemment simples d’accord, pas trop, puisque il va pas y avoir a première vue un mouvement astronomique, il va y avoir huit sphères, huit sphères, l’une étant appellée la sphère des fixes et les sept autres renvoyant chacune à une planète. Ces huit sphères tournent, d’un mouvement circulaire, elles tournent, mais avec des périodes différentes et à des vitesses différentes. Bon on peut simplifier ces huit sphères... on procède en couple Ces huit sphères ont des périodes de ...et de révolution différentes. Voilà mais il y a bien un moment où, les planètes, chacune sur son cercle, ces cercles sont tous emboîtés, huit cercles emboîtés, suivant la proximité de la terre, ces cercles tournent à des vitesses, des périodes différentes, il y a bien un moment où les sept planètes, on va mettre de côté la sphère des fixes, il y a bien un moment où les sept planètes retrouvent la même position relative. Vous vous donnez arbitrairement une position relative des sept planètes, vous supposez les sept arrêtées, vous vous donnez une position, vous fixer une position relative des sept planètes, au moment « a » et vous vous demander quand est-ce que les sept planètes vont retrouver les mêmes positions relatives, à quel moment ? Une fois dit que, chaque planète, tourne à une vitesse différente de celles des autres et que chaque cercle à une révolution différente de celle des autres.\nVous demandez ça. Il va de soi que, le moment ou les sept planètes retrouveront la même position relative pourra être nommé le plus grand commun multiple, le plus grand commun multiple de toutes les révolutions, de toutes les révolutions circulaires. Ce sera la grande année, tout ça en majuscule, « Ce Sera La Grande Année », le moment où les planètes retrouvent la même position, qu’il faille des milliers d’années, et puis ça suppose évidemment quelque chose que, au niveau de la perfection du mouvement céleste, il n’y ait pas de nombre incommensurable, sinon tout est foutu. Et en effet, il faudra une théorie à ce moment-là, comme les Grecs connaissent parfaitement les nombres incommensurables, il faudra toute une théorie pour expliquer que les nombres incommensurables n’ont de valeur que dans le monde sub dit sub-lunaire. C’est-à-dire notre monde, si vous voulez dans la région terre. Et que dans les sphères célestes, y a pas de nombres incommensurables. Bon ça suppose beaucoup de chose, mais peut importe, je dis, j’ai défini, le plus grand commun multiple de tous les mouvements célestes. Voilà, c’est la grande année.\nJe voulais dire uniquement, voilà ce que signifie, l’ensemble du temps, c’est le nombre du mouvement. L’ensemble du temps c’est le nombre du mouvement. Bon si vous voulez c’est l’éternel retour astronomique, bon, c’est l’éternel retour sous sa forme astronomique. Et c’est connu en effet, puisque lorsque les sept plantes ont retrouvé les mêmes positions relatives, et bien une nouvelle grande année recommence, à nouveau les vitesses inégales, les vitesses se font inégales, les périodes de révolution inégales, etc., jusqu’à ce qu’on retrouve à nouveau la même position relative, une autre grande année. L’éternel retour est donc conclu du mouvement céleste. On appelle cette forme d’éternel retour, l’éternel retour astronomique.\nPas besoin de dire que non seulement ce que Nietzsche appellera l’éternel retour a strictement aucun rapport avec ça, mais en plus que les Grecs se faisaient parfois de l’éternel retour de toute autre conception que la conception astronomique et aussi que contrairement à ce qu’on dit bêtement, les Grecs concevaient le temps sous d’autre espèces que l’éternel retour. Bien plus, il paraît évident que l’éternel retour dans l’exemple même et dans le commentaire que je viens de faire ne peut valoir que pour le monde qui s’appelle si bien supra lunaire et non pas dans le monde sub-lunaire\nExcusez-moi, est-ce que ce serait pas le plus petit commun plutôt que le plus grand...\nIls ont pas l’infini\nCe serait plutôt le plus petit\nnon c’est le plus grand, c’est le plus grand, on ne prend pas le plus petit parce qu’on est dans le domaine de la grandeur, il peut pas y avoir de petit là, il peut pas y en avoir de plus grand, après ça recommence, et y a pas de multiple, c’est le multiple de tout les mouvements célestes ne peut être que le plus grand commun multiple Si vous me dites : pourquoi est-ce qu’il peut pas être le plus petit parce que si il était le plus petit, il pourrait y en avoir un plus grand, mais il ne peut pas y en avoir de plus grand. Vous me direz il ne peut pas non plus y en avoir de plus petit, non il ne peut pas y en avoir de plus petit\nAlors pourquoi nommé le multiple le plus grand\nParce qu’il définit l’ensemble du temps\nOui mais le plus petit aussi de ce point de vue-là\nAh non vous pouvez pas dire que le plus petit, le plus petit par rapport au temps c’est évidemment l’instant, vous pouvez pas dire que l’instant définit l’ensemble du temps, vous pouvez dire en revanche, là vous manigancez, vous pouvez dire en revanche l’instant définit l’intervalle du temps, mais vous pouvez pas dire l’instant définit l’ensemble du temps, donc vous emploierez l’expression et vous avez tout à fait raison, alors là je proposerait en vertu de ce que vous dites de mettre le plus grand, euh grand entre parenthèse. Mais je peut pas échapper à l’idée de grandeur. Ce que je voulais vous faire sentir c’est que là je suis dans le pôle, je disais, le temps mesure du temps, euh, le temps mesure du mouvement renvoie à deux idées : grandeur et unité, moi je suis en plein dans le pôle grandeur, y a aucune unité, c’est une grandeur sans unité, la grande année, elle est pure grandeur et pas unité, je dirais en terme de Platon, elle est la pure idée du grand, et il peut rien n’y avoir de plus grand, sans que ce soit de l’infini puisque ils calculent, ils calculent combien de dizaine de milliers d’années comporte la grande année, c’est-à-dire au bout de combien de temps\nEst-ce que c’est des unités ? non, à mon avis c’est compliqué là votre question, quoi,\nActuellement on peut avoir que des plus grand\nExactement\nExactement je ne pourrais avoir du petit que tout à l’heure, là je suis dans la pure idée de grand\nElles sont incommensurables...les planètes leur mouvement\nC’est très intéressant ce que vous dites, oui, et je peux pas dire, oui surtout c’est très important, et je ne peut pas dire d’une révolution, d’un des cercles qui a sa vitesse de révolution que c’est une partie. Je peux pas dire que c’est une partie alors c’est quoi ? c’est quoi ? Quoi ?\nL’ensemble des grandeurs c’est une somme des grandeurs ?\nA ça dépend, ça on va y venir, euh parce que là, ça c’est une question qu’il ne pose pas puisque on est pas encore au niveau de la somme des grandeur on est au niveau de la grandeur\nMais je crois que c’est Kepler qui va trouver quelque chose\nAh oui Tu comprends Kepler, on sera plus dans ce domaine, on sera plus dans cette compréhension du temps, ou du moins ce qui en restera chez Kepler, oh ce sera, là vous m’entraînez alors trop loin, qu’est-ce qui restera de ça dans, à la naissance de l’astronomie au XVIIe siècle, je vois bien quelque chose qui restera, je prends alors un cas plus simple que Kepler, en tout cas, un cas plus simple parce que ça va être plus immédiat, Descartes, et ça j’espère un peu avancé dans la réponse à ta question, Descartes, il n’a plus rien à voir avec tout ça, bon, très loin des Grecs, plein 17eme siècle et ce que je voudrais montrer c’est que chez Descartes aussi on va trouver deux figures du temps, par rapport au mouvement, et voilà, je m’en tiens à la première. Descartes nous dit, et bien d’une certaine manière, voilà, oui, il vient de nous dire plus tôt mais on ne peut pas encore comprendre ce qu’il veut dire, il vient de nous dire touts les mouvements sont relatifs, tous les mouvements sont relatifs, c’est-à-dire l’attribution du mouvement à un corps plutôt qu’un autre est éminemment relatif, voyez dire que c’est la rive qui bouge ou que c’est le bateau qui bouge..ça se vaut tous ça et il dit mais ça n’empêche pas là un autre point de vue que, il y ait quelque chose d’absolu dans le mouvement, bon, voilà, c’est ce point de vue que je voudrais seulement commenter vite chez Descartes, qu’est-ce que c’est cet absolu du mouvement ? Là aussi c’est pas un infini pour lui, c’est un invariant, à savoir c’est la quantité de mouvement contenu dans l’ensemble de l’univers, la quantité de mouvement contenu dans l’ensemble de l’univers ça c’est un variant. Tous les mouvements relatifs eux ils changent, ils ne cessent pas de changer d’un instant à l’autre, mais on en est pas encore là, quels que soient les changements, dans l’univers, y a quelque chose qui se conserve dit Descartes, qu’est-ce qui se conserve, la quantité de mouvement, la quantité de mouvement total, total,\nJ’ai peur que vous n’ayez pas compris, le mouvement n’est pas supposé avoir une quantité, notre question est, comment le mouvement peut-il recevoir une quantité ? Alors, si je dis, le temps est la mesure de la quantité de mouvement, à la lettre c’est un non-sens puisque je donne déjà une quantité du mouvement et que ma question c’est d’où viens une quantité du mouvement ? Et que chez Descartes lui-même, c’est-à-dire vous pourriez à la rigueur avoir raison contre, sur Descartes, ayant tort déjà sur les Grecs, mais vous avez tort aussi sur Descartes car lorsque Descartes parle d’une quantité de mouvement, ce n’est pas une quantité de mouvement a déjà et que le temps va mesurer, c’est une quantité qui est inséparable de quelque chose que Descartes va appeler la répétition des instants créateurs, et la répétition des instants créateurs qui ne doit surtout pas, mais là vous me forcez à en dire trop d’un coup, qui ne doit surtout pas se confondre avec la reproduction des instants crées, La répétition des instants créateurs c’est précisément l’ensemble du temps, tel que le dieu éternel le comprend, tel que Dieu éternel le comprend, donc il ne faut évidemment pas dire, le temps c’est la mesure de la quantité de mouvement puisque ce serait supprimer strictement le problème, si vous donné au mouvement une quantité, y a plus de problème. Il s’agit de savoir comment la quantité vient au mouvement et si vous me dites y a pas de mouvement sans quantité de mouvement, ça va trop de soit, faire de la science c’est faire des abstractions, si bien que, je recommence, chez Descartes, bon, lui ce qu’il nous dit y a une quantité de mouvement constante invariable, pourquoi ? Parce que dieu est éternel et immuable, vous allez me dire on est très loin du temps, en effet, si Dieu n’était pas éternel et immuable, il pourrait faire varier la, mais c’est la marque de son nom, immutabilité, c’est la marque de son éternité. Qu’est-ce que c’est que la quantité de mouvement, c’est M V, masse, vitesse, vous allez me dire en quoi le temps est-il indiqué la dedans, il est explicitement indiqué précisément parce que c’est vitesse et pas mouvement. Donc ce qui est immuable, c’est dans l’univers total, le rapport de la masse et de la vitesse, ce qui veut dire quoi ? c’est que quand les mouvements relatifs augmentent dans un coin de l’univers, ba , il doit quoi, diminuer baisser, dans un autre coin de l’univers, de telle manière que vous étudié toujours une même quantité de mouvement. MV qui reste constante. Bien, en vertu de l’éternité de dieu, sinon si Dieu faisait varié la quantité de mouvement, il n’aurait pas sur le monde crée sa signature, y aurait pas sa marque, donc cette fois ci je dirais, le mouvement renvoie à une relation métrique invariable. Tout à l’heure, je disais à propos des Grecs, le temps, ou j’aurais du dire, renvoie à un système de relation métrique, au système des relations métriques planétaires, là je dis, pour Descartes tout à changé et pourtant quelque chose reste, le temps renvoie encore à une relation métrique invariable M V. Et comment est-ce que Dieu alors procède ? lui éternel, il va procéder suivant le concept qui appartient proprement à Descartes, la dans sa théologie, le concept proprement cartésien de création continuée et j’insiste là-dessus enfin très vite parce que, vous allez voir que la création continuée chez Descartes renvoie d’une certaine manière, où va tenir la place des révolutions planétaires chez les Grecs, car en effet, Descartes en tant que chrétien, ne peut plus considérer, les mouvements planétaires comme la dernière raison du mouvement, il peut pas, ce serait une espèce de panthéisme, euh, il lui faut son dieu distinct du monde, si bien que dieu va procéder comment dans la création dite continuée, il crée le monde à chaque instant ; Qu’est-ce que c’est que ces instants, est-ce que des instants du temps, la tel qu’on le vit là , non pas du tout, c’est pas des instants du temps crée, c’est des instants créateurs, c’est des instants qui se définissent par l’acte créateur de dieu, donc dans l’éternité divine, il faut concevoir, seconde étape, une répétition d’acte créateur, ou d’instants créatifs, répétition infini d’instants créatifs. Comment l’éternité peut comporter une répétition infinie d’acte créatif ? La réponse de Descartes est formelle, notre entendement est fini, il peut concevoir cela il ne peut pas le comprendre, en d’autre terme, il y a quelque chose qui excède notre entendement.\nOr là j’insiste énormément sur ce point parce que, c’est la première fois que apparaît, mais on va voir qu’il aurait déjà fallu le faire apparaître chez les Grecs, l’idée d’un trop, l’idée d’un trop, pourquoi est-ce que j’y attache de l’importance ? l’idée d’un grand qui est trop grand et qui pourtant n’est pas nécessairement infini, dans le cas de Descartes c’est un trop grand, trop grand pour nous parce que c’est infini, c’est le dieu chrétien, dans le cas des Grecs c’est trop grand pour nous, c’est l’ensemble des révolutions planétaires et pourtant ce n’est pas infini, de toute manière c’est une espèce de grandeur par excès et on verra la prochaine fois à quel point j’ai besoin de cette notion, c’est une grandeur par excès et cette grandeur par excès je dis que dans les deux cas, là, dans mes deux sondages, l’éternel retour astronomique des Grecs, la théorie cartésienne du mouvement, si différentes que soit ces deux théories, qui sont profondément différentes, si différentes que soit ces deux théories, il y a un point commun, à savoir le temps il sera le nombre du mouvement, le nombre du mouvement chez Descartes c’est M V, cet absolu ou cette constante, chez les Grecs c’est tout à fait autre chose, ça a rien à voir, c’est la coïncidence des positions respectives entre les différentes planètes, c’est vous dire que c’est complètement différent, mais dans les deux cas il y a un absolu du mouvement, qui renvoie à quoi ? qui renvoie à un ensemble du temps, le temps comme ensemble, et chez les Grecs se sera très différent de chez Descartes et inversement, car chez les Grecs, il s’agira de l’ensemble du temps défini par la grande année astronomique, chez Descartes ce sera l’ensemble du temps défini comme la répétition des instants créateurs, du point de vue de la création continuée, la répétition des instants créateurs dans l’éternité de dieu. Vous avez là une grandeur qui n’est que grandeur, vous avez là une figure du temps qui est l’ensemble du temps, c’est très intéressant ça s’il y a un ensemble du temps comprenez déjà ce qu’ils sont en train de faire, c’est tellement important tous ça parce que ça à l’air, pourquoi, mais pourquoi ils racontent toutes ces choses de folie mais euh, les conséquences sont multiples, ils ont déjà trouvé le moyen vous pouvez comprendre qu’ils ont déjà trouvé le moyen de s’en.....\nComtesse parle :\n...Une expérience du temps comme série ou succession d’instants séparés dans l’intervalle, donc ça implique un intervalle, chaque instant est séparé par un néant. Et donc l’intervalle entre deux instants est constitué par un néant qui ronge chaque instant et l’empêche de passer d’un instant à un autre et c’est simplement Dieu, par ses théories de fantasmes ou ce délire philosophique de la création continuée, qui abolit justement, résoud le problème du passage, résoud le problème de l’intervalle et fait passer dans la répétition des instants créateurs un instant à un autre et qui donc, qui donc, néantise le néant qui sépare un instant d’un autre. C’est pourquoi le cogito chez Descartes sera saisi en un instant. On ne peut saisir son être, l’être du \"je\", que dans un instant, c’est-à-dire l’instant qui néantise le néant qui ronge le temps. Donc il me semble là qu’il y a une ultime...Qu’on ne peut pas référer la théorie du temps chez Descartes, à l’équivalence du mouvement astronomique chez les grecs et que le délire philosophique suppose bien une expérience complètement folle sinon du temps, c’est-à-dire le problème du néant. Le seul problème du temps chez Descartes, c’est le problème du néant. Le problème de l’être, c’est le problème justement même de l’être divin au niveau même des \"Méditations\" ou du \"Discours de la Méthode\", c’est le problème d’un instant qui puisse échapper à l’intervalle.\nDeleuze : Oui, oui, oui ! Faut avoir pitié de moi ! je vais te dire tu me flanques et tu nous flanques à tous une interprétation de Descartes - c’est très difficile tout ça - une interprétion de Descartes qui semble aller assez contre la mienne. C’est possible, moi je veux bien. Je répondrais juste : je ne crois pas. Je ne crois pas que tu aies raison. Je crois que tout ce que tu viens de dire de très...Avec beaucoup de force et de puissance sur l’instant, vaut absolument chez Descartes au niveau de l’instant \"créé\" et que c’est pas par hasard que, en revanche, je maintiens, là aussi tu pourrais dire... - je sens que tout ça est difficile - je maintiens que Descartes établit une différence de nature entre l’instant créateur, qui renvoie aux actes de la création continuée, aux actes divins, et l’instant créé. Je dis que tout ce que tu viens de dire sur l’intervalle, convient à \"l’instant créé\". Je dis que ça ne convient pas à \"l’instant créateur\" dont le mystère est tout autre que celui que tu dis. Tu reconnais bien qu’il y a un mystère, mais toi tu estimes que le mystère c’est précisément que, l’intervalle introduit nécessairement l’idée d’un néant.\nE : C’est Descartes qui dit ça.\nDeleuze : Oui oh écoute là... aie d’autant plus pitié que il ne suffit pas de dire : c’est Descartes qui le dit - soit là tu deviens un enfant pour faire croire que Descartes le dise. Si tu me dis la prochaine fois, j’apporte un texte la prochaine fois, tu sais bien que ça nous prendra une heure de voir le contexte du texte que c’est pas facile, de dégager ce que veulent dire des textes de cette nature. Alors, épargne-moi, moi je ne te ferai jamais l’insolence.. ;\nRéaction d’une élève\nDeleuze : Non ! Pardon ! Une seconde ! oh non là une seconde, une seconde. Je ne te ferai jamais l’insolence de... Madame ! Si vous continuez, je m’arrête moi.\nÉtudiante :Ecoutez, il s’agit d’approcher la vérité...\nDeleuze : Bon, ben ça nous fait une récréation.\nRires, Souffle, plusieurs personnes parlent en même temps\nÉtudiante : ...Postulat qu’il y a un trou, un néant entre le présent et le futur. Alors on se pose la question comment si il y a une distance, un intervalle...\nDeleuze : Aïe aïe aïe,\nÉtudiante : entre le présent et le futur, le présent peut décider (inaudible) alors vous avez abordé le problème de façon complètement insuffisante\nRéactions\nDeleuze : Ah...\nÉtudiante : la causalité, la contradiction entre la distance entre présent et futur et la possibilité de nécessiter le futur de ( ?) à travers le présent ; alors il y a une totale différence (incompris) la causalité et la distance de tout entre les instants. Ça c’est le premier....\nRemous dans la salle.\nDeleuze : Co ! euh pardon. Comme vous venez de le dire si bien, ayant abordé le problème de manière insufisante. Je vous conseille très vivement d’aller écouter d’autres cours. Déjà la vie est dure ! (Rires) Ah... ! vous êtes fatigants...\nEtudiant : Je voudrais...\nDeleuze :alors je réponds plus sérieusement, oui ?\nEtudiant : je sais pas si ça vient dans la discussion mais j’ai voudrais... J’ai entendu comme ça les choses que vous avez exposées de loi de trafic céleste. Il y a une continuité, une symétrie dans les planètes dans les huit sphères, est-ce qu’il n’y a pas de petit accident d’éclatement ?\nDeleuze : Si ! ah si si si !\nEtudiant : et je voudrais aussi parce que ça m’intéresse je vois le temps social, le temps social que ça vient du dehors. Du dehors par rapport à l’acteur ( ?) à l’homme. Tandis que le temps de l’univers c’est un temps en soi. Qu’est-ce que vous pensez ?\nDeleuze : Je peux pas répondre. Je veux dire pas que la question soit mauvaise, la question est trop loin de ce dans quoi je suis là actuellement, donc je commence à me repentir sérieusement d’avoir abordé cette question. (Rires, réactions). C’est... je veux dire, c’est trop compliqué pour moi actuellement de pouvoir vous répondre. Je me résume... Oui ? pitié ! Oui ?\nRires déclenchés par le début de l’intervention de E3\nDeleuze : Je savais pas qu’il y avait autant d’astronomes là-bas, je devrais vraiment parler d’autre chose. Oui ?\nEtudiant : Vous avez tout à fait expliquer que dans le projet métaphysique de Descartes, il explique, il arrive à faire de la métaphysique avec les métaphysiciens de son époque mais il quand il parle là de néant, il se trompe, il se trompe, il explique un néant...\nInterruptions par des remarques\nDeleuze : Ecoutez ! Ecoutez moi bien ! Ce sera le jour de mes souffrances les plus... L’expression, pour moi - je vous force pas à avoir la même idée - l’expression que un penseur quelconque, j’ajoute un grand penseur se trompe est un non-sens bouffon. Alors si quelqu’un me dit : \"Descartes se trompe. je ne comprends même pas ce qu’il peut bien avoir dans la tête, en revanche je comprends bien et là ça supprime toute question, ouf ! Je reviens à des rivages plus...Alors Comtesse il me dit autre chose, il me dit : tu te trompes dans l’interprétation que tu donnes de Descartes.\nEtudiant essaye d’intervenir \nDeleuze : Non écoutez !\nEtudiant : … rien ce néant...\nDeleuze : Non ! Je souffre trop, je souffre ! Je souffre ! faut pas...Quand j’entends Descartes se trompe, ça y est ma souffrance est en marche, je peux pas, je peux pas. Car je comprendrai très bien que quelqu’un me dise : les problèmes que je pose n’ont rien de commun avec les problèmes que pose Descartes. A ce moment là quelqu’un ne dirait pas Descartes se trompe. Il dira je n’ai rien à faire avec Descartes puisque je pose des problèmes et à première vue je vois rien chez lui qui corresponde à ces problèmes. Mais oser dire que dans la perspective où Descartes se situe, et relativement au problème que Descarte pose, oser dire que Descartes se trompe ! écoutez, il y a de quoi, il y a de quoi...je ne sais pas moi, si j’osai dire...Je ne peux certes pas vous frapper...Mais il y a de quoi ! Je serai un maître du bouddhisme zen, je vous aurais foutu un de ces coups de bâtons sur la tête ! Mais vous vous rendez compte de ce que vous dites ? Ou bien, ou bien, ça ne veut rien dire...Pardonnez-moi d’être brutal, vous me pardonnez tout, je veux dire, ou bien c’est un non-sens ou bien c’est une stupidité. Vraiment ! Dire Hegel se trompe, dire Descartes se trompe, Platon se trompe, mais vous vous prenez pour qui ? Mais c’est effarant entendre des choses comme ça. Je vais vous raconter une histoire. On pourrait dire aussi, vous me l’avez épargné jusqu’à maintenant, même la dame. Vous pouvez me dire ; ah ben mais c’est pas MV qui se conserve c’est bien connu, c’est MV 2. Ah. Donc Descartes s’est trompé, Descartes s’est trompé. Je vais vous raconter une hstoire vous allez comprendre facilement la plupart d’entre vous si vous aviez besoin d’être convaincus. Il faut se demander à quelles conditions on pouvait dire, ce qui se conserve c’est MV2 ? Bon. Si on consent à se poser cette question, au lieu comme un benêt, de dire ce qui se conserve c’est MV2. On s’apercevra que l’élévation au carré de V, c’est-à-dire V2 ne peut pas se faire sans le calcul différentiel. Tout simple. Dans un système mathématique qui ne dispose pas du symbolisme du calcul différentiel, dire : ce qui se conserve c’est MV2, n’a strictement aucun sens.\nDonc ça ne pouvait pas être vrai ! Dans un système défini par exemple par les coordonnées de géométrie analytique de Descartes, MV2 est une formule dénuée de tout sens. C’est pas compliqué à comprendre. Quand un problème est donné, ce problème c’est même ce que je viens d’ex...C’est ça que je veux dire, les données d’un problème, c’est qu’un problème renvoie toujours au système de concepts dont vous disposez pour le résoudre. Donc il ne faut jamais juger des réponses comme ça : est-ce vrai ? / est-ce pas vrai ? Il faut rapporter toujours les réponses au problème, aux données du problème, les données du problème étant le système symbolique dont vous disposez pour répondre. Donc lorsque Descartes dit ce qui se conserve c’est MV, cette formule est strictement et absolument vraie ! Elle est vraie, en quelle fonction elle est éternellement vraie ? Elle est vraie en fonction de ce qu’on appelle les coordonnées cartésiennes. Maintenant, évidemment elle perd tout sens du point de vue d’un calcul infinitésimal. C’est elle à son tour du point de vue si vous vous donnez une symbolique comportant les différentiels, les rapports différentiels, c’est évident que ce qui se conserve, c’est MV2.\nJ’essaye écoutez, j’essaye alors là je je je je peux même plus répondre à Comtesse, je signale juste alors, Comtesse se fait en effet de Descartes et propose de Descartes, une interprétation telle que : « ensemble du temps » chez Descartes n’aurait aucun sens. Peut-être, il m’a semblé d\"après ce qu’il disait, il fallait concevoir plutôt une série du temps et Comtesse frappe juste puisque une série du temps, c’est complètement différent d’un ensemble du temps. Alors je vous dis : bon à ce niveau je préfère prendre Comtesse au plus haut, à ce niveau c’est possible qu’il aie raison. Moi je crois, je ne suis pas de son avis. Moi je crois de toute manière : ensemble du temps mais série du temps aussi, là on patauge un peu, peut-être que c’est encore une troisième interprétation qui est juste, parce que c’est évident que ça n’apparaît pas chez Descartes. Bon.\nMoi je dis juste ceci - et là je voudrai clore cette première partie parce qu’il y a tellement à faire et alors qu’est-ce que ça va être la seconde partie ! - Je voudrai juste clore en disant ah ben voilà, ce que j’ai essayé de commenter avec les problèmes que ça soulève - même en tenant compte de ce que Comtesse vient de dire - je dis : j’ai saisi un premier aspect de la figure du temps et je le caractérise par trois choses :\nLe temps est nombre du mouvement, premier caractère. Exemple : la grande année des grecs. Exemple complètement différent : l’invariant de Descartes.\nJe ne dis pas que les deux soient le moins du monde analogues. Voilà. Je dis qu’il y a le temps qui est le nombre du mouvement dans les deux cas. Dans l’interprétation de Comtesse, je ne pourrai pas le dire ça.\nDeuxième remarque : je dis : en tant que nombre du mouvement, le temps est saisi dans son ensemble et comme ensemble du temps. Ensemble du temps très bizarrement, c’est une expression que vous ne trouvez pas en effet chez Descartes mais c’est une expression que vous trouvez et chez les platoniciens et chez Kant - qui pourtant fait une conception du temps complètement différente - mais si je tiens au mot même \"ensemble du temps\". Exemple donc : l’ensemble du temps défini par la Grande année. L’ensemble du temps tel que je crois que Descartes le définit par \"la répétition des instants créateurs dans l’éternité\". Mais vous ajoutez trois grands points d’interrogation là, sur ce point.\nTroisième caractère : je dis que sous ce double aspect : nombre du mouvement et ensemble du temps, ce qui se dégage, c’est l’idée du Grand avec un g, avec un grand G pardon. Avec un G majuscule, c’est l’idée du Grand, l’idée de grandeur, et à la limite l’idée de quelque chose de trop grand pour nous, soit sous la forme grecque de l’univers, soit sous la forme cartésienne, chrétienne, du Dieu infini. Si j’essaye de passer à l’autre aspect, alors là je vais aller très très vite parce que...Voilà l’autre aspect, ben vous comprenez l’autre aspect : qu’est-ce que ça veut dire grandeur ? Bon alors là on y revient ! Mais qu’est-ce que veut dire une grandeur si vous n’avez pas d’unité ? Mais de même que la grandeur c’était le temps, et c’était le temps qui donnait une grandeur au mouvement, l’unité c’est le temps aussi, simplement c’est plus le temps dans son ensemble, c’est le temps dans sa partie. Mais alors il y a des parties de temps, qu’est-ce que c’est des parties de temps ?\nVous sentez qu’on est tout à fait renvoyés à d’autres problèmes, il se peut que ces problèmes soient liés mais cette fois-ci c’est le problème du mouvement relatif. Il y a des mouvements dans l’univers, il y a plein de mouvements et qui ne cessent pas de changer. Comment est-ce qu’on va mesurer ces mouvements ? C’est pas avec ma Grande année, c’est pas avec ma grandeur trop grande, que je vais mesurer les mouvements relatifs actuels. Bref même pour ma Grande année même pour ma grandeur trop grande, il me faut une unité, il me faut des unités.\nMoi j’ai dit : il me faut une unité ou il me faut des unités ? Et est-ce que tout ne va pas changer ? je pourrai dire oui il me faut...Essayons les deux. Est-ce que je dois dire il me faut une unité ? Ou est-ce que je dois dire il me faut des unités ? Pour mesurer les mouvements variés tels qu’ils changent dans l’univers à chaque instant. Essayons de dire il me faut une unité. Ce sera quoi cette unité ? Ce sera l’unité, l’unité arithmétique. Le 1. Bon, supposons que j’aie une unité arithmétique encore faudrait-il la définir, cette unité arithmétique. Qu’est-ce que c’est cette unité arithmétique du temps, puisque c’est l’unité de temps ? C’est une partie de temps - on a vu - eh bien on pourra l’appeler et c’est son sens ordinaire, on pourra l’appeler \"l’instant\". Je dirai, c’est à supposer j’en sais rien, est-ce que je pourrai dire il y a tant d’instants dans ce mouvement et par là fixer la partie de temps qui mesure le mouvement ?\nMais l’instant par rapport au temps c’est quoi ? L’instant, est-ce que c’est une partie de temps ? Là aussi tant, tant, tant, de discussions ont eu lieu. Le plus souvent on dit : non l’instant c’est pas une partie de temps. Pourquoi ? Si vous le considérez comme l’équivalent d’un point indivisible. Si vous le considérez comme l’équivalent d’un point indivisible, c’est-à-dire si vous en faites un point indivisible dans le temps, c’est pas une partie de temps. Pourquoi ? Parce qu’une partie de temps, c’est du temps. Tandis que l’instant comme point indivisible, c’est pas du temps, c’est une limite. C’est pas une partie c’est une limite.\nBon, alors qu’est-ce que ce serait la partie de temps ? Les grecs ont un mot : ce serait le « maintenant ». Ce serait le maintenant, le Nûn. Ils disent : n-û-n, avec un accent circonflexe. Le nûn. Ce qu’on traduit nous, par le maintenant ou parfois par le présent. Ça serait le présent, la partie de temps. Ce serait le présent l’unité de temps. Ah bon, bien. Car le nûn au présent, c’est pas une limite, c’est bien une partie de temps. Seulement voilà tout à l’heure j’avais des instants qui étaient tous homogènes les uns aux autres. Ça me faisait une unité. Une unité toujours la même pour tous les mouvements. Seulement c’était pas une vraie unité c’était une limite. Voyez : il y avait un avantage : je pouvais invoquer la même unité pour tous les mouvements qui se passent à chaque moment. Mais il y avait un grave inconvénient, c’est que ces unités étaient parfaitement abstraites, c’étaient des limites hors du temps. Que je pouvais même pas sommer.\nAlors je passe à l’autre bout, on va dire la partie de temps attention, c’est pas l’instant puisque l’instant c’est une limite. La partie de temps c’est le nûn, le présent, le maintenant.\nAh bon oui d’accord ! voilà l’unité de mouvement ou la partie de temps, c’est le présent. Vous me direz c’est bien décevant, non. Parce que vous sentez bien que ce qui est en train de monter c’est alors une conversion du problème du temps, qui va devenir en plein le problème du présent. Et de : qu’est-ce que la présence du présent ?\nLe problème du présent, pourquoi ? Comment allez vous définir le présent ? Le présent ? Vous allez le définir de la manière la meilleure possible, alors à mon avis la meilleure possible vous allez dire : le présent c’est ce qui remplit un intervalle. Or comme l’intervalle n’existe que comme rempli, à moins de tomber dans l’instant, vous pourrez dire facilement le présent, c’est l’intervalle. Et vous aurez dit : la partie du temps où l’unité de mouvement, c’est l’intervalle c’est-à-dire le présent. Le présent qui occupe un intervalle. Oh c’est embêtant ça pourquoi ? Parce qu’à ce moment-là, je n’ai plus d’unité homogène pour tous les mouvements relatifs. Je n’ai plus d’unité homogène pour tous les mouvements relatifs pourquoi ? Parce que c’est chaque mouvement qui exige son présent particulier ou son intervalle, qui va en être l’unité de mesure. Du vol d’un oiseau, je dirai quel est son présent ? Quel est le présent du vol d’un oiseau ? Et la réponse - je vous préviens que je ne supporte aucune objection sur cette réponse - je dirai le présent du vol d’un oiseau, c’est l’intervalle entre deux battements d’ailes. C’est ça son nûn. le nûn du vol de l’oiseau, le \"maintenant\" du vol de l’oiseau. Tiens tiens et déjà il est singulièrement capable de s’étirer si je pense à un oiseau de proie, quand l’oiseau de proie, n’est-ce pas, plane dans le ciel, il agrandit son intervalle, mais oui, il agrandit son nûn. C’est pas par hasard qu’à ce moment, s’il prend, comme disait Nietzsche pour une fois prend précisément l’allure circulaire de l’éternel retour et que l’aigle de Zarathoustra là fait ses cercles et ses spirales il atteint une espèce de présent démesuré qui est le nûn de l’oiseau qui plane. Il élargit son présent. Et puis quand il se tire de ce cercle, quand il - à la lettre - prend la tangente, et que vous le voyez battre ses ailes, ces battements admirables du rapace, vous comprenez tout de suite que le petit moineau, j’ai même pas besoin d’aller chercher autre chose, le petit moineau, il a un présent complètement différent. Regardez grotesques battements d’ailes d’un petit moineau, son nûn misérable, c’est son intervalle à lui.\nAlors ce que je suggère une fois de plus, c’est que on se croit des personnes, on se croit tout ça, on est rien de tout ça, on est des tempos, tempos quoi, plus précisément encore on est des intervalles. On est des intervalles. Mon présent c’est mon intervalle et je suis mon présent. Sous un aspect. Vous me direz mais voyons tu as un passé, je dirai oh me fatiguez pas trop là c’est déjà assez d’avoir un présent. Bon alors c’est ça.\nMais comme disait Kant, mais pourquoi est-ce que Kant dit ça ? Pourquoi je les mélange tous ? Il disait : supposer la situation suivante : vous voulez mesurer un homme : vous le mesurez avec des pieds. C’est un admirable texte de Kant. Mais il commence pas par là, ça fait rien. Vous dites cet homme a tant de pieds, vous dites ça couramment : il a tant de pieds celui-là. Avec un homme donc là le pied est l’unité de mesure de l’homme.\nAvec un homme vous allez mesurer un arbre et vous dites : cet homme, cet homme, non cet arbre, ah oui il fait six hommes, si vous me faites une d’objections j’ai dit que c’était comme ça au pays de Kant et au moment de Kant, ils disaient d’un arbre : ah ! Il fait six hommes.\nAvec un arbre ajoute Kant - dans son pays - avec un arbre, on peut, il dit pas on doit, on peut mesurer une montagne. Une petite, une petite montagne. On dit : cette montagne elle fait quarante sapins. On dit ça tout le temps. Tiens voilà une montagne : quarante sapins !\nAvec la montagne on peut mesurer, il en saute, on peut mesurer le diamètre terrestre. On dira le diamètre terrestre, eh ben il fait tant de fois l’Himalaya. Etc... avec le diamètre terrestre on a pas fini.\nEt vous voyez que chaque fois l’unité de mesure change. C’est la même chose dans mon histoire de mouvement, c’est pour chaque mouvement que j’ai dû définir un intervalle propre à chaque mouvement.\nAlors je suis dans deux situations, j’ai deux situations possibles, dans ma seconde, dans mon second problème :\nOu bien je procède par mesure arithmétique et j’ai une unité conventionnelle homogène. Remarquez que cette unité conventionelle homogène, à ce moment-là, je suis forcé de la subdiviser à l’infini. C’est-à-dire je me donne l’unité arithmétique un. Je peux composer avec le un toute la suite des nombres mais le un à son tour, je peux le décomposer. J’aurai bien une série homogène qui me permet de mesurer tout mouvement possible, comment quoi ? De manière abstraite. C’est-à-dire avec des limites et non pas avec des parties. Je me sers à ce moment là de limites du temps pour mesurer les mouvements déterminés. Ces limites du temps, c’est des instants.\nOu bien je me sers des parties du temps qui sont des présents mais j’ai autant d’unités de mesure que de mouvements. Cette fois-ci, j’aurai défini pour chaque mouvement ou chaque type de mouvement, un intervalle qui constitue son présent. Et je pourrai dire : le temps, plutôt le temps comme partie, c’est voyez là, c’est trois caractères. Premièrement le temps comme partie, premièrement c’est :\nL’intervalle du mouvement. Non plutôt oui, c’est le temps comme partie par opposition à l’ensemble du temps, et c’est du côté du petit ou du plus petit relatif. C’est l’idée du petit.\nEt pourtant, et pourtant j’en ai pas fini, parce qu’on sent assez à quel point on passe constamment d’une vision à l’autre. De « ensemble du temps » à intervalle. De l’idée de grand à l’idée de petit, pourquoi ? J’ai défini chaque corps à la limite, et chaque mobile par un présent. Ce présent c’est son intervalle. Et là les stoïciens sont géniaux. Ils définiront les corps par ce qu’il appellent l’intervalle, c’est-à-dire, les limites de leur puissance. C’est l’intervalle rempli. Bon. Et tous ces corps qui ont un présent, un intervalle et qui sont définis par cet intervalle, leur présent. Qu’est-ce qu’il sont ? Ils communiquent bien dans un même monde. Et ce même monde, qu’est-ce qu’il est ? Il est présent total.\nEt comment vous allez définir cette présence totale d’un monde ? Ah vous allez voir, là ça devient, si vous faites attention, vous allez être saisis d’enthousiasme et on en aura fini. Car tous ces corps qui se définissent par un présent et qui communiquent dans un même monde, ce monde est donc \"le présent total\". Comment se définit-il ? Il va se définir par le temps mis, le temps mis par chaque corps pour revenir, pour passer par toute la transformation qualitative, par toutes les transformations corporelles qui le ramènent à la matrice du monde. En fait qui le ramènent jusqu’à un supposé feu originel. Feu d’où le monde est issu. Je dis pas que ce soit une doctrine universelle, certains penseurs disaient ça il y a longtemps. Alors qu’est-ce que c’est ça ? Chaque corps appartient au présent total du monde dans la mesure où il passe par toutes les transformations qui le ramènent au feu originel.\nC’est une nouvelle figure de l’éternel retour. Cette fois-ci ce n’est plus un éternel retour défini en fonction de la révolution des astres, c’est-à-dire un éternel retour astronomique. C’est un éternel retour physique au sens grec de la « phusis ». C’est un éternel retour de la nature, défini par les transformations qualitatives, la transformation des éléments les uns dans les autres, quand ils se résorbent dans le feu primitif et ressortent du feu primitif .\nVoyez ça n’a rien à voir, les deux conceptions de l’éternel retour sont complètement différentes. Puisque dans la seconde conception de l’éternel retour, les planètes ne sont strictement que des corps comme les autres et qui elles aussi, sortent et rentrent dans le feu originel. Or ce qu’il y a de prodigieux dans la pensée grecque, c’est la manière dont le thème astronomique et le thème physique se rencontrent, se pénètrent, comment sont des conciliations, comment tout ça fait effet, des doctrines là qui fusent de tous les côtés.\nMais ce que je viens de montrer, c’est que par là, vous ne cessez de passer d’un aspect du temps à l’autre. Vous ne cessez de passer d’une figure du temps à l’autre. Vous passez de la figure : l’ensemble du temps à la figure : partie du temps ou présent, et inversement. Ou si vous préférez les deux notions deviennent complémentaires, les deux notions dont on était parti deviennent complémentaires.\nLe temps c’est d’une part, c’est le nombre du mouvement, d’autre part c’est l’intervalle du mouvement. Et d’une formule à l’autre se fait une circulation qui est une circulation du grand au petit et du petit au grand.\nSi vous avez compris ça tout le reste sera facile ensuite. Simplement on se trouve devant un truc qu’il ne faut pas oublier pour la prochaine fois, c’est que dans cette circulation on passe, en effet, il y a toujours une espèce de moment et qui se communique à tout : un trop grand ! qu’est-ce que c’est ce trop grand ? Ce trop grand du temps. Le temps est trop grand pour moi. Et c’est au commentaire du trop grand, c’est-à-dire d’une certaine manière faudra en faire trop. Par rapport au temps faudrait toujours en faire trop. Et pas parce que le temps coule. Pas du tout. Pour le moment je m’en tiens à ces deux figures :\nLa grande figure, je dirai, c’est le temps comme ensemble du temps et\nLa petite figure c’est le temps comme intervalle.\nSurtout dès lors on ne fera plus le contresens de dire un intervalle entre deux présents puisque c’est le présent qu’on a défini par l’intervalle, par opposition à l’instant qu’on définissait comme une limite. Voilà. Si ça vous paraît pas trop dur, mais c’est fini ça c’est fini. La prochaine fois on... Ouais on verra. Bruits de papiers, de chaises. Qu’est-ce qu’ils ont été méchants aujourd’hui…", "url": "https://www.webdeleuze.com/textes/331"}