{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 22/03/1983", "Titre": "Cours Vincennes - St Denis", "contains": "\nLes aspects du temps, la lumière, Bergson, Le mouvement, Kant, Le sublime dynamique\n\nEt bien c’est presque fini tout ça il faut qu’avant midi Aujourd’hui voilà :\n... On était parti avec le premier aspect du temps : le temps intervalle. Le démesuré, c’est l’ensemble du temps, c’est l’immensité du passé et du futur. Ce n’est plus l’intervalle, présent variable, c’est l’immensité du passé et du futur, c’est l’ensemble du temps constitué come simultanéisme. Et sous la plume de Gance va surgir la formule du simultanéisme, formule qui fait écho à quoi ?\nÀ la même époque, des peintres lancent le mot d’ordre du simultanéisme. En quoi est-ce que ces peintres se distinguent du cubisme ? Ne serait-ce que pratiquement, au niveau des formes qu’ils empruntent ? Ils ne se lassent pas d’explorer les circonférences, les demi-cercles, contrairement aux cubistes qui ont besoin de décomposition par surfaces angulaires, par arrêtés. Ces simultanéistes, ce sont les Delaunay, Léger qui va lancer dans la peinture les arcs de cercles les plus extraordinaires qui soient. Léger va se passionner pour le cinéma en fonction de ses possibilités de simultanéisme.\nLe simultanéisme ça n’est pas du tout le présent, la saisie du présent, ça n’est pas du tout l’impressionnisme (l’art de l’intervalle). Le simultanéisme, c’est l’éternité du temps, ça n’est pas du tout l’éternité tout court, c’est l’éternité en tant qu’éternité du temps, le temps saisi comme ensemble du temps. L’immensité, la simultanéité du passé et du futur dans l’ensemble. Et quand est-ce que et où est-ce que le passé et le futur sont-ils simultanés ? Seulement et uniquement dans l’ensemble du temps. dès que vous les sortez de l’ensemble du temps, ils ne sont plus simultanés. La roue de Delaunay et la roue de Léger c’est l’ensemble du temps.\nPour ajouter un troisième grand nom, Messiaen. Il élabore une conception célèbre qu’il nommera les rythmes non rétrogradables. C’est par exemple lorsque vous avez deux rythmes, l’un à gauche et l’autre à droite, qui sont l’inverse l’un de l’autre, c’est à dire qui sont la rétrogradation l’un de l’autre, et au centre il y a un rythme constant. L’ensemble des trois définit, selon Messiaen, un rythme non rétrogradable. Inutile de dire que les couleurs de Delaunay sont typiquement non rétrogradables ; la modulation des couleurs... Il y a un peintre qui a employé l’expression \"rythme non rétrogradable\" à propos de la peinture et de la modulation des couleurs, c’est Klee, dans son journal. Messiaen donne lui-même comme exemple les couleurs d’un papillon. Il donne un exemple pictural. Le triple écran de Gance c’est pour faire du rythme non rétrogradable visuel. La preuve c’est qu’il dit lui-même que vous aurez à droite et à gauche deux figures symétriques inverses, et au centre une image principale. Vous avez deux rythmes qui sont la rétrogradation l’un de l’autre, à droite et à geuche, les deux mouvements sont la rétrogradation l’un de l’autre, et au centre vous avez l’image principale, c’est à dire principalement un rythme non rétrogradable.\nQu’est-ce que ça veut dire, tout ça ? C’est précisément la recherche et la capture d’un démesuré ou d’un sublime visuel. Ce sublime visuel c’est l’ensemble du temps. C’est le simultanéisme, c’est-à-dire l’immensité du futur et du passé en tant qu’ils sont simultanés, et qu’ils ne sont simultanés que dans l’ensemble du temps. Qu’est-ce que ça veut dire l’ensemble du temps ? Je vous parle de gens qui ont donné à cette notion une consistance, même si cette notion n’en a pas indépendamment d’eux. Un cercle de Delaunay est une réponse à \"qu’est-ce que l’ensemble du temps ?\".\nSi je me résume, de l’image-mouvement conçue en extension, c’est à dire en quantité de mouvement, se dégagent deux figures du temps. Ces figures seront dites figures indirectes du temps puisqu’on les induit du mouvement. Ces deux figures du temps, je les appelle, la première nombre du mouvement, mouvement absolu, l’ensemble du temps, l’immensité du futur et du passé, le simultanéisme, la grandeur du mouvement, la roue, le sublime mathématique. L’autre figure indirecte du temps, je l’appelle l’unité de mesure du mouvement, l’intervalle du mouvement, le temps comme partie, le présent vivant. Voilà les deux figures du temps. Le mouvement ce n’est pas simplement le mouvement extensif, c’est à dire le déplacement d’un mobile. Il y a autre chose, il y a le mouvement intensif. L’intensité, c’est un mouvement et ce n’est évidemment pas un déplacement dans l’espace.\nMais pourquoi est-ce que l’intensité c’est un mouvement ? Ca nous arrangerait bien si c’était une lumière, mais pour l’instant on tâtonne. Pour que l’intensité soit lumière, ça peut aller. Mais la lumière, ça ne se déplace pas dans l’espace ? Peut-être ! Peut-être que même si ça se déplace dans l’espace, ça ne se déplace pas de la même manière qu’un corps qui change de position. Qu’est-ce que serait un mouvement intensif ? En quoi serait-il différent d’un déplacement de l’espace ? Je pense au problème de la causalité. Au niveau le plus général les philosophes, dès le christianisme (c’est très lié aux problèmes de l’hérésie et à la théologie) distinguaient trois grands types de causes : la cause transitive, la cause émanative, la cause immanente. Et ils se déchiraient pour savoir laquelle de ces causes était Dieu.\nLa cause transitive c’est une cause qui doit se définir ainsi : elle sort de soi pour produire, et ce qu’elle produit, c’est à dire son effet, est en dehors d’elle. Donc deux caractères : son effet lui est extérieur et elle sort de soi pour produire son effet. Dans le déplacement d’un mouvement dans l’espace, la position antérieure est la cause transitive de la position suivante. Il y a extériorité. Inutile de vous dire que si le christianisme a besoin d’une cause transitive c’est de toute urgence puisqu’il tient à l’idée qu’il y a une distinction réelle entre le monde et Dieu, c’est à dire que Dieu a créé le monde. Si le monde est créature de Dieu et Dieu créateur, il faut de toute urgence que Dieu sorte de soi pour produire le monde, et que le monde soit extérieur à Dieu. Il faut donc que Dieu soit la cause transitive.\nLa cause émanative c’est plus sournois ; c’est une cause telle que l’effet est extérieur à la cause, seulement la cause reste en soi pour produire bien que ce qu’elle produise sorte d’elle. La cause ne sort pas de soi pour produire, mais ce qu’elle produit sort d’elle. Si vous pensez à la lumière, ce n’est pas compliqué. La lumière c’est le type d’une cause émanative : le soleil reste en soi pour produire, mais ce qu’il produit sort de lui. C’est le rayon lumineux, la lumière diffusante. Et à la fin de la philosophie grecque, d’une manière presque contemporaine au christianisme, se fait toutes sortes de mouvements autour d’une conception émanative de la cause. Ce sera ce qu’on appellera le néo-platonisme, et le néo-platonisme dont Plotin ne cesse de développer les plus splendides métaphores lumineuses. C’est le plus grand luministe en philosophie.\nEt ceux qui vont le plus loin invoquent la cause immanente. C’est une cause qui non seulement reste en soi pour produire, mais est telle que l’effet produit reste en elle. Un exemple pur de cause immanente est développé par la philosophie maudite de Spinoza. Tout le monde lui tombera dessus. Parlons de théologie. Dieu, le concept de Dieu, est-ce une cause transitive, une cause immanente ou bien une cause émanative ? Les théologiens seront bien forcés d’y mettre un peu des trois. Ils vont dire au Pape : cause transitive. Il n’y a plus de christianisme s’il n’y a plus de distinction réelle entre les hommes et Dieu. Mais comment Dieu a-t-il pu faire le monde ? Ca commence à devenir embêtant. Il n’a pu le faire que d’une manière. Il a bien fallu qu’il ait un modèle dans son entendement. C’est les Idées telles qu’elles sont contenues dans l’entendement de Dieu, et c’est par un acte de volonté que Dieu produit un monde conforme aux idées qu’il a dans son entendement. Alors d’accord il y a causalité transitive entre Dieu et le monde si vous considérez Dieu d’une part, et d’autre part le monde créé par la volonté de Dieu. MAis si vous considérez Dieu et le monde modèle qu’il a dans son entendement, là vous avez de la cause immanente. Ce monde modèle, ce sont les idées de l’entendement de Dieu. Elles ne peuvent pas sortir de l’entendement de Dieu. Elles restent dans l’entendement de Dieu et Dieu reste en soi pour les contempler. Nous sommes en pleine causalité immanente.\nBien plus, pour arranger le tout et pour concilier les deux mouvements précédents, il faudra bien qu’ils invoquent une espèce d’émanation qui vient du monde tel que Dieu le produit au monde modèle dans l’entendement de Dieu. Cette fois-ci, il y aura causalité émanative entre le monde des idées dans l’entendement de Dieu et le monde réel produit conformément à ses Idées. Si bien, qu’à ma connaissance, il n’y a aucun philosophe, aucun théologien qui ne doive faire appel aux trois causes à la fois. Si bien qu’ils se retrouvent une fois orthodoxes et deux fois hérétiques, sauf Spinoza qui se retrouve hérétique pour tout le monde et pour toutes les religions. Et ils discutent très ferme. Ils se dénoncent les uns les autres auprès du Pape. On assiste tout le temps à des mises au point qui ne sont pas du tout sur le sexe des anges, mais qui sont de très grandes discussions sur la théorie de la cause et ça engage toute une pratique. Quelqu’un qui insiste sur la cause émanative n’est pas loin de faire de la lumière Dieu lui-même. C’est pas mal mais ce n’est pas orthodoxe.\nCette cause émanative qui convient si bien avec la lumière, est-ce qu’on ne l’approche pas d’une compréhension de XXXX. En quoi c’est du mouvement ? L’intensité ou la lumière produit quelque chose. Elle reste en soi pour produire ce qu’elle produit, et ce qu’elle produit ne reste pas en elle. \"La lumière tombe\". Qu’est-ce que c’est que le mouvement de l’intensité ? Le mouvement de l’intensité c’est \"la lumière tombe\", c’est à dire que c’est la distance qui sépare l’intensité comme degré du zéro. La distance qui sépare de zéro une intensité comme degré. Du point de vue du mouvement en extension, on était parti de deux notions, grandeur et unité. Là on se trouve devant deux notions différentes : distance, zéro. Une grandeur c’est une quantité extensive et divisible. Une distance c’est une grandeur mais une grandeur indivisible qui sépare un degré quelconque de zéro. C’est la définition même d’une intensité. Est-ce qu’il y aura un temps de l’intensité ? Est-ce qu’il y aura des figures indirectes de l’extension ? Est-ce que nous aurons là de nouvelles figures du temps ? Peut-être peut-on prévoir ? On avait un ensemble du temps et on avait des parties du temps, et c’était tout du point de vue des deux figures correspondant à l’extension. Là, on aura un ordre du temps. C’est tout à fait différent. C’est cet ordre du temps qui correspondra au mouvement intensif.\nPratiquement il nous reste à découvrir toutes sortes de figures du temps. On a réglé l’ensemble du temps, c’est à dire l’immensité du passé et du futur, la partie du temps, c’est à dire le présent vivant. Et maintenant voilà qu’on bute sur un ordre du temps, et quoi ? Un zéro du temps ? Est-ce que ce serait un instant ? Un ordre du temps et une instantanéité du temps ? Un ordre du temps renvoie aux distances alors qu’un ensemble du temps renvoyait aux grandeurs divisibles. Là, comment va se définir le temps ? Suivant la cause émanative, si ça sort de la cause pour tomber hors de la cause, mais la cause reste en soi, qu’est-ce que vous voulez faire ? Ou bien vous tomberez et vous tomberez jusqu’au degré zéro, ou bien vous remonterez et vous vous convertirez, c’est-à-dire que vous vous retournerez vers la cause.\nLes deux mouvements c’est : il y a la chute et la conversion ou le retournement. C’est les figures du temps ; c’est des abîmes du temps. Or, chez les Grecs, il y a toujours eu deux tendances. Ceux qui rapportent le temps au mouvement et ceux qui rapportent le mouvement à l’âme. Il va de soi que nous sommes dans une pensée qui rapporte le temps et qui comprend le temps en fonction de l’âme, dans le double mouvement de la chute et de la reconversion. Jacob Boehm, ce sera le maître des grands romantiques allemands. Au début de sa vie, il y aura Aurora, et à la fin de sa vie Mysterium Magnum. Il fait partie des grands penseurs allemands qui n’a été connu en France que très tardivement, grâce à Alexandre Koyré qui a écrit un gros livre sur lui. Voilà donc que Boehm nous propose une histoire qui est comme celle de cet ordre du temps, de cette chute et de cette montée. Il y aura la fureur de Dieu, le désir de Dieu, il y aura l’amour de Dieu, et tout cela entrera dans une série de concepts proprement insensés. Ce qu’il appelle la fureur de Dieu est une des plus belles choses du monde. Goethe sera dans un système de résonance (laïque) à Boehm. Ca va ensuite influencer Schelling ...\nQu’est-ce qu’a fait Descartes ? On pourrait dire : les Américains, ils ont déjà fait, quantité de mouvement dans l’image ; c’est même ça, l’image-mouvement. Mais... d’une certaine manière, quel que soit le génie de Griffith, ça restait au niveau d’une évaluation, que Kant appellerait une évaluation esthétique. Il procédait très empiriquement. Lorsque Gance est ébloui par Griffith, il se dit d’une certaine manière : moi, je vais porter ça à une rigueur... algébrique. Très curieux ! C’est-à-dire : à une espèce de rigueur cartésienne. En d’autres termes : je vais subordonner, je ne vais pas évaluer, je ne vais pas me contenter d’une évaluation esthétique de la quantité de mouvements, je vais soumettre des quantités de mouvements à des rapports métriques, et tout le temps ! Grémillon, lui, plus modeste, ne parlera plus d’une algèbre du mouvement, mais parlera d’un calcul du mouvement. Et ça revient constamment chez les Français, ça : la quantité de mouvements soumise à des rapports métriques. C’est un peu ce que je vous disais...\nLes Russes, ils ont un autre problème. Les soviétiques, ils ont un autre problème qui était : la quantité de mouvements, la soumettre à des lois dialectiques - mais c’était un problème très vécu, très vivant ; la saisir, pas la soumettre, pas ... c’était pas de l’artificiel. La saisir à travers une conception dialectique du monde.\nLes Français, manifestement, ils sont hantés par un cartésianisme du cinéma ; même s’ils ne connaissent pas Descartes, même s’ils ne sont pas philosophes, même si... qu’est-ce que ça peut faire, tout ça ? Ils veulent introduire dans le cinéma quelque chose que quelques siècles auparavant Descartes avait voulu introduire dans les mathématiques, et dans la philosophie. Et comment ils vont faire, alors ? Voilà. À ma connaissance, cette école française, s’il est vrai que son problème fondamental, c’est la quantité de mouvements dans l’image visuelle, hé ben elle va se définir par deux aspects. Elle va se définir par deux aspects, et je force pas les choses c’est pas ma faute si ça tombe bien. Ça veut dire que tout ce qui précède était vrai, c’est tout. Deux aspects...\nLe premier aspect, ça va être ceci : comment choisir pour un mouvement, pour un mouvement, pour un mouvement précis, comment choisir pour un mouvement déterminé une unité de mesure telle que l’image sera remplie par le maximum de quantités de ce mouvement ? « Que l’image soit remplie par le maximum de quantité de ce mouvement », cela voudra dire quoi ? Étirer l’intervalle. Je prends deux cas : si vous étirez au maximum l’intervalle, il faudra que vous ralentissiez le mouvement pour avoir la plus grande quantité de mouvements possibles. Bon. Et voilà que l’école français découvre la puissance du ralenti, notamment chez un de ses plus grands représentants : Epstein. Si vous raccourcissez l’intervalle, il faudra que vous accélériez pour obtenir la plus grande quantité de mouvements dans l’image ou dans la séquence d’images. Ces accélérations trouvent leur expression géniale sous des rapports métriques - et là « rapports métriques », c’est pas une métaphore en effet, puisque ça implique le montage accéléré. Et le montage accéléré, ça implique - et le montage par rapport au montage accéléré - , le montage implique l’exercice et l’application de très stricts rapports métriques. Combien de temps dure un plan ? Quels sont les rapports métriques du champ, de la largeur, de la hauteur, de la profondeur, etc. ? Tous les rapports métriques y passent.\nJe peux définir : le montage français, c’était réellement. Je ne dis pas « tout montage ». Le montage à la française, c’était : l’évaluation des rapports métriques relatifs à la quantité de mouvement et au maximum de la quantité de mouvement dans l’image. Le ralenti c’est un maximum de quantité de mouvements dans l’image quand vous avez des intervalles très longs. Quand vos intervalles sont courts ou de plus en plus courts, vous faites du montage accéléré, etc. , etc. Toutes ces choses qui étaient prodigieuses au moment de l’invention du cinéma, c’est-à-dire quand ils avaient vraiment l’impression de découvrir, de tout créer. Ça suffit pour que ce ne soit pas par métaphore que Gance se réclame d’une algèbre du mouvement. Et en effet, vous voyez, là... et les thèmes de l’école française : y a pas un Français qui ne se heurte ou ne s’affronte à la scène français typique du cinéma français d’avant-guerre et qui en effet explique... ça s’explique tout seul. C’est un peu comme dans la peinture, ils ont, vous savez, leurs épreuves. Bon, il n’y a pas beaucoup de peintres à telle époque, qui n’aient affronté le problème de la crucifixion, ou de la descente de la croix. Là dans l’école française, y en a pas qui ne s’affrontent au problème fondamental du petit bal, du bal populaire - et c’est forcé, c’est forcé parce que là, ils tiennent leur truc, et y en a pas un qui va le faire de la même manière, évidemment - ou de la fête, de la fête foraine. C’est leur truc. C’est pas par réalisme français, c’est au contraire par leur démence à eux, leur problème à eux, à savoir ce problème d’instaurer les rapports métriques qui correspondent à chaque fois à la meilleure et à la plus grande quantité de mouvements dans l’image visuelle.\nOr qu’est-ce que vous voulez de mieux qu’un bal ? C’est ça l’épreuve, l’épreuve type : filmer un bal. Et c’est pas rien, filmer un bal. C’est pas rien. Et chacun va rivaliser sur son voisin. C’est par là qu’il y aura un... Quand Grémillon prend ses farandoles, bin les farandoles de Grémillon, c’est pas les bals de L’Herbier. C’est évident. Grémillon, bien plus, il croit tenir un truc, et sûrement il tient un truc : la farandole en décor fermé. Ça alors... Il se donne des conditions. Il fait de l’algèbre. Il fait de l’algèbre cinématographique. Il va fermer le décor, c’est-à-dire en haut, plafond fermé, tout ça. Puis il va mettre sa farandole montant l’escalier. Avec quel montage ? Quel rapport métrique, à la fois pour chaque image et pour la succession des images ? Évidemment c’est grandiose, c’est un projet grandiose, mais...\nBon...Voilà le premier aspect. Voyez, c’est l’aspect « intervalle ». Choisir le meilleur intervalle pour produire la plus grande quantité de mouvements relative dans une image ou une suite d’images. Et je dis, ça c’est signé ou Gance - son fameux montage accéléré -, ou Epstein - ses fameux ralentis, ou sa grande fête foraine en accéléré -, ou c’est L’Herbier - Eldorado, avec le grand bal d’Eldorado. Hé bien vous comprenez - là, je vais dire des choses très précises - si, ensuite, vous retrouvez le thème du bal chez d’autres, mais... ça n’aura pas du tout le même sens ! Je pense aux bals d’Ophüls. Ophüls, c’est absolument pas le même problème. Quantité de mouvements dans l’image, c’est pas ça qui intéresse Ophüls, pas du tout, alors. Pourtant y a du mouvement, pourtant il soigne les mouvements, mais c’est pas son affaire. Si bien qu’un bal d’Ophüls répondra pas du tout à ces critères de l’école française. Et pourtant, Dieu qu’ils sont beaux, les bals d’Ophüls. Mais... quand je parle de l’école française, je veux dire : ceux qui visaient à travers l’épreuve du bal ou de la farandole. Et dans les Grémillon, y a pas beaucoup de films ou vous ne trouvez pas la farandole ; il a pas cessé de la refaire, au sens ou l’on dira - alors là, si l’on prend au sérieux le cinéma -, au sens où l’on dira d’un peintre qu’il n’a pas cessé de refaire les nymphéas. Il n’a pas cessé de refaire les nymphéas, d’accord. Et après ? Hé bien Grémillon, il n’a pas cessé de faire et de refaire la farandole. C’est son truc. Et sans doute, il n’a jamais été content d’une farandole qu’il ait faite. Il voulait encore mieux. Et [inaudible], il vivrait encore, hé bien il en ferait encore. On n’en finit pas avec une farandole... Voilà ! Bon...\nMais l’autre aspect. Ça, c’est l’aspect « intervalle ». Je dis : voilà la première figure du temps cinématographique par rapport à l’image mouvement. La première image indirecte du temps cinématographique - vous voyez qu’on retombe là sur nos pieds tout à fait mais sans le faire exprès -, c’est bien le temps intervalle, le choix du bon intervalle pour obtenir le maximum relatif de quantité de mouvements dans une image ou une suite d’images. Voilà. C’est le premier aspect du temps cinématographique. Mais dans l’école française, il y avait aussi un autre aspect, et bien bizarre. Il y avait la réclamation d’un trop. Il y avait la réclamation d’un « en faire trop ». Il y avait une démesure. Il y avait une démesure qui à mon avis n’a pas eu d’équivalent ailleurs. Les autres, ils avaient aussi leur démesure. Inutile de dire que Dantchenko ou Eisenstein, ils l’avaient, leur démesure. Je ne vais pas dire que c’étaient des spécialistes de la démesure. Mais une seule fois dans le cinéma à Paris, le sublime a surgi sous forme de sublime mathématique, et ce fut avec l’école française. Haaa, ce fut avec l’école française que le sublime a surgi comme sublime mathématique au cinéma, mais oui ! Car chez Gance, il y a toujours - et je commence par lui - il y a toujours un thème : et je vous en donnerai trop, bande d’abrutis. Il était parfait. Dès le début , il... Je serais pas compris, je ne serais pas compris. Il a raison, mais lui il en rajoute. Lui, il n’a pas eu, j’allais dire l’espèce de silence ou d’écrasement ou de modestie d’un Strohem qui a qui n’éprouvait même pas le besoin de dire qu’il n’était pas compris. Gance lui n’a pas cessé de l’expliquer — c’est pas plus mal ! -, il n’a pas cessé de dire : vous devriez, vous devriez m’adorer comme un dieu vous devriez casser la Tour Eiffel pour m’en faire une couronne vous ne, etc. vous ne faites rien, pauvres types.\nMais pourquoi, qu’est-ce que c’est que ce trop, cette démesure chez Gance ? J’en prends un exemple très simple : démesure déjà, évidemment, dans son montage accéléré. Démesure dans le montage accéléré. De plus en plus vite. Atteindre cette fois-ci un maximum absolu de quantité de mouvements. Qu’est-ce que ça veut dire, qu’est-ce que ce sera un maximum absolu de quantité de mouvements ? Reprenons la définition kantienne du sublime, je dirais le maximum absolu de quantité de mouvements, c’est lorsque la quantité de mouvements excède les capacités de compréhension de notre esprit. Alors là, vous avez démesure, vous avez le sublime mathématique en toutes lettres. Or qu’est ce qu’il nous dit, Gance ? Il nous dit : je vais vous flanquer dix-huit surimpressions. « Faites attention », il dit, « mes dix-huit surimpressions ne partent pas ». Vous voyez ce que c’est des surimpressions, hein ? Des images les unes sur les autres, hein. Dix-huit surimpressions simultanées. Attention, qui ne partent pas au même moment. Rapport métrique ! Rapport métrique obtenu au montage.\nPar exemple vous allez partir avec trois surimpressions et puis, à tel instant, dix autres vont s’y joindre, mais quatre des premières vont se retirer. Comprenez que c’est essentiel, parce que ce qu’il est en train de faire - et là, il n’y aura aucune métaphore -, il est en train de faire une musique visuelle. Exactement comme dans la musique - et je reprends cet exemple parce qu’il me semble que les correspondances sont énormes entre ces deux grands auteurs - exactement comme Messiaen fait en musique, avec toute sa théorie et sa pratique des valeurs ajoutées et des valeurs retirées. Et j’en retire, et j’en ajoute. Et bien sûr vous y verrez rien. Comment voulez vous voir dix-huit surimpressions à la fois ? C’est pas en question. Gance, il sait bien qu’on ne les voit pas. Il est le premier à le dire. On en voit au mieux trois, quatre. Là, vous touchez en plein l’opération du sublime mathématique. Reprenez le texte de Kant, faites-le coller avec le texte de Gance, c’est une merveille ! Votre compréhension est totalement limitée. Vous allez au maximum jusqu’à quatre surimpressions. Alors, pourquoi il en flanque dix-huit ? Réponse merveilleuse : mais, ça dépasse votre compréhension, vous ne les voyez pas, mais ça a de l’effet sur l’âme. Ça a de l’effet sur votre âme. Et si je flanque dix-huit surimpressions, ça ne vous fera pas le même effet que si j’en flanque six. Il y aura un effet sur l’âme, ne serait-ce qu’une espèce de sentiment de sublime. Et ce démesuré sera soumis à des rapports métriques, encore une fois, en ce cas des rapports rythmiques. Le moment où il les rajoute, le moment où il les retire, le moment où il les réunit toutes, les dix-huit ou les vingt ou les vingt-et-une. Les décalages, les décalages entre les valeurs - j’emploie les mots de Messiaen -, les valeurs ajoutées et les valeurs retirées.\nAutre exemple - là, je n’ai même plus besoin de développer - : quand il vous flanque sa fameuse polyvision. On vient de voir, c’est connu, il y a trois grands trucs chez Gance qui reviennent tout le temps. Montage accéléré, on vient de le voir. Les surimpressions, on vient de voir. Troisième grande chose : sa polyvision avec triple écran, ou sans triple écran. Le triple écran, c’est quoi ? Là aussi, c’est atteindre à ce trop. Comment capturer le trop ? [inaudible] ce sera l’autre aspect du temps.\nVous vous rappelez, on était parti avec le premier aspect : le temps intervalle. Le démesuré, c’est l’ensemble du temps, c’est l’immensité du passé et du futur. C’est plus l’intervalle présent variable, c’est plus le présent variable. C’est l’immensité du présent et du futur. C’est l’ensemble du temps constitué comme quoi ? Constitué comme simultanéisme. Et sous la plume de Gance va surgir la formule du simultanéisme, formule qui fait écho à quoi ?\nÀ la même époque, des peintres lancent le mot d’ordre du simultanéisme. Et ces peintres, en quoi ils se distinguent du cubisme ? Ils se distinguent du cubisme ne serait-ce que pratiquement, au niveau des formes qu’ils empruntent. Est-ce par hasard que ce sont des peintres qui ne se lassent pas d’explorer les circonférences, les cercles, demi-cercles et quarts de cercle, contrairement aux cubistes qui ont besoin de décomposition par surface angulaire, par arête. Et ces simultanéistes, c’est qui ? C’est les Delaunay, chez qui vous rencontrez... dont toute la peinture est une méditation sur les cercles et les arcs de cercle, et c’est Léger, qui va lancer dans la peinture des arcs de cercle les plus extraordinaires qui soient.\nBon, peu importe ce simultanéisme [inaudible]. Et Léger, ça va être qui ? Ça va être non seulement un grand peintre, ça va être le décorateur de L’Herbier, il va se passionner pour le cinéma en fonction des capacités de simultanéisme du cinéma. Et le simultanéisme, je dirais : ce n’est pas du tout le présent, la saisie du présent. C’est-à-dire : c’est pas du tout l’impressionnisme. On pourrait dire : l’impressionnisme c’est l’intervalle, c’est l’art de l’intervalle. Mais le simultanéisme, c’est pas ça. C’est au contraire l’éternité du temps. Pas l’éternité tout court, l’éternité du temps. L’éternité comme éternité du temps. C’est-à-dire le temps saisi comme ensemble du temps. L’immensité, la simultanéité du passé et du futur, dans l’ensemble - or quand est-ce que, et où le passé et le futur sont-ils simultanés ? Ils sont simultanés dans, et uniquement dans l’ensemble du temps. Dès que vous les sortez de l’ensemble du temps, ils ne sont plus simultanés. Et la roue de Delaunay, et la roue de Léger, c’est l’ensemble du temps comme tout à l’heure on tombait sur l’intervalle du temps. Et quand je dis Messiaen pour ajouter le troisième grand nom, si bien que j’aurai ma trinité, là, les Delaunay et Léger, Gance, Messiaen. Messiaen élabore - et je crois bien à la même époque - une conception célèbre qu’il nommera les rythmes non rétrogradables. Et les rythmes non rétrogradables, c’est par exemple - j’ai pas le temps, là, de le préciser beaucoup - , c’est par exemple lorsque vous avez deux rythmes à droite et à gauche, qui sont l’inverse l’un de l’autre, c’est-à-dire qu’ils sont la rétrogradation l’un de l’autre, et au centre, il y a un rythme constant. Bon, l’ensemble des trois - des deux rythmes qui sont à droite et à gauche, la rétrogradation l’un de l’autre et du rythme à valeur constante centrale - définit selon Messiaen un rythme non rétrogradable.\nBon, inutile de dire que à mon avis, enfin pas à mon avis, non, inutile de dire que les couleurs de Delaunay sont typiquement des rythmes non rétrogradables, la modulation des couleurs. Or, En tout cas il y a un peintre qui a employé l’expression « rythmes non rétrogradables » à propos de la peinture et de la modulation de la couleur, c’est Klee, dans son journal, au point que évidemment y a un problème, c’est, est-ce que... comme j’ai pas vérifié les dates, est-ce que ça vient de Messiaen est-ce que... Messiaen en tout cas cite le mot comme lui-même l’ayant inventé, hein, donc je pense que l’origine serait de Messiaen, mais on le trouve en peinture ; bien plus, Messiaen donne lui-même comme exemple les couleurs d’un papillon, les ailes d’un papillon comme exemple de rythme non rétrogradable, c’est-à-dire qu’il donne un exemple pictural. Bon, mais le triple écran de Gance, comprenez, comprenez, il n’y a pas de mystère, là, [inaudible]. Il le sait bien, il le sait de toute évidence, c’est pour faire du rythme rétrogradable visuel. La preuve, c’est que il dit lui-même à propos de son triple écran, entre autres choses - il ne le réduit pas à ça, mais -, entre autres choses, vous aurez à votre droite et à votre gauche deux figures symétriques inverses, et au centre une image principale, c’est-à-dire : vous aurez deux rythmes qui sont la rétrogradation l’un de l’autre, à droite et à gauche, voyez ces figures pour ceux qui ont vu le triple écran de Gance, on voit tout le temps à droite, vous avez du haut gauche de l’écran vers le bas droit une troupe qui descend, à gauche vous avez les deux figures, les deux mouvements étant la rétrogradation l’un de l’autre, et au milieu vous avez par exemple Bonaparte : vous avez typiquement un rythme non rétrogradable. Or, aussi bien au niveau du triple écran, qu’est-ce que ça veut dire tout ça ? C’est précisément la recherche, et la constr... non, pas la construction, la recherche, la capture d’un démesuré ou d’un sublime visuel.\nEt je dis juste : ce sublime, ce démesuré visuel, c’est l’ensemble du temps, c’est le simultanéisme, c’est-à-dire l’immensité du futur et du passé en tant qu’ils sont simultanés et ne sont simultanés que dans l’ensemble du temps. Là-dessus vous avez tout à fait les droit de me dire « l’ensemble du temps c’est une notion qui pour moi n’a pas de sens, comprenez ». Très bien. Qu’est-ce que ça veut dire ? Ça veut dire, hé bien voyez, ça veut dire - ce qui est pas mal - : vous avez pas affaire à une Delaunay, vous avez pas affaire à une Gance, vous avez pas à faire avec ceci, cela, votre affaire elle est ailleurs. C’est pour ça que les objections sont tellement peu intéressantes. Il ne s’agit pas de m’objecter ceci, cela, l’ensemble du temps, etc. Je vous parle de gens qui ont donné à cette notion une consistance. Même si cette notion n’en a pas indépendamment d’eux. Et je vous dis, comme toujours : trouvez vos notions à vous, auxquelles vous saurez donner une consistance.\nUn cercle Delaunay est une réponse à : qu’est-ce que l’ensemble du temps ? Alors, et puis c’est comme ça pour tout. je dis juste et j’ajouterais, pour L’Herbier. C’est pas la même manière, chez L’Herbier il y a un trop, mais tant pis. Je pense à une analyse qui m’a beaucoup frappée, qui est faite par Noel Bursch. Noël Burtsh pose à propos d’un grand film de L’Herbier, L’argent, une question très intéressante. Il dit : c’est très curieux, les gens qui ont vu ce film de L’Herbier, ils en sortent avec l’impression que c’est un film plein de mouvement, et que ça n’arrête pas de bouger. Or en fait - et il cite des critiques en effet qui parlent de l’aspect tellement mouvementé du film de L’Herbier - or il y a bien des mouvements de caméra extraordinaires. Il y a des mouvements de caméra extraordinaires dans \"L’argent\", notamment ceux que tout le monde connaît, à savoir la caméra sur fil aérien, là, qui prend la corbeille de la Bourse - tout ça fait partie des plus belles images du cinéma. Vous vous rendez compte du temps où on pouvait se taper la Bourse quand on faisait du cinéma, la Bourse pour soi tout seul. Pendant une journée, faire ce qu’on voulait... Bon. Mais Noël Bursch il dit : je l’ai revu avec mon crayon à la main, le film, avec mon petit stylo, tout ça : il y a très peu de mouvement de caméra, très peu. Alors comment expliquer ? En effet, il y a la fameuse séquence de la Bourse. Mais vous verrez, il y en a extrêmement peu. La plupart du temps, la caméra est immobile, comme d’ailleurs dans la plupart des films de l’époque. Il dit : c’est curieux. Car il nie pas le fait, il dit : oui, en effet, ça donne l’impression d’être tout le temps en mouvement. Et en fait, rien du tout. Il cherche comment : L’Herbier, quelle a été la solution, L’Herbier ?\nVous allez voir que c’est une solution très différente d’une solution Gance, et pourtant elle a le même effet, le même résultat. Il dit : voilà, si vous considérez les séquences, par exemple dans les décors gigantesques, les décors de L’Herbier si j’essayais de faire la distinction avec Gance, grâce à Léger, grâce au peintre Fernand Léger sont des décors que l’on ne peut qualifier que d’« immenses ». Il y a une gigantisation du décor, que Léger a voulu comme tel. Par exemple, le salon, dans \"L’argent\", le salon est un salon qui fait l’effet de la salle des Pas perdus dans la gare Saint-Lazare, c’est démesuré. Et tout ceux qui aiment Gance l’aiment en fonction aussi ... Les décors de L’insoumise sont démesurés. Et là ça travaille vraiment au niveau de la relation métrique, parce que Léger, c’était vraiment un domaine de la relation métrique.\nBon, impression d’immense, d’accord. Mais comment il va obtenir le trop, le démesuré du mouvement ? Puisqu’en fait la caméra, elle ne bouge pas. Alors, est-ce qu’il va faire courir les gens ou au contraire, solution Epstein, on pourrait concevoir un étirement, un ralentissement. Non, ça ne va pas avec un thème de l’argent, ça va avec la maison Usher, ça va avec Edgar Poe, ça va pas avec Zola. Un étirement c’était pas possible. L’astuce de L’Herbier, nous explique Noël Bursch, c’est : dans une séquence, supposons que vous ayez un nombre moyen de plans qui sont nécessaires, par exemple dans une séquence dont le thème principal est une femme - qui était à la droite de l’écran - doit se rendre à l’autre bout de l’écran en passant par un groupe central - je dis n’importe quoi. Bon, vous avez une solution, c’est de tout faire en un seul plan. Si vous faites plusieurs plans : disons que vous avez un nombre moyen de plans qui rendent compte de ce mouvement, mettons, quatre ou cinq plans. Si vous en mettiez moins, il y aurait une ellipse, si vous en mettiez plus, ça fait trop. Ce que Bursch montre - j’ai été très convaincu par son analyse - c’est que là où il faudrait quatre ou cinq plans statistiquement, en moyenne, L’Herbier en flanque vingt, vingt-deux. Et c’est ça qui va donner le sentiment d’un excès.\nSi vous voulez, c’est très différent des superpositions des surimpressions de Gance ou du montage accéléré ou du triple écran, et ça aboutit au même effet : produire une démesure qui dès lors va vous impressionner malgré vous, c’est-à-dire vous faire croire à une quantité de mouvements complètement folle. C’est que chaque séquence est gonflée d’un nombre de plans - évidemment c’est un danger, il y a un danger énorme, comprenez que le danger, il n’est pas compliqué c’est le danger...\nPourquoi il y a des auteurs de cinéma qui s’intéressent si peu au montage ? C’est que leur problème, c’est de tout faire pour qu’il n’y en ait pas. Pourquoi ça les intéresse qu’il n’y ait pas de montage ? Pas simplement parce que le montage ne les intéresse pas, c’est parce que plus qu’il y a du montage, plus que votre film, il peut être foutu. Et plus qu’on peut le couper. Et en effet, il y a des versions de L’argent - où on réduit, rien de plus facile. qu’est-ce qui a fait le malheur de Strohem ? Qu’est-ce qui explique que Ford, lui, il se tirait qu’il n’assistait même pas au montage ? C’est que Ford, il avait filmé de telle manière qu’à son avis, on ne pouvait rien couper. Il s’en foutait. Mais ce qui a rendu les cinéastes monteurs, ou non monteurs, c’est la même raison ; c’est la panique que le producteur coupe. Le montage, c’est un art très très dangereux. C’est un art dangereux à deux titres parce que n’importe qui ne peut pas le faire, mais n’importe qui peut, grâce au montage, démonter. Si bien que une séquence de L’Herbier qui dure normalement douze minutes, on va la réduire à deux minutes. À ce moment-là, évidemment, pour lui, tout est foutu pour ce qu’il a voulu faire, à savoir obtenir ce trop de mouvements, cette démesure du mouvement qui ne fait qu’un avec un ensemble du temps. C’est fichu. Voilà donc où je voulais en venir, à savoir, si je me résume : de l’image-mouvement conçue en extension, c’est-à-dire quantité de mouvements, se dégagent deux figures du temps. Ces figures seront dites « figures indirectes du temps », puisqu’on les induit de la quantité, puisqu’on les induit du mouvement.\nCes deux figures du temps, je les appelle, la première : « nombre du mouvement », « mouvement absolu », « l’ensemble du temps », « l’immensité du futur et du passé », « le simultanéisme »... Il m’en manque un... Il m’en manque sûrement un...Le simultanéisme, l’ensemble du temps, le nombre du temps... Je ne sais plus, vous voyez, vous en rajoutez vous-même... La grandeur, j’ai oublié la grandeur du mouvement. L’ensemble du temps, le simultanéisme, l’immensité du futur et du passé, oui... bon je ne vois pas. La roue, hein, la roue. L’autre figure indirecte du temps, je l’appelle : « l’unité de mesure du mouvement », « l’intervalle du mouvement », « le temps comme partie », « le présent vivant ». C’est tout. Ha oui ! De l’autre côté, ce que j’oubliais, c’est le sublime mathématique, dans le premier aspect. Voilà les deux figures du temps, déjà. Qu’est-ce qui peut y avoir d’autre ? Est ce que quelqu’un a une enveloppe ? je le mettrais sous enveloppe pour le sécrétariat. Bon, voilà, on va arrêter bientôt parce que c’est fatigant tout ça. Est-ce que ça va ? est-ce qu’il y a des questions, ou est-ce que je peux continuer ?\nUne question, inaudible\nDeleuze : Il faut que vous voyiez vous-même, il faut que vous voyiez. Moi ça me frappe que, au même moment, se soient rencontrés ces thèmes musicaux, ces thèmes picturaux, ces thèmes cinématographiques. Ce que je ne sais pas, c’est la position de Messiaen. Messiaen s’est énormément intéressé aux couleurs, aux rapports couleurs-musique. Ce que je ne sais pas, c’est s’il était lié aux Delaunay ; cela je n’y ai pas pensé, il faudrait que je regarde dans une biographie de Messiaen, est-ce qu’il connaissait les Delaunay, est-ce qu’il a rencontré Léger ? Est-ce que même il s’est intéressé à la musique de cinéma, Messiaen, je n’en sais rien. Mais pour les rapports Delaunay-Gance... En tout cas les rapports Léger-L’Herbier, il n’y a aucun problème - les rapports Delaunay-Gance, il faudrait voir. Personne ne sait là-dessus des choses ? S’ils se connaissaient, s’ils se sont rencontrés si... Enfin ça a peu d’intérêt, ça ne change rien. Enfin non, c’est intéressant.\nAlors, je commence la suite, j’annonce le programme est puis on se sépare. Voilà, on a fait une petite partie. Mais la suite, elle s’annonce d’elle même. On a prévu que le mouvement après tout, c’était pas seulement le mouvement extensif. Qu’est-ce qu’il peut y avoir d’autre que le mouvement extensif, c’est-à-dire que le déplacement d’un mobile ? Enfin, il y a autre chose. Il y a quoi ? On dirait, très vite, il y a le mouvement intensif. Intensité : c’est un mouvement, c’est pas le même. Une intensité, c’est un mouvement c’est pas le même, c’est pas un déplacement dans l’espace, évidemment, non. Mais en quoi c’est un mouvement, une intensité ?\nPourquoi dire qu’une intensité, c’est un mouvement ? Je n’en sais rien, mais si c’était un mouvement, est-ce que ce serait un mouvement, ou alors est-ce que ce serait un mouvement de déplacement dans l’espace ? Non, ce ne serait pas un mouvement de déplacement dans l’espace, ça c’est le mouvement extensif. Alors, ce serait quoi ? Ça nous arrangerait bien si. Pour le moment on tâtonne, ça nous arrangerait bien si c’était une lumière. Que l’intensité soit lumière, ou en tout cas que la lumière soit intensité, on se dit : ça peut aller. Ça... Pas trop de difficultés. Mais alors, la lumière ? Comment, la lumière ? Ça se déplace pas dans l’espace !\nPeut-être que ça se déplace dans l’espace, peut-être que ça se déplace pas dans l’espace.\nOu en tout cas peut-être que si ça se déplace dans l’espace, ça ne se déplace pas dans l’espace à la manière d’un corps, qui change de position. Alors, le mouvement de la lumière, ce serait l’exemple même d’un mouvement intensif ? Hé bien, peut-être. Et qu’est-ce que c’est un mouvement intensif, alors ? En quoi ce serait différent d’un déplacement dans l’espace ? Alors, profitons-en pour apprendre des choses. Il y a des choses où il faut tâtonner, il y a des choses où il faut apprendre. Je pense au problème de la causalité. À un niveau le plus général, dès le Moyen Âge, dès le christianisme - et c’est très lié à tout les problèmes d’hérésie, de théologie - ils distinguaient trois grands types de cause - c’est pour meubler votre vocabulaire que je vous dis ça, pour l’augmenter. Trois grands types de cause : et l’une ils l’appelaient « cause transitive », et l’autre ils l’appelaient « cause émanative », et l’autre ils l’appelaient « cause immanente ».\nEt il se battaient, et ils se déchiraient comme on dit puisque... Mais vous allez voir qu’ils ne se déchiraient pas du tout... Si, si, ils se déchiraient - mais enfin pas de la manière dont on le croit - pour savoir laquelle de ces causes était Dieu.\n Et la cause transitive, c’est pas difficile, c’est une cause qui peut et doit se définir ainsi : elle sort de soi pour produire, et ce qu’elle produit, c’est-à-dire son méfait, est en-dehors d’elle. Deux caractères : son effet lui est extérieur ; et elle sort de soi pour produire cet effet. Une telle chose serait une cause transitive. Vous voyez : transitive. Je dirais que dans le déplacement d’un mouvement dans l’espace, la position antérieure est la cause transitive de la position suivante. Il y a extériorité. Inutile de dire que si le christianisme a besoin d’une théorie de la cause transitive, c’est de toute urgence. Puisqu’il tient à l’idée qu’il y a une distinction réelle entre le monde et Dieu, c’est-à-dire que Dieu a créé le monde. Si le monde est créature et Dieu créateur, il faut de toute urgence que Dieu sorte de soi pour produire le monde et que le monde soit extérieur à Dieu. Il faut donc que Dieu soit cause transitive.\nCause émanative, ha, c’est plus sournois, la cause émanative. La cause émanative, c’est une cause telle que l’effet est extérieur à la cause. Seulement, la cause reste en soi pour produire, bien que ce qu’elle produise sorte d’elle.\nLa cause ne sort pas de soi pour produire, mais ce qu’elle produit sort d’elle. C’est une situation compliquée. Pas compliquée si vous pensez à quelque chose : la lumière. La lumière, c’est le type d’une cause émanative. Le soleil reste en soi pour produire, mais ce qu’il produit sort de lui - le rayon lumineux, la lumière diffusante. Et à la fin de la philosophie grecque, c’est une manière presque contemporaine au christianisme, se fait toute une sorte de mouvement autour d’une conception émanative de la cause. Et ce sera ce qu’on appellera le néo-platonisme. Et le néo-platonisme invoque - dont un des plus grands auteurs est le grand Plotin... le grand Plotin ne cesse de développer les plus splendides métaphores lumineuses. C’est le plus grand luministe philosophe, au sens où on parle d’un luminisme en peinture. Bon.\nEt puis alors, il y en a qui vont encore plus loin, - ils inventent la notion de cause immanente. Et la cause immanente - et dès lors vous ne confondrez plus les deux ou les trois ; c’est une cause qui non seulement reste en soi pour produire, mais est telle que l’effet produit reste en elle. Un exemple pur de cause immanente est développée par la philosophie maudite de Spinoza. Je dis « maudite », puisque tout le monde tombera dessus. Mais parlons plus sérieusement. Enfin, « parlons sérieusement », on est très sérieux, là... Mais parlons théologie. C’est pas rien, tout ça. Parce que voilà, Dieu, c’est pas une question d’avis ; je ne vous demande pas si vous croyez en Dieu ou pas, ça n’intéresse personne.\nParlons du concept de Dieu. Bon, très joli. C’est-y une cause transitive, c’est-y une cause immanente, ou c’est-y une cause émanative ? Pour les gens que ça intéresse, les théologiens, ils vont pas y échapper. Ils vont faire les malins vis-à-vis de l’Église, vis-à-vis de tout ça. Ils seront bien forcés d’y mettre un peu des trois. Ils vont dire au pape : cause transitive. Il y a une distinction réelle entre Dieu et la créature. Nous ne sommes rien. Nous sommes des petites créatures. Vous comprenez, c’est la catastrophe, si on nie la cause transitive, il n’y a plus de christianisme. Il faut bien une distinction entre la cause et l’effet. On n’est pas des dieux. Bon alors ça, ça va. Donc Dieu est cause transitive.\nMais comment qu’il l’a fait, le monde ? Le monde est distinct de lui. Mais comment il a pu le faire, le monde ? Là, ça commence à devenir embêtant. Parce que, il n’a pu le faire que d’une manière : il a bien fallu qu’il ait un modèle dans son entendement. C’est les Idées avec un grand « i », telles qu’elles sont contenues dans l’entendement de Dieu. Et c’est par un acte de volonté que Dieu produit un monde conforme aux Idées qu’il a dans l’entendement. Vous me suivez ? Alors d’accord, il y causalité transitive entre Dieu et le monde, si vous considérez Dieu d’une part et, d’autre part, le monde créé par la volonté de Dieu.\nMais si vous considérez Dieu et le monde modèle qu’il a dans son entendement, vous avez de la cause immanente. Ce monde modèle, ces Idées dans l’entendement de Dieu, elles peuvent pas sortir de l’entendement de Dieu, elles restent dans l’entendement de Dieu, et Dieu reste en soi pour les contempler. On est en pleine causalité immanente. Bien plus, pour arranger le tout, et pour concilier les deux mouvements précédents, il faudra bien qu’ils invoquent une espèce d’émanation, qui va du monde tel que Dieu le produit, au monde modèle dans l’entendement de Dieu.\nCette fois-ci, il y aura causalité émanative entre le monde des Idées dans l’entendement de Dieu et le monde réel produit conformément à ces Idées. Si bien qu’à ma connaissance, il n’y a aucun auteur, aucun philosophe théologien qui ne doive faire appel aux trois causes à la fois, c’est-à-dire qu’ils se retrouvent une fois orthodoxes et deux fois hérétiques, sauf Spinoza qui se retrouve hérétique - pour tout le monde et pour toutes les religions, que ce soient les juifs, les catholiques, les réformistes, lui, il fait le tour. Mais sinon, les autres - et ils se disputent très ferme, parce que d’abord ils emploient des arguments assez durs, assez méchants -, ils se dénoncent ; comme ils se dénoncent beaucoup, les uns les autres, c’était pas la gaieté. Aujourd’hui c’est rien. Qu’est-ce que vous voulez dénoncer ? Pas grand chose, hein, et à qui ? C’est pas qu’on veut pas, c’est qu’on sait pas. C’est pas toujours aussi simple ! Ils se dénoncent entre eux. Ils disent au pape : un tel, il faut tout de suite qu’il se rétracte, vous voyez il a mis de la cause émanative, il fait de l’immanence, tout ça, c’est un athée. Et toutes ces histoires, elles ont énormément d’importance, et on assiste tout le temps à des mises au point de mises au point de mises au point - qui sont pas du tout ,comme on dit, de petites discussions sur le sexe des anges - qui sont de très très grandes discussions sur la théorie de la cause, parce qu’elles engagent toute une pratique, et toutes sortes de... énormément de choses où on est... Quelqu’un qui insiste sur la cause émanative, il n’est pas loin de faire de la lumière Dieu lui-même. Faire de Dieu la lumière ou de la lumière Dieu, ça peut être embêtant à certains égards, mais enfin, c’est bien aussi, c’est pas mal ; enfin, c’est pas orthodoxe, en tout cas, bon.\nAlors, je dis tout ça pour quoi ? Parce que cette cause émanative qui convient si bien avec la lumière, est-ce qu’on ne s’approche pas d’une compréhension de : en quoi c’est du mouvement, l’intensité ou la lumière ? Hé bien, elle produit quelque chose ; elle reste en soi pour produire ; ce qu’elle produit ne reste pas en elle. Comme je disais une fois : « la lumière tombe ». Qu’est-ce que c’est que le mouvement, qu’est-ce que c’est que le mouvement de l’intensité ? C’est : la lumière tombe. C’est-à-dire, c’est la distance qui sépare l’intensité comme degré... de quoi ? Du zéro. La distance qui sépare de zéro une intensité comme degré. Et voilà une notion tout à fait nouvelle pour nous.\nDu point de vue du mouvement en extension, qu’est-ce qu’on avait ? On avait deux notions, et on était parti de deux notions : grandeur ; unité.\nLà, à peine on commence, on se trouve devant deux notions complètement différentes : distance ; zéro.\nDistance, ça veut dire que les distances, c’est pas la même chose que les grandeurs... Non, en effet : une grandeur c’est une quantité extensive, et divisible ; une distance, c’est si vous voulez : une grandeur, mais une grandeur indivisible qui sépare un degré quelconque de zéro. C’est la définition même d’une intensité.\nEst-ce qu’il y aura un temps de l’intensité ? Est-ce qu’il y aura un temps de l’intensité comme on vient de voir ? Est-ce qu’il y aura des figures indirectes de l’intensité, comme il y avait des figures indirectes de l’extension ? Est-ce que nous aurons là des figures du temps nouvelles ? Peut-être est-ce qu’on peut prévoir qu’on aura, cette fois-ci, vous vous rappelez on avait un ensemble du temps et on avait des parties du temps, et c’est tout, du point de vue des figures correspondant à l’extension. Là, on aura - ce qui est tout à fait différent - un ordre du temps. Un ordre du temps. Et c’est cet ordre du temps qui aura lui-même des abîmes, qui correspondra au mouvement, au mouvement intensif.\nSi bien que pratiquement, il nous reste à découvrir toutes sortes de figures du temps, encore. Je veux dire, on a à peu près réglé les deux premières figures : l’ensemble du temps - c’est-à-dire l’immensité du passé et du futur - ; la partie du temps - le présent vivant.\nMais maintenant, voilà qu’on bute sur : un ordre du temps, et quoi ? Est-ce qu’il faudra dire « un zéro du temps » ? Qu’est-ce que ce serait un zéro du temps ? Est-ce que ce serait un instant, alors, un ordre du temps et une instantanéité du temps ? Pas sûr que ce soit bon, mais enfin... ordre du temps, sûrement. Un ordre du temps renvoie au distances, tandis que l’ensemble du temps renvoyait aux grandeurs, aux grandeurs divisibles. Bien, et là le temps se définira comment ? Suivant la cause émanative, si ça sort de la cause pour tomber hors de la cause, mais la cause reste en soi, qu’est-ce que vous voulez faire ? De deux choses l’une : ou bien vous tomberez - et vous tomberez jusqu’au degré zéro -, ou bien vous remonterez, et vous vous convertirez - c’est-à-dire, « vous vous convertirez », ça veut dire : vous vous retournerez vers la cause. Voilà que les deux mouvements, c’est quoi ? C’est : la chute, et la conversion ou le retournement. Mais ça, c’est des figures du temps, c’est des abîmes du temps ! La chute et le retournement, la reconversion. Or je disais chez les Grecs, il y a toujours eu deux - et si vous voulez il y a deux grandes tendances : encore une fois, ceux qui rapportent le temps au mouvement ; et on l’a vu ; et je disais : ceux qui rapportent le mouvement à l’âme. Il va de soi que nous somme en plein dans l’atmosphère d’une pensée qui rapporte le temps et qui comprend le temps en fonction de l’âme, dans le double mouvement de l’âme : la chute et la remontée ou la reconversion. Bon, et ce sont des mouvements. Et c’est ça qui va définir l’ordre du temps. Bon, mais ça complique, ça se complique. Il va falloir voir ça de beaucoup plus près. Il y aura une longue histoire.\nEt alors pour terminer, il y a une longue histoire, oui. [un blanc] qui écrit au début du XVIIe siècle, et qui s’appelle Jacob Boehm et ce sera le maître des grands romantiques allemands. Et au début de sa vie, il écrit un de ses premiers livres, ça s’appelle Aurora. Un de ses derniers livres s’appelle Mysterium Magnum. Il a été particulièrement... Les Allemands l’ont toujours très très bien connu, ça fait partie des très grands penseurs allemands. Mais les Français l’ont connu assez tard - enfin un grand public l’a connu assez tard - et grâce à Alexandre Koyré, qui a écrit un gros livre sur Jacob Boehm, et qui avait publié des morceaux choisis chez Aubier, d’admirables textes de Boehm, si vous trouvez ça chez des libraires d’occasion, bondissez, ça fait partie des grands textes du monde.\nEt voilà donc que Boehm nous propose une histoire qui est comme celle de cet ordre du temps - de cette chute et de cette montée. Voyez, je n’ai plus du tout les mouvements, les figures de tout à l’heure. On va se trouver devant des histoires de chutes et de montées, vous me direz : « tout ça, ça va être de la théologie, non ? » Ça va être de la théologie, bien sûr. Et chez Boehm, il y aura la fureur de Dieu, et il y aura le désir de Dieu, et il y aura l’amour de Dieu, et tout ça va rentrer dans une série de concepts proprement insensés ; ce qu’il appelle la fureur de Dieu est une des plus belles choses du monde.\nMais, mais, mais... voilà que chez les romantiques allemands, et voilà que chez Goethe, et voilà que dans la théorie des couleurs de Goethe, on retrouvera toutes sortes d’éléments, cette fois-ci comme laïcisés, et rapportés ou les étapes de Boehm, bon, rapportés d’une manière cachée. Je ne dis pas du tout que Goethe copie Boehm, mais ce sera tout le temps dans un système de résonance que la théorie des couleurs de Goethe va renvoyer à des étapes, à des étapes de l’âme selon Boehm, et tout ça à travers une atmosphère romantique qui est... qui va ensuite influencer Schelling, donc qui joue dans l’histoire de la pensée un rôle fondamental et qui aura un aboutissement cinématographique - si on était amené à en chercher un, un aboutissement royal dans l’expressionnisme allemand. Où là Boehm, ils le connaissaient - enfin ceux qui lisaient le connaissaient... Bien. Hé bien, je vous souhaite de bonnes vacances, et on reprendra ça la prochaine fois !", "url": "https://www.webdeleuze.com/textes/75"}