{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 12/04/1983", "Titre": "Cours Vincennes - St Denis", "contains": "\nLes aspects du temps, la lumière, Bergson, Le mouvement, Kant, Le sublime dynamique\nAh, mais oui ! Moi je me rappelle, c’est pour savoir si vous, vous rappelez. Parce que je voudrais reprendre doucement. Je voudrais qu’on ait une séance très douce, pas violente - rires - comme ça une séance de rêverie. Je voudrais essayer d’être très clair sur cette histoire du Sublime chez Kant parce que c’est vraiment beau. Il n’y a pas de question au point où on en est. Il faut que vous ayez gardé un souvenir de notre longue classification des images-mouvement et des signes.\nQuand on rapporte l’image-mouvement au cinéma, cela veut dire, bien sûr, que dans l’image cinématographique, il y a des choses ou des personnes qui bougent. Mais ce n’est pas par là qu’elle est image-mouvement. A la rigueur, je dirais que c’est une image en mouvement (par opposition à la photographie). Quand je dis image-mouvement qu’est-ce que cela implique de plus par rapport à l’image en mouvement ? Immédiatement je pense : la déclaration bergsonienne de fond, pour tout le bergsonisme. Bergson ne cesse pas de nous dire : eh bien, finalement, pour comprendre le mouvement dans son caractère le plus concret, il faut arriver par un acte de l’esprit qu’il appelle l’intuition, à le « détacher » ou à l’extraire de son mobile ou véhicule.\nNotre perception naturelle -et c’est là il me semble, qu’il est très fort- ne saisit le mouvement que rattaché à quelque chose qui lui sert de mobile ou de véhicule , soit objet soit sujet. Mais plus important que l’idée d’objet ou de sujet, c’est l’idée de mobile ou de véhicule. Il dit que la philosophie elle, ne sera philosophie du mouvement que si elle arrive à extraire le mouvement de ce qui lui sert de mobile ou de véhicule. Qu’est-ce qui fait ça ? C’est l’image cinématographique qui fait ça, mais Bergson ne le sait pas ; il ne peut pas le savoir. C’est pour cela qu’il reproche au cinéma de nous donner simplement une image abstraite du mouvement. Mais le mouvement en tant que séparé de son mobile ou de son véhicule, ce n’est pas du tout une image abstraite du mouvement, c’est le mouvement dans son essence concrète, ou c’est le mouvement comme substance, comme substance réelle.\nJe dis que c’est ça que fait l’image cinématographique, mais à quelle condition et quand ?\nDans l’image en mouvement, le mouvement n’y est pas détaché d’un mobile ou d’un véhicule, c’est le mouvement du train, c’est le mouvement du personnage.\nQu’est-ce que l’image-mouvement qui n’est pas dans l’image « en » mouvement, et comment ça surgit dans le cinéma ? La réponse la plus facile est que ça surgit avec le mouvement de la caméra. La caméra, au sens d’une réalité concrète, c’est l‘équivalent général de tout mouvement possible.\nLe mouvement de la caméra a beau être pour son compte rapporté à un mobile ou à un véhicule, en revanche, dans son rapport avec le mouvement qu’elle trace, et le rapport de ce mouvement avec les autres mouvements, les mouvements de l’image en mouvement, là il y a comme un dégagement. Je veux dire qu’un mouvement se dégage qui est saisi indépendamment de son propre mobile ou véhicule. La mobilité de la caméra, c’est une étape vers cette saisie du mouvement pur. Pourquoi ? Parce qu’elle est transformateur de mouvement. Le mouvement de la caméra tend à extraire un mouvement pur de ses mobiles et véhicules variés. Là tous ces mouvements rapportés à leur mobile ou à leur véhicule sont comme repris, ils ne sont pas annulés, ils sont repris dans un mouvement plus profond qui, lui, les détache ou tend à les détacher du mobile ou du véhicule. Par là, l’image en mouvement devient image-mouvement. Il y a évidemment une autre manière de passer de l’image en mouvement à l’image-mouvement (...) Dans ce cas-là, ce qui réalise ou effectue cette tendance à détacher le mouvement du véhicule ou du mobile, qu’est-ce qui va remplir cette fonction ( par exemple : le plan fixe) ? C’est très simple, ce qui va garantir et effectuer cette même tendance, c’est la succession des plans, c’est le montage. Il y a deux moyens pour le cinéma de tendre à dépasser , car si cette tendance était réalisée, on tomberait dans l’abstraction, si le mouvement était complètement détaché de tout mobile ou véhicule, on aurait des images abstraites. Mais là, il est question de doubler le niveau où le mouvement se rapporte à des mobiles ou véhicules, de le doubler en même temps par le tracé ou le dessin d’un mouvement, au besoin le même, en tant qu’il ne se rapporte plus à son mobile ou son véhicule. Je dis que pour opérer cette tendance à extraire le mouvement pur, vous avez deux moyens : le mouvement de la caméra ou le montage des plans fixes. C’est en ce sens que je peux dire que l’image cinématographique, ce n’est pas seulement de l’image en mouvement mais de l’image-mouvement...\n(long passage sur la photo)...\n(Moulage, modulation cf. Simondon : une modulation c’est un moulage variable et continu. Dans la modulation pure, les conditions d’équilibre sont atteintes en un instant, mais à chaque instant aussi, elles changent. Le moulage est constant et permanent. Simondon dit très bien que la modulation est un moule variable, temporel et continu qui modifie lui-même les conditions d’équilibre. C’est ça un modulateur. L’image cinématographique fait une image-mouvement ou, ce qui revient au même, une modulation de la lumière. Tandis que l’image photographique, c’est un moulage de la lumière. Je peux même dire que, à la limite, moduler la lumière, c’est ne cesser, donc de tendre à, ne cesser d’extraire le mouvement de son mobile ou de son véhicule. Et inversement. L’image cinématographique est indissolublement image-mouvement en tant qu’extraction du mouvement de ses mobiles et de ses véhicules. Ca nous relance notre analyse au point où nous en étions. Il y a toutes sortes de types d’images-mouvement, chacune avec ses signes, on l’a vu. On va atteindre un nouveau type d’images qu’on va appeler images du temps. Là, pour nous, les questions se précipitent. Pourquoi les appeler images du temps et non pas images-temps ? Si on obtient des images du temps à partir des images-mouvement, ce sont forcément des images du temps. Pourquoi ? Parce qu’elles sont obtenues indirectement. Elles sont obtenues par la composition d’images-mouvement. D’où la question de savoir s’il n’y a pas d’autres conditions où on atteindrait à des images-temps directes ? Une image du temps directe, je pourrais l’appeler une image-temps. Mais en tant que j’appréhende le temps à partir et en fonction de l’image-mouvement, je peux seulement dire que c’est une image indirecte du temps. C’est une image du temps que j’obtiens par la composition d’images-mouvement, et après tout, ça semblait être une définition, parmi bien d’autres, du montage dans le cinéma, à savoir nous appelions montage, la composition des images-mouvement telle qu’en sorte une image indirecte du temps.\nNous ne savons pas si les images-temps directes existent, mais si elles existent, elles se grouperont sous le titre général de chronosignes. Il faut s’attendre à deux images indirectes du temps. Pourquoi ? Puisqu’on a vu l’envers et l’endroit de l’image-mouvement, elle est image-mouvement et elle est image lumière. D’une part, elle est mobilité et je prends le terme bergsonien - pour Bergson, la mobilité, c’est le mouvement dans son essence, c’est-à-dire extrait de son mobile ou véhicule, la mobilité pure - or l’image-mouvement est d’un côté mobilité pure, et par là elle renvoie à son aspect image-mouvement, et d’autre part elle est modulation pure. Sous cet autre aspect, inséparable du premier, elle renvoie à l’envers, ou à l’endroit de l’image-mouvement, peu importe, et l’envers ou l’endroit de l’image-mouvement, peu importe, et l’envers ou l’endroit de l’image-mouvement, peu importe, et l’envers ou l’endroit de l’image-mouvement, c’est l’image lumière. Elle est mobilité du mouvement, ce qui veut dire que le mouvement n’est plus seulement rapporté à son mobile ou véhicule. Donc, j’ai d’un côté mobilité du mouvement , et de l’autre modulation de la lumière. D’une certaine manière c’est pareil, d’une autre manière, ce n’est pas pareil. Pourquoi ? La philosophie n’a rien à dire sur le vrai ou le faux. La philosophie, c’est construire des concepts comme les architectes construisent des maisons. Si la philosophie c’est ça, ce qui m’intéresse, c’est des espèces d’intérêts ou de goûts (...). Il y a une affaire de goût. On ne se trompe pas dans ce qu’on dit, le plus terrible c’est quand on ne pose pas les bons problèmes, mais encore une fois, ces problèmes, il faut les risquer. Il faut construire ces problèmes. Les réponses, ça peut être vrai ou faux mais les problèmes !! (...) Les philosophes ne se contredisent pas. Jamais un philosophe n’a contredit un autre philosophe, mais c’est bien pire : ils n’ont pas cessé de transformer leurs problèmes. C’est évident que si on veut comprendre quelque chose aux rapports de Bergson et de Platon, ce n’est pas en disant qu’ils se contredisent, mais c’est en se demandant de quelle manière l’un et l’autre se posent le problème du mouvement. On s’aperçoit alors que la manière dont Bergson pose le problème du mouvement n’a aucun équivalent avec Platon, ou n’a que des équivalents très marginaux. Mais, à charge de revanche, certains problèmes chez Platon n’ont aucun équivalent chez Bergson. Qu’est-ce que c’est que cette tension des problématiques ? Image-mouvement et image-lumière, c’est l’envers et l’endroit, c’est indissociable. Vous n’aurez jamais l’un sans l’autre. Mais pratiquement, vous aurez des gens qui seront intéressés par la lumière. Il y en a d’autres pour qui le vrai problème, pour eux c’est le mouvement. En droit, toute l’image est image-mouvement et image-lumière, si vous considérez l’image en elle -même, ça veut dire mobilité pure et modulation pure, or la mobilité est une modulation et la modulation est une mobilité. Vous avez des auteurs qui ne s’intéressent au mouvement que parce que ça redistribue les lumières. Pour eux, le mouvement, c’est une puissance seconde. On les appellera les luministes. Et puis, vous avez d’autres auteurs pour qui la lumière est fondamentalement subordonnée au mouvement. La lumière permet des décompositions et des compositions de mouvement. La lumière, c’est un moyen par lequel on peut extraire la mobilité pure du mouvement, c’est-à-dire le mouvement de son mobile ou de son véhicule. La lumière est au service du mouvement, elle est puissance seconde. Je dirais de cette race d’auteurs que ce sont des mobilistes. En même temps, il ne faut pas trop durcir, mais ce sont des systèmes différents, et bien plus : ils pourront converger vers des réalisations communes où, nous autres spectateurs, nous sommes à la fois éblouis par la lumière qui s’en dégage et emportés par le mouvement. Et ça n’empêche pas que ces réalisations sont analysables, et seront peut-être analysables de façon simultanée, l’une où c’est le mouvement qui entraîne la lumière, et l’autre où c’est la lumière qui commande au mouvement. Et ce ne sera pas fabriqué de la même manière selon un cas ou l’autre .\nD’où je dis qu’il fallait bien s’attendre à deux figures, à deux images indirectes du temps. Il y a lieu de tirer d’une part des images-mouvement une images indirecte du temps et il y a lieu de tirer d’autre part des images-lumière une image indirecte du temps. Et ce ne sera pas la même. Donc, j’aurai déjà deux chronosignes. Un chrono signe de l’image-mouvement et un chronosigne de l’image-lumière. Pourquoi sont-ils séparables ? Pour une raison simple. C’est que l’image-mouvement, avec son problème de la mobilité et de l’extraction du mobile ou du véhicule doit se comprendre comme un mouvement extensif, mouvement en extension. Le temps comme image indirecte qui en sort, c’est un temps sous un double aspect : c’est le temps comme intervalle du mouvement, il correspond à la partie, et c’est le temps comme tout du mouvement. Le temps, tel qu’il est extrait du mouvement et tel qu’il est rapporté au mouvement extensif, a lui-même deux signes : l’intervalle de mouvement et le tout du mouvement. Ce tout du mouvement, c’était par exemple, ce que Descartes appelait la constance de la quantité de mouvement dans l’univers. C’était ce que bien avant lui et d’une toute autre manière, les Grecs appelaient le grand nombre du mouvement. C’est donc le temps obtenu par composition des images-mouvement, nous pouvons l’appeler cinéchronie. Cinéchronie, c’est la figure du temps en tant que composée à partir et en fonction des images-mouvement en extension. On a vu que cette figure du temps a deux aspects : le temps comme intervalle qui renvoie à la partie de mouvement, le temps comme tout qui renvoie au tout du mouvement. Concrètement, on l’a vu , cette image du temps, la première, c’est celle de l’oiseau de proie, c’est les grands cercles de l’oiseau de proie qui plane. Ca c’est le temps comme tout, et c’est le battement d’aile de l’oiseau qui s’enfuit. Le battement d’aile, c’est l’intervalle du mouvement, tout comme le grand cercle qui dégage l’horizon du monde. Le tout du temps. Le temps comme intervalle, c’est le présent. Le présent, c’est l’entre-deux battements. Le présent, c’est l’intervalle, aussi je ne peux jamais dire le présent sans ajouter le présent variable. Mon présent est éminemment variable. Aucun présent ne ressemble à un autre présent. Il y a des équilibres statistiques : l’intervalle pulmonaire ou le cardiaque. Mais déjà, je peux dire que je suis à cheval sur de multiples présents variables. Et c’est suivant mes occupations que je définis tel présent en me référant à tel présent, si je suis un composé d’une multiplicité de présents virtuels. C’est très agréable de savoir ça. Evidemment, s’ils se disjoignent, quand ils éclatent, c’est-ce qu’on appelle la situation de panique, quand il n’y a plus de commune mesure entre les différents présents variables qui me composent. Il faut bien une commune mesure sinon mon cœur va dans un sens quand mes pieds vont dans l’autre. Le temps comme intervalle, c’est le présent variable, c’est la première figure du temps ou le premier signe du temps. Le deuxième, c’est le temps comme tout du mouvement. Et cette fois-ci, ce n’est plus le présent variable, c’est l’immensité du passé et du futur en tant qu’ils sont censés constituer un cercle ou une constante. Exemple : l’invariant de Descartes : mv. Tout autre exemple : la grande année dans certaines formes de la pensée antique qui représente le tout du temps, c’est-à-dire le moment où toutes les planètes retrouvent la même position respective. J’ai donc deux signes du temps : le présent variable et l’immensité du futur et du passé. Ca se complique, car à la limite, l’immensité du futur et du passé n’a nullement besoin de présent. Les présents variables n’ont aucun besoin ni de passé ni de futur. C’est des notions tout à fait hétérogènes qui viennent de : les présents mesurent des intervalles de mouvement, les lignes du futur et du passé font autre chose, elles mesurent le tout d’un mouvement ou le tout du mouvement tout court. La première image indirecte du temps, celle que j’appelais cinéchronie, c’est-à-dire l’image du temps extraite des images-mouvement , elle me présente deux signes : l’intervalle et l’immense. Ce que j’appelle immense, c’est l’immensité du passé et du futur. L’intervalle et l’immense sont les deux signes du temps en tant qu’il se rapporte à l’image-mouvement. Mais on doit s’attendre à une autre image indirecte du temps.\nCette fois-ci, par rapport à l’autre aspect de l’image-mouvement. Je pourrais recommencer un tableau. Si l’envers, c’est l’image-lumière, on sent qu’il y a un ordre des importances, c’est une image qu’on peut retourner. Si c’est le mouvement qui vous intéresse, vous la retournez et c’est la lumière qui est en-dessous etc. On peut aussi saisir notre image-mouvement comme image-modulation, image-lumière. Des images-lumière vont sortir aussi par montage, c’est-à-dire par composition, une image indirecte du temps. Elle n’aura pas les mêmes signes. Je disais que c’est comme l’envers et l’endroit, l’une des deux étant le mouvement extensif, la lumière c’est le moment intensif, l’intensité par excellence. Est-ce qu’il serait possible de montrer que toutes les intensités découlent de la lumière ? Sans doute. Peut-on le démontrer physiquement ? Peut-être. Mais tout le romantisme a été la tentative réussie pour montrer de quel point de vue toutes les intensités découlaient de la lumière. L’image-mouvement s’entendait du mouvement extensif, c’est-à-dire d’un mouvement qui se définit par déplacement dans l’espace. L’image-lumière peut se définir également comme mouvement ; mais comme mouvement intensif. Il est à prévoir que le mouvement intensif a une tout autre nature que le mouvement extensif : en quel sens ? Le mouvement intensif a des degrés, tandis que le mouvement extensif a des parties.\nLa seconde figure du temps, c’est celle que je peux tirer par composition des images-lumière, c’est-à-dire des images -modulation, c’est-à-dire des images-mouvement intensives. Ce serait bien qu’on trouve aussi deux signes de cette seconde image du temps. Cette seconde image du temps, c’est le temps tel que je le conclus des compositions de la lumière. Qu’est-ce que c’est ? Je pouvais dire ce qu’étaient les parties de mouvement, du point de vue de l’extension : c’est le temps comme intervalle. C’est l’intervalle. C’est l’intervalle de mouvement. Il y a une malice puisque je ne peux pas définir une partie de mouvement comme partie d’un espace parcouru. Il faut que j’évite, car ce serait idiot. Dix mètres par exemple, ce n’est pas une partie de mouvement, c’est une partie d’espace parcourue par un mobile. Les parties de mouvement, c’est le temps comme intervalle, à savoir la partie du mouvement de tel oiseau, c’est l’intervalle entre deux battements d’aile. Pour le mouvement intensif, c’est-à-dire pour la lumière, il va falloir que je trouve aussi. Il n’y a pas de partie, il y a des degrés, et le mouvement intensif va passer par des degrés. C’est quoi passer par des degrés ? C’est descendre et monter. L’intensité n’est pas réduite à ça, mais avant tout, c’est quelque chose qui monte et qui descend. Jamais avec l’extension, jamais descendre et monter n’auraient été isolables. Ca vient de l’intensité. En revanche, ce qui appartient à l’extension comme telle, c’est faire des ronds et disposer des intervalles. Descendre et monter, c’est passer par des degrés. On va entrer dans un tout autre temps. Encore une fois : « la lumière tombe ». Ca ne veut pas dire qu’elle s’écroule, elle reste en soi, mais ça veut dire que le rayon de lumière en sort d’une certaine manière : il tombe. Et la lumière remonte.\nsublime mathématique : la voûte étoilée du ciel dans certaines conditions. Ou bien vous êtes dénaturés ou bien vous êtes envahis par le sentiment du sublime,maisc’est un sublime mathématique. Ou bien vous êtes devant la mer calme qui n’est bordée que par l’horizon et vous éprouvez le sentiment du sublime mathématique. Mais, tout autre cas, vous vous trouvez devant des masses montagneuses sans forme, ou bien encore vous vous trouvez devant la sombre mer en furie, ou bien dans la tempête. C’est le noir lançant un éclair terrifiant. L’avalanche. Là vous éprouvez également du sublime, mais vous vous dites, là, que c’est du sublime dynamique. Quelles différences avec la sublime mathématique ? Voilà l’histoire du sublime dynamique. La nature se déchaîne, la nature comme catastrophe. Une inondation. Le feu. Le déchaînement des océans. Qu’est-ce que vous éprouvez ? Que vous n’êtes rien ! Moi, Homme, je ne suis rien. C’est trop fort pour moi. Ces pages sont formidables ; à la rigueur, il n’y a que la musique qui donne les mêmes joies. La simplicité d’un thème musical. La simplicité d’un motif et la manière dont ce motif va s’enfler, s’enfler, et va donner quelque chose d’extraordinairement complexe. L’orage sur un glacier : il y a des forces déchaînées et vous sentez que les vôtres ne sont rien à côté. En d’autres termes, ça vous tombe dessus et ça vous réduit à zéro. C’est trop fort pour moi. D’où une espèce de terreur. Qui ça, vous ? Vous homme en tant que saisit dans toutes vos facultés sensibles. Aussi, vous tremblez pour vos jours. Mais en même temps, dit Kant, en même temps que vous sentez votre propre force réduite à zéro par l’énormité de la force en présence de laquelle vous êtes, vous sentez naître en vous, ou s’éveiller, ou passer à l’acte, une faculté spirituelle qui, elle, domine la nature, et qui dit en nous : \" Qu’importe ma vie humaine !\" Le sublime est fait de tout ça. Je ne suis rien vis-à-vis de la nature du point de vue de mes facultés sensibles, mais, nature en furie, je te domine de par mes facultés spirituelles. Tu peux me tuer, qu’importe ma mort. Et l’océan déchaîné doit faire naître en vous cette faculté spirituelle : \" au moment où vous êtes réduit à zéro par les forces de la nature, vous vous élevez au-dessus de la nature sous la forme ma vie n’a pas d’importance \" . Sinon vous n’éprouvez pas le sentiment du sublime. Le sentiment du sublime dynamique est fait de ces deux choses : la manière dont vous vous découvrez, devant la nature déchaînée, comme étant zéro du point de vue de vos facultés physiques, mais où, en même temps, s’éveille en vous une faculté de l’esprit qui vous fait penser la nature, et à partir du moment où vous penser la nature, vous la pensez à partir d’une faculté spirituelle donc supra sensible qui vous rend supérieur à cette nature et qui vous fait dire : \" Qu’importe ma vie, c’est la volonté de Dieu \". Ou, car Kant est très compliqué, qui vous fait dire peut-être des blasphèmes, car dans un texte étrange, Kant dit qu’est sublime aussi le désespoir quand c’est un désespoir révolté, c’est-à-dire Dieu, je te crache dessus. Kant a beaucoup d’humour. Ca revient à dire que pour que mon histoire du sublime dynamique marche, qu’est-ce qu’il faut ? Il faut être à l’abri, et il va faire une théorie de la nécessité d’être à l’abri. Si je suis dans mon petit bateau sur l’océan déchaîné, je ne peux pas faire ce parcours du sublime dynamique, car j’ai tellement peur que une seule chose compte, à savoir le sentiment que je ne peux rien. Si bien que le processus du sublime dynamique est coupé. Moi, en tant que créature douée de facultés sensibles, je ne peux rien. Là, pas de sublime, et donc si je ne suis pas à l’abri je ne peux pas faire l’expérience du sublime. Réfléchissons. Soyons plus kantien que Kant, car, à mon avis, il fait de la provocation. Je peux, même dans le danger, atteindre au sublime dynamique. Vous ne savez plus où vous en êtes, c’est-à-dire que vous êtes réduit à zéro dans vos facultés sensibles, mais en même temps, vous sentez en vous s’éveiller une faculté supra sensible, une faculté spirituelle par laquelle vous êtes supérieur à la nature. Vous bravez la nature, car vous êtes esprit. Les commandants de Melville. Akkab est sublime, y compris dans son désespoir révolté où il rivalise avec Dieu. Lorsque nous nous découvrons comme faculté spirituelle, supérieure à la nature elle-même, Kant dit que nous nous portons de l’estime, pas du tout de l’estime égoïste, mais de l’estime en tant qu’être spirituel. Si je suis à l’abri, je ne prends pas le danger au sérieux, ça n’empêche pas que, par l’intermédiaire de la nature déchaînée et de son spectacle, s’est éveillée en moi une faculté spirituelle qui me fait penser la nature et que, elle, je prends au sérieux. Et la grande conclusion de Kant, c’est que ce qui est sublime, ce n’est jamais la nature, c’est forcément l’âme, car la nature n’est que l’objet occasionnel sous lequel s’éveille en nous le sentiment du sublime, mais le véritable objet du sentiment du sublime c’est la faculté spirituelle qui s’éveille en nous. La nature n’a que l’apparence du sublime, mais l’essence du sublime c’est la faculté spirituelle qui s’éveille en nous à l’occasion de l’apparence naturelle. Le sublime dynamique est fait du sentiment commun de trois puissances : puissance de la nature dans l’informe ou le difforme, impuissance de mon être comme être physique, puissance de mon être spirituel qui s’élève au-dessus de la nature comme informe. Vous avez toujours le thème de la distance à zéro et d’un ordre du temps, d’une puissance du temps qui marque, d’une part la distance infinie qu’il y a entre la force de la nature et votre être physique, et d’autre part, la distance infinie qu’il y a entre votre faculté comme être spirituel et la nature elle-même. En d’autres termes, c’est un combat entre la nature et l’esprit. Il y a l’idée toute simple d’une lutte fondamentale telle qu’elle s’exprime dans le sublime dynamique. Si vous consentez à revenir au sublime mathématique, on voit bien que sous une toute autre forme, il y avait quelque chose d’analogue. Kant définissait ainsi le sublime mathématique, c’est-à-dire l’immense, la voûte étoilée ; il le définissait en nous disant exactement ceci : votre imagination est dépassée, votre imagination se heurte à une limite qu’elle ne peut franchir. La nature dépasse les limites de votre imagination. Votre imagination est réduite à l’impuissance par la nature parce que le spectacle qu’elle vous donne vous contraint à changer perpétuellement d’unité de mesure et à ne pas pouvoir conserver les unités précédentes quand vous arrivez aux suivantes. En d’autres termes, quelque chose excède le pouvoir de votre imagination. C’est l’immense. Tandis que dans l’évaluation purement mathématique des grandeurs, vous pouvez toujours convertir une unité dans une autre et vous pouvez comprendre à l’infini sous la forme conceptuelle d’un nombre. Mais là, dans le sublime, vous êtes hors de concept. Il ne s’agit plus du concept de ciel tel que, par exemple, une science qui serait l’astronomie en ferait l’analyse. Il s’agit de l’analyse du sentiment de sublime, c’est-à-dire qu’il s’agit d’esthétique et non pas de science. Donc, cette voûte étoilée du ciel pousse votre imagination vers sa limite, c’est-à-dire qu’elle vous fait éprouver l’impuissance de votre imagination. Mais en même temps, il y a coexistence des deux mouvements, cette même nature requiert votre raison et convainc votre raison, c’est-à-dire votre faculté spirituelle, qu’il y a un tout de la nature. C’est un tout qui est toujours en excès par rapport à vos forces. C’est un tout qui est un trop par rapport à vous comme être sensible, c’est-à-dire l’imagination comme faculté sensible ne peut pas satisfaire à l’exigence de votre esprit comme faculté supra sensible. Devant le ciel étoilé, votre esprit exige que lui soit présenté un tout de la nature, et votre imagination, qui seule pourrait fournir l’image de ce tout à l’esprit, ne peut pas. C’est pourquoi Kant définira toujours le sublime comme une discordance de nos facultés. Dans la vie quotidienne, dans la vie finie, nos facultés ne cessent de s’exercer harmonieusement. La sublime nous arrache à nous-mêmes, pourquoi ? Parce qu’il introduit dans nos facultés un état de discordance. Mais vous voyez que la discordance mathématique et la discordance dynamique se font merveilleusement écho, mais ce n’est pas les mêmes. Dans le cas du sublime mathématique, il y a une discordance aiguë entre les deux aspects du temps, l’intervalle et le tout. Votre imagination atteint sa limite qui n’est pas adéquate au tout, elle ne peut pas la franchir, elle est réduite à zéro ou, si vous préférez, l’intervalle se fait de plus en plus court. Mais votre esprit continue à exiger une présentation du tout de la nature, le tout étant trop. (Gance exprimerait au cinéma le sublime mathématique). Dans le sublime mathématique, c’est cet excès par rapport à notre imagination qu’il y a dans le temps comme tout, ou dans l’idée d’un tout du mouvement. Notre imagination réduite à l’impuissance, dépasser l’imagination et se réaliser comme être spirituel. Les textes de Gance vont dans ce sens. Dans le sublime dynamique, je suis réduit à zéro comme être physique et en même temps s’éveille une faculté spirituelle en moi qui réduit à zéro ce qui me réduit à zéro, cette nature sensible. Le Sublime Mathématique c’est le sublime extensif ; c’est le rapport de l’image-mouvement aux deux aspects du temps, l’intervalle et le tout. Le Sublime Dynamique, c’est le rapport du mouvement intensif et du temps avec un double aspect du temps : l’ordre du temps, c’est-à-dire le temps qui plonge dans l’abîme et l’instant. Et cette fois-ci, ça traduit l’âme et la lumière, comme tout à l’heure ça traduisait l’âme et le mouvement. Dans les deux cas, Kant diraque la naturen’estqu’apparemment sublime. Le vrai Sublime c’est l’esprit qui s’affirme comme faculté à travers le sublime de la nature, et dans un cas c’est l’âme qui s’affirme comme âme du mouvement, et dans l’autre cas, c’est l’âme qui s’affirme comme âme de la lumière. On circule dans un ordre du temps. Mais qu’est-ce que c’est cet ordre du temps ? Ce n’est plus le présent variable, c’est l’instant. L’instant, c’est le pressentiment que quelque chose qui est posé comme futur, de manière réfléchie, est en fait déjà là. Vous vivez un instant lorsque, à la fois, vous posez quelque chose comme à venir, c’est-à-dire éventuel ou probable ou certain, et que, d’une autre manière, vous découvrez que c’est déjà là. En d’autres termes, l’instant c’est l’en-deça du futur. C’est l’imminence du futur. La substitution de l’imminence à l’avenir. En même temps que le futur fait place à l’imminence qui est tout à fait autre chose que le futur, c’est le déjà là du futur, et dans le même mouvement un recul infini du passé. C’est les deux phases de l’instant. Un au-delà du passé, il écartèle le passé. Ce qui s’est passé hier, ça vous paraît des siècles. Un au-delà du passé, un en-deça du futur, la contamination des deux, c’est comme si le temps était entré dans le temps. Un coin qui l’a fait sortir de ses gonds. Au niveau de ce temps, on ne parlera plus de l’intensité, on ne parlera plus de l’immensité du futur et du passé ; on parlera au contraire d’une espèce de disjonction entre un immémorial et un imminent. Ce serait ça l’ordre du temps avec l’instant comme son corrélat. Par rapport à la lumière, qu’est-ce que ce serait cet ordre du temps ? On vient de découvrir que la lumière, tout comme le mouvement, a une affaire fondamentale avec l’âme. Essayons d’imaginer l’histoire des rapports de la lumière et de l’âme, étant dit que ces rapports vont être très précisément le contenu de notre image du temps, à savoir de ce temps intensif qui se dégage de la lumière, ou de la composition intensive qui se dégage du mouvement intensif. A savoir, tout le parcours des rapports de l’âme et de la lumière va constituer le temps de l’intensité. Au début du 17ème siècle, Jacob Boehme nous raconte l’histoire de l’âme et de la lumière. Schelling. Et juste avant, Goethe qui connaissant si bien J. Boehme, et qui a à faire avec les mêmes problèmes de l’âme et de la lumière, puisque Faust c’est ça. Goethe avait écrit son traité des couleurs comme degrés de la lumière. L’expressionnisme allemand au cinéma, l’image-lumière. Pour eux, le mouvement est subordonné à la lumière. Boehme commençait une histoire très curieuse : Dieu c’est la lumière (je schématise beaucoup), seulement voilà, la lumière c’est ce qu’on voit pas. C’est le plus caché, le plus enfoui. La proposition de départ c’est que la lumière par elle-même et dans son état de diffusion pure (c’est repris d’une certaine manière par Bergson), est par nature invisible. Elle est d’autant plus invisible qu’il n’y a pas d’oeil pour la voir. Il n’y a rien. Tant que la lumière diffuse, elle est invisible. Qu’est-ce qui la rend visible ? C’est lorsqu’elle se heurte à un corps opaque qui la réfléchit et la réfracte. En d’autres termes, la lumière devient visible lorsqu’elle se heurte à un écran noir, nous dit Bergson. Voilà ce que Boehme nous dit : Dieu est lumière, mais par là même il ne se manifeste pas. Mais en tant qu’il est lumière, il est possédé par quelque chose qui ne se confond pas avec lui mais qui est le plus profond en lui. Ce n’est pas lui, mais c’est le sans-fond en lui, et le sans fond en lui c’est la volonté de se manifester. Dans tout cela Hegel n’est pas loin. Le sans-fond de Dieu c’est la volonté de se manifester. C’est le premier temps. Que le monde était beau à cette époque ! Le deuxième temps c’est la colère de Dieu, à savoir Dieu va s’opposer l’opacité pure, c’est-à-dire les ténèbres pour passer à sa propre manifestation. La colère de Dieu c’est l’acte par lequel Dieu ou la lumière dresse les ténèbres comme condition de sa manifestation. A ce moment-là, et par rapport aux ténèbres qui s’opposent à la lumière, on dirait que la lumière devient Blanche. C’est la première manifestation. Ca prend une apparence très mystique mais vous pouvez le traduire très facilement : c’est le passage de la lumière à un couple d’opposition, à savoir le blanc et le noir. Le noir, ce sera les ténèbres à l’état pur, et le blanc ce sera la lumière par rapport à ces ténèbres. Mais pour le moment rien ne se manifeste ; c’est les conditions de la manifestation. Troisième moment : pour que quelque chose se manifeste, qu’est-ce qu’il faut ? Il faut que les ténèbres s’éclaircissent un petit peu sous la lumière et il faut que le blanc s’obscurcisse un petit peu sous les ténèbres ...\nCes degrés de la lumière, on peut les appeler des couleurs. Les couleurs seraient des intensités de lumière. En quel sens ? Si c’est vrai, ça me donnerait un nom de plus pour désigner cette nouvelle image du temps. Je dirais que l’image du temps qui correspond au mouvement intensif ou à la lumière, cette fois-ci, c’est non plus une cinéchronie comme tout à l’heure, mais ici c’est une chromochronie.\nC’est le titre d’un grand ouvrage de Messiaen. Et la chromochronie, c’est-à-dire la figure du temps en rapport avec le mouvement intensif, en rapport avec l’image-lumière, aurait lui-même des signes. Quels signes ? Tout à l’heure, c’était l’intervalle et le Tout. Prenons une quantité intensive quelconque, de toute manière elle tombe. Elle ne disparaît pas, tomber c’est apparaître pour elle. Un mouvement extensif peut toujours s’arrêter, c’est-à-dire qu’il peut toujours déboucher sur un intervalle et qu’il n’y ait pas de reprise après, c’est ça son mode d’arrêt. Mais un mouvement intensif qui tombe, il n’y a pas et il n’y aura jamais d’intervalle. Entre deux degrés, il n’y a pas d’intervalle, sauf si j’ai substitué aux quantités intensives des quantités extensives qui permettent de les mesurer (exemples de la chaleur et de la quantité de mercure, de la montée de la colonne de mercure). La quantité intensive peut toujours tomber par elle-même. Tomber, c’est-à-dire rejoindre zéro. Donc elle a un rapport à zéro qui lui est consubstantiel. Toute quantité intensive est en fonction de zéro.\nLe mouvement extensif est en rapport essentiel avec une unité, ou ce qui revient au même, avec quelque chose apte à servir d’unité. Mais le mouvement intensif, dans son intimité, dans son essence, est en rapport avec zéro. Toute intensité peut tomber à zéro. Mais elle n’a pas besoin de tomber à zéro pour nous tomber dessus. Tomber à zéro c’est la vulgarité, c’est la manière la plus facile pour elle de nous faire sentir quelque chose qui est de son essence. Quand elle tombe à zéro, là devient éclatant qu’en tant qu’intensité, elle avait à faire avec zéro. Mais dans son essence plus noble, intime, elle n’a pas besoin de tomber à zéro pour avoir à faire avec zéro, elle nous tombe dessus. La lumière nous tombe dessus, et c’est ça l’intensité : elle ne cesse pas. Et chacun de nous demandera pitié. Peut-être que le mouvement extensif ne cessera pas de composer des unités, et en effet c’est quoi les parties de mouvement extensif ?\nJe prends les exemples les plus simples : vous avez des mouvements dits linéaires, des mouvements dits circulaires, et ça ne cesse pas de se composer. Une roue qui tourne c’est une composition de mouvement. Le mouvement ne cesse pas de se composer, les intensités ça ne cesse pas de vous tomber dessus. Mais c’est déjà là qu’elles ont un rapport à zéro. Pourquoi ? Parce que ce qui définit une intensité, c’est quoi ? En quoi c’est une quantité ? C’est une quantité parce que c’est, comme toute quantité, c’est l’unité d’une multiplicité, l’unité d’une pluralité. Dans le cas du mouvement extensif, c’est très simple : la pluralité c’est les parties successives, et l’unité c’est le rassemblement en un.\nMais dans le mouvement intensif ? Kant nous dit très bien que c’est une unité dont la pluralité est appréhendée dans l’instant. Instant, vous remarquez que c’est quelque chose qui concerne le temps. Ce n’est pas du tout le présent. On a vaguement défini le présent. Peut-être que l’instant va appartenir fondamentalement à notre seconde figure du temps. Donc c’est une unité qui est appréhendée dans l’instant sous forme de sa distance à zéro. Pourquoi distance ? La distance à zéro appartient fondamentalement à l’intensité. En quel sens ? Au sens où la distance intensive se distingue de la grandeur extensive. Comment ça se distingue ? Toutes les distances sont indivisibles. Ça veut dire que trente degrés de chaleur se définit par sa distance à zéro. Quinze degrés de chaleur aussi. Mais trente degrés de chaleur ça n’a jamais été quinze plus quinze. Les quantités intensives ne sont pas le produit d’une addition de parties, vous ne ferez pas de la chaleur en additionnant des boules de neige. Les distances sont indivisibles. Les distances, donc les intensités. Et je suis en train de définir l’intensité par deux aspects : son degré c’est-à-dire son unité appréhendée dans l’instant, sa pluralité est définie comme distance indivisible à zéro. Toutes les intensités sont des distances indivisibles en fonction de leur degré par rapport à zéro. Trente degrés ce n’est pas quinze degrés plus quinze degrés, mais ça n’empêche pas que trente degrés c’est plus que quinze.\nDonc je peux introduire des plus et des moins, mais à condition que ce soit d’une autre manière que dans la quantité extensive. Et en effet, je peux dire qu’une distance est plus grande qu’une autre. Mais je ne peux pas dire de combien. Trente degrés n’est pas le double de quinze degrés. Ce qui est le double, c’est la montée de la colonne de mercure qui, elle, est de l’extension. Si vous ne pouvez pas additionner les intensités, les distances qui sont indivisibles, qu’est-ce que vous pouvez faire ? Vous pouvez les ordonner. Ordonner et mesurer c’est deux concepts différents : vous ordonnez des différences ou des distances, tandis que pour le mouvement extensif, vous juxtaposez des parties. Ce n’est pas pareil. L’intensité c’est l’ensemble des différences ordonnées ou l’ensemble des distances ordonnées, en appelant distance ou différence le rapport d’un degré intensif quelconque avec zéro. Je viens de trouver comme les deux signes de cette seconde image du temps. Ce temps qui répond au mouvement intensif ou ce temps qui répond à la lumière. Maintenant, j’ai le temps comme ordre ou comme puissance.\nQu’est-ce que j’appellerais l’ordre ou la puissance du temps ? C’est tout à fait différent du temps comme Tout. L’ordre et la puissance du temps, c’est l’ensemble des distances et des différences en tant qu’ordonnées. Le temps, c’est ce qui ordonne les distances et les différences.\nVoilà qu’il va y avoir un ordre du temps qui n’est pas du tout le même que le Tout du temps. Il va y avoir des batailles entre tous ces aspects du temps. Ça va animer la mythologie. Les intervalles de temps, ce sont des dieux minuscules, pour les Grecs un intervalle c’était un démon. Les Dieux avaient des royaumes, ils étaient toujours Dieux de la limite. C’était la limite qui était divine, et le démon c’est ce qui franchit la limite. Le démon, par définition, c’est le saut. Dans Oedipe, il y a une phrase où Oedipe, en évoquant le destin, dit : \" Quel démon a sauté du plus long saut ?\" Il trouve que le saut a été un peu fort. L’intervalle peut très bien se rebeller contre le Tout du temps. Il va y avoir la lutte entre le tout du temps et les intervalles de temps. Les présents variables partent en guerre parce qu’ils refusent d’être des parties du tout du temps. Qu’est-ce qui se passe quand les présents variables se rebellent ? Nous sautons de Sophocle à Shakespeare. Hamlet : \" Le temps sort de ses gonds \". Quand les présents variables se rebellent contre le tout du temps, à ce moment-là, le temps sort hors de ses gonds, c’est-à-dire que l’immensité du passé et du futur ne fait plus un cercle. Il faudrait dire de tout ça que c’est des puissances du temps : la première puissance du temps ce serait l’intervalle ; la deuxième puissance du temps ce serait le Tout du temps ; la troisième puissance du temps c’est celle dont on parle en ce moment par rapport au temps intensif, c’est l’ordre du temps, c’est-à-dire l’ordre de toutes les distances, l’ordre de toutes les différences intensives. Le temps comme ordre. Il ordonne les distances.\nCe serait une espèce de profondeur du temps où s’ordonnent toutes les distances à zéro. Qu’est-ce que c’est que ce zéro ? Ce serait l’abîme du temps qui a pour signe le zéro. L’ordre du temps c’est quelque chose de très différent du Tout du temps. Second signe de l’image intensive du temps : dans sa distance à zéro toute intensité est appréhendée dans l’instant et l’instant serait précisément cet aspect du temps sous lequel une intensité est intensité. Mes deux aspects du temps intensif ce serait : l’ordre du temps qui serait donc comme la troisième puissance ; et l’instant qui serait la quatrième puissance.\nPour le moment, j’ai quatre signes du temps pour deux figures. Qu’est-ce que c’est que cet instant ? Ce serait la saisie de la quantité intensive en tant qu’unité, tandis que la distance ce serait la saisie de la pluralité indécomposable, c’est-à-dire de son rapport avec zéro. Vous voyez que c’est deux figures complètement différentes, et pourtant elles sont toutes deux sublimes, et toutes deux concernent au plus près notre âme. Pourtant à première vue, le mouvement extensif, ça concerne le monde, l’espace. L’intensité, s’il est vrai qu’elle a sa source dans la lumière. Nous savons bien que notre âme a un rapport très étroit avec le monde et un rapport très étroit avec la lumière. Il faudrait montrer en quoi ça concerne notre âme. Dans les deux cas, il y a du sublime, et là Kant peut enfin nous donner un relais. Je n’avais parlé que de la moitié du sublime chez Kant, précédemment. Est-ce que c’est par hasard que Kant distingue deux formes du sublime ? Dans sa terminologie, très rigoureuse, il dit qu’il y a un sublime mathématique et il y a un sublime dynamique. La figure du sublime mathématique c’est l’immense et la figure la plus simple du sublime dynamique, c’est le difforme ou l’informe.\nCa nous arrange beaucoup. Il y a une expression très courante dans la physique du 16ème et du 17ème siècle, c’est la vitesse difformément difforme. Ca s’oppose au mouvement uniformément accéléré qui est un cas très simple. D’autre part, la vitesse c’est la quantité intensive du mouvement extensif. La vitesse c’est une différence. Une notion intensive. Kant nous donne des exemples. Pour le sublime mathématique : la voûte étoilée du ciel dans certaines conditions. Ou bien vous êtes dénaturés ou bien vous êtes envahis par le sentiment du sublime, mais c’est un sublime mathématique. Ou bien vous êtes devant la mer calme qui n’est bordée que par l’horizon et vous éprouvez le sentiment du sublime mathématique. Mais, tout autre cas, vous vous trouvez devant des masses montagneuses sans forme, ou bien encore vous vous trouvez devant la sombre mer en furie, ou bien dans la tempête. C’est le noir lançant un éclair terrifiant. L’avalanche. Là vous éprouvez également du sublime, mais vous vous dites, là, que c’est du sublime dynamique. Quelles différences avec la sublime mathématique ?\nVoilà l’histoire du sublime dynamique. La nature se déchaîne, la nature comme catastrophe. Une inondation. Le feu. Le déchaînement des océans. Qu’est-ce que vous éprouvez ? Que vous n’êtes rien ! Moi, Homme, je ne suis rien. C’est trop fort pour moi. Ces pages sont formidables ; à la rigueur, il n’y a que la musique qui donne les mêmes joies. La simplicité d’un thème musical. La simplicité d’un motif et la manière dont ce motif va s’enfler, s’enfler, et va donner quelque chose d’extraordinairement complexe. L’orage sur un glacier : il y a des forces déchaînées et vous sentez que les vôtres ne sont rien à côté. En d’autres termes, ça vous tombe dessus et ça vous réduit à zéro. C’est trop fort pour moi. D’où une espèce de terreur. Qui ça, vous ? Vous homme en tant que saisit dans toutes vos facultés sensibles. Aussi, vous tremblez pour vos jours. Mais en même temps, dit Kant, en même temps que vous sentez votre propre force réduite à zéro par l’énormité de la force en présence de laquelle vous êtes, vous sentez naître en vous, ou s’éveiller, ou passer à l’acte, une faculté spirituelle qui, elle, domine la nature, et qui dit en nous : \" Qu’importe ma vie humaine !\" Le sublime est fait de tout ça. Je ne suis rien vis-à-vis de la nature du point de vue de mes facultés sensibles, mais, nature en furie, je te domine de par mes facultés spirituelles. Tu peux me tuer, qu’importe ma mort. Et l’océan déchaîné doit faire naître en vous cette faculté spirituelle : \" au moment où vous êtes réduit à zéro par les forces de la nature, vous vous élevez au-dessus de la nature sous la forme : ma vie n’a pas d’importance \" . Sinon vous n’éprouvez pas le sentiment du sublime.\nLe sentiment du sublime dynamique est fait de ces deux choses : la manière dont vous vous découvrez, devant la nature déchaînée, comme étant zéro du point de vue de vos facultés physiques, mais où, en même temps, s’éveille en vous une faculté de l’esprit qui vous fait penser la nature, et à partir du moment où vous penser la nature, vous la pensez à partir d’une faculté spirituelle donc supra sensible qui vous rend supérieur à cette nature et qui vous fait dire : \" Qu’importe ma vie, c’est la volonté de Dieu \". Ou, car Kant est très compliqué, qui vous fait dire peut-être des blasphèmes, car dans un texte étrange, Kant dit qu’est sublime aussi le désespoir quand c’est un désespoir révolté, c’est-à-dire Dieu, je te crache dessus. Kant a beaucoup d’humour. Ca revient à dire que pour que mon histoire du sublime dynamique marche, qu’est-ce qu’il faut ? Il faut être à l’abri, et il va faire une théorie de la nécessité d’être à l’abri. Si je suis dans mon petit bateau sur l’océan déchaîné, je ne peux pas faire ce parcours du sublime dynamique, car j’ai tellement peur que une seule chose compte, à savoir le sentiment que je ne peux rien. Si bien que le processus du sublime dynamique est coupé. Moi, en tant que créature douée de facultés sensibles, je ne peux rien. Là, pas de sublime, et donc si je ne suis pas à l’abri je ne peux pas faire l’expérience du sublime.\nRéfléchissons. Soyons plus kantien que Kant, car, à mon avis, il fait de la provocation. Je peux, même dans le danger, atteindre au sublime dynamique. Vous ne savez plus où vous en êtes, c’est-à-dire que vous êtes réduit à zéro dans vos facultés sensibles, mais en même temps, vous sentez en vous s’éveiller une faculté supra sensible, une faculté spirituelle par laquelle vous êtes supérieur à la nature. Vous bravez la nature, car vous êtes esprit. Les commandants de Melville. Akkab est sublime, y compris dans son désespoir révolté où il rivalise avec Dieu. Lorsque nous nous découvrons comme faculté spirituelle, supérieure à la nature elle-même, Kant dit que nous nous portons de l’estime, pas du tout de l’estime égoïste, mais de l’estime en tant qu’être spirituel. Si je suis à l’abri, je ne prends pas le danger au sérieux, ça n’empêche pas que, par l’intermédiaire de la nature déchaînée et de son spectacle, s’est éveillée en moi une faculté spirituelle qui me fait penser la nature et que, elle, je prends au sérieux.\nEt la grande conclusion de Kant, c’est que ce qui est sublime, ce n’est jamais la nature, c’est forcément l’âme, car la nature n’est que l’objet occasionnel sous lequel s’éveille en nous le sentiment du sublime, mais le véritable objet du sentiment du sublime c’est la faculté spirituelle qui s’éveille en nous. La nature n’a que l’apparence du sublime, mais l’essence du sublime c’est la faculté spirituelle qui s’éveille en nous à l’occasion de l’apparence naturelle. Le sublime dynamique est fait du sentiment commun de trois puissances : puissance de la nature dans l’informe ou le difforme, impuissance de mon être comme être physique, puissance de mon être spirituel qui s’élève au-dessus de la nature comme informe. Vous avez toujours le thème de la distance à zéro et d’un ordre du temps, d’une puissance du temps qui marque, d’une part la distance infinie qu’il y a entre la force de la nature et votre être physique, et d’autre part, la distance infinie qu’il y a entre votre faculté comme être spirituel et la nature elle-même. En d’autres termes, c’est un combat entre la nature et l’esprit. Il y a l’idée toute simple d’une lutte fondamentale telle qu’elle s’exprime dans le sublime dynamique.\nSi vous consentez à revenir au sublime mathématique, on voit bien que sous une toute autre forme, il y avait quelque chose d’analogue. Kant définissait ainsi le sublime mathématique, c’est-à-dire l’immense, la voûte étoilée ; il le définissait en nous disant exactement ceci : votre imagination est dépassée, votre imagination se heurte à une limite qu’elle ne peut franchir. La nature dépasse les limites de votre imagination. Votre imagination est réduite à l’impuissance par la nature parce que le spectacle qu’elle vous donne vous contraint à changer perpétuellement d’unité de mesure et à ne pas pouvoir conserver les unités précédentes quand vous arrivez aux suivantes. En d’autres termes, quelque chose excède le pouvoir de votre imagination. C’est l’immense. Tandis que dans l’évaluation purement mathématique des grandeurs, vous pouvez toujours convertir une unité dans une autre et vous pouvez comprendre à l’infini sous la forme conceptuelle d’un nombre. Mais là, dans le sublime, vous êtes hors de concept. Il ne s’agit plus du concept de ciel tel que, par exemple, une science qui serait l’astronomie en ferait l’analyse. Il s’agit de l’analyse du sentiment de sublime, c’est-à-dire qu’il s’agit d’esthétique et non pas de science. Donc, cette voûte étoilée du ciel pousse votre imagination vers sa limite, c’est-à-dire qu’elle vous fait éprouver l’impuissance de votre imagination.\nMais en même temps, il y a coexistence des deux mouvements, cette même nature requiert votre raison et convainc votre raison, c’est-à-dire votre faculté spirituelle, qu’il y a un tout de la nature. C’est un tout qui est toujours en excès par rapport à vos forces. C’est un tout qui est un trop par rapport à vous comme être sensible, c’est-à-dire l’imagination comme faculté sensible ne peut pas satisfaire à l’exigence de votre esprit comme faculté supra sensible. Devant le ciel étoilé, votre esprit exige que lui soit présenté un tout de la nature, et votre imagination, qui seule pourrait fournir l’image de ce tout à l’esprit, ne peut pas. C’est pourquoi Kant définira toujours le sublime comme une discordance de nos facultés. Dans la vie quotidienne, dans la vie finie, nos facultés ne cessent de s’exercer harmonieusement. La sublime nous arrache à nous-mêmes, pourquoi ? Parce qu’il introduit dans nos facultés un état de discordance.\nMais vous voyez que la discordance mathématique et la discordance dynamique se font merveilleusement écho, mais ce n’est pas les mêmes. Dans le cas du sublime mathématique, il y a une discordance aiguë entre les deux aspects du temps, l’intervalle et le tout. Votre imagination atteint sa limite qui n’est pas adéquate au tout, elle ne peut pas la franchir, elle est réduite à zéro ou, si vous préférez, l’intervalle se fait de plus en plus court. Mais votre esprit continue à exiger une présentation du tout de la nature, le tout étant trop. (Gance exprimerait au cinéma le sublime mathématique). Dans le sublime mathématique, c’est cet excès par rapport à notre imagination qu’il y a dans le temps comme tout, ou dans l’idée d’un tout du mouvement. Notre imagination réduite à l’impuissance, dépasser l’imagination et se réaliser comme être spirituel. Les textes de Gance vont dans ce sens.\nDans le sublime dynamique, je suis réduit à zéro comme être physique et en même temps s’éveille une faculté spirituelle en moi qui réduit à zéro ce qui me réduit à zéro, cette nature sensible. Le Sublime Mathématique c’est le sublime extensif ; c’est le rapport de l’image-mouvement aux deux aspects du temps, l’intervalle et le tout. Le Sublime Dynamique, c’est le rapport du mouvement intensif et du temps avec un double aspect du temps : l’ordre du temps, c’est-à-dire le temps qui plonge dans l’abîme et l’instant. Et cette fois-ci, ça traduit l’âme et la lumière, comme tout à l’heure ça traduisait l’âme et le mouvement. Dans les deux cas, Kant dira que la nature n’est qu’apparemment sublime. Le vrai Sublime c’est l’esprit qui s’affirme comme faculté à travers le sublime de la nature, et dans un cas c’est l’âme qui s’affirme comme âme du mouvement, et dans l’autre cas, c’est l’âme qui s’affirme comme âme de la lumière.\nOn circule dans un ordre du temps. Mais qu’est-ce que c’est cet ordre du temps ? Ce n’est plus le présent variable, c’est l’instant. L’instant, c’est le pressentiment que quelque chose qui est posé comme futur, de manière réfléchie, est en fait déjà là. Vous vivez un instant lorsque, à la fois, vous posez quelque chose comme à venir, c’est-à-dire éventuel ou probable ou certain, et que, d’une autre manière, vous découvrez que c’est déjà là. En d’autres termes, l’instant c’est l’en-deça du futur. C’est l’imminence du futur. La substitution de l’imminence à l’avenir. En même temps que le futur fait place à l’imminence qui est tout à fait autre chose que le futur, c’est le déjà là du futur, et dans le même mouvement un recul infini du passé. C’est les deux phases de l’instant. Un au-delà du passé, il écartèle le passé. Ce qui s’est passé hier, ça vous paraît des siècles. Un au-delà du passé, un en-deça du futur, la contamination des deux, c’est comme si le temps était entré dans le temps. Un coin qui l’a fait sortir de ses gonds. Au niveau de ce temps, on ne parlera plus de l’intensité, on ne parlera plus de l’immensité du futur et du passé ; on parlera au contraire d’une espèce de disjonction entre un immémorial et un imminent. Ce serait ça l’ordre du temps avec l’instant comme son corrélat.\nPar rapport à la lumière, qu’est-ce que ce serait cet ordre du temps ? On vient de découvrir que la lumière, tout comme le mouvement, a une affaire fondamentale avec l’âme. Essayons d’imaginer l’histoire des rapports de la lumière et de l’âme, étant dit que ces rapports vont être très précisément le contenu de notre image du temps, à savoir de ce temps intensif qui se dégage de la lumière, ou de la composition intensive qui se dégage du mouvement intensif. A savoir, tout le parcours des rapports de l’âme et de la lumière va constituer le temps de l’intensité.\nAu début du 17ème siècle, Jacob Boehme nous raconte l’histoire de l’âme et de la lumière. Schelling. Et juste avant, Goethe qui connaissant si bien J. Boehme, et qui a à faire avec les mêmes problèmes de l’âme et de la lumière, puisque Faust c’est ça. Goethe avait écrit son traité des couleurs comme degrés de la lumière. L’expressionnisme allemand au cinéma, l’image-lumière. Pour eux, le mouvement est subordonné à la lumière. Boehme commençait une histoire très curieuse : Dieu c’est la lumière (je schématise beaucoup), seulement voilà, la lumière c’est ce qu’on voit pas. C’est le plus caché, le plus enfoui. La proposition de départ c’est que la lumière par elle-même et dans son état de diffusion pure (c’est repris d’une certaine manière par Bergson), est par nature invisible. Elle est d’autant plus invisible qu’il n’y a pas d’oeil pour la voir. Il n’y a rien. Tant que la lumière diffuse, elle est invisible. Qu’est-ce qui la rend visible ? C’est lorsqu’elle se heurte à un corps opaque qui la réfléchit et la réfracte. En d’autres termes, la lumière devient visible lorsqu’elle se heurte à un écran noir, nous dit Bergson.\nVoilà ce que Boehme nous dit : Dieu est lumière, mais par là même il ne se manifeste pas. Mais en tant qu’il est lumière, il est possédé par quelque chose qui ne se confond pas avec lui mais qui est le plus profond en lui. Ce n’est pas lui, mais c’est le sans-fond en lui, et le sans fond en lui c’est la volonté de se manifester. Dans tout cela Hegel n’est pas loin. Le sans-fond de Dieu c’est la volonté de se manifester. C’est le premier temps. Que le monde était beau à cette époque ! Le deuxième temps c’est la colère de Dieu, à savoir Dieu va s’opposer l’opacité pure, c’est-à-dire les ténèbres pour passer à sa propre manifestation. La colère de Dieu c’est l’acte par lequel Dieu ou la lumière dresse les ténèbres comme condition de sa manifestation. A ce moment-là, et par rapport aux ténèbres qui s’opposent à la lumière, on dirait que la lumière devient Blanche. C’est la première manifestation. Ca prend une apparence très mystique mais vous pouvez le traduire très facilement : c’est le passage de la lumière à un couple d’opposition, à savoir le blanc et le noir. Le noir, ce sera les ténèbres à l’état pur, et le blanc ce sera la lumière par rapport à ces ténèbres. Mais pour le moment rien ne se manifeste ; c’est les conditions de la manifestation. Troisième moment : pour que quelque chose se manifeste, qu’est-ce qu’il faut ? Il faut que les ténèbres s’éclaircissent un petit peu sous la lumière et il faut que le blanc s’obscurcisse un petit peu sous les ténèbres ...", "url": "https://www.webdeleuze.com/textes/72"}