{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 17/05/1983", "Titre": "Cours Vincennes - St Denis", "contains": "C’est bien délicat tout ça... Alors... Donc vous voyez, hein, vous voyez où on en est. On a passé du temps à fixer, à commencer à fixer des images indirectes du temps. Et puis on disait : les images indirectes du temps, telles qu’on était arrivé à en fixer toutes sortes de figures, dans toutes sortes de cas, eh bien elles s’accompagnent aussi, cette fois-ci, de ce qu’il faudrait appeler des figures de la pensée. Et c’est dans cette histoire des figures de la pensée qu’on se lançait. Alors vous voyez, d’ici la fin de l’année, dans l’idéal, il faudrait qu’on ait le temps de finir les figures de la pensée, de les confronter aux images du temps, et de passer enfin au principe d’un temps et d’une pensée qui seraient comme directs. J’espère qu’on n’aura pas le temps parce que j’ai jamais fini un cours de ma vie donc il n’y a pas de raison que... Mais aujourd’hui, alors, je voudrais vraiment essayer de dire un peu ce qu’est pour moi ce problème des figures de la pensée, parce que c’est un problème qui, en effet, d’une certaine manière, peut être présenté comme celui de la philosophie. C’est pas non plus que j’oublie le reste, car je pense que les figures de la pensée sont fondamentalement inscrites, si elles sont fondamentalement présentées par la philosophie elles sont également inscrites dans tout ce qui est art, et aussi dans le cinéma, puisque pour moi et pour nous, depuis tout ce qu’on a fait là-dessus, les grands auteurs de cinéma c’est non seulement comme des peintres, c’est non seulement comme des architectes, mais c’est aussi non seulement comme des penseurs. Et bien entendu j’espère que ce qu’on aura obtenu en philosophie, on ne se contentera pas de l’appliquer à l’art ou au cinéma, mais que... on sera frappé par des rencontres, tantôt des rencontres attendues, tantôt des rencontres inattendues. C’est pourquoi aujourd’hui, moi, je dis on verra bien où ça nous mène, mais commençons par ce problème : comment est-ce que les figures de la pensée peuvent être présentées à travers finalement toute une histoire qui est celle de la philosophie ? Alors je vais pas faire toute cette histoire, je vais essayer d’en retenir, moi, ce qui m’intéresse à cet égard. C’est-à-dire aujourd’hui, ben on fera plutôt de la philosophie que... que autre chose, quoi : l’heure est venue. Et je dis : en effet, des figures de la pensée, comprenez tout de suite qu’il s’agit de quelque chose de très concret. C’est évidemment pas du tout la même chose si je considère le penseur.\nVoilà ma question : comment considérez-vous le penseur ? comment pensez-vous le penseur ? Le penseur, c’est personne, mais comment est-ce que vous le considérez ? Je dis au hasard : vous pouvez le considérer comme un combattant vaillant, un suprême combattant. Vous pouvez le considérer comme un sublime travailleur. Vous pouvez le considérer comme un joueur invétéré. Je sais pas ce que ça veut dire. Si ça veut dire quelque chose, ce ne sont pas des métaphores. Parler c’est parler littéralement. Je parle littéralement si je dis « le penseur est un combattant suprême », ou si je dis « le penseur est un travailleur infatigable », ou si je dis « le penseur est un joueur invétéré », et Dieu merci la liste est évidemment pas close, hein... Alors vous dites : quand je pense, qu’est-ce que je suis, moi, dans quoi je me reconnais ? Si vous ne vous reconnaissez dans aucune de ces trois catégories, c’est qu’il y en a d’autres. Parce qu’après tout, qu’est-ce que c’est que tout ça ? Voilà l’histoire que je veux raconter. C’est que la figure de la pensée, ce que j’appelle figure de la pensée, c’est la pensée elle-même en tant qu’elle arrive à penser le réel ou l’existant : à ce moment-là, elle dessine une figure. Je n’emploie pas donc du tout « figure » au même sens que Hegel lorsqu’il parle des « figures de la dialectique ».\nPour moi, la pensée produit une figure lorsqu’elle arrive à penser le réel ou l’existant. Mais pourquoi est-ce qu’il y a là un problème ? Le problème, je vais le dire assez vite - oui, parce que j’aimerais bien une petite montre, pour que je déborde pas trop... - ce que la pensée pense, en quoi il y a problème ? Je dirais : il est tout simple le problème, ce que la pensée pense, du fait même que c’est pensé, c’est du possible. Le possible est la modalité immédiate de la pensée. Ce que vous pensez en tant que vous le pensez, vous le posez comme possible. Où commence le drame ? C’est que la pensée en elle-même - je dis bien : en elle-même - ne dispose d’aucun moyen pour distinguer le possible et le réel. Ce que la pensée pense, elle le pose comme possible, un point c’est tout. Pourquoi est-ce que la pensée en tant que pensée ne dispose d’aucun moyen pour distinguer le possible et le réel ? C’est évident - ou : le possible et l’existant -, c’est évident si vous y réfléchissez. Considérez un concept quelconque, ou une représentation quelconque : représentation soit d’un bœuf, soit d’une chimère, soit d’un triangle. Cette représentation ou ce concept, c’est ce que la pensée pense. Rien n’est changé, que l’objet de la représentation existe ou n’existe pas. Tout est changé pour nous, rien n’est changé pour la pensée, c’est-à-dire : rien n’est changé dans la représentation. C’est ce que Kant disait déjà dans une page célèbre de la Critique de la raison pure. Vous vous faites la représentation de 100 francs - il disait, lui, pour des raisons de nationalité, 100 thalers. Vous vous représentez 100 francs : que ces 100 francs existent, bien plus, que vous les ayez ou que vous ne les ayez pas, c’est très important pour vous ; du point de vue de la représentation, rien n’est changé. Vous vous faites un concept de chimère, animal fabuleux. Qu’il y ait ou qu’il n’y ait pas des chimères, ça change beaucoup ; ça change rien du point de vue du concept, du point de vue de la représentation.\nCe qu’on a toujours traduit, en philosophie, en disant que l’existant, c’était extérieur à la représentation. L’existant, c’est la position de l’objet hors du concept. Donc, que la chose existe ou n’existe pas, rien n’est changé dans le concept. « La chose existe », ça veut dire : elle est posée en dehors du concept ou de la représentation. « La chose n’existe pas », ça veut dire : elle est pas posée, elle n’est posée que par l’intermédiaire du concept ou de la représentation. Mais le concept ou la représentation ne changent en rien, que la chose existe ou pas. Vous vous faites un concept de triangle : ça ne vous dit en rien si des triangles existent dans la nature. Est-ce qu’il y a des triangles dans la nature ? C’est une autre question, ça ne concerne pas le concept : le concept reste le même, qu’il y en ait ou qu’il y en ait pas. Vous comprenez ? Donc, ce que je traduis en disant : comprenez, la pensée pense directement le possible, c’est-à-dire l’essence. En effet, l’essence, c’est ce qu’une chose est, indépendamment de la question de savoir si elle existe. La chimère est ceci, cela, cela, indépendamment de la question de savoir s’il y a des chimères. Donc la pensée pense l’essence, c’est-à-dire le possible, et comme l’existant c’est la position de la chose hors du concept ou de la représentation, la pensée ne dispose d’aucun moyen, ne semble disposer d’aucun moyen pour penser l’existant ou le réel. Puisque rien ne change dans son concept, sinon que l’objet, la chose, existe ou n’existe pas. Vous comprenez ? Je veux dire que, là, je m’adresse surtout aux non-philosophes de formation, parce que... pour les autres, ça va de soi... j’espère, en tout cas... mais c’est très important de comprendre ça, c’est pour ça qu’il y a un problème de la pensée. Je dirais : le problème éternel de le pensée, ç’a été : moi, pensée, comment est-ce que je vais arriver à penser le réel et l’existant ? comment est-ce que je vais sortir de ma sphère des possibles ? comment penser autre chose que l’essence ? Je dirais presque, c’est à partir de là, bon... D’où... d’où, il me semble, la distinction de deux types de principes.\nLa pensée par elle-même pense le possible. Au nom de quoi ? Au nom de certains principes qu’on appellera des principes logiques. Les principes logiques sont des principes qui fixent ce qui est possible et ce qui ne l’est pas ; qui déterminent ce qui est possible et ce qui n’est pas possible. Et ces principes logiques, je dirais : ce sont les principes des essences ou du possible, puisqu’ils discernent, ils distinguent le possible du non-possible ou de l’impossible, ces principes sont au nombre de trois dans la logique classique.\nL’un, c’est le principe d’identité, A est A. Et puis deux petits principes qui semblent être comme des spécifications du grand principe d’identité, A est A, c’est-à-dire la chose est ce qu’elle est.\nSecond principe, dit de non-contradiction : A n’est pas non-A, la chose n’est pas ce qu’elle n’est pas.\nEt puis troisième principe, dit du tiers-exclu : la chose est A ou non-A. Ou si vous préférez : entre A et non-A, il n’y a pas de tiers, d’où l’expression « principe du tiers exclu », A ou non-A. Ça m’intéresse déjà, parce que ces trois principes de pure logique, l’un est un principe de position ou d’affirmation (A est A) ; le second est un principe de négation (A n’est pas non-A) ; le troisième est un principe d’alternative ou de disjonction (A ou non-A).\nJe sais donc ce qui est impossible, c’est-à-dire impensable. Ce qui est impossible ou impensable, c’est quelque chose qui ne serait pas ce qu’elle est (donc elle contredirait à l’identité), qui serait ce qu’elle n’est pas (elle contredirait à la non-contradiction), et qui serait à la fois ce qu’elle est et ce qu’elle n’est pas (elle contredirait au tiers exclu). Tout va bien. Sous ces trois principes, je pense les essences, le monde des essences ou le monde du possible, mais je retombe toujours là-dessus : comment penser quelque chose de réel ? Pour penser le réel, la réponse la plus immédiate, c’est... eh ben, il faut recourir à de tout autres principes. Et ces principes, ils ont été assez vite déterminés : principe de causalité (tout ce qui est réel a une cause), principe de finalité (tout existant répond à des fins externes ou internes, etc.). Bon... ben oui, mais à partir de là tout démarre. Puisqu’enfin ces principes, c’est quoi ? Principe de causalité, principe de finalité... Il faudrait presque dire : c’est des principes empiriques : j’aurais bien du mal à les déduire des principes logiques. Et est-ce qu’ils me permettent réellement de penser le réel ou l’existant ? Il faudrait que j’arrive à les penser eux-mêmes, ces principes. Est-ce que la pensée est capable de penser des principes aussi bizarres que les principes de causalité et de finalité ? Pas sûr, pour une raison simple, c’est que ces deux principes empiriques renvoient à l’infini. D’accord, toute chose a une cause, mais elle est elle-même effet d’une autre cause, à l’infini. Et de même la finalité renvoie à l’infini. Qu’est-ce que c’est que ça ? Comment je vais m’y retrouver ? Bien. C’est mon premier point, pour que vous voyiez le problème.\nDeuxième point : cherchons quelques tentatives extraordinaires. C’est pour ça que je vais pas refaire toute l’histoire de la philosophie, je fais comme ça, je marque des grands moments. Je vais vous raconter la tentative extraordinaire - pas longtemps - du philosophe Descartes, dans la première moitié du XVIIe siècle. Il est bien connu que, dans les Méditations, Descartes nous raconte une histoire qui est à peu près celle-ci, ou qui semble être celle-ci... mais comme, aujourd’hui, ça va être consacré à la manière dont il faut pas lire les textes... elle semble être celle-ci. Première méditation, dans son livre Les Méditations : je doute, je doute de tout. Je doute de l’existant - peut-être que cette femme n’existe pas -, je doute de la vérité - peut-être que les trois angles d’un triangle ne sont pas égaux à deux droits - donc je doute du réel, du vrai, je doute de tout. Bon.\nMais il y a au moins une chose dont je ne peux pas douter, c’est quoi ? C’est que, moi qui doute, je pense. Parce que, bien sûr, je peux douter que je doute, ça change rien : douter c’est penser, et douter que je doute c’est encore penser. Donc je doute de tout, mais précisément il y aura toujours quelque chose dont je pourrai pas douter, à savoir que, moi qui doute, je pense. Et que, pensant, je sois une chose pensante, res cogitans. C’est un peu plus compliqué que ça, parce que - vous l’avez déjà compris d’avance - il est évident que Descartes ne dit pas et ne pense pas un instant qu’il doute de l’existence des choses. Descartes est comme tout le monde, il ne doute pas de l’existence de la table. Pourquoi ? parce que ce serait une opération parfaitement idiote. Sa question ne porte pas sur l’existence des choses, sa question porte sur la pensée de l’existence des choses. Toute l’opération du doute porte sur la connaissance que nous avons des choses, et non pas sur les choses elles-mêmes. Donc, ce qu’il dit, c’est qu’il est en droit de douter de la connaissance que nous avons de la table, et que, bien plus, il est en droit de douter de la connaissance mathématique. Et il se demande : est-ce qu’il y a une connaissance dont je ne peux pas douter ? Et il répond : oui. En tant que je doute, il y a une connaissance dont je ne peux pas douter, c’est la connaissance de moi comme être pensant, comme être doutant donc pensant.\nJe me connais comme être pensant d’une connaissance qui ne peut pas être mise en doute. Voilà ce qu’il nous raconte : c’est l’objet des deux premières Méditations. Vous comprenez, c’est une opération extraordinairement subtile, très belle opération... si on aime ça... si on aime ça d’un amour philosophique, c’est-à-dire... alors, bon... qu’est-ce qu’il a fait ? Qu’est-ce qu’il a fait qui compte pour la philosophie, avec toute cette histoire ? Il est le premier, à ma connaissance - on aura beau lui chercher des précurseurs, on trouve toujours des précurseurs, mais c’est des questions idiotes - il est le premier à introduire en philosophie, bien qu’il ne le dise pas sous cette forme, une formule à laquelle la philosophie allemande donnera une forme - précisément - qui est la suivante : Moi = Moi. Vous me direz, Moi = Moi, y a pas de quoi en faire une histoire. Eh ben si. Car je vous demande de comparer : « Moi = Moi » est une formulation du principe d’identité « A = A » ou « A est A ». « Moi est Moi ». Vous voyez, le « Moi est Moi » de Descartes, c’est exactement : moi qui doute de tout, moi qui doute de toute connaissance, il y a une connaissance dont je ne peux pas douter, c’est la connaissance de moi comme être pensant.\nDonc vous avez bien vos deux Moi : moi qui doute de tout, il y a une connaissance dont je ne peux pas douter, c’est la connaissance de moi comme être pensant, Moi est Moi, Moi = Moi. Lorsque la philosophie fut pénétrée par cette formule puissante, qui devait l’entraîner dans la découverte de la subjectivité, qu’est-ce qui se passait ? C’est qu’il y a une rude différence entre le principe d’identité que j’invoquais tout à l’heure, A est A, et cette formule martelée, Moi = Moi. En effet, Moi = Moi n’est pas un cas particulier de A = A. A = A vaut pour toute chose que je pense. Vous voyez, vous sentez tout de suite : Moi = Moi, c’est l’identité du penseur, c’est-à-dire pas vous ou moi - l’identité du penseur en tant que tel c’est-à-dire l’identité du sujet de la pensée. Vous me direz : quelle importance ? Une importance énorme. L’identité A = A, c’est l’identité de la chose pensée. Mais qu’est-ce qui était très gênant avec ce principe d’identité ainsi posé, A = A, A est A ? C’était qu’il était hypothétique. Il était hypothétique ! Comme c’est beau, la philosophie, vous voyez ? Tout ça, c’est pas affaire de goût, on a beau dire... c’est pas... quand on est lancé, on est lancé, ça y est... Il était hypothétique ! Evidemment, car sa formulation complète aurait dû être : s’il y a A, A est A. S’il y a A, A est A. Mais peut-être qu’il y a pas A, peut-être qu’il y a rien. En d’autres termes, le principe d’identité était un jugement hypothétique. Et en effet, comme Descartes le montrait, je pouvais toujours douter de A, non seulement dans son existence, mais même dans son concept. Donc y a pas de concept ? Qu’est-ce que c’est que ça, un concept ? Et il nous dit : il y a une chose dont je ne peux pas douter, moi qui doute de tout, moi qui doute de tout je ne peux pas douter que moi qui doute je pense, Moi = Moi. Admirez : il a découvert une identité qui n’est plus soumise à une condition hypothétique, il a découvert une identité inconditionnée. Moi = Moi n’est pas une autre manière de dire A = A, c’est une manière d’élever le jugement hypothétique impliqué par A = A à un jugement d’une tout autre nature, qu’on pourra appeler un jugement thétique : la position ou l’autoposition du moi. Jugement thétique ou catégorique.\nIntervention : (inaudible)\nDeleuze : Ouais, t’en demande trop, là, tu comprends, faudrait faire un cours sur Descartes. Ce qui est un problème, c’est toutes sortes de... et encore, c’est un problème... c’est un problème très vite résolu par lui, quoi. Bien sûr il passera par Dieu, mais si je dois... Il faudra Dieu pour être sûr que le moi qui pense ait une existence : ça oui, d’accord, t’as raison, mais tout ça je le supprime, je prétends pas donner un détail de... Je prétends repérer un point, là, je fais uniquement du repérage, parce que sinon ce serait un cours sur Descartes, Dieu m’en préserve... (Rires) C’est cette espèce de révolution cartésienne qui est... parce que vous comprenez, ça engage plein de choses, même logiquement : la proposition « Moi = Moi » n’est pas du type, n’est pas du même type que la proposition « A est A ». C’est, en effet, encore une fois un jugement thétique ou catégorique. Ce que Descartes a fait avec le Cogito, le « Moi = Moi », ç’a été élever le jugement hypothétique au jugement thétique, c’est-à-dire faire que le principe d’identité morde sur une portion déterminée d’existant, sur une portion déterminée de réalité - la réalité de la chose pensante, ou la réalité du sujet pensant. Voilà que le principe d’identité, en prenant la forme « Moi = Moi » irréductible à la forme « A = A » mordait sur un quelque chose de réel que Descartes allait nommer la res cogitans, la chose pensante. Bon. C’était encore une fois l’autoposition du Moi, le principe d’identité sortait de la sphère logique et faisait un premier pas dans le réel ou l’existant. Et puis le voilà enfermé, si j’ose dire, facilement, comme dans sa citadelle.\nCar pour sortir du Cogito - à plus forte raison, là, tu aurais encore plus raison - pour sortir du Cogito, pour sortir du Moi pensant, et pouvoir affirmer par la pensée - pour pouvoir penser - la réalité d’autre chose que du sujet pensant, c’est-à-dire la réalité de quelque chose de pensé, par exemple les mathématiques, ou la réalité de quelque chose non seulement de pensé mais d’éprouvé, de vécu, à savoir le monde sensible, il lui faudra une série d’acrobaties, il faudra une série de raisonnements, de complications, et qui font toujours appel à la garantie de Dieu. Bon, voilà. Troisième point. Second sondage. Donc je retiens juste de ce premier sondage : avec Descartes, très curieusement, le principe d’identité atteint une valeur catégorique, thétique, prend une toute nouvelle forme, Moi = Moi, qui lui permet de se constituer comme un îlot d’existant, la res cogitans. Deuxième coup de sonde, deuxième sondage : Leibniz, un des plus extraordinaires de tous les philosophes. Et ça s’enchaîne bien parce que lui, il va dire : d’accord, Descartes il a obtenu son petit îlot, mais ce qu’il faut c’est l’adéquation de la pensée avec tout l’existant. Et il recommence. Il faudra bien que chaque philosophe recommence éternellement. Et il recommence et il nous dit : le principe d’identité est le principe qui règne sur le possible - A est A. Comment penser dès lors le réel ? Comment penser l’existant ? Il nous dira : il faut un autre principe, mais il faut en même temps que cet autre principe soit pas seulement un principe empirique, il faut que nous comprenions son rapport avec le principe d’identité. Et pourquoi est-ce que Descartes ne lui suffit pas ? Descartes ne lui suffit pas parce que ce que lui réclame, c’est que la pensée soit apte à penser tout l’existant. Qu’elle ait pas son petit îlot subjectif - la res cogitans - mais qu’elle accède à une pensée de tout l’existant, de l’existant dans son ensemble, du réel dans sa totalité. Quel programme. Hegel se souviendra de ce programme. Il le réalisera d’une tout autre manière mais il s’en souviendra. Et qu’est-ce qu’il va dire ? Leibniz va nous raconter une histoire qui paraît une histoire de fées, uniquement une histoire de fées, quoi, ou de science-fiction. Il nous dit : eh ben vous savez, c’est pas difficile, vous avez en effet - partons de Descartes - vous avez en effet la certitude du moi dans l’autoposition Moi = Moi ; seulement ce que Descartes n’a pas vu, c’est que chaque Moi contient la totalité du monde. Il suffisait d’y penser, à ce moment-là, en effet : la pensée, grâce au Moi = Moi, ne porte plus sur le petit îlot de la res cogitans, va porter sur l’ensemble du réel et de l’existant. Si le Moi comprend la totalité du monde, chaque moi - mais alors, même mon îlot... - chaque moi pensant pense la totalité du monde... Simplement il le sait pas... en effet, si on le savait, ben... Et qu’est-ce que ça veut dire, « chaque moi pense la totalité du monde » ?\nÇa veut dire : chaque moi est un point de vue sur le monde, chaque moi est un point de vue sur le monde, c’est-à-dire : il exprime le monde entier de son point de vue. Et l’exprimer, c’est-à-dire : le monde, il n’existe pas hors des points de vue qui l’expriment. La ville n’existe pas hors de l’ensemble des points de vue sur la ville. C’est une rudement belle idée, euh... et la ville c’est ça, c’est l’ensemble des points de vue sur la ville. C’est une philosophie déjà perspectiviste. Chaque moi contient la totalité du monde, ça veut dire quoi ? Eh ben oui : chacun de ces moi, il va créer un nom pour les désigner, le mot « monade ». Chaque monade exprime la totalité du monde, dans son existence. Vous voyez : il y a le principe d’identité qui règle les vérités d’essence, mais les vérités d’existence renvoient à un autre domaine, chaque moi exprime le monde tout entier. Chaque moi exprime le monde tout entier, ça veut dire : il y a une chose évidente, c’est que j’exprime les événements qui m’arrivent. Ça c’est sûr, au moins : j’exprime les événements qui m’arrivent, tout ce qui m’arrive je l’exprime, de ma naissance à ma mort. Bon. Chacun de nous. Mais chacun de nous de chaîne en chaîne, évidemment, ça fait le monde : Jules César exprime ce qui lui arrive... Mais c’est bien plus gai que ça : si chacun de nous exprime ce qui lui arrive - là, je passe sur les raisons que donne Leibniz pour ça - il faut bien que chacun de nous exprime tout ce qui arrive aux autres. C’est-à-dire : chacun de nous exprime la totalité du monde. On n’a pas le choix... Si vous me dites : pourquoi ?, accordez-moi... laissez-vous aller, il faut se laisser aller, je veux dire... parce que, là aussi, ça supposerait un cours sur Leibniz de... de... deux heures... Simplement, simplement il est pas idiot.\n... une petite portion du monde, celle qui m’affecte de ma naissance à ma mort, mes relations, mes entours : c’est ma sphère d’expression claire et distincte. En d’autres termes, il dira : je n’exprime clairement et distinctement que ce qui arrive à mon corps, que ce qui touche mon corps.\nMais tout le reste, la totalité du monde depuis qu’il y a un monde et jusqu’à la fin du monde - car j’exprime non moins le passé que le futur, selon lui - je l’exprime mais obscurément, indistinctement, inconsciemment. Soit un exemple, le passage du Rubicon. Eh ben, le passage du Rubicon, chacun de nous l’exprime ; chacun de nous l’exprime, mais inconsciemment, indistinctement. En revanche, il y a un moi, une monade qui l’exprime clairement et distinctement, c’est la monade Jules César. Bon. Voyez, chaque moi exprime l’infinité du monde. C’est-à-dire : tout ce qui se passe dans le monde, tous les objets qui composent le monde, tous les événements qui constituent le monde sont des attributs du moi. Ce sont les attributs clairs et distincts de tel ou tel moi, mais ce sont les attributs plus ou moins clairs...\nEn effet, Jules César exprime très clairement et distinctement le passage du Rubicon, mais les compagnons de Jules César l’expriment clairement, peut-être pas très distinctement, s’il comprennent pas de quoi il s’agit, et moi je l’exprime... alors... quand même, je l’exprime, puisque je l’ai appris à l’école, mais je l’exprime abstraitement, moi. Donc... mais tout ça... voyez, chaque moi exprime la totalité du monde, c’est-à-dire contient la totalité du monde à titre d’attribut ou prédicat, attribut ou prédicat du sujet. Bon. (A des étudiants) Essayez de fermer... Qu’est-ce qu’il est en train de faire ? (Retour au cours)\nEh ben... Voilà. Si le monde est compris dans chaque moi, dans chaque sujet qui l’exprime, toute proposition d’existence a dès lors une raison. Toute proposition d’existence, tout ce qu’il appelle lui-même « vérité d’existence » par distinction avec les « vérités d’essence », toute vérité d’existence a une raison, qui est quoi ? Le moi qui la comprend clairement et distinctement. C’est-à-dire : le moi dont elle est l’attribut clair et distinct. Voilà que tout l’existant et tout le réel répond à un principe qui est le principe de raison, principe de raison suffisante. L’identité réglait les essences, la raison suffisante va régler les existences. Vous me direz : en quoi ça progresse, d’après la répartition de deux types de principes ? C’est que, en même temps, il a trouvé un rapport entre le principe de raison qui règle les existences et le principe d’identité qui règle les essences.\nA savoir : le principe de raison n’est que l’inverse du principe d’identité, le principe de raison est la réciproque - plutôt - du principe d’identité. Vous me direz : la réciproque du principe d’identité... comment est-ce que la formule « A est A » peut avoir une réciproque ? La réciproque de « A est A », c’est « A est A ». Eh ben non. Là aussi, le coup de génie de Leibniz, c’est d’avoir montré que la réciproque de « A est A », c’était pas du tout « A est A ». Pourquoi ? Parce que « A est A » cachait quelque chose, à savoir que le principe d’identité lui-même était vectorisé. A savoir : la vraie formule ou la formule développée, si vous développez la formule « A est A », vous obtenez la formule : tout jugement analytique est vrai.\nTout jugement analytique est vrai, ça veut dire quoi ? On appelle « jugement analytique », en logique, un jugement tel que l’attribut est compris dans le sujet. (A quelqu’un) Oh non pas tout de suite, pardon, tout à l’heure... (Retour au cours)\nBon. Exemple : le triangle a trois côtés, tout corps est étendu. Ce sont des jugements analytiques, pourquoi ? Parce que vous ne pouvez pas dire « triangle » en mettant quelque chose sous ces mots, en pensant quelque chose, sans avoir déjà dit « trois côtés ». En effet, « triangle » égale « trois droites enfermant un espace ». Lorsque vous dites « le triangle a trois côtés », vous dites : « le triangle est triangle ». Tout jugement analytique est vrai. Et en effet, comment en serait-il autrement ? Tout jugement analytique est vrai, il ne risque pas d’être faux. « S’il y a des triangles, le triangle est triangle », c’est vrai. Ou bien « tout corps est étendu ». « Tout corps est étendu », c’est un jugement analytique puisque vous pouvez pas avoir défini « corps » sans avoir invoqué déjà « étendu ».\nEn revanche, si vous dites « tout corps est pesant », là c’est un problème. Est-ce que vous avez pu définir « corps » sans y mettre de la pesanteur, oui ou non ? Sinon, c’est un jugement analytique. Si vous avez pu définir « corps » sans y mettre « pesanteur », c’est pas un jugement analytique. Problème. Pour Leibniz, il n’y a pas de problème, y aura pas de problème. Et ce sera à lui de le montrer, qu’il y a pas de problème pour lui. En tout cas, accordez-moi que « tout jugement analytique est vrai » n’est que le développement du principe d’identité « A est A ». Simplement vous avez vectorisé le principe, puisque vous l’avez exprimé en termes de sujet et prédicat, à savoir : le jugement analytique est vrai, c’est-à-dire un jugement tel que le prédicat soit contenu dans le sujet.\nQu’est-ce que sera l’inverse, alors, du principe d’identité - la réciproque, plutôt, du principe d’identité ? La réciproque du principe d’identité, ce sera : tout jugement vrai est analytique. Or là c’est beaucoup moins sûr, en apparence. C’était évident que tout jugement analytique était vrai. L’autre cas, c’est beaucoup moins sûr, hein ? C’est pas du tout sûr, même, à première vue, « tout jugement vrai est analytique ». Il fait une opération étonnante, là, Leibniz, quand même. Il commence par bien nous dire : là, vous ne pouvez pas me le refuser, hein, vous pouvez pas le refuser, hein - il nous tient -, tout jugement est analytique est vrai. Alors on lui dit... Si on comprend ce que veut dire « analytique », on lui dit : ben oui, évidemment, oui, c’est vrai, tout jugement analytique est vrai. Ben il dit : eh ben vous n’allez pas pouvoir... si vous m’avez accordé ça, vous n’allez pas pouvoir me refuser aussi que tout jugement vrrai est analytique.\nPourquoi ? Il n’y a plus qu’à ressouder, là, nos parties de l’exposé de Leibniz : le moi ne se contente pas d’être l’îlot cartésien, posé dans la certitude de soi-même. Le moi exprime le monde, c’est-à-dire il comprend le monde comme l’ensemble de ses propres attributs, soit clairs et distincts, soit obscurs. Le moi comprend l’ensemble du monde, au titre de ses propres attributs.\nDès lors, tout jugement vrai - c’est à dire lorsque j’attribue avec vérité quelque chose à un moi, « César a franchi le Rubicon », c’est un jugement analytique, puisque « franchir le Rubicon » était un attribut contenu dans César, en tant que César exprime le monde et exprime distinctement ce qui arrive à son nom. « Franchir le Rubicon » était un prédicat, un attribut du sujet César. En d’autres termes, si la proposition « César a franchi le Rubicon », proposition d’existence, est vraie, c’est parce qu’elle est analytique.\nD’où non seulement toute proposition analytique est vraie, mais toute proposition vraie est analytique. Le principe de raison suffisante qui régit les existences, ou qui régit le réel, n’est que la réciproque du principe d’identité qui régissait les essences. Seulement il y a une petite différence, qui va être évidemment énorme, c’est que dans le cas des essences l’analyse que je dois faire pour montrer l’identité du sujet et du prédicat est une analyse finie, tandis que l’analyse que, pour les existences, je dois faire pour montrer l’identité du sujet et du prédicat, de « César » et de « franchir le Rubicon », est une analyse infinie. Vous reconnaissez Leibniz comme mathématicien de l’infini.\nOr une analyse infinie, qu’est-ce que ça peut bien vouloir dire ? Bon, j’arrête là mon sondage, cette opération formidable qui va faire que la pensée morde non plus sur un îlot d’existence qui serait déterminé comme la chose pensante ou moi pensant, mais porte sur la totalité du monde, en inventant une réciproque du principe d’identité. Peu importe, là c’est difficile, si vous avez pas compris, ça fait rien, hein...\nRetenez juste que c’est tout à fait bien, cette histoire. En effet, c’est un monde fou, c’est le point où le rationalisme a épousé le délire, c’est le plus grand moment du rationalisme, quoi, il est devenu complètement folie à l’état pur, toutes ces monades qui expriment la totalité du monde avec chacune sa petite portion de clarté, tout ça, vous vous rendez compte... ça joue non seulement entre César et chacun de nous mais même de nous à nous, chacun sa portion de clarté. Comme il dit, c’est des monades, les monades ou les \"moi\" sont « sans portes ni fenêtres ».\nOn n’a ni portes ni fenêtres, on a la totalité du monde en soi. Alors comment on s’accorde ? Chacun exprime pas clairement et distinctement la même portion. Alors pour les jonctions... parce que les jonctions, ça, ça l’intéresse, mais qu’est-ce que ça représente ? Pensez un peu, parce que ça a l’air d’être... je dis c’est un conte de fées, non, c’est aussi toute une histoire des mathématiques, comment est-ce qu’on peut prolonger des convergences, tracer des cercles de convergence, vous seriez chacun le centre d’un cercle de convergence, c’est votre portion d’expression claire, ce que vous exprimez clairement du monde... Alors il y en a qui expriment presque rien. Il dira alors - c’est formidable - il dira : très bien, mais oui, un microbe, mais oui un microbe c’est un sujet, évidemment un microbe c’est un sujet. Simplement, évidemment... Et il exprime le monde entier ? D’accord, il exprime le monde entier, puisque c’est un sujet - la portion du monde qu’il exprime clairement et distinctement, alors là elle est vraiment toute petite petite petite. Un animal, c’est un sujet, il exprime aussi une portion... La vache, elle exprime clairement et distinctement une portion du monde qui la concerne essentiellement - l’herbe. C’est déjà ça, mais elle exprime aussi la totalité des vaches, et en tant qu’elle exprime la totalité des vaches, chaque vache, toutes les vaches sont dans chaque vache, la totalité des vaches est comprise dans chaque vache, c’est la lignée germinale, on y peut rien, c’est le germen (Rires).\nÇa va loin, parce que ça exprime aussi alors, du coup, tous les gardeurs de vaches, y compris ceux d’Ulysse, et du coup ça exprime le gardeur de vaches qui a vu César passer le Rubicon : ça c’est dans une vache, tout ça. Mais enfin, ça va pas loin, sa portion d’expression claire et distincte, elle mâchonne son herbe... Vous ? Ça dépend, quand vous allez bien... quand vous allez bien, votre portion d’expression claire et distincte... de toute manière, elle est pas très fameuse pour nous tous, car nous sommes finis.\nNotre portion d’expression claire et distincte, elle est pas grande, elle concerne avant tout ce qui nous arrive. Ce qui nous arrive... c’est déjà ça. Dieu, qui est la monade des monades, lui, lui seul exprime clairement et distinctement la totalité du monde. Alors il nous donne des petits bouts... mais chacun de nous exprime la totalité du monde, simplement le propre de Dieu c’est d’exprimer la totalité du monde clairement et distinctement. C’est bien... Et alors, comprenez vraiment ce retournement du principe d’identité, il retourne le principe d’identité qui paraît la chose la moins retournable du monde. Il fait deux coups prodigieux : nous apprendre que le principe d’identité est retournable, et que quand on le retourne on obtient quelque chose de très différent. Et par là il va combiner, c’est-à-dire il trouve la manière dont le principe de raison suffisante s’ancre dans le principe d’identité. C’est-à-dire il dépasse l’empirique, et il fait le rationalisme le plus absolu qu’on ait jamais fait, c’est-à-dire il identifie - et c’est le premier à identifier - le logique et l’existant. Jusque là, le logique c’était le possible et pas l’existant. Le second devant être Hegel. Y en aura que deux pour se livrer à une telle tentative. Et puis deux, ça suffit, une fois que c’est fait deux fois... mais ça aura été fait deux fois très différemment... Oui, tu veux dire quelque chose ? Pas longtemps, je t’en supplie, parce qu’il y a tant à faire...\nIntervention : (inaudible)\nDeleuze : Tu m’as dit : quelle différence y a-t-il entre le moi profond et le moi superficiel ? Je te dis : j’ai pas parlé de ça. Alors c’est une question pour ton compte, que tu poses, qui n’a rien à voir avec ça, avec ce qu’on est en train de dire ? Si c’est une question pour ton compte, je dirai : bon, j’sais pas... Leibniz qu’est-ce qu’il dirait, lui ? Il dirait : y a pas de moi profond et de moi superficiel. Tu me dis : quelle différence il y a entre le moi profond et le moi superficiel ? Je te réponds : qu’est-ce qui te dit que c’est un problème, ça ? Qu’est-ce qui te dit que ces deux notions soient fondées ?... Ah non, m’explique pas pourquoi, parce que... (Rires) Je connais des auteurs, moi, qui ont parlé du moi profond et du moi superficiel, par exemple Bergson. Mais justement il a rien à faire avec ce dont on parle.\nToi, puisque tu en parles, toi... Alors, Leibniz, remarquez que, dans ce que je viens de dire, Leibniz il distingue pas du tout un moi profond et un moi superficiel, il distingue une portion claire et distincte de ce que le moi exprime et une portion obscure et confuse. Mais pour lui, c’est ni profond ni superficiel, c’est autre chose. La distinction même d’un moi profond et d’un moi superficiel fait partie d’un ensemble de problèmes - je ne dis pas du tout que c’est un faux problème - fait partie d’une ensemble de problèmes qui n’a strictement rien à voir avec ce dont on parle aujourd’hui. Alors je peux pas répondre à la question, parce que sinon il faudrait tout changer, quoi. Vous comprenez ce qu’il a fait, Leibniz, je veux dire... Voilà je vais vous dire : il a gardé le principe d’identité pour régir les essences et le possible, et pour régir l’existant il a porté le principe d’identité à l’infini. Et c’est formidable, ça, je voudrais vous communiquer quelque chose de mon enthousiasme (Rires). Et quelles mathématiques il fallait pour ça... C’est pour ça, vous comprenez, que la science, les rapports science-philosophie, faut complètement revenir sur ce problème, tout le temps revenir sur ce problème, parce qu’actuellement je crois qu’on ne dit plus que des bêtises... Faire porter le principe d’identité dans l’infini, c’était découvrir sa réciproque, c’était le retourner, c’était tout ce que j’ai dit sur l’analyse infinie qui va régir les existants, tandis que l’analyse finie régit les essences. Mais ça supposait quoi ? Ça supposait des révolutions dans les mathématiques, que Leibniz faisait en même temps, en tant que c’était un grand mathématicien, à savoir : il créait tout un calcul de l’infini.\nBon. Troisième sondage. Et là, vous comprenez, à chaque fois il y a des risques, et voilà qu’un philosophe, et voilà que - plutôt - une série de philosophes naissent, et il faut dire : c’est une nouvelle race de philosophes, tout comme Leibniz ça représentait... Et peut-être qu’ils sont rendus possibles par Leibniz. Et ces philosophes - je fais un sondage aussi -, je dis : il nous tiennent un premier type de proposition. Et ils nous disent : oui, Descartes a bien réussi quelque chose, parce qu’il a su élever le jugement hypothétique à l’état de jugement thétique, et il a substitué, à « A = A », « Moi = Moi ». Et ça, il rendent hommage à Descartes.\nMais ils disent : son erreur, ç’a été de concevoir le Moi = Moi comme substance, res cogitans, substance pensante, et dès lors, en effet, il s’enfermait dans un îlot restreint. Donc ils reprennent la tentative de Leibniz. C’est pas par hasard : c’est la naissance de la grande philosophie allemande. Mais ils vont pas dire comme Leibniz... là, je passe sur les raisons... ils ne pourront pas car plus personne après Leibniz n’osera affirmer que tout jugement vrai est analytique. Pourquoi ? Parce qu’il y aura eu une découverte fondamentale de Kant, et la découverte fondamentale de Kant ce sera que, il y a des jugements analytiques bien sûr, mais qu’il y a des jugements aussi qui doivent être nommés synthétiques.\nEt que lorsque je dis : un triangle a trois angles, c’est un jugement analytique parce que je ne peux pas définir « triangle » sans avoir déjà dit « trois angles ». Et que lorsque je dis : un triangle a trois côtés, c’est un jugement analytique, parce que je ne peux pas avoir conçu le triangle sans avoir déjà mis trois côtés dans le concept, donc A est A. Mais lorsque je dis : les trois angles d’une triangle sont égaux à deux droits, c’est pas analytique, c’est un jugement synthétique, parce que, être égal à deux droits, ça n’est pas compris dans le concept de triangle, ça n’est pas contenu dans le triangle. Vous me direz : ça devient très délicat... mais alors ils sont contre Leibniz ? Oui et non. Car Leibniz dirait : si, c’est analytique, mais si ! Seulement, à quel prix il le dirait ? Analyse infinie. C’est analytique du point de vue d’une analyse infinie. Les autres disent : analyse infinie, vous ne pouvez dire ça et maintenir ça que si vous invoquez un Dieu et l’entendement d’un Dieu. Eux, ils ont fait tomber l’entendement divin, y a plus d’entendement de Dieu... fini... ils parlent du Moi = Moi. Descartes, il gardait encore un Dieu, mais eux, bon, c’est pas qu’ils soient athées, oh pas du tout, ils le retrouveront, Dieu, mais ils sont réformistes, donc ils ne retrouveront Dieu qu’à partir du Moi = Moi. Ils veulent pas présupposer un Dieu. Toute la Réforme est passée par là : ils ne sont plus catholiques, ils sont réformistes, donc ils veulent partir du Moi = Moi.\nEvidemment, si vous dites : un triangle a ses angles égaux à deux droits, mais c’est pas analytique ! Pourquoi que c’est pas analytique ? C’est que pour le découvrir, qu’est-ce que vous avez fait, si vous vous rappelez votre enfance, quand vous étiez petits garçons, petites filles, à l’école... Je n’ose pas faire le test de savoir qui se rappelle comment on démontre qu’un triangle a les angles égaux à deux droits, mais premièrement, on pousse un côté du triangle (il dessine au tableau), deuxièmement on élève une parallèle à un autre côté, poussez un côté du triangle, par exemple AB, je prolonge AB... Prolongez AB, élevez la parallèle BC’, A... AC... non, ou... enfin vous voyez... (Rires) Si, je le fais quand même, car ce serait dommage que vous ne compreniez plus rien à cause de ça. Je fais un très gros triangle, pour démontrer que les trois angles sont égaux à deux droits : qu’est-ce que vous faites ? Vous allez pousser ce côté-là, le prolonger, puis vous allez élever une parallèle BD, parallèle à AC, et puis (inaudible) et puis vous allez démontrer les égalités de ceci et cela avec cela et ceci. Voilà. (Rires)\nOr, je vous demande un peu, c’est pas le triangle qui fait ça tout seul. Comme dit Hegel dans un texte merveilleux, le triangle n’est pas comme une fleur, il n’est pas un bourgeon qui développe ses propres pétales. Non, il a bien fallu que vous le fassiez : jugement synthétique. Avoir les trois angles égaux à deux droits n’est pas contenu dans le concept de triangle : c’est un jugement synthétique. En d’autres termes, ça veut dire quoi ? D’accord, d’accord, le fondement de tout c’est le Moi = Moi, Descartes l’a bien vu. Mais Descartes n’a pas compris ce que signifiait Moi = Moi. Car ce que signifie « Moi = Moi » c’est une identité synthétique, et pas analytique. C’est Kant. Et à partir de là tout va se précipiter, car on appellera kantiens, postkantiens, les philosophes qui reconnaissent que Kant a été leur point de départ fantastique, et qui vont dire : en quoi consiste l’identité synthétique du moi ? qu’est-ce que l’identité synthétique ?, estimant que Kant n’a pas su répondre à la question qu’il posait lui-même.\nBien sûr, Kant a donné une réponse, mais une réponse selon eux insuffisante, puisqu’en effet, pour rendre compte de l’identité synthétique, il invoquait quelque chose d’autre, d’irréductible à la pensée et au moi. Eux, ils veulent au contraire que l’identité synthétique soit fondée dans le moi comme tel. Et voilà qu’ils vont dire : l’identité synthétique, c’est « le Moi n’est pas le non-Moi ». Le Moi n’est pas le non-Moi : voilà l’identité synthétique. Et là encore, tout comme pour Leibniz, il ne faut pas dire « c’est pas grave, tout ça ». C’est une découverte prodigieuse. Il faut considérer toutes ces formules comme vous considéreriez, dans un cours de chimie, la découverte d’une formule chimique. « Moi n’est pas non-Moi », c’est étonnant. Parce que ça veut dire que le Moi ne se pose comme identique à soi qu’en s’opposant à un non-Moi. Alors ça, c’est vraiment pas cartésien, ça, c’est la philosophie postkantienne, c’est le Moi = Moi de Fichte. Le Moi = Moi de Fichte, c’est : l’autoposition du Moi implique l’opposition du Moi avec un non-Moi, et le Moi ne se pose comme Moi que par négation du non-Moi.\nAlors, comprenez, c’est très concret, en fait, parce que cette négation du non-Moi par le Moi, elle se fait comment ? Est-ce que c’est l’art qui la fait ? Dans ce cas-là, ce serait une philosophie de l’art. Hein, c’est pas le tout de dire ça, elle se fait pas toute seule... Et ce serait dans l’art que la pensée penserait l’existant... Ou bien est-ce que c’est la morale qui la fait ? Fichte pensera que c’est la morale qui la fait. Schelling pensera beaucoup plus - et là je schématise énormément, mais c’est pour vous donner des directions - Schelling pensera beaucoup plus que c’est l’art qui la fait, et les pages splendides de Schelling sur l’art consisteront à montrer comment, dans l’art, la pensée prend possession de l’existant. Tandis que pour Fichte, ce sera l’acte moral. Alors, là aussi, vos préférences doivent jouer, vous devez déjà sentir si vous vous sentez attirés par... bon... eh bien... Voyez, cette identité synthétique du moi... On n’en est pas loin... Dès lors, eux, qu’est-ce qu’ils sont en train de faire ? Eh ben, voyez, la frontière, toujours, entre les essences et les existences, on a commencé par la mettre là (il dessine), on l’a fait passer entre principes logiques, d’abord, et principes empiriques du type... principes logiques du type identité, principes empiriques du type causalité, finalité.\nEt puis il y a eu l’aventure Descartes et Leibniz. Avec Leibniz, étonnant : les principes empiriques étaient élevés au-dessus de l’empirique, parce qu’ils devenaient principe de raison suffisante qui découlait du principe d’identité, qui était la formule renversée du principe d’identité (il écrit toujours au tableau). Avec les postkantiens, ils vont faire passer la ligne de démarcation encore plus haut. Cette fois-ci ils vont dire : d’accord, l’identité, c’est l’identité vide, c’est l’identité vide qui ne vous permet de penser que l’essence ou le possible, c’est l’identité analytique. Mais déjà l’identité synthétique, c’est l’opération par laquelle la pensée s’élève à la puissance de l’existant et prend possession de l’existant. Et l’identité synthétique, c’est quoi ? Eh ben, c’est le principe de non-contradiction.\nSimplement, simplement, il suffisait de comprendre le principe de non-contradiction. Et tous les autres ont eu bien tort, ils avaient la vérité sous la main, mais ils l’ont pas vue parce qu’ils comprenaient rien au principe de non-contradiction. Et ils comprenaient rien au principe de non-contradiction, les autres, disent les post-kantiens, parce qu’ils croyaient que c’était là comme ça, un simple double du principe d’identité, une simple conséquence du principe d’identité ; que A n’est pas non-A, c’était une simple manière de dire « A est A ». En fait, la vraie ligne de séparation, elle était entre principe d’identité et principe de non-contradiction (il continue d’écrire au tableau). Et c’était déjà au niveau d’un principe de non-contradiction, c’est-à-dire d’identité synthétique, que la pensée prenait possession de l’existant et du réel, et du réel dans sa réalité, c’est-à-dire dans son développement même, dans sa genèse.\nEt c’est ce que je vous disais la dernière fois. Ça va aboutir, ça va éclater, ça va trouver son aboutissement après Fichte et Schelling, ça va trouver son aboutissement dans Hegel. Et Hegel, contrairement encore une fois à ce qu’on dit, ce n’est pas du tout quelqu’un qui dit : les choses se contredisent. Encore une fois, ça, c’est le contresens majeur sur la dialectique que j’appellerai dialectique moderne : jamais un dialecticien moderne - je précise « moderne », je le dirai pourquoi tout à l’heure - jamais un dialecticien moderne n’a dit « les choses se contredisent ». Bien plus, un dialecticien moderne dit : les choses ne se contredisent pas. Vous me direz : mais tout le monde dit « les choses ne se contredisent pas » depuis qu’il y a de la philosophie ! Oui. Mais en disant « les choses ne se contredisent pas », les autres pensent ne rien dire sur les choses. Ils pensent dire seulement quelque chose sur la possibilité des choses : si les choses se contredisaient, elles seraient impossibles.\nDonc, lorsque les autres - tous ceux avant Hegel, avant les dialecticiens, avant les post-kantiens - lorsqu’ils disaient : les choses ne se contredisent pas, ils ne disaient rien sur les choses. Hegel - et à un moindre titre Fichte et Schelling, ses prédecesseurs - Hegel est le premier à penser que lorsqu’il dit : les choses ne se contredisent pas, il dit quelque chose sur les choses. A savoir, non seulement il dit quelque chose sur les choses, mais il dit comment elles naissent et se développent. Elles naissent et se développent en ne se contredisant pas.\nLà aussi, quel coup, je veux dire... c’est quand même une série de coups, c’est... c’est bizarre, cette histoire de la philosophie, vous savez... Une fois que c’est fait, hein, on assimile ça et allez hop, on passe de... de Leibniz à Hegel, on arrange tout ça, c’est même ce que je fais là aujourd’hui, c’est... mais rendez-vous compte enfin... que dans quel domaine... quand je dis : c’est de la création tout ça, ben évidemment c’est de la création. A chaque fois, ils créent des systèmes de concepts, c’est vraiment... ça préexiste pas... Et alors, encore une fois, je reprends mon invocation : la vérité, là-dedans, où vous voulez la mettre ? Vous allez pas dire : est-ce que c’est vrai ou faux, enfin... non... -\nParler d’une recherche de la vérité en philosophie, je crois que c’est la seule chose qui a fait la philosophie universitaire, c’est ça qui empêche de créer de nouveaux concepts, parler de vérité en philosophie.\nQu’est-ce que ça peut avoir à faire avec la vérité ? J’espère bien que ça n’a rien à faire avec la vérité... parce que c’est la vérité qui n’a rien à faire... Bon, qu’est-ce qu’ils veulent dire, encore une fois ? J’essaie de résumer, parce que je l’avais assez développé la dernière fois. Ils prennent à la lettre le principe de non-contradiction. A n’est pas non-A : eh bien ça veut dire que A ne se pose que par la négation de son opposé. Ça veut pas dire que A est son opposé, ça veut pas dire « A est A », ça veut dire « A n’est pas non-A ». Mais « A n’est pas non-A », ça veut dire que ce qu’est A, vous ne l’obtenez que comme le résultat de la négation de la négation. En d’autres termes, je ne dis pas « A est ce qu’il n’est pas », je dis : A doit passer dans ce qu’il n’est pas et nier ce qu’il n’est pas pour se poser comme ce qu’il est.\nC’est la genèse et le développement. Et comme c’est la genèse et le développement du réel à la fois, la pensée et l’existant sont réconciliés et ne font strictement qu’un. Et je dirai ainsi, par exemple : l’esprit n’est pas la nature. Mais ça voudra dire : l’esprit n’est esprit qu’en niant ce qu’il n’est pas, c’est-à-dire en niant la nature, et il ne peut nier la nature qu’en passant dans la nature elle-même, puisque ce qu’il est implique précisément qu’il nie ce qu’il n’est pas. Comment pourrait-il nier ce qu’il n’est pas...\n... et nier de lui l’opposé par lequel il passe. C’est ce qu’on appellera la dialectique hégélienne, qui encore une fois ne consiste pas à nier le principe de non-contradiction, mais à développer le principe de non-contradiction, à le prendre à la lettre. Donc si le principe d’identité analytique est, selon Hegel, le principe vide des essences, avec lequel on ne peut penser - comme il dit dans son langage - que l’essentialité abstraite, en revanche le principe de non-contradiction est le principe par lequel la pensée et le réel s’engendrent et se développent simultanément, vont du même pas, au point que je peux dire : le réel est le concept et le concept est le réel. Quelle aventure... Pouvait-on aller plus loin ?\nEh ben oui, pourquoi pas, on pouvait... euh non, on pouvait jamais, on ne peut... à aucun moment on ne peut aller plus loin, mais on peut aller ailleurs... (Rires) ... si on a des raisons d’aller ailleurs... Car je termine ces premiers sondages par une remarque... dès lors on pourra en faire une petite notule... car je suis étonné à quel point, c’est curieux, mais les gens ils sont pas enthousiastes pour cette question pourtant fondamentale : qu’est-ce qui distingue la dialectique antique de la dialectique moderne ? Car enfin il est connu que le nom de dialectique, il est employé constamment par Platon, et que Platon prétend faire une philosophie dialectique. Alors est-ce que ça veut dire qu’il disait déjà tout ça ? Non. Je vais vous le dire : à mon avis, la différence, la grande différence entre la dialectique ancienne et la dialectique moderne, c’est que la dialectique antique, c’est une dialectique, c’est une forme de pensée pour qui au contraire les choses sont contradictoires. C’est pour ça que c’est très important de comprendre que, chez Hegel, elles sont pas contradictoires, au contraire. Mais la dialectique antique, elle y va pas... elle y va pas de main morte. Elle nous dit : voyez, le monde est tumulte et chaos, il est contradictoire. Est-ce que ça veut que, pour eux, ça existe, ça, le contradictoire ? Pour personne le contradictoire n’existe. Pour personne. Sauf peut-être pour certains philosophes, mais qui passent un peu pour des humoristes : quelques philosophes qui ont fait une théorie de l’objet impossible, ou une théorie de l’absurde. Mais c’est plutôt du côté des Anglais qu’on trouverait ces... ces trucs... alors... Enfin, en gros, personne n’a jamais dit : le contradictoire, ça existe. Puisque je viens de montrer que surtout Hegel le disait pas.\nQuand ils nous disent : le monde est tumulte et contradiction, le monde est tumulte, chaos et contradiction, ça veut dire pour eux : le monde est apparence. Le monde est apparence. Et vous, hommes modernes - c’est-à-dire antiques, hein ? vous allez voir pourquoi je dis hommes modernes, mais mettons : et vous, hommes antiques - votre tâche, votre tâche à vous, votre tâche actuelle, c’est de sortir de ce chaos. Est-ce que ça veut dire se réfugier dans la pensée ? Pas du tout, pas du tout. Chez Platon, pas du tout, c’est pas du tout une sortie, euh... C’est aussi ça, ça dépend, ça dépend des nuances. Il s’agit de sortir de ce monde contradictoire qui est tumulte et chaos, pour - pour quoi ? Il s’agit d’un combat. Il s’agit d’une espèce de combat, de lutte contre les apparences, contre les ténèbres, contre le chaos, contre... tout ça... contre toute la sauvagerie du monde, quoi. Et au nom de quoi ? Pour établir - alors là, à votre choix, avec toutes sortes de nuances - ou retrouver, ou recréer, ou inventer une vie spirituelle, une vie spirituelle qui soit à part, et du point de vue de laquelle le tumulte et le chaos ne nous parviennent que d’une manière assourdie.\nBien sûr on pourra jamais le faire taire complètement. Ne nous parviennent que d’une manière assourdie... Il faudra créer une vie spirituelle qui engendre ses propres formes, lesquelles formes ne devront plus rien au sensible, au monde des apparences. Appelons-les ce que vous voulez : formes abstraites, formes purement spirituelles. Et pourtant ça peut être des formes politiques : la forme de la cité, la forme de la cité future, la forme de la cité de l’avenir, la forme de la cité radieuse. Ça peut être des formes artistiques, des lignes géométriques ou des lignes organiques. Ça peut être des formes scientifiques. De toute manière, il faudra combattre et rompre avec le contradictoire pour former une vie spirituelle capable d’engendrer ses propres formes. Bon... Voyez que c’est très différent : je dirais que ça, c’est de la dialectique, en effet, c’est de la dialectique à l’ancienne. Et ce qui va être passionnant, chez eux, ça va être cet engendrement des formes spirituelles, dans tous les domaines encore une fois : politique, artistique, mathématique. Des formes spirituelles qui seront donc, de leur point de vue, étonnamment modernes. Si bien que je dirais que - pour finir avec ce point, le plus vite que je peux - à mon avis il y a bien des modernes de notre époque qui ressemblent de très près à la dialectique ancienne, et qui, bien plus, si on pense à eux, alors - nous, on a perdu la vie spéciale de cette dialectique ancienne - mais si on pense à eux, ça redonne à la dialectique ancienne quelque chose de son... de son intensité.\nC’est - ce dont on a parlé tous ces temps-ci - les expressionnistes. L’expressionnisme. Si vous essayez de bien établir une espèce de différence entre le romantisme et l’expressionnisme allemands, qu’est-ce que c’est ? C’est que le romantisme allemand, c’est la grande dialectique au sens moderne : faire que la genèse et le développement de la pensée et des choses soient une seule et même genèse et développement. La philosophie romantique passera par Schelling et par Hegel. Novalis, Hölderlin seront dans un rapport avec Schelling et Hegel extrêmement intime. Et ce sera perpétuellement une pensée de la position par négationde l’opposé. Ce sera les fameux rapports de l’esprit et de la nature dans le Romantisme, et la réconciliation de l’esprit avec la nature, soit grâce au devoir moral, toujours (Fichte), soit grâce à l’activité artistique. Et vous avez à l’intérieur du Romantisme toutes sortes de tendances qui se disputent mais qui tournent toujours autour de ce problème. L’expressionnisme, lui, bien plus tard donc, au XIXe siècle, qu’est-ce qu’il fera ? Sa rupture avec le romantisme portera sur quoi ? Vous avez voulu réconcilier l’esprit avec la nature : vous êtes des sensualistes. C’est une merveille, ça, que Hegel soit traité de sensualiste (Rires). Ça se voyait pas, mais... c’était un sensualiste. En effet, avec votre histoire, toute votre histoire, vous restez attachés, finalement - c’est l’injure suprême pour un dialecticien - vous restez dans l’empirique, vous pataugez dans l’empirique, vous restez attachés au sensuel, au sensible, vous êtes prisonniers du tumulte et du chaos du monde. Simplement, vous le bénissez de la raison. Vous ne voyez pas la tâche du monde moderne.\nParce que le monde moderne est tumulte et chaos, la tâche de l’homme moderne est de sortir du tumulte et du chaos. Comment ? En construisant une vie spirituelle à part - voyez, c’est le contraire de la dialectique moderne, de la dialectique hégélienne - en construisant une vie spirituelle à part, c’est-à-dire une vie spirituelle qui ne doive rien à la nature, à ce qui existe, mais vous devez la faire exister, c’est à vous de faire exister quelque chose que vous n’emprunterez pas à l’existant. Et ce quelque chose, ça peut être dans une nouvelle union avec Dieu, disent beaucoup d’expressionnistes, une nouvelle union avec Dieu impliquant le sacrifice, impliquant l’esprit de sacrifice, c’est-à-dire la perte de l’individualité, la perte du moi. S’élever jusqu’à un univers spirituel qui créera ses propres formes.\nDonc il s’agit pas du tout de fuir simplement le monde : il s’agit de fuir le tumulte du monde pour construire un univers spirituel qui soit l’univers spirituel où peut vivre... où l’homme moderne en tant que moderne peut trouver le repos, et qui sera aussi bien la forme de la Cité Radieuse, forme architecturale, que forme politique au besoin, forme picturale certainement, etc. etc. - seules choses qui pourront donner la paix à l’homme moderne, pas du tout une paix inactive mais une paix active et créatrice.\nEt l’expressionnisme dira : dès lors, nous n’avons qu’un moyen d’expression pour marquer notre horreur du tumulte et du chaos, et notre appel à un univers spirituel à part, où les bruits du tumulte et du chaos ne nous parviendraient qu’assourdis - perpétuellement revient cette splendide... euh... pas métaphore... cette splendide image de l’univers spirituel où le chaos moderne n’arrive plus que sous forme de bruits assourdis....\nC’est un peu ce que Michel Serres appelle cette espèce de bruit de fond du transcendantal ? Je sais pas si Serres appelle ça comme ça... (rires) mais... là, j’ai des... peut-être, peut-être, mais là euh... si Serres l’appelait... si ça correspondait à ça chez Serres, Serres serait un pur expressionniste. Or je pense pas que... Ça doit être autre chose, parce que je pense pas qu’il soit très expressionniste... Ils disent qu’il y a qu’une seule expression, c’est le cri... c’est le cri... c’est le cri.\nEt l’Expressionnisme n’a jamais fait qu’une chose : crier. Et crier, c’est aussi bien repousser - et l’image de cette pensée expressionniste, c’est quoi ? Cette fois-ci ce serait comme une pyramide ou un triangle dont le sommet ne cesserait pas de monter tout en repoussant la base. C’était ça, d’ailleurs, l’ancienne dialectique. C’est une étonnante rénovation de l’ancienne dialectique. Imaginez un triangle qui ne cesse de monter son sommet - ah ! c’est la fabrication de la vie... fabrication, que dis-je, c’est la construction de la vie spirituelle moderne - tout en repoussant sa base qui est le tumulte et le chaos du monde moderne. Et son seul moyen d’expression, c’est le cri, qui a un double aspect : repousser la base, je repousse la base de mon pied, et en même temps de ma tête je ne cesse d’élever la pointe du triangle, et de ma tête à mes pieds et de mes pieds à ma tête il y a le cri, le cri qui est tourné vers - c’est tout de même plus profond que la théorie du cri de naissance... (Rires) c’est autre chose que le cri de naissance... - le cri il est tourné, là, il exprime à la fois cet effort pour se désengluer du tumulte et du chaos et cette ouverture vers un monde spirituel, la bouche qui crie. Or, dans la dialectique hégélienne, le cri, il avait un grand sens, mais c’était un tout autre sens.\nOn l’a vu - je reviens au cinéma - comparez le cri expressionniste et le cri soviétique. Je veux dire (Rires) : il y a deux grands auteurs de cinéma qui ont su traité du cri, c’est les expressionnistes - et notamment Murnau, je crois plus que tout autre, Lang aussi, Lang et Murnau... non, je parle cinéma... - et de l’autre côté Eisenstein. Bon, des images de cri, vous savez, c’est pas facile, ça se pose dans tous les arts, ça se pose en peinture, ça se pose en philosophie, ça se pose partout... Des cris philosophiques, c’est quelque chose, arriver à pousser un cri philosophique... Facile, de pousser des cris de bébé, facile... Pourtant ça a l’air difficile quand on voit à la télé la recherche du cri primal, ça a l’air rudement dur... mais enfin ça va pas loin, vaudrait mieux faire crier les gens autrement, quoi, ils ont d’autres cris à pousser que... Enfin chez Eisenstein, le cri c’est bien un cri dialectique moderne. Le cri, les admirables cris d’Eisenstein - pensez au \"Cuirassé Potemkine\" - c’est quoi ? Ces cris prodigieux, c’est des sauts qualitatifs, c’est des bonds qualitatifs, c’est le saut dans la qualité opposée, de la tristesse à la colère, le saut de la tristesse à la colère. Bon. C’est un bond qualitatif fantastique, le cri, c’est-à-dire : c’est ce que j’appelais l’élévation de l’instant à la puissance deux. En sautant d’un instant à l’autre, vous élevez l’instant, le deuxième instant à la seconde puissance, ou à la puissance n. C’est ça, le cri dialectique. Et le cri des marins du Potemkine, c’est le cri dialectique. Tandis que si vous vous rappelez Faust de Murnau : Marguerite crie, le cri de Marguerite... Si vous vous rappelez Loulou de Pabst... hélas, elle crie pas, dans mon souvenir (rires), mais ça c’est une infériorité de Pabst, c’est parce que Pabst a pas su, a reculé devant une image de cri pas facile... la vie est dure... mais peut-être qu’elle crie, j’ai pas assez de souvenir... mais je crois pas qu’elle crie, en tout cas dans l’opéra de Berg elle crie, elle crie, et elle pousse un cri qui est le plus beau cri de l’histoire de la musique... bon, alors... ou enfin un des deux plus beaux cris de l’histoire de la musique (rires)...\nAlors, alors... L’autre c’est, du même auteur, le cri de Marie dans Wozzeck... Voyez que le cri expressionniste, il est complètement différent du cri... c’est pas du tout... Le cri soviétique, extrême issue de la dialectique hégélienne marxiste, c’est : de la tristesse à la colère. Camarades, vous ne tirerez pas sur nous ! Une bouche qui crie. C’est le bond qualitatif. L’autre, c’est pas ça du tout. Le cri de Marguerite, le cri de Marguerite dans Faust de Murnau qui est une image mais splendide, splendide, splendide... Le cri de Lulu de Berg, qui une image sonore mais prodigieuse, quoi, où vos larmes coulent : ça c’est le cri expressionniste. C’est vraiment Lulu qui est tombée dans le fin fond de l’abjection, dans le tumulte et dans le chaos, et assassinée par Jack l’Eventreur. Et son amie la baronne... c’est la baronne ?\nLa comtesse.\n... et son amie la comtesse, juste après le cri de mort de Lulu, va chanter cette espèce de chant qui monte jusqu’au ciel, qui est le chant de la rédemption de Lulu. D’un côté le cri qui est comme tourné vers ce tumulte, ce chaos dont on sort, et qui s’ouvre vers la vie spirituelle capable de créer ses propres formes, voilà ce qu’est le cri expressionniste, qu’il ne faut surtout pas confondre avec le cri soviétique, avec le cri dialectique, car supposez que dans la rue vous entendiez un cri, il devient très important pour vous de savoir si c’est un cri dialectique (explosion de rires), ou un cri expressionniste, pour savoir ce qu’il faut faire. Car je laisse aux... je veux pas faire violence à vos consciences, ça devient affaire de votre conscience, ce que vous ferez suivant... vous pouvez vous tromper évidemment... si vous vous comportez vis-à-vis d’un cri dialectique comme si c’était un cri expressionniste, là, le malheur s’abat sur vous immédiatement. L’erreur inverse est moins grave à mon avis, entraîne moins de mauvaises conséquences pour vous.\nIntervention : (inaudible)\nDeleuze : Quel est le plus urgent de ces cris ? Là, je crois que, là aussi, y a pas de réponse générale, ça dépend de la situation. Et encore... et encore... Ça, ça ferait partie des exercices pratiques en philosophie... On serait dix, si c’était possible, on serait dix et on se poserait des problèmes comme ça, une espèce de casuistique en philosophie, ce serait bien... Bon, mais, ça prendrait < nous perdons ? > du temps, tout ça, bon... mais vous devez être épuisés, je vais pas abuser de vous... Alors, surtout que... vous allez comprendre que c’est pas fini. Car, mettons, on vient de faire tout un groupe... j’insiste là-dessus, quand même : le coup des modernes, des post-kantiens, ç’a été faire passer la barrière - comme on dit, vulgairement, mal, je devrais pas parler comme ça - très haut. Je veux dire : la barrière entre le réel et le possible. Ils ont dit : mais vous savez, la pensée elle commence à pénétrer adéquatement le réel et l’existant déjà au niveau du principe de non-contradiction, vous le saviez pas mais c’est comme ça. Bon. Ça, j’espère que vous avez bien... Le réel n’a pas cessé de monter vers la pensée, et la pensée n’a pas cessé de descendre dans le réel. D’où cette espèce de coup de pied expressionniste qui est une réaction contre tout ça, qui dit : oh non, non, on était en train de nous faire une pensée qui patauge dans le réel, un réel qui monte dans la pensée, à ce moment-là il n’y a plus de vraie création. Il faut créer... Et en effet, tout ce que je vous ai dit sur la théorie du cri expressionniste, et de la vie spirituelle selon l’expressionnisme, vous la trouvez explicitement chez les grands auteurs expressionnistes, mais vous la trouvez aussi chez des auteurs très différents et qui, pourtant, ont quelque chose de commun avec l’expressionnisme.\nPar exemple, en peinture, c’est la théorie même de Kandinsky. C’est la théorie même de Kandinsky dans Du spirituel dans l’art. Dans Du spirituel dans l’art, vous trouvez une théorie qui, à mon avis, comporte aucune différence avec un manifeste expressionniste. Tout y est : sortir du tumulte du monde, créer l’univers spirituel, que l’univers spirituel engendre ses formes abstraites, etc., que c’est ça, la tâche de l’homme moderne, vous le trouvez mot-à-mot. Pour moi, De l’idéal dans l’art fait partie des plus beaux et des plus grands manifestes expressionnistes, et sans doute le plus beau, au point que Kandinsky n’était déjà plus expressionniste quand il l’a fait. Mais la théorie reste complètement expressionniste, jusque dans l’invocation d’une vie religieuse... bon... et d’une... ce qu’il appelle « théosophie », c’est-à-dire vraiment quelque chose qui paraît... ouais, c’est... bon (il s’esclaffe)... Mais pourquoi, au point où on en est, pourquoi est-ce qu’il y aurait pas aussi une nouvelle race de philosophes ? Vous me direz : mais pourquoi est-ce qu’il y aurait ? Mais c’est au fur et à mesure qu’on s’aperçoit des raisons qu’ils ont... Qui, eux - il y a quand même un principe qui, jusque là, a été négligé parmi les trois principes logiques - diraient : ben non, vous voyez, toute votre histoire de dialectique moderne, ça va pas, parce que finalement, supposez quelqu’un qui dise : moi je veux pas de la dialectique moderne, parce que c’est vraiment m’entraîner dans le tumulte, et la tâche moderne c’est pas suivre le tumulte et le chaos, la tâche moderne c’est élaborer l’univers spirituel qui nous fasse sortir du tumulte et du chaos... On vient de le voir : ce serait un expressionniste.\nDonc disons que l’expressionnisme est une critique fondamentale du romantisme et de la dialectique romantique. Supposons que les expressionnistes aient raison, supposons un instant - c’est pas notre affaire de... déjà au point où on en est, avoir raison n’a aucun sens, mais je dis là par commodité, pour passer à autre chose - supposons qu’ils aient raison.\nEst-ce qu’on n’aurait pas alors... Est-ce qu’il faudrait être nécessairement expressionniste, ou est-ce qu’on aurait d’autres points encore ? Mais après tout, on a oublié notre troisième petit principe purement logique ! Je disais : il y a qui, en apparence, se valent - identité ; non-contradiction ; tiers exclu.\nQuelque chose est A ou non-A : c’est plus la négation, c’est l’alternative. Tiens. Voilà ma question : est-ce que je peux concevoir, tout comme les dialecticiens après Kant, tout comme les post-kantiens, réconcilient la pensée et l’existant au niveau du principe de non-contradiction réinterprété - oui je me répète parce que... je vais plus lentement puisque là c’est un résumé - est-ce qu’on peut concevoir que... que quoi... que... de même que... oui, de même que les romantiques et les dialecticiens, que la dialectique romantique moderne a réconcilié la pensée et l’existant au niveau du principe de non-contradiction, quitte à réinterpréter ce principe, est-ce qu’on peut concevoir une race de penseurs qui se proposeraient de réconcilier la pensée et l’existant au niveau du tiers exclu, à condition de réinterpréter le principe du tiers exclu ?\nLà, c’est moins évident, mais ce serait bien intéressant... Est-ce que ça nous plairait davantage ? Ce serait à chacun de vous de répondre, hein, moi j’en sais rien... A ce moment-là, qu’est-ce que ce serait, ça ? Ben c’est ce que je disais : ce serait une pensée qui ne serait plus ni contradiction ni combat, ni travail ni... Ce serait une pensée du « ou bien... ou bien »...\nC’est quoi, une pensée du « ou bien... ou bien » ? Et du coup il suffit que je dise ça pour dire : mais, pas plus qu’on ne pouvait réduire le principe de non-contradiction au principe d’identité, parce que c’était oublier que le principe de non-contradiction apportait de nouveau par rapport à l’identité, deux négations (une première négation « n’est pas », une seconde négation « non-A »), et que donc il apportait la négation de la négation ;\nquand je dis x est A ou non-A, j’introduis quelque chose d’absolument nouveau qui n’est pas compris dans le principe d’identité et n’est pas compris davantage dans le principe de non-contradiction. Bien plus, il s’est fait une opération prodigieuse, là, qui me plaît bien, qui est que, enfin, je crois que dans cette troisième perspective on est en train de se débarrasser du verbe « être ».\nParce qu’après tout, le principe de non-contradiction, même compris dialectiquement, il pataugeait toujours dans le verbe « être » : il substituait « n’est pas » à « est », il affectait le verbe être de la négation. Mais dans le principe du tiers exclu, on garde bien le verbe être : x est A ou non-A, mais on déplace, et on déplace sur quoi ? sur la conjonction « ou ».\nEnfin, enfin, quelque chose de nouveau qu’on peut respirer. Enfin des conjonctions au lieu de l’éternel verbe être. Bon, alors peut-être qu’il y a d’autres manières de procéder, mais je me dis : et qui c’est, ça, ces types-là ? « Ou bien... ou bien ». Voilà que la pensée, c’est l’alternative. Dès lors, le penseur, c’est un joueur ? Mais cela ne suffit pas de dire : c’est un joueur, c’est léger, c’est tellement facile, c’est même un peu dégoûtant de parler de la pensée comme jeu. Là aussi il faut parler littéralement : si penser, c’est jouer, et pas travailler (le travail du négatif), et pas combattre, ou...\nSi penser c’est jouer, il faut dire quel jeu, et il faut pas se tromper. C’est-y les échecs ? C’est-y autre chose ? Je vais vous dire pourquoi c’est pas les échecs... Et si c’est pas les échecs on se retrouve dans Leibniz... Si c’est les échecs on se retrouve dans Leibniz... Enfin, je vais pas le démontrer parce que... mais... bon... Ça peut pas être les échecs. Alors c’est quoi ? quel jeu, quel type de jeu ? Et puis jouer, est-ce que ça veut dire être irresponsable ou pas ? Non, il y a des jeux à responsabilité illimitée, il y a des jeux à responsabilité limitée, il y a des jeux irresponsables... Tout ça, ça fait beaucoup de joueurs, il faut savoir de qui on parle.\nQuand Nietzsche pense que penser c’est jouer, lui, il se cache pas, quoi. La notion de responsabilité, il a jamais compris. C’est pas qu’il soit contre, il sait pas ce que ça veut dire. C’est son affaire... Il a, comme on dit, un manque moral à cet égard, très très curieux, quoi (rires). Mais il y a d’autres auteurs pour qui, au contraire, « penser c’est jouer » ça veut dire que je suis responsable de tout, je suis responsable de tout l’univers. Alors bon, c’est pas la même chose, vous voyez. Alors comment on va se débrouiller ? Essayons juste un tout petit peu, là, de commencer, parce que... Et là on va trouver plein de choses... plein de choses pour... bon... Que j’espérais aller plus loin aujourd’hui, hélas !...\n« Ou bien... ou bien » : pour moi, ça évoque une trinité, du point de vue philosophique. Du point de vue peinture, ça évoque aussi des choses. Après tout il y a bien des peintres qui pensent pas la peinture en termes d’opposition. Il y a des peintres qui pensent la peinture en termes d’opposition : opposition de complémentaires, par exemple. Je dirais pas pour autant que c’est des dialecticiens, mais d’une certaine manière... il y a des peintres qui pensent la peinture d’une tout autre manière...\nVous allez retrouvez tous ces schémas : comprenez que ça appartient pas simplement à la philosophie. La philosophie, elle travaille pour tout le monde, tout comme la peinture travaille pour tout le monde, et puis le cinéma travaille pour tout le monde. Il y a des cinéastes, il y a des cinéastes qui... ben oui, où je vois jamais d’oppositions, chez eux... je vois tout le temps des alternances. Et pourtant ça devient compliqué. Je prends un exemple immédiat facile : il y a des cinéastes qui mettent en conflit, en combat, le blanc et le noir. Ils en tirent de merveilleux effets de lumière, qui sont comme des formes spirituelles de la lumière. Ces cinéastes, on les connaît, on en a un peu étudié, on en a beaucoup parlé, c’est les expressionnistes. Y a un combat, on l’a vu, de la lumière et des ténèbres qui passe par le contraste du blanc et du noir.\nJe prends un cinéaste comme Dreyer, ou comme Bresson. J’ai le sentiment - ce sera à justifier, là je le dis, il y a pas lieu pour le moment de me demander mes raisons, on verra - j’ai le sentiment que ça se passe tout autrement. Et vous pouvez dire, évidemment, vous pouvez dire : ce noir s’oppose à ce blanc. Mais c’est à force de dire des choses comme ça, qui sont pas fausses, qu’on fait pire, c’est-à-dire : qu’on fait des contresens et qu’on passe à côté des choses. J’ai le sentiment, quand je vois des images de Dreyer, que ça alterne. C’est pas un contraste du noir et du blanc qui exprimerait un combat de la lumière et des ténèbres. C’est une alternance, qui peut être impitoyable, de blanc et de noir, comme dans un pavage : un carreau blanc, un carreau noir.\nEt chez Bresson, je vois bien qu’on peut constamment parler de blanc et de noir, et j’ai l’impression que, là aussi... c’est pas un pavage, mais... que c’est beaucoup plus sous la forme d’une alternance ou peut-être d’une alternative. Bon. Laissons ça à l’état de pure question, puisque ce sera pour la prochaine fois. On retrouvera ça la prochaine fois. Je pense, alors... je reviens à la philosophie.\nJe vois un auteur, immédiat - ça va fonder ma lignée... j’essaie de dégager une lignée du « ou bien... ou bien », une lignée de l’alternative, c’est-à-dire : j’appelle lignée de l’alternative ceux pour qui le rapport de la pensée et de l’existant se fera au niveau du tiers exclu à condition de comprendre le tiers exclu d’une nouvelle manière - eh ben ça commence... à ma connaissance, ça n’existe pas avant... - là aussi on trouvera toujours des précurseurs - ça commence avec Pascal.\nPascal le catholique. Et il nous lance son texte sublime, le pari, fondé sur un « ou bien... ou bien ». Mais « ou bien... ou bien » quoi ? Ça, c’est autre chose, alors, « ou bien... ou bien » quoi ? Et puis je vois en second lieu - et je suis même tellement ignorant que je ne sais pas si le second connaissait le premier, pourtant ça doit se savoir, ça - je vois Kierkegaard... le pasteur réformé... qui, si on lui demandait de définir sa philosophie, et s’il acceptait - il l’accepterait pas, évidemment, mais s’il acceptait, soit il serait distrait, ou il serait trop amoureux de Régine - dirait : c’est la philosophie de l’alternative, c’est le « ou bien... ou bien ». Et, très bizarrement - et comme il y a bien longtemps que mon vœu était de rendre à ce philosophe un hommage, tant je l’admire - je vois un troisième, qui est Sartre, et qui, lui, est athée... bon... et qui, d’une certaine manière, si on lui demandait de définir sa philosophie, ce qu’il a apporté de nouveau, ce par quoi il y a eu un existentialisme français, dirait : c’est pas difficile, c’est une philosophie du choix. Elle est très bizarre, cette pensée.\nMoi, je vais vous dire ma position, pour pas avoir à la redire la prochaine fois puisque, là, c’est pas de moi que je parle : j’arrive pas à bien démêler, pour mon compte... c’est pour ça que j’ai envie d’en parler, parce que... rien ne me dit, là-dedans, mais rien, ça ne me dit absolument rien, rien rien, toutes ces notions me disent rien, et en même temps elles me fascinent. Alors c’est une espèce de fascination d’indifférence, c’est très curieux. Alors j’arrive pas... j’espère que... précisément, j’ai envie de vous parler de ça parce que je me dis : je vais peut-être trouver, alors, pourquoi j’ai ce double état. C’est même pas un double état : ça me fascine complètement, et je m’en fous à un point, ça m’intéresse pas, ça me... mystère. Et le problème part tout de suite - et je voudrais qu’on en reste là-dessus... Ah, bizarrement, je dis : c’est pas par hasard que j’ai fait ma liste de cinéastes avant - mes deux - car si vous acceptez quand même que les auteurs, les grands auteurs de cinéma ne soient pas des incultes, mais soient profondément des penseurs aussi, ben je ne crois pas exagérédedire à coup sûr, même sans lui demander,que Bresson a lu Pascal... et bien d’autres choses, mais entre autres Pascal... et que, pour mon compte, je serais très prêt à dire que Bresson est très proche de Pascal, et qu’il est encore moins exagéré de certifier que Dreyer connaît admirablement Kierkegaard.\nAlors ça nous ferait peut-être des ponts... Mais, je veux dire, de quoi il s’agit ? Justement : de quoi il s’agit ? De quoi s’agit-il dans le « ou bien... ou bien » ? Si c’est là que la pensée doit rejoindre le concret, de quoi s’agit-il ? En d’autres termes, penser c’est choisir. Soit. Oh... Dès que j’entends ça, je me dis : faut qu’on me dise quelque chose de plus, parce que c’est tellement bête, penser c’est choisir, mais ça veut rien dire, ça, un truc comme ça ! A condition qu’on me dise plein de choses : attention, en quel sens penser c’est choisir. Dans quel sens ? Je prends un exemple, comme ça, qui fait pas partie d’un auteur de l’alternative : Proust. Voilà que le narrateur, quand il aperçoit le groupe des jeunes filles sur la plage - elles le frappent toutes, il les trouve toutes tellement charmantes... - et il rêvasse, il rêvasse, là, comme un bon à rien, et il se dit - il joue - il se dit : de laquelle je vais tomber amoureux ? de laquelle ? Est-ce que c’est de la petite aux grosses joues ? Est-ce que c’est de la grande, de la brune ? Il est prêt à être amoureux, il sait pas bien de laquelle il va tomber amoureux. Disons pour simplifier : est-ce d’Albertine, est-ce d’Andrée, ou est-ce de... Gisèle... je crois qu’il y a une Gisèle... ouais, enfin peu importe. Est-ce d’Albertine, d’Andrée ou de Gisèle, de qui je vais tomber amoureux ? C’est un pari, c’est un choix. Et - j’ai honte d’une comparaison qui peut paraître profane - voilà que, religieusement, Pascal nous dit : sur quoi allez-vous parier ? qu’est-ce que vous allez choisir ? Et là, ça fait partie... je vous l’ai déjà dit, donc... je vous l’ai déjà dit à quel point ça me frappe, chacun de nous une fois dans sa vie a cette rencontre. Rencontrer un grand texte classique, à mon avis on ne l’a qu’une seule fois dans sa vie, rencontrer un grand texte classique, très connu, et être persuadé, avoir la persuasion intime...\n[Interruption de l’enregistrement]\n... J’ai pas lu, mais vous pouvez peut-être me corriger, j’ai pas assez lu de commentateurs de Pascal, mais tous les commentateurs que j’ai lus de Pascal font comme si, encore une fois, ce dont il s’agit dans le pari, c’est : est-ce que Dieu existe ou est-ce que Dieu n’existe pas. Et dès lors, question complémentaire, ils en tirent la conclusion : à qui s’adresse le texte du pari ? Car s’il s’agit de parier pour savoir si Dieu existe ou si Dieu n’existe pas, il faut que le pari s’adresse à des gens très spéciaux. Il ne s’adresse, en effet, ni aux purs croyants ni aux athées résolus, qui ont déjà résolu la question. Vous voyez : les deux questions de la plupart des commentateurs me paraissent complémentaires. S’il est vrai que le pari concerne « est-ce que Dieu n’existe ou Dieu n’existe pas », il faut se demander pour qui est écrit le pari. Moi je regarde, et je m’aperçois avec stupeur - c’est pour ça que je vous supplie de le lire - que, à mon avis, il n’y a pas dans ce texte, qui est court, qui est un texte très court, une ligne qui concerne l’existence ou la non-existence de Dieu. Que le pari ne porte en rien sur « Dieu existe » ou « Dieu n’existe pas ». Le choix n’est pas là.\nEt lorsque je me dis, amoureux, me sentant prêt à être amoureux, « est-ce que je vais choisir Albertine ou Andrée ? », où est le choix ? Le choix a l’air, cette fois-ci, d’être clairement entre Albertine et Andrée : c’est l’une ou l’autre - s’il y en a que deux, je suppose qu’il y en ait que deux, sinon entre quatre, cinq, huit... Est-ce que c’est Albertine, est-ce que c’est Andrée ? En fait, c’est pas entre Albertine et Andrée que je choisis. Quand j’aurai choisi... et l’avenir me l’apprendra, que j’ai choisi tout à fait autre chose qu’entre Albertine et Andrée. Et j’aurai choisi quoi ? Je crois que je choisis entre Albertine ou Andrée, je crois que je choisis entre l’existence de Dieu et sa non-existence. Rien du tout. Ce que je choisissais, c’était déjà tout à fait autre chose : je choisissais entre le mode d’existence que j’aurais si j’aimais Albertine, si je choisissais Albertine, et le mode d’existence que j’aurais, dans mon imagination, si je choisissais Andrée. C’était pas de l’égoïsme, au contraire. Je choisissais, non pas du tout entre deux termes dits objectifs, je choisissais entre deux modes d’existence miens. Je pressentais et je savais parfaitement qu’Albertine ne me donnerait pas le même mode d’existence qu’Andrée. Par exemple, peut-être que le narrateur sentait déjà... et c’est évident qu’il le sentait déjà, il suffisait de voir la tête d’Albertine pour qu’il soit sûr qu’Albertine le rendrait jaloux, or il cherchait que ça, puisque pour lui l’amour c’était rien d’autre que... c’était pas nécessaire... ce qu’il fallait c’était être jaloux, simplement on pouvait pas être jaloux sans être amoureux, mais... c’était son problème, c’est le problème infâme de Proust, problème abject, son problème abject c’est la subordination de l’amour à la jalousie, la vraie finalité c’est la jalousie... Il sentait qu’Andrée ne lui donnerait pas le mode d’existence qu’il voulait choisir, parce que ce serait pas une fille à le rendre jaloux. Bon, supposons, alors, dans le choix... alors là, pour reprendre, je peux dire : il y a peut-être un choix superficiel qui cache un choix plus profond. Je veux pas encore m’avancer pour Pascal, mais alors pour Pascal ce serait la même chose ? Existence ou non-existence de Dieu, rien du tout. Rien du tout, mais c’est pas ça, c’est absolument pas ça, ça lui est complètement égal.\nCe qui l’intéresse, c’est le mode d’existence de celui qui croit en Dieu, et le mode d’existence de celui qui ne croit pasen Dieu. Et ce qu’il veut nous dire dansle pari, c’est : vous avez à parier entre deux modes d’existence qui sont les vôtres, et il ne veut absolument pas dire « est-ce que Dieu existe ou Dieu n’existe pas ? ». Et là je vous prends à témoin, je veux dire, parce que c’est important, c’est pour ça que je vous supplie de lire le texte, et le défi que je fais, c’est qu’on m’apporte une ligne tendant à montrer qu’il s’agit d’un pari sur l’existence de Dieu, alors que, de toute évidence, il ne s’agit pas d’un pari sur l’existence de Dieu... comment est-ce que... c’est une vérité qui saute aux yeux... Bon. Mais alors déjà, juste - je termine là-dessus pour vous laisser songer... pendant une semaine... mais c’est très important la manière dont on a engagé... - on vient de me dire : il s’agit de choisir. Il s’agit de choisir, moi je veux bien... non, je veux pas, d’ailleurs... mais enfin, il faut que... y a pas à discuter, c’est le problème qu’on m’impose, alors je dis bon d’accord, on va pas discuter avec Pascal, on va pas discuter avec Sartre, on va pas dire « ah non, je suis pas d’accord ». On est pas d’accord ? Même si on est pas d’accord, on fait comme si on l’était, c’est tout ce qu’on nous demande. Je dis : bon, bon, d’accord, alors c’est ça. Il s’agit de parier, bon ben je vais parier, que je dis. Mais qu’est-ce qu’on est en train de m’apprendre ? Je vais choisir... je vais choisir, d’accord. Je vais choisir entre quoi et quoi ?\nJe viens de pressentir - mais c’est pas encore de l’analyse - : le choix il est pas entre deux termes, il est pas entre deux termes entre lesquels choisir. Vous voyez, c’est vraiment le déplacement du tiers exclu. Il est pas entre deux termes entre lesquels choisir, alors il est quoi ? Il est entre deux modes d’existence de celui qui choisit. Aïe-aïe-aïe-aïe-aïe, voilà qu’un choix est entre deux modes d’existence de celui qui choisit. Mais ça devient très curieux... Un dernier effort : si le choix est entre deux modes d’existence de celui qui choisit, mais on ne peut plus s’arrêter, on est dans une... on est dans une... comment est-ce qu’on appelle ça, le contraire d’une montée... une pente, mais une pente à toute allure...\nSi le choix est entre deux modes d’existence de celui qui choisit, à mon avis on ne peut pas s’empêcher alors de prendre conscience - une conscience abominable, affreuse, mais terrifiante, vertigineuse - de ceci qu’il n’y a des choix qu’on ne peut faire qu’à condition de dire et de croire qu’on ne choisit pas. Il y a des choix qu’on ne peut faire qu’à condition... pourquoi ? Bon, réfléchissez, il faudrait lier les trois, là...\nOn a nos trois pressentiments, hein : choisir, c’est pas choisir entre des éléments ; deuxièmement, choisir c’est choisir, dès lors, entre deux modes d’existence de celui qui choisit ; dès lors, il y aura des choix tels que celui qui les fait ne peut les faire qu’à condition de nier qu’il choisisse. Il y aura des choix qu’on ne pourra faire qu’à condition de dire « oh, j’ai pas le choix ».\nQu’est-ce que ce sera, ça ? Sans doute la honte, une grande honte. « Ah, vous savez, j’ai pas le choix ! » (Rires) « Ah non, ah non, j’ai pas le choix... d’abord, on a pas le choix. » D’où la formule de Sartre, « Jamais nous n’avons été plus libres... »... Alors ça m’intéresse parce que, quelle pensée, là... ça pose un problème des rapports pensée philosophique-pensée politique. Quand Sartre commençait, à la Libération, un article qui fit grande impression dans Le Figaro, journal qui avait longtemps collaboré, et que l’article commençait par : « Jamais nous n’avons été plus libres que sous l’Occupation », bien sûr on peut y voir un paradoxe de philosophe, à la limite du bon goût...\nQu’est-ce qu’il voulait dire ? Il n’a pas cessé de le dire, Sartre, à ce moment-là : de toute façon vous choisissiez. De toute manière vous choisissiez. Résistance ou collaboration, vous choisissiez. Seulement ce qui définissait le collaborateur, c’était que le choix qu’il faisait, il ne pouvait le faire, finalement, tant ce choix était cynique et infâme - très curieux, là, tout ce moralisme de Sartre - il ne pouvait le faire qu’à condition de dire « mais voyons, on n’a pas le choix ! ». Et en effet, d’une certaine manière - là je parle devant un public qui n’a pas connu les circonstances, donc j’en dirai quelques mots la prochaine fois - d’une certaine manière, la Résistance, elle est pas née toute seule, elle est pas née toute faite. Je veux dire : y avait pas le choix, y avait l’occupation allemande, y avait pas le choix. Et les premiers résistants se sont entendus dire : mais on fusille les otages, les Allemands fusillent les otages, vous vous rendez pas compte de ce que vous faites, on n’a pas le choix ! on n’a pas le choix ! Bon. Pourtant, pourtant, c’est trop évident qu’être collaborateur - je dis pas être nazi, être fasciste ou nazi, ce qui poserait un tout autre problème, on le verra, on n’a pas fini - mais être collaborateur, c’est-à-dire être pour l’ordre établi, quel qu’il soit, être pour l’ordre établi quel qu’il soit, être pour l’ordre établi c’est un choix, mais c’est un choix que je ne peux faire qu’à condition de dire « je n’ai pas le choix ».\nAinsi nous sommes pénétrés de bien étranges choix et de choix peu glorieux. Tous les choix que nous cessons pas de faire et de refaire chaque matin, en nous disant « c’est parce que j’ai pas le choix »... Si bien que, de quoi s’agit-il dans le choix ? Il s’agit pas de choisir entre deux termes, il s’agit de choisir entre deux modes d’existence. Et qu’est-ce que c’est que ces deux modes d’existence, peut-être ? Choisir, ça consiste entre choisir et ne pas choisir, puisque ne pas choisir c’est encore un choix, mais ne pas choisir c’est un choix qu’on ne peut faire que dans des conditions où l’on dit « j’ai pas le choix », et où l’on croit qu’on n’a pas le choix.\nDonc on choisit en fait entre le choix et le non-choix, le non-choix lui-même est un choix, puisque c’est la forme du choix que l’on opère lorsque l’on croit qu’on n’a pas le choix. Alors je crois que Kierkegaard, Pascal et Sartre devront... leur première tâche, ça va être, d’urgence, former un nouveau concept pour désigner cet état des choix qu’on ne cesse d’opérer, ces choix honteux qui font notre vie, qui font ce que Sartre appelait les « salauds », dans son style emporté (rires)... c’est ça, le concept de salaud chez Sartre, c’est un concept très intéressant, il en faisait un concept philosophique, il lui donnait un autre nom parfois, c’était la « mauvaise foi ». La mauvaise foi, ça allait désigner ça, ce type de choix que je ne peux faire qu’à condition de dire « j’ai pas le choix »... ça allait être la mauvaise foi, mais Kierkegaard allait lui donner un autre nom pour son compte, et ça allait être tantôt une partie de ce qu’il appellerait le « stade esthétique », tantôt le « stade démonique » - pas démoniaque, démonique - et enfin Pascal allait forger un concept admirable pour désigner ce mode de choix, et il allait le nommer « divertissement ».\nEt me frappe énormément à quel point le divertissement pascalien et la mauvaise foi sartrienne, les deux concepts des deux auteurs se ressemblent. Donc c’est tout ça, c’est tout ce thème du choix et du pari qu’on reprendra la prochaine fois.", "url": "https://www.webdeleuze.com/textes/204"}