{"Cours": "Sur le cinéma : Classifications des signes et du temps", "Date": "Cours du 07/06/1983", "Titre": "Cours Vincennes - St Denis", "contains": "Vous comprenez...J’ai commencé cette année dans la maladie, je la termine dans la maladie alors j’avais très envie de pas venir là... et puis je me suis dit c’est pas possible parce que je n’aurai pas d’autre semaine pour m’excuser de pas être venu, alors c’est par une espèce de réflexe de politesse que je suis venu... Donc aujourd’hui je vais faire des choses très douces parce que.. je veux dire très lentes et puis pas beaucoup, hein ? Et puis après je partirai sûrement ainsi.\nEt tout ça je suis sûr c’est parce que, c’est parce que j’ai fait un cours sur Pascal (rires). Que je voulais pas faire, et que je reculais de faire et je me suis dit mais si ! mais si ! c’est un coup ça, c’est un coup qui vient du ciel. Alors voilà, je dis finalement qu’est-ce qu’on a fait cette année ? Et ben c’était d’accord depuis le début, c’était sous un certain aspect une espèce de vaste, de reprise de l’année d’avant, bon. Mais... La nécessité de cette reprise j’avais essayé de l’expliquer. Et là ce que je voudrais faire dans cette dernière séance c’est uniquement me consacrer à un certain nombre de schémas bergsoniens. Dont les uns nous ont servi au début et dont les autres - à savoir trois autres - sont nouveaux et viendraient relancer le problème, là où nous en sommes. Donc il s’agirait en tout d’un certain nombre, aujourd’hui, d’un certain nombre de schémas bergsoniens. Du point de vue évidemment de la question : « qu’est-ce qu’il y a de bon pour nous là-dedans ? » d’autres points de vue, heu ! d’autres points de vue nous sommes prudents et nous n’en parlerons pas.\nEt bien ce qu’on a fait et ce qu’on a fait assez vite, ça m’était rendu rudement content, c’était une classification beaucoup plus riche que l’année dernière, des images et des signes. Et ça, ça était... tout le début de cette année... et je dis qu’elle me parait maintenant beaucoup plus complète, plus satisfaisante pour moi et elle partait d’un principe très simple. Je vais pas la recommencer rassurez-vous. On partait d’un plan qu’on appelait le plan des images-mouvement ou des images-lumière. Sur ce plan, on assignait des centres d’indétermination. Ces centres d’indétermination étaient à proprement parler définis par un écart, d’où je mets moi, voilà. Le plan des images-mouvement ou des images-lumières, rapporté au centre d’indétermination donnait trois types d’images puisque le centre d’indétermination avait trois aspects : une image-perception (on est d’accord là-dessus) ; une image-action...la perception exprimant ce que le centre d’indétermination retenait du monde des images-mouvement agissant sur lui ; des images-action indiquant comment le centre d’indétermination réagissait aux images exerçant sur lui leurs influences,\net puis entre les deux puisqu’il s’agissait d’un écart entre la perception et l’action - c’était même ça qui définissait le centre d’indétermination - entre les deux, quelque chose dont je disais : \"attention ça vient occuper d’une manière...c’était des mots tout ça, ça vient occuper l’écart et pourtant ça ne le remplit pas\". Et c’était des images-affection.\nSi vous vous rappelez, nous nous sommes uniquement contentés de ça. Et pendant longtemps on a construit notre tableau des images et des signes en fonction de ce premier schéma. Alors notre tableau des images et des signes, je ne le recommence pas mais vous aurez ici l’image- matière qui est mouvement ou lumière qui nous donnait là l’image-perception, l’image-affection, l’image-action Etc.... et les signes quand ils se présentent, dans chaque case... Et du point de vue de la composition de toutes ces images ils nous donnaient une image indirecte du temps et du point de vue de la genèse de toutes ces images il nous donnait une figure indirecte de la pensée. Ça formait donc un gros bloc. Pourquoi ne pas arrêter là ?\nParce que...on a toujours considéré que l’image-matière était un type de coupe très particulier. C’était une perspective, c’était une coupe mobile ou une perspective temporelle. Ou si vous préférez c’était une modulation. Et en effet une image-mouvement, une image cinématographique c’est de la modulation, par opposition à une photo qui, si artiste qu’elle soit est du type beaucoup plus...est du type d’un moule. Modulation, coupe mobile, perspective temporelle, ce plan des images-mouvement n’était que cela. Et si il nous donnait une image du temps c’était une image indirecte du temps, et s’il nous donnait des figures de la pensée c’était des figures indirectes de la pensée puisque toujours construites ou inférées à partir des images-mouvement. Bon. Et tout cela correspond finalement au premier chapitre de \"Matière et mémoire\" que maintenant vous avez eu toute l’année pour lire ! Et vous vous rappelez que, dans ce premier chapitre de \"Matière et mémoire\" , ça n’est pas aussi...clair que je ne le fais parce que l’affaire de Bergson evidemment était autre que... Mais, on pourrait dire que ce premier chapitre consiste à distinguer trois sens de la subjectivité conçue comme centre d’indétermination. Si je définis un \"sujet\" comme un centre d’indétermination dans un monde d’images-mouvement, donc recevant l’influence d’images-mouvement et réagissant en images-action, je dis que le premier chapitre de Matière et mémoire nous montre trois aspects de la subjectivité : un aspect perception ; un aspect action ; un aspect affection.\nMais, heu, vous remarquerez que, comme on dit, et c’est ça qui fait véritablement ma joie, notre joie à tous j’espère, que ce premier chapitre de \"Matière et mémoire\" à ma connaissance, il n’y a pas eu au monde, de texte plus matérialiste. Et que il est bon qu’un auteur si réputé, si réputé pour son spiritualisme pur, lâche, en premier chapitre d’un livre clé qui est son chef-d’œuvre, lâche en premier chapitre, un manifeste matérialiste comme on n’en a jamais vu, jamais vu même chez les matérialistes les plus...\nEncore une fois pour lui qu’il n’y a aucun problème aussi bien la perception que l’action que...qu’est-ce que ça...que l’affection qu’est-ce que ça réclame ? Un écart, un écart entre une excitation reçue et un mouvement exécuté. Et qu’est-ce que cet écart ? Il le dit : cet écart c’est le cerveau. On peut pas être plus matérialiste. Alors...pourquoi est-ce qu’il y a autre chose qu’un premier chapitre ? C’est que on va apprendre qu’il y a un quatrième aspect de la subjectivité conçue comme centre d’indétermination. Et voilà...on va apprendre que ce quatrième aspect n’est assurément compréhensible que suivant une autre dimension que celle du plan d’image-mouvement. Et que pourtant ça ne se voit pas tout de suite. C’est que, en effet, si je me donne toujours mon centre d’indétermination, c’est-à-dire l’existence d’écarts entre des perceptions...entre des actions subies et des réactions exécutées, écart entre excitation et réponse. Je disais bien, l’affection, d’une certaine manière elle vient occuper cet écart mais elle ne le remplit pas. Et en revanche il y a quelque chose qui vient remplir cet écart. Entre une perception, c’est-à-dire une excitation reçue par le centre d’indétermination sur une de ces faces, et un mouvement exécuté en réponse par le centre d’indétermination sous une autre de ces faces, il y a un écart. C’est ça et c’est cet écart qui mesure la nouveauté de l’action exécutée par rapport à l’excitation reçue. C’est parce que d’une certaine manière, j’ai le temps. Au contraire une chose, il y a enchaînement immédiat entre les actions reçues et les actions exécutées, par exemple je donne un coup de pied à la chaise, si je suis très en forme la chaise bouge : elle réagit immédiatement. Vous m’direz il y a dans la matière il y a des mécanismes qui sont précisément des mécanismes de réaction à retardement, ça change rien, puisque ça ne peut se faire que par des enchaînements qui fonctionnent immédiatement. Ou bien alors c’est du type « imitation mécanisme cérébraux ». Bon.\nAlors qu’est-ce que c’est ça ? Qu’est-ce qui vient ? Quelque chose vient remplir l’écart. La réponse célèbre de Bergson c’est que en effet, nous avons des souvenirs... et que, tout ce qu’on a dit précédemment sur perception, action, affection, ne rendaient absolument pas compte de cette nouvelle dimension : nous avons des souvenirs. Et ces souvenirs, nous en faisons l’expérience, au moins la plus courante, sous la forme de ce que Bergson appelle lui-même, je vous rappelle qu’ « image-mouvement » avec un petit trait d’union c’était pas dans Bergson...la chose y était, mais pas... le petit trait d’union, il y avait pas de quoi s’en vanter c’était pas une invention considérable. En revanche, ce qui est en toute lettre chez Bergson c’est l’expression bizarre \"image-souvenir\" avec un trait d’union. Nous avons, nous, centre d’indétermination, nous n’avons pas seulement des perceptions, des actions et des affections, ou si vous préférez des images-perception, des images-action et des images-affection, nous ne sommes pas seulement définis par ces trois types d’images qui expriment l’action sur nous des images-mouvement, ou qui expriment ce en quoi nous sommes sur le plan des images-mouvement, nous avons aussi des images-souvenir.\nEt ces images-souvenir, bien sûr si nous les avons, c’est qu’elles nous servent à quelque chose. A quoi elles nous servent ? Et ben...à...à compenser notre supériorité/infériorité.\nNotre supériorité sur le choses c’est que, nos actions ne s’enchaînent pas immédiatement avec les réactions...avec les, avec les excitations reçues. D’une certaine manière c’est-ce que lui appelle : « avoir le choix ». Nous avons un certain temps pour réagir ou alors si nous n’avons pas ce temps, c’est la panique, c’est l’image-affection. Mais normalement nous avons un certain temps, nous voyons le lion un peu avant qu’il nous attaque. Alors...donc ça c’est notre supériorité. - Et il y a aussi bien un aspect infériorité à savoir : mon action elle ne dispose plus de la facilité d’être une simple conséquence compte tenu de ma nature, d’être une simple conséquence compte tenu de ma nature de l’excitation reçue. Elle n’est plus déterminée, elle n’a plus de voies de détermination. Je suis en situation de choisir, d’accord : un lion s’approche enfin s’il s’approche pas trop près, je choisis. Vais-je rester, et faire le mort - je choisis là non pas la situation héroïque, c’est Tarzan ça !- mais...je choisis de rester ou de faire le mort ? ou bien je choisis de partir sur la pointe des pieds ou bien de partir en courant ? J’ai le choix. Remarquez si je suis un poulet, j’ai pas l’choix. Déjà il a pas assez de cerveau hein, il a pas assez d’écart. Un poulet rien ne l’empêchera d’être poulet c’est-à-dire... de oh, servir à ça. Mais nous qui ne sommes pas des poulets ? Qu’est-ce qui va faire que : l’un va faire le mort, l’autre va s’approcher du lion en, par exemple, en lui chantant une berceuse...pieuse, de préférence. Je dis tout de suite celui qui lui chante une berceuse pieuse il se rappelle quelque chose il se rappelle les martyrs. Il se dit ça va p’être marcher. Et puis celui qui fait le mort il se rappelle à travers les âges, ou bien il se rappelle un tout autre souvenir...par exemple heu, heu moi je ferais le mort j’crois. A moins que je sois inspiré par Pascal à nouveau mais ça tournerait mal à nouveau.\nHeu alors.Je me rappelle que, mais, tout le monde a vu ça, un canard qui s’est fait attaqué par des vaches une fois, dans une prairie. Et les vaches se sont mises dans cette position tellement, tellement magistrale qui remonte à leur époque héroïque et qu’on voit parfois dans les prairies lorsqu’un champ notamment traverse une prairie. Heu...elles se sont mises en cercle et puis elles coincent, elles coincent très vite les vaches. Heu et puis j’sais pas pourquoi c’canard ne leur plaisait pas et elles ont foncé. Le canard il a fait le mort...souvent les animaux ont ce comportement là de faire le mort qui leur épargne la vie, c’est pas que l’autre les croit mort à mon avis, la vache les croit pas mort mais c’est heu...j’sais pas c’est heu, c’est le... Alors elles ont joué un peu comme au ballon avec le canard et puis elles l‘ont, elles l’ont foutu la paix. S’il avait couru, elles, elles l’écrasaient, bon. Alors bon je me rappelle ça, tout ça. Vous avez beau avoir très peur, c’est-à-dire l’affection, l’image affection là dans ce cas là c’est la peur, mais c’est là que j’dis : ça me remplit l’écart, ça me remplit l’écart cérébral, cette peur qui vous monte jusqu’au cerveau, mais ça l’occupe pas non...juste ça l’occupe mais ça ne le remplit pas. Ce qui le remplit, c’est quoi ? C’est des images-souvenir ou c’est des souvenirs qui viennent plutôt, alors parlons plus précisément, et ça va justifier le petit tiret de Bergson image-souvenir, ce sont des souvenirs qui, en fonction de la situation présente, viennent s’actualiser en images. Ce sont donc des images-souvenirs qui vont guider la meilleure action à choisir en fonction de l’excitation reçue. D’accord ?\nLa question de Bergson est simple. D’abord comment représenter ? Et ben...selon lui... Vous me direz « qu’est-ce qui prouve que l’image-souvenir elle peut pas, on peut pas en rendre compte en en restant sur le plan des images-mouvement ? Pourquoi est-ce que l’image-souvenir ce serait pas une quatrième sorte d’image-mouvement ? Peut-être, faudrait voir, je dis peut-être on peut pas le savoir encore parce que pour savoir, si l’image-souvenir peut être traitée comme une quatrième sorte d’image-mouvement, il faudrait déjà avoir posée et su répondre à la question : d’où ça vient ?\nD’où ça vient les images-souvenir ? Car au moins précédemment on avait montré d’où venaient les images-perception, d’où venaient les images-action, d’où venaient les images-affection, si l’on se donnait l’écart, c’est-à-dire si l’on se donnait les centres d’indétermination. Et de ce point de vue on avait bien l’impression que rien d’autre ne pouvait venir. Mais c’était qu’une impression. N’empêche que si nous figurons notre impression, qui est à justifier, nous dirons et ben voilà : il faut ajouter à notre plan de l’image-mouvement une espèce de cône.\nPourquoi un cône ? Parce que il faut qu’il ait une pointe qui coïncide avec son insertion...Il faut qu’il ait une pointe qui coïncide avec son insertion sur le plan de l’image-mouvement, il doit culminer en S, S désignant le centre d’indétermination et pourquoi ça s’évase comme ça ? C’est l’ensemble de toutes les images-souvenir, je parle d’images-souvenir hein - c’est l’ensemble de toutes les images-souvenirs qui forme cette figure conique pourquoi ? Suivant que je les considère plus ou moins près...de leur insertion c’est-à-dire suivant que je les considère plus ou moins près, proche d’une urgence présente. Si il y a pas urgence présente, mes images-souvenir, elles sont assez dilatées. Par exemple je suis en état de rêverie et la rêverie c’est un état d’images-souvenir très dilaté. Mais je suis en état de rêverie quand je suis dans une situation présente sans urgence. Au contraire si la situation présente est urgente, les images-souvenirs là sont, et pèsent, et sont de plus en plus contractées.\nBien...comprenez cette premier, ce premier schéma bergsonien où donc il rajoute au plan des images-mouvement, il rajoute au plan des images-mouvement cette dimension très insolite en lui donnant une figure conique puisque ça va être l’ensemble des souvenirs, en tant qu’ils s’actualisent au point S, dans des images-souvenir qui viennent remplir l’écart qui définissait le point S. Voilà. Et c’est la célèbre métaphore du cône.\nDès lors qu’est-ce que c’est que le cerveau ? Dès lors tout va recevoir une double détermination. Qu’est-ce que c’est que le cerveau, ça dépend puisque j’ai ajouté une dimension à mon schéma du plan matière.\nDu point de vue du plan matière, le cerveau c’est strictement l’écart entre une excitation subie et une action exécutée.\nDu point de vue du cône, le cerveau c’est : le procès d’actualisation du souvenir en images-souvenir. Le processus d’actualisation du souvenir en images-souvenir. Mais on n’a pas oublié que notre plan de la matière il était tout à fait mobile. On n’a pas oublié cette mobilité, et cette mobilité, nous pouvions la présenter comme ceci : plan de la matière, M prime, M seconde. si bien que pour avoir...et à chaque fois, les images-mouvement changent. Vous vous rappelez il y avait S prime, S seconde si bien que la vraie figure, mais Bergson y renonce, parce qu’il veut que ses schémas soient clairs, mais nous au contraire...\nIl y a deux rôles du schéma, rendre compréhensible ce qui est dit et être insuffisant et être suffisant et rendre incompréhensible ce qu’on dit. Si on prend la seconde méthode, je dirai que ce cône ne cesse de déplacer son sommet à l’infini suivant la succession des plans de matière. Compris ? Faudrait qu’ça soit pas trop clair mais assez clair. Vous voyez que là où Bergson, on sait pas encore pourquoi, va faire triompher le spiritualisme, il va pouvoir dire : \"mais moi mes affaires c’est pas une lutte entre le spiritualisme et le matérialisme, c’est pas ça, c’est que tout est matière si je m’en tiens à M, à S, à tout ça ; tout est esprit, si je m’en tiens aux contenant\"s. Or il y a un point commun qui va être évidemment l’insertion de l’esprit dans la matière. Insertion de l’esprit dans la matière c’est-ce qui appartient à la fois et aux cônes et aux plans de matière, c’est le point S. Traduit en terme de matière, c’est le cerveau ; traduit en terme d’esprit, c’est la mémoire. il y a qu’une chose que la matière ne peut pas expliquer selon Bergson - mais la question n’est pas est-ce qu’il a tort ou raison mais, surtout qu’on a pas dit pourquoi - y’a qu’une chose que la matière peut pas expliquer, c’est tout : la mémoire. Ce qui vous prépare à l’idée que, la mémoire, c’est la durée. Ou que la durée, c’est la mémoire. Bon, voilà, et d’un. Il y en a plus que...trois. D’accord ? bon.\nVous me direz, alors là, là-dessus, il fallait bien procéder par ordre, vous me direz certainement : mais enfin, pourquoi le cône ne serait-il pas un cône matériel ? Ce serait une excroissance de la matière. On en a vu bien d’autres déjà en flanquant des écarts dans la matière, pourquoi on n’y mettrait pas des cônes dans la matière ! Tout dépend de la réponse aux questions : une image-souvenir, d’où ça peut bien venir ? Et en quoi ça peut bien consister ? D’où ça peut bien venir, en quoi ça peut bien consister ?\nBeaucoup de gens, et c’est généralement ce qu’on appelait les psychologues, considèrent qu’il n’y a pas tellement de problèmes et qu’on peut s’arranger par exemple, en disant : et ben tiens : les images-souvenirs sont dans le cerveau. Ils disent pas ça aussi simplement, c’est beaucoup plus compliqué, bon. Rappelez-vous que Bergson lui, ça le fait rire et il a le droit puisque, depuis le début il nous a expliqué que le cerveau était une image, or la règle des images c’est que une image contient pas d’autres images. Une image présente, présente ce qui apparaît en elle. Voilà. Bien sûr il y a parfois une image dans l’image, mais c’est pas du tout une image qui serait, qui serait comme dans une boite, y’a pas une boite où il y aurait des souvenirs enfin, je passe là-dessus.\nLa question c’est : d’où ça vient une image-souvenir ? D’où le deuxième, le deuxième schéma, qui à ma connaissance est une des choses les plus brillantes quoi, un des aspects le plus brillant de tout le bergsonisme et le plus insolite. Car voilà ce qu’il dit : il fait appel à nous, sous la forme « écoutez, réfléchissez un peu ». Dans l’image-souvenir, je reproduis - et je pourrais dire l’image-souvenir c’est la reproduction d’un ancien présent. Je peux dire : l’image-souvenir c’est la reproduction d’un ancien présent dans un actuel présent. Ou, pour jouer mieux sur les mots, c’est la représentation de l’ancien présent dans l’actuel présent. Et ben oui, et on vit là-dessus, et on se dit après tout, ça suffit. Alors comment est-ce que l’ancien présent peut-il être représenté dans l’actuel, là, on va imaginer pleins de choses. Mais notre tendance de départ, notamment si nous sommes psychologues, c’est toujours de penser le passé par rapport à l’actuel présent. C’est-à-dire nous pensons le passé en fonction de l’actuel présent par rapport auquel il est passé.\nTout passé est passé par rapport à un actuel présent. Tout passé est passé...vous comprenez ça il faut bien, bien comprendre. Je veux dire : je me rappelle ce que j’ai fait hier, et bien c’est la représentation d’un ancien présent par rapport à l’actuel présent. Je me représente ce que j’ai fait hier, je pense donc mon passé en fonction du présent par rapport auquel, il est passé. Et en effet tout passé est passé par rapport à un actuel présent.\nMais aussi, mais d’autre part, tout passé est passé d’un présent qu’il a été. Donc c’est bizarre mais personne n’y avait pensé. Il y a des choses comme ça...alors faire de la philosophie c’est faire de ces découvertes, toutes simples comme ça. Un matin vous vous dîtes, mais quand même ça va pas parce que ! les gens y par, y pensent toujours au passé comme ça, par rapport au présent, donc à l’actuel présent dont c’est le passé. Mais enfin le passé, il est aussi passé par rapport à l’ancien présent qu’il a été. Bon. Vous me direz et puis après ? Qu’est-ce que c’est ça ? Et ben, ça va peut-être tout changer. Aahh.\nIl y a un nouveau présent, que j’appelle l’actuel présent, mais enfin, qu’est-ce qui le rend possible ? Je veux dire, pourquoi est-ce que le présent passe et il ne cesse de passer ? C’est une question...c’est-ce qu’on appellera une question métaphysique. Les questions métaphysiques elles sont très concrètes, ça consiste à demander des choses aussi simples, ça consiste à faire l’idiot, ça consiste à demander « mais pourquoi le présent passe ? ». Alors si on me dit : ben, c’est la définition même du présent, moi je réponds : ah non non non, ah non. Je veux, je veux une réponse alors je retombe dans Kierkegaard, je veux une réponse de première main. Je veux pas une réponse de seconde main, je veux pas une réponse de généralités. Je ne vous laisserai pas tranquilles tant que vous ne m’aurez pas dit pourquoi le présent passe.\nAlors on pourrait donner toutes les réponses, ça c’est la différence si vous voulez entre la psychologie et la métaphysique. En effet la métaphysique elle cherche pas des lois, elle veut des raisons singulières. Si on me dit c’est la loi du présent et puis et puis si on me dit : je définis le présent tel que, c’est contenu dans son idée qu’il passe, je dis ah ben oui ! mais ça m’va pas et puis j’attrape, j’attrape le type là je le lâche pas. Je lui dis non non, dis moi pourquoi. Vous voyez je pense au très bon texte de Chestov sur Job et Dieu. Job c’est celui qui attendait une réponse de première main à Dieu. Et il a pas lâché Dieu. Il lui a dit ah non non, je te laisserai pas tant que tu m’auras pas dit pourquoi. Pourquoi tu m’accables de malheurs alors que je suis un juste, je suis « un », plus loin « juste » alors que je suis un homme vertueux etc., tu me flanques la gale, l’épidémie, tu me fais perdre mes richesses, mes troupeaux tout ça...pourquoi ? Alors il y a les dévots qui arrivent et qui disent : ben la justice de dieu est, heu ; bien...ce sont les lois, bon...Job il dit : rien du tout, il me faut un réponse de première main. Et ben faisant le même coup ! nous voulons une réponse de première main : pourquoi le présent passe-t-il ?\nEst-ce qu’on peut répondre, si l’on veut une réponse de première main est-ce qu’on peut se contenter de la réponse suivante : c’est parce qu’un nouveau présent vient d’arriver. Ah non ah non, ah non ça, ça évidemment pas, ça ça nous dit absolument rien. Parce qu’un nouveau présent vient d’arriver ça, ça consiste à nous dire à nouveau : le présent passe. Or nous nous voulons une raison pour pouvoir laquelle il passe. Si on nous répond c’est parce qu’un nouveau présent vient d’arriver, bien plus c’est signe d’insatisfaisance il faudrait leur renverser la question : et pourquoi qu’un nouveau présent a pu arriver ? Un nouveau présent a pu arriver parce que l’ancien présent passe. Je réclame toujours ma raison de première main.\nAlors...si le présent passe, ça peut pas être par après. Si le présent passe ça ne peut être qu’en même temps que le présent. C’est, c’est des évidences, c’est des puériles vérités, c’est du jardin d’enfant quoi. Je veux dire c’est de la philosophie. Si le présent passe ça ne peut pas être en tant qu’il est présent et en même temps qu’il est présent.\nBon...attention alors, il passe en même temps qu’il est présent. Attention alors...il passe, en même temps qu’il est présent. En d’autres termes, il se constitue comme passé en même temps qu’il apparaît comme présent.\nVous n’aurez jamais fini de, à mon avis, de méditer sur cette proposition à laquelle vous ne pouvez pas échapper, selon Bergson. Voilà la réponse de première main qui approche. On sent que c’est pas encore la réponse de première main. Il faut bien que le présent se constitue comme passé en même temps qu’il se donne comme présent. Il ne peut pas se constituer comme passé une fois qu’il est passé, hein, forcément. Il faut donc qu’il se constitue comme passé une fois qu’il est présent. En d’autre termes, nous n’avons pas le choix, il faut qu’il y ait stricte contemporanéité entre un présent et le passé qu’il a été. Non heu pardon. Aïe aïe aïe j’ai tout inversé, c’est juste le contraire.\nIl faut que, il y ait stricte contemporanéité entre le passé et le présent qu’il a été. Il n’y a pas contemporanéité entre le passé et le présent par rapport auquel il est passé. Là il y a distanporanéité. Entre le passé et le présent par rapport auquel il est passé, il y a différence de temps puisque, le passé n’était présent par rapport au présent qu’il a été, non par rapport au présent par rapport auquel il est passé, il a été sous forme de l’ancien présent. Lui était avant l’actuel présent. Mais si je pense le passé par rapport au présent qu’il a été, je dois dire : tous les deux sont strictement contemporains. C’est en même temps que le présent se donne comme présent et se constitue comme passé. En d’autres termes, il y a contemporanéité entre le passé et le présent qu’il a été. Aah, mais quelle aventure. il y a contemporanéité entre... c’est pas difficile...\nd’où, second schéma splendide de Bergson. (Fait un schéma au tableau)\nLa ligne est supposée droite, voilà. Je peux parler d’un présent mobile sur cette ligne. Le présent qui passe. Je dirais que à chaque moment de ce présent, à chaque moment de ce présent, donc je peux le subdiviser à l’infini, à chaque moment de ce présent...\nvers l’avenir, une autre qui retombe dans le passé, ou qui tombe dans le passé. En d’autres termes il n’existe de présent que dédoublé. La nature du présent c’est le dédoublement. Là l’idée commence à devenir extrêmement intéressante et importante. Et à chaque instant, le présent se dédouble en présent qu’il est, et passé qu’il a été.\nEn d’autres termes il y a un souvenir du présent, il est déjà là. Il y a un souvenir de présent qui n’attend pas un nouveau présent pour être déjà là. Il y a cœxistence radicale entre, encore une fois, le présent qui se présente et le passé qui a été ce présent. Vous me direz : mais si le présent est constamment redoublé, s’il est constamment dédoublé, comment ça se fait que nous ne voyons pas ? la réponse est très simple, « à quoi ça nous servirait ? ». Ne devient image-souvenir que ce qui nous sert à quelque chose, on l’a vu, que ce qui sert à orienter nos actions. Seul ce passé là, seul ce souvenir là devient image-souvenir. Cela revient à dire qu’il n’y a d’image souvenir que par rapport à un nouveau présent.\nMais le souvenir du présent lui-même, c’est à dire cette coexistence du passé avec le présent qu’il a été, ce dédoublement du présent, à quoi il nous servirait ? Et en plus il nous gênerait énormément. Toute, toute la ligne de l’action entraîne à suivre ce chemin là, et à neutraliser, à refouler celui-ci.\nSauf dans certains cas. Selon Bergson et des cas qui, selon lui toujours, on avait pas pu comprendre avant lui, il fallait découvrir cette nature du \"redoublement du présent\" pour comprendre ces expériences qu’on trouvait bizarres et qui étaient connues dans la psychiatrie, dans la psychologie qui étaient connues partout, de tout temps, à savoir ce qu’on appelait la paramnésie. La paramnésie ou le sentiment du déjà vécu. La paramnésie ou le sentiment du déjà vécu. Et qu’est ce que c’est que le sentiment du déjà vécu ou de la paramnésie ? C’est l’expérience qui arrive parfois, d’avoir strictement déjà vécu une scène qui est en train de se faire, qui se présente, et cette expérience est très particulière puisque ce n’est pas un sentiment de ressemblance, c’est pas le sentiment d’avoir vécu quelque chose de semblable, qui ferait appel à une mémoire, c’est le sentiment de l’avoir vécu, mais chaque détail. D’autre part, fait très paradoxal, c’est pas un sentiment localisable, c’est à dire datable. On l’a vécu dans un passé quelconque, et non pas il y a une semaine ou à la rigueur dans un passé cyclique, dans ses moindres détails. Aussi bien pour la psychiatrie que pour la psychologie, l’explication de la paramnésie a toujours été extrêmement complexe.\nBergson lui ça devient extrêmement simple, et il va de soi qu’il pensait à la paramnésie dès le début de sa conception du dédoublement du présent. Supposez qu’à la suite d’un raté de la vie, il y a une défaillance de la vie, de l’élan vital - l’élan vital c’est donc ce qui nous entraîne sur la ligne d’action et ce qui nous fait refouler ce qui ne nous est pas utile. Ce qui nous est utile, c’est les souvenirs par rapport à des présents actuels. Mais le souvenir par rapport au présent qu’il a été, le passé par rapport au présent qu’il a été, ça nous est pas utile, qu’est ce qu’on a à en faire ? Le présent est là, ça suffit déjà, si on nous en flanque deux ! On refoule ça.\nSupposez qu’il y a un raté du mécanisme d’adaptation à la vie, voilà que va se faire le paradoxe suivant : puisqu’il y a contemporanéité ( là, je parle lentement pour que vous compreniez, que vous suiviez bien), une fois dit qu’il y a contemporanéité ou dédoublement du passé et du présent qu’il a été, supposez certains cas où au lieu de percevoir mon présent, je perçoive le passé qu’il est déjà ? Et si il y a contemporanéité du passé, du présent, voilà que je me mets non pas à percevoir la scène comme présente, mais je me mets à percevoir comme passé, c’est à dire qu’au lieu de percevoir ici, je perçois là. Je perçois l’actuel présent comme passé. Pas par rapport à un nouveau présent, je perçois l’actuel présent comme passé en soi.\nMais alors dans ces expériences là, je vis en effet, perpétuellement le dédoublement du présent et du passé en deux instances, dédoublement perpétuel en deux instances, dédoublement du présent en deux instances, dont l’une est constituée par le présent qui passe, et dont l’autre est constituée par un passé qui fait passer tous les présents. D’où, à la lettre : « le présent tombe dans le passé ».\nSi je perçois le moment - or c’est au moment où il est présent qu’il tombe dans le passé. Si je perçois le moment où il tombe dans le passé, l’aspect sous lequel il tombe dans le passé, je perçois évidemment l’actuel présent comme passé.\nVoilà. Je dirais de tout présent - alors ce serait la seconde figure, qui n’apparait pas chez Bergson mais je la fais pour mon plaisir, faut qu’elles soient bien égales hein, les deux - tout simple. Qu’est ce que c’est ça ? (il dessine au tableau) ça c’est le présent qui est, ça c’est le passé contemporain. La même chose en tant que présent actuellement est comme déjà passé. Le dédoublement du présent, comprenez où je voulais en venir, dédoublement du présent, si c’est vrai cette histoire alors là c’est très curieux, si le présent se dédouble à chaque instant, j’appellerais ce dédoublement là pour mon compte, c’est plus pour mes projets à moi, ce qu’on aurait entamé si l’année avait été plus longue, et bien on aurait appelé ça - là je me serais servi d’un mot que Félix Guattari aime beaucoup, mais qu’il emploie je crois, un peu dans une autre occasion - je dirais ça c’est exactement comme Guattari appelle : un cristal de temps. Un cristal de temps. C’est à dire lorsqu’un présent \"saisit en soi\" le passé qu’il a été. Cette espèce de redoublement du temps dans le dédoublement du présent, va constituer un cristal de temps. Et il y aura pleins de petits cristaux de temps comme ça.\nAlors Guattari il a tout à fait raison de dire : \"bah ! finalement les cristaux de temps c’est finalement des ritournelles, des petites chansons\". C’est ces opérations perpétuelles par lesquelles un présent se dédouble, et alors en effet qu’est ce qui se passe quand j’appréhende dans un cristal de temps, ce dédoublement du présent ? Ce qui se passe c’est que je me vis comme \"à la lettre\", comme spectateur de moi-même. D’une part je suis agi et d’autre part je me regarde agir. Voyez comme nous sommes loin de la formule courante de « j’agis » qui était celle du plan de matière avec S. J’agis, c’est à dire je réagis en ayant le choix, à des excitations que je reçois. Là il s’agit plus de ça mais que le souvenir du présent, ou avec le passé contemporain du présent qu’il a été, il s’agit plus d’agir. Il s’agit d’être dans la situation du dédoublement qui correspond à ce dédoublement du présent, c’est à dire à la fois, je suis agi et je me regarde agir, et c’est exactement la fonction du cristal de temps, comme quand j’avais mon œil là, qu’est ce qu’il y a dans le cristal, c’est la même chose qu’au dehors, c’est la même chose mais hors du cristal c’est le présent, dans le cristal c’est le passé lui-même.\nEt alors c’est plus une image-souvenir ? c’est vraiment ce qu’il faudrait appeler un souvenir pur. Un souvenir pur, un souvenir du présent comme tel. Ou bien ça peut remonter à très loin, un souvenir du présent comme tel, c’est pas simplement un souvenir du présent comme tel ou bien ça peut remonter à très loin du moment que ça obéit toujours à la règle suivante : ce sera un passé qui ne sera pas saisi par rapport au présent en fonction duquel il est passé, mais qui sera saisi par rapport au présent qu’il a été. C’est ça la formule cristalline.\nBizarre, bizarre, c’est pour ça que je dirais : ben ! oui oui si on faisait nos trucs de cinéma, je dirais « bah oui, il y a des images-cristal au cinéma, il y a des , des images, je crois bien qu’on en a parlé l’année dernière, des images d’Ophüls, c’est des purs cristaux de temps qu’il fait. Ha, les choses sont toujours saisies d’ailleurs, dans de véritables cristaux, les images sont saisies dans des cristaux, d’une autre manière parce qu’il conçoit pas, il faudrait voir tous les styles de cristal. Le cristal le cristal c’est une chose si belle, si, ha. je l’ai ! qu’est ce que je voulais dire... oui oui oui c’est ça. Fellini aussi a constitué les plus belles images-cristal, non pas plus belles que celle d’Ophüls, mais c’est d’autres cristaux, c’est pas les mêmes cristaux.\nBon. Je me dis tout d’un coup, il aurait fallu si je sois en meilleure forme, ça me paraît, je sais pas, vous comprenez quelque chose, ou pas ? Oui, ça va ? ça va, bon. Bon alors, vous comprenez que, si ça va, vous avez là ce que je pourrais appeler notre première figure \"directe\" du temps.\nJ’ai une image-temps directe, c’est le dédoublement du passé... du présent, c’est à dire la coexistence du passé avec le présent qu’il a été, ou la saisie du passé dans le cristal. Un peu... C’est la boule de cristal, ce que vous voyez dans une boule de cristal, si vous... si vous y mettez un peu de bonne volonté (rire). C’est ce que vous êtes censés voir quand vous allez consultez votre voyante, ha non, c’est elle qui voit. C’est une fonction de voyance ? bon et puis après ?, c’est une fonction de voyance. Mais alors, encore un effort. À ce moment là, ça va m’être difficile de m’arrêter, à ce moment là c’est pas seulement la coïncidence du présent actuel et du passé qu’il est déjà, dans le cristal on peut remonter, à condition qu’on saisisse toujours le passé, non pas encore une fois, par rapport au présent en fonction duquel il est passé, c’est à dire l’actuel présent, mais en fonction du présent qu’il a été.\nBon. Qu’est ce que ça veut dire ça ? Et bah, si je reprends... On va périr... Fait chaud, hein ? On n’en peut plus ! C’est curieux hein, ça doit être lié parce que vu que moi ça va pas, plus ça devient invivable, mieux je me sens. Les bien-portants vous allez tous tomber comme des mouches, ça va être épatant ! Qu’est ce qu’il y a ? Non on peut pas ouvrir les fenêtres, sinon c’est moi qui tombe !\nQu’est ce que je voulais dire, bah oui, voilà. Je dis exprès que mon schéma, il va pas coïncider tout à fait au schéma de Bergson, il ressemble à un schéma donné par Bergson pour des raisons uniquement de simplification c’est pas que je me permette de corriger Bergson. je ne le suis pas exactement mais ceux qui compareront, rectifieront d’eux mêmes et comprendront pourquoi.. Mais qu’est ce que cela ? (Gilles Deleuze écrit au tableau) Là à la limite, c’est mon cristal de temps. Là c’est le présent, et là c’est le passé qui coexiste avec lui, c’est à dire c’est le passé qui cœxiste avec le présent qu’il a été. Il y a dédoublement ou redoublement. Voilà.\nAlors prenez notre scène là . Notre scène. Vous êtes là, dans cet état de malaise, moi vaincu par la maladie, unis dans un même courage, nous sommes là. Vous avez, mettons, la ligne T. Ce que nous voyons, c’est ça. Cet actuel présent. Ce que nous avons tout intérêt à nous cacher, c’est que, enfin, « tout intérêt »... C’est que ce présent est déjà passé. Ce présent est tellement déjà passé qu’il coexiste avec le passé qui a été ce présent. Et là il y a redoublement. Et si au plus près de la scène, parce que nous sommes unis dans une même intention et dans un extrême effort qui ne laisse aucune pensée étrangère vous traverser - l’un de vous a une seconde d’inattention. Ça lui rappelle quelque chose. C’est pas une paramnésie, ça lui rappelle quelque chose, un souvenir qui le traverse, une fois où il avait été aussi mal. Ou bien même, quelqu’un tout d’un coup se dresse, alors anecdote à la Kierkegaard, bat des bras, s’écroule, s’évanouit, et dit : \"c’est insupportable\", parce que ça lui rappelle, ça lui rappelle un souvenir extrêmement douloureux, à savoir une salle, un commissariat de police où il fut enfermé avec cinquante autres personnes, tout le monde étouffant. Voilà. Et cela (inaudible). Le même ou un autre ! Là je m’épuise en cherchant des exemples convaincants ce n’est pas la peine, hein.\n... On pourrait dire que ces circuits sont plus ou moins larges, là j’ai coïncidé, j’ai décollé de la stricte réduplication du présent et du passé... Non, du passé et du présent qu’il a été. Et pourtant je reste dans la perspective - Je suis en train de développer le cristal. Et à chaque fois, je peux avoir un circuit, dont le présent qui passe, fait partie... Et chaque fois que je pense à ceci ou à cela - par exemple : \"on dirait un commissariat de police, euh..., on dirait une salle d’hôpital, on dirait - comme je me suis embarqué comme émigrant pour l’Amérique\"... bon, et bien voilà... A chaque fois C’est pas simplement des métaphores ou des comparaisons, c’est un aspect de la réalité de plus en plus profond qu’il m’est dévoilé. Des circuits de pensés qui pénètrent de plus en plus dans le temps, au même temps que des aspects de plus en plus profonds de la réalité nous sont découverts. Voyez là ? Je suis sorti du sein de cristal du temps, c’est le développement du cristal. Le cristal du temps me donnait pour la première fois une image directe du temps sous la forme du dédoublement du présent. Là, j’ai pour la première fois une figure directe de la pensée, sous la forme de la complémentarité Des niveaux des pensées... Car je pourrais pas revenir... À chaque fois comme dit Bergson, et il le dit merveilleusement \"Je suis forcé de faire un nouveau circuit\". Et la bêtise serait de croire que ce sont des métaphores, ce ne sont pas des métaphores. Chaque fois, un aspect de la réalité de plus en plus profond, en surgit. Alors, j’essaye de dire, bon, si à condition - mais comme c’est un cours de conclusion, évidemment, ça a l’air d’être des applications, mais je vous en supplie, ne croyez pas que c’est des applications - si, j’essaye de le dire, quant au cinéma, qu’est-ce qu’il y a ? Autant, dans le premier cas, vraiment, des images de cristaux de temps, alors...c’est... Vous voulez que je vous cite un exemple qui m’a frappé, qui m’a paru Une chose admirable, admirable, qu’ils nous ont donné à la télé il y a pas longtemps, dans... comment ça s’appelle ? Amar... CP : Amarcord,\nAmacord ! Amacord, Amarcord, Amarcord. Eurh... Il y a une image qui me paraît sublime, c’est les petits gars, les lycéens, il y a le grand hôtel qui vient de fermer, c’est l’hiver, l’hiver qui revient, les lycéens... Ils arrivent, très mélancoliques, la saison est finie, c’est la fin des vacances, dans mon souvenir il y a la neige - mais on oublie tellement vite que j’ai déjà oublié - il y a la neige qui commence à tomber, et puis ils sont là, dans cette atmosphère cotonneuse. Et puis, chacun, ils sont absolument isolés, les uns des autres, il y en a cinq ou six, absolument isolés. A des distances alors que Fellini a dû calculer ça, on voit ce que c’est un grand cinéaste. Et il a dû calculer les..., il a dû faire les marques pour qu’ils soient pas trop près, pas trop loin. Et à la lettre, chacun mène sa propre affaire. Il y en a un, petit gros, le préféré de tout le monde, le pitre qui fait semblant, qui se courbe et qui fait semblant de jouer du violon, en dansant sur place dans mon souvenir. Il y a le grand dadais aux yeux cernés, qui lui marche, et c’est un pas de danseur timide, il ose pas danser, alors il marche mais c’est une espèce de pas rythmique, tout droit, comme ça, avec son cache-col, et il marche en horizontal, tandis que l’autrel fait ses tournants. Il y a un troisième qui fait je ne sais plus quoi, ils doivent être cinq. Et c’est d’une telle science, d’une telle... il suffit pas de le dire pour le faire, faut savoir... Que ces personnages absolument isolés, qu’au même temps ils composent un groupe, un groupe où ils sont inséparables, cette espèce d’identité de l’inséparabilité et la séparation. C’est un truc fantastique... Et là, c’est tellement l’identité du présent avec son propre passé, c’est tellement ce que j’appelle une \"image cristale\" où un passé - puisque c’est, supposons l’enfance de Fellini - un passé - c’est tout le temps ça qu’il fait, Fellini - saisir un passé non pas en fonction, non pas simplement en fonction du présent par rapport auquel il est passé, mais en fonction du présent qu’il a été. Donc il nous donne pas l’ancien présent, il nous donne - mais il nous donne pas non plus, le souvenir par rapport un nouveau présent. Ce que j’appelle un cristal de temps c’est que, il nous donne le passé par rapport au présent que ce passé a été. Vous comprenez ? D’où \"l’étrange, étrange vie\". Comme si on voyait la chose à travers une boule de cristal. Oui bien voilà c’est beaucoup plus clair, je peux pas dire mieux, de toute façon, faut bien s’entendre...\nAlors là, il y a certaines images, certaines images de Rossellini, qui sont typiquement là, ce schéma là. Et même, je crois que Rossellini était celui qui a eu le plus sens de ça. Qu’ à chaque fois, et c’est en ce sens qu’il atteint, vraiment, à des images-pensée directes. C’est pas seulement les cristaux de temps, c’est pas que les cristaux de temps soient insuffisants, cristaux de temps c’est toute une... Encore une fois les chefs d’oeuvre, c’est bien Ophüls qui fait tout en cristaux de temps. Et Fellini - et pourtant ils ne se ressemblent pas les deux. Mais ils ont, ils ont quelques ( ?) Ils ont un but... je sais pas. Mais chez Rossellini, qu’est-ce qu’il se passe ? Constamment une pensée mise en demeure de constituer des nouveaux circuits, en fonction des nouveaux aspects de la réalité à découvrir. Alors, je dirais, voilà, je reviens, un cas typique de Fellini. Je crois que c’est ’Europe 51’. La bourgeoise, la bourgeoisie italienne, oui. C’est le présent, et tout un coup la révélation, la voyance. Vous allez voir. À la première vue on dirait c’est comme dans une boule de cristal, mais non. Il ne suffit pas de le dire. À supposer qu’elle le sente et elle le sent, la bourgeoise italienne depuis ’Europe 51’... Non, c’est peut-être... Euh... Elle dit tout d’un coup : \"J’ai cru voir des condamnés\" , \"J’ai cru voir des condamnés...\". Elle voit les ouvriers qui entrent dans l’usine et elle dit : \"J’ai cru voir des condamnés\".\nPerception de l’usine. Autre Circuit. Elle pouvait pas nous mettre là dedans, elle pouvait pas mettre un petit bout. \"J’ai cru voir des condamnés\", ça change tout. C’est un autre circuit de pensée. Du coup un aspect plus profond de la réalité. Oui, les usines sont des prisons, oui, les usines sont des prisons. Et pas par métaphores, je dirais pas, les usines sont comme des prisons. Je dirais, elles sont peut-être pas des prisons, c’est pas des prisons, d’accord mais d’une autre manière, ce sont des prisons. Et oui, ce sont des prisons ;\nOn pourrait concevoir un troisième aspect, et c’est ce qui se passera, et c’est tellement une technique à Rossellini que c’est ce qui se passe dans l’admirable \"Stromboli\", tous les circuits de pensée de l’héroïne, vont correspondre à des aspects de plus en plus profonds de la réalité de l’île, de la réalité insupportable, insoutenable de l’île. Depuis, la pêche au thon, et la mort du thon, lorsque à quoi correspond comme circuits de pensée, la réaction d’horreur : \"Non. Ne me le faites pas toucher\". Et ça se passe au bas de l’île, et normalement ça finira dans l’explosion volcanique et dans le grand cri de l’héroïne :\" Mon dieu, c’est trop beau, je suis finie\". C’est trop beau, je suis finie... Quelque chose d’insupportable, qui réunit les circuits les plus extrêmes de la pensée avant que tout craque, auquel correspond la révélation cette fois ci de toute l’île vue d’en haut, avec le feu du volcan, l’île toute noire sur la mer noire et là Il me semble, ce système... Alors, cette fois ci, il faudrait parler de \"circuits de la pensée\" et non plus des cristaux de temps. Et dans les circuits de la pensée ce qui correspond, le corrélât de chaque circuit de la pensée, c’est un aspect de réalité.\nAh... Si bien que, on a presque fini, joie, revenons au cône, essayons de traduire... Voyez ? Ça s’est très bien passé finalement. Ma figure 1 du dédoublement du cristal, est passée dans la figure 2, du circuit, et maintenant, il reste à faire passer la figure 2, la figure 2 du circuit dans une dernière figure : figure 3. Évidemment celle du cône. Si je prends mes lignes 1, 2, 3, 4, comment les retrouver sur le cône ? Faire autant de sections qui ne seront pas des sections d’images-souvenir. Qui seront des sections : régions du passé ou de la pensée. Des régions du passé ou de la pensée. Et là j’aurai dans chaque région, personne n’aura de peine à montrer que, il y a de toute manière, toute la pensée et tout le passé. Ce sont pas des images, ce sont pas des images-souvenir, c’est pas de la psychologie. Ce sont des régions d’être. Ce sont des régions d’être et de pensée, voyez pourquoi ça enchaîne.\nLà, j’avais les aspects les plus profonds, de plus en plus profonds de la réalité, là, les circuits les plus profonds de pensée. Et bien, chacun de ces coupes c’est une région de pensée - être, d’être pensée. Simplement, suivant la région sur laquelle vous vous installez, comme il dit, tel ou tel aspect, prédomine. Là il emploie de drôles de mots, j’ai pas le temps de citer les textes, tel ou tel aspect prédomine. Alors, disons, il y a une infinité de coupes puisqu’elles n’existent pas. Il faut le fabriquer. À chaque fois vous le fabriquez dans le cône. Tout ça, c’est très mouvant, il faut mettre ça en mouvement. Tous là, comme les circuits, ils préexistent pas. Il fallait attendre la Bourgeoise de Fellini...euh... de Rossellini, pour que ces circuits là se découvrent. Il fallait attendre l’héroïne de Stromboli, etc. Alors, bon ça, et là supposons que j’ai un circuit où ce qui domine c’est l’usine. Je prends un exemple idiot puisqu’il s’agit de, il s’agit pas..., je prends un détail. Je dirais le monde comme travail. Là, un circuit, ce qui domine c’est prison. Là, un circuit, ce qui domine, c’est cataclysme.\nBergson ira jusqu’à dire \"à chaque région, à chaque région de la coupe, il y a des points brillants\". C’est ce que nous, on appellerait des singularités. Bon, et ben, penser ça veut dire quoi ? Penser, ça veut dire à la fois tracer dans l’être et la pensée. Encore une fois à chaque section corresponde aussi bien à un aspect de l’être qu’un circuit de pensée. Quand vous pensez, que signifie penser ? Pour Bergson, c’est tout simple : c’est s’installer dans une de ces régions. Seulement voilà, vous avez toujours le risque de vous tromper. Vous avez toujours un risque, c’est toujours un risque. Vous partez du point S, qui est l’insertion dans l’image-matière. Il faut que vous fassiez un saut, quand vous pensez, vous savez pas ce que vous allez pensez, vous savez pas ce que vous cherchez. Penser, et là, c’est Bergson emploie, \"s’installer d’emblée\", cela ressemble assez à ce que d’autres appelleraient \"sauter\", s’installer d’emblée dans la région, dans le région quoi ? là, dans le région qui contient, je dirais même pas la réponse que je cherche, mais qui contient déjà la question que je ne sais même pas formuler. Et je pense que, pour moi, je sens quelque chose ne va pas où dans le monde ou en moi, et je fais le saut, je m’installe d’emblée dans une région, qui est censée me révéler quoi ? À la fois, un aspect de l’être qui m’était caché et un circuit de pensée que je n’avais pas encore. Donc, cela, il faut que je saute dans une région. Et que je risque toujours de, ou bien rater mon saut, ou bien m’installer dans une mauvaise région. Si je m’installe dans une mauvaise région, je pourrai penser tout ce que je veux et longtemps, ce que je penserai n’aura strictement aucun intérêt. Ça ne comprendra ni la question, ni la réponse à la question. Alors, cet art de penser est une chose très...\nComprenez que, donc le cône, présenté ainsi dans sa forme totale, avec le point d’insertion avec le plan de la matière. J’ai donné la suite de la figure 2, exactement comme la figure 2 donnait la suite de la figure 1, c’est-à-dire des cristaux de temps, c’est-à-dire les figures directes de la pensée, mes images directes, mes images-pensées directes, les images-temps directes, sur lesquelles j’aurais voulu travailler en fin de cette année, cela auraient été les cristaux de temps. Les... Les circuits de la pensée et... comment dire ? Les régions, les régions noétiques ontologiques, c’est-à-dire, les régions d’être et de pensée, qui expliquent, et qui devraient expliquer, ce que restait encore un problème en 2, c’est-à-dire, cet complémentarité entre les circuits de pensée de plus en plus vastes, et les aspects de réalité de plus en plus profonds. Dieu, dieu, c’est trop beau, je suis fini. Voilà, et ben ça y est, et bien très bonnes vacances.", "url": "https://www.webdeleuze.com/textes/71"}