{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 02/11/1983", "Titre": "Cours Vincennes - St Denis : le plan", "contains": "Le plan\nVoilà. Ce que nous allons faire cette année, mon sort en dépend complètement. Je vais vous dire ce que je voudrais faire cette année. Je voudrais vraiment me répéter. Je voudrais refaire ce que nous avons déjà fait. Mais il faut que je m'explique là-dessus un petit peu. Je voudrais faire de la philosophie à la manière des vaches. De la rumination. Mais des exercices de rumination, ce n'est pas du yoga. Il n'y a qu’un auteur qui a su faire de la rumination, et il était grand parmi les grands, c'est Nietzsche. C'est pour ça que Nietzsche avait comme animal sacré la vache. Il disait que les vaches étaient les vaches du ciel, or la rumination, pour lui ça consistait à lancer un aphorisme et à le lire deux fois. Moi ce n'est pas au niveau d'aphorisme, parce que ce n'est pas mon truc l'aphorisme, c'est la nécessité de ruminer quelque chose. Pourquoi je dis ça ? C'est nécessaire pour ma clarté à moi. Je veux complètement, mais vraiment me répéter, et reprendre en me répétant. Il se trouve que l'année dernière, et c'est la moindre des choses, c'est pourquoi j'éprouve le besoin de me justifier auprès de vous, c'est la moindre des choses, que depuis tant d'années je change de sujet chaque année. Et c'est comme, même pas un point d'honneur, c'est la condition de tout professeur. Il change de sujet chaque année. Et quand on nous reproche, si on veut changer de sujet ça exige beaucoup beaucoup de préparation. C'est ce que j'ai fait jusqu'à maintenant. Et l'année dernière je suis tombé sur un truc auquel moi je ne croyais pas. J'ai parlé beaucoup de cinéma, mais ce que j'avais dans la tête ce n'était pas le cinéma, pourtant j'en ai beaucoup parlé. Ce que j'avais dans la tête c'était une classification des signes, tous les signes du monde. Et plus j'avançais, plus je me disais- vous supprimez tout ce qu'il y a d'orgueilleux dans ce que je dis, c'est pour aller plus vite-, plus j'avançais et plus j'avais l'impression de tenir quelque chose. Et comme j'étais en même temps préoccupé par le cinéma, que je découvrais, j'allais trop vite, je lâchais des trucs, je ne développais pas, il y avait des trucs que je laissais tomber. Tout ça. Et finalement ç'était ça qui m'intéressait, moi ! Ceux qui était là ce qui les intéressait c'était peut-être ce que j'avais à dire sur le cinéma. A la fin de l'année dernière j'avais l'impression d'avoir frôlé quelque chose d'important pour moi, et d 'être un peu passé à côté. Et pourtant je me dis, toujours me parlant à moi-même, que si j'y arrive, à cette classification des signes, évidemment ça ne va pas changer le monde, mais ça va me changer moi, ça me fera tellement de plaisir. C'est ça ce que je veux. Ce que je veux cette année c'est reprendre, et reprendre sur un rythme très différent des autres années, quand je réfléchis à mon destin des autres années, là je fais une espèce de confession devant vous, vous me la pardonnez, je me dis : qu'est-ce que je fais les autres années ? Je me dis : qu'est-ce que je fais depuis dix ans? Depuis dix ans je fais le clown ! Je fais le clown et vous le savez bien, c'est pour ça que vous venez très très nombreux. Je ne dis pas que vous venez pour rigoler, non évidemment, si vous venez c'est que ça vous intéresse, mais c'est du spectacle. C'est du spectacle. D'ailleurs il y a une preuve : je parle devant des magnétophones. Je parle devant la moitié d'humains, et devant la moitié de magnétophones, parfois ils se dédoublent : la moitié d'humains et la moitié de magnétophones, parfois il n'y a plus d'humains et un magnétophone. C'est du spectacle ! Alors en effet c'est bien, il y en a qui viennent voir la tête que j'ai, je regarde la tête qu'ils ont, tout ça. Et puis je parle sans arrêt, sans arrêt, mettons deux heures, deux heures et demi, et moi je suis crevé après, vous vous êtes complètement abrutis. C'est du niveau de Sylvie Vartan. Je ne dis pas que ce soit mal. Pour moi, ça a été formidable toutes ces années, vraiment très très bien. J'étais content, vous étiez contents, on était tous très contents, on trouvait des trucs, et moi, j'ai toujours pensé qu'un cours ça impliquait une collaboration entre celui qui parle et ceux qui écoutent, et que cette collaboration, ça ne passait pas forcément par la discussion, même ça passait très rarement par la discussion. Les types à qui sert quelque chose qu'ils écoutent, c'est généralement, ça leur sert six mois après, et à leur manière, dans un tout autre contexte. Ils le prennent, ils le transforment, et tout ça aussi c'est une merveille. Ce que je n'ai jamais pu obtenir, c'est des réactions, j'ai pu obtenir des objections, ça, elles me sont toujours douloureuses et insupportables, mais des réactions où un type me dise : ha tu oublies telle direction où on pourrait aller voir, ça, c'était toujours un peu dans ma tête, comment obtenir ça? Alors vous comprenez ce que je voudrais cette année quand je dis que je vais me répéter, oui, je vais me répéter complètement. Donc ce sera une toute nouvelle manière que je n'ai encore jamais faite, j'ai toujours rêvé de la faire et je n'ai jamais pu. Pourquoi ? Parce qu'il y avait trop de monde et qu'on ne peut faire ça que dans un groupe relativement restreint ou l'idéal serait qu'il y ait la moitié de nouveaux et la moitié d'anciens, ayant déjà assister. \nJe vous explique tout de suite pour que chacun de vous puisse juger ensuite. J'ai fais certaines choses l'année dernière, je ne les reprendrais pas toutes, je ne les reprendrais pas de la même façon, mais je ferais des divisions beaucoup plus strictes. Je dirais le thème d'aujourd'hui, et certains jours, ce sera deux thèmes, trois thèmes, et vous le sentirez, ce sera une progression très très lente, et à la fin de chaque thème je voudrais que certains d'entre vous, un groupe ou un seul d'entre vous juge du thème. Qu'on me dise ça, ça va, ou ça, ça ne va pas, à charge pour moi de dire si ça ne va pas que ça sera mis au point dans un thème suivant, à venir. Je les numéroterais mes thèmes, ce sera comme des espèces de rubriques, et puis on verra, on corrigera sur place. C'est pour ça que je me suis mis là, près du tableau, je ferais beaucoup de petits dessins, de faire des schémas, alors vous vous pourrez corriger les schémas, alors vous vous pourrez corriger les schémas, ce sera épatant, vous viendrez du fond et on corrigera mes schémas. A ce moment là, je serais furieux évidemment, mais c'est peut être lui qui aura raison. Mais on saura de quoi on parle, ce sera des thèmes très précis, il ne s'agira pas de parler autour, il ne s'agira pas de parler d'autre chose, vous accepterez mon autorité uniquement pour dire : on parle de ceci et non pas de cela. Il faudra pas me dire : et pourquoi que tu ne parles pas d'autre chose, on ne parle d'autre chose parce que c'est comme ça, voilà tout. Mais en revanche vous me les corrigerez, vous me prolongerez. Bien. C'est ça que je voudrais faire. Alors évidemment ceux qui ne supportent pas- j'insiste là-dessus ce sera du ressassement, et même les meilleurs d'entre vous, je ne veux pas dire les meilleurs, mais ceux qui me sont le plus favorables se diront parfois : zut, pourquoi est ce qu'il revient là-dessus ? Croyez moi, ce ne sera pas pour gagner du temps, parce que même si vous vous n'en sentez pas la nécessité, moi, je la sentirais pour moi-même. Parce que ce n'est pas pareil, quand quelqu'un parle l'auditeur peut très bien croire que ça va de soi. Très bizarrement, dans mon expérience, mais inversement aussi, quand vous croyez que quelque chose va de soi, pour moi, au contraire, ça fait problème, il y a quelque chose que j'essaie de cacher, qui n'est pas au point du tout. Et inversement, quand vous vous avez le sentiment que ça ne va pas de soi, que là, il y a quelque chose où je passe trop vite, pour moi c'est que ça va tellement de soi et que c'est tellement facile, alors c'est par là qu'un dialogue peut s'engager qui n'est pas sur le mode classique. C'est que c'est ni vous ni moi qui avons raison, vous comprenez ? Ce n'est pas moi qui ai raison quand je dit : ceci pour moi va de soi, et ceci ne va pas de soi ! Et pour vous c'est l'inverse. Mais ça veut dire quelque chose de très important, ça. De toutes manières des gens ne peuvent s'écouter, les uns ne peuvent écouter quelqu'un, c'est là la seule égalité de celui qui parle et de ceux qui écoutent, les gens ne peuvent s'écouter les uns les autres, que s'ils ont un minimum d'entente implicite, c'est à dire une manière commune de poser les problèmes. \nSi on ne pose pas les problèmes de la même manière, ce n'est pas la peine de s'écouter, c'est comme si l'un parlait chinois et l'autre anglais, sans savoir les langues. C'est pour ça que je n'ai jamais considéré qu'un étudiant avait tort s'il ne venait pas m'écouter. On ne peut venir m'écouter que si on a, par soi-même, par un mystère qui est l'affinité, une certaine manière commune de poser les problèmes. Il se peut très bien qu'au bout de deux fois vous vous disiez : mais de quoi il nous parle ce type là ? Si vous avez ce sentiment, ça ne veut rien dire ni contre moi ni contre vous. Ca veut dire, pour employer un mot compliqué, que vos problématiques à vous ne passent pas par les miennes. Quand on dit que les philosophes ne sont jamais d'accord, ç'est une chose qui m'a toujours frappé parce que je crois que la philosophie, beaucoup plus que les sciences, est une discipline de la cohérence absolue. Quand on dit que deux philosophes ne sont pas d'accord, ce n'est jamais parce qu'ils donnent deux réponses différentes à une même question, c'est parce qu'ils ne posent pas le même problème. Seulement comme on ne peut jamais dire le problème qu'on pose, je ne peux pas à la fois résoudre quelque chose, et dire le problème que je suis en train de résoudre. C'est deux activités différentes. Donc le problème c'est toujours l'implicite. J'aurais beau dire, en gros, voilà quel est le problème, il faudra toujours que vous sentiez quelque chose au-delà, et ce sentir quelque chose au-delà c'est ça qui fait que des gens s'entendent ou ne s'entendent pas. Donc si on n'a pas une manière un peu commune de poser les problèmes, alors rien. \nÇa implique quoi cette espèce de rumination, de ressassement sur ma classification des signes. Je veux en arriver finalement ce à quoi j'étais arrivé à la fin de l'année dernière, c'est ça que je veux traiter cette année : les signes et le temps. Si j'avais à mettre une phrase, cette année je voudrais commenter l'expression qui peut arriver : \" l'heure arrive \", ou \" le temps est venu \". L'heure arrive, le temps est venu ! Zarathoustra se termine sur quelque chose comme ça. L'heure arrive ou le temps est venu, dit Zarathoustra. Parfait. Il en est arrivé à ce point extrême ou le signe et le temps se sont comme…Qu'est ce que c'est le rapport du signe et du temps ? Est-ce qu'il y a des signes du temps ? Est ce qu'il y a des signes spéciaux ? Est-ce que c'est l'être du signe d'avoir un rapport tel avec le temps ? Enfin peut importe. J'ai donc besoin de reprendre mes points, de mes petits machins à moi, j'ai donc besoin d'une entente avec vous.Vous pourrez me dire- vous avez tous les droits- là tu exagères, c'est trop long, on a très bien compris. Mais sur la masse de ce qu'on a fait l'année dernière, dont j'étais tellement content-pas pour moi- dont je trouvais qu'il y avait vraiment quelque chose, sur cette masse j'ai absolument besoin, j'ai un besoin personnel de reprendre, de me calmer, de voir si ça me mène quelque part, et je suis sûr que ça me mène quelque part. Beaucoup d'entre vous savent, ce qu'on appelle en chimie, un tableau de Mendeleiv. Ce que je veux c'est une classification des signes sous forme d'un tableau de Mendeleiv, où au besoin j'obtiendrais des cases vides. Je dirais : il n'y a pas de signe, là, comment ça se fait ? Il devrait y en avoir un. Et du coup on l'inventerait le signe à venir. Ca serait bien parce que, du coup, on pourrait faire du cinéma sur ces signes, sur ces signes encore inconnus. Enfin non, on ne pourrait pas les connaître beaucoup, mais on dirait : il en faut un là ! On ne le trouve pas. On ne sait pas lequel ! A ce moment là peut-être l'un d'entre vous trouverait. J'ai besoin de ça.\nAlors je reviens à la question qui m'était justement posée par quelqu'un tout à l'heure. Qu'est-ce qui se passe? J'ai donc besoin d'un groupe restreint. Alors vous me direz : les autres ? Moi je veux, cette année, je ne l'ai jamais demandé les autres années, sauf pour rire, je l'ai demandé mais je n'y croyais pas, cette année j'y crois. J'exclue, ça va de soi, j'exclue de faire ce qu'on appelle un séminaire fermé, parce que ça me paraît honteux, c'est le contraire de ce qu'est Paris 8, ce n'est pas ça ce que je veux. Ce que je veux, c'est un petit groupe, un tout petit groupe qui tienne dans cette salle. Si vous avez compris mon programme cette année, je ne peux pas l'exécuter dans d'autres conditions. Si vous êtes comme l'année dernière 150 ou 200 dans cette salle, dont beaucoup viennent - et c'est bien- dont beaucoup viennent à la fois pour le spectacle, et dans l'idée que ce qu'ils ont à prendre dans ce qu'on fait, ils le prendront à leur heure, toutes choses que je trouve encore une fois parfaites, et comme ils voudront et quand ils voudront. Ça m'a toujours paru parfait, ça. Mais cette année je cherche une autre formule. Ce que je demande c'est la formation d'un petit groupe qui accepte à la fois les conditions que je suis en train de proposer, revenir, ressasser et perfectionner, perfectionner avec moi ce qu'on a fait. Ça implique un petit groupe, au maximum cette salle, tout le monde étant assis. Alors ce n'est pas difficile, les autres ?\nPendant plus de dix ans, j'ai fait des cours pour tout le monde, accordez moi cette année d'en faire un qui ne soit pas pour tout le monde. Alors les autres ? Il n'y a pas de problème, le département de philosophie a beau être frappé, il y a beaucoup de cours. Il n'y a aucune raison que vous vous tapiez tous les cours. Vous vous repartissez et vous trouverez des cours qui vous conviennent mieux. Si vous refusez mes conditions, il n'est pas question que je les applique autoritairement, évidemment, je ne peux les appliquer que sournoisement…Donc si vous n'acceptez pas ces conditions, qu'est-ce qu'il me restera à faire ? Mon projet auquel je tiens comme à ma vie, ma vie spirituelle, pas comme à ma vie tout court, mais c'est la meilleure, ma vie mentale, ce projet auquel je tiens énormément, je serais évidemment forcé d'y renoncer. Si vous restez très nombreux, c'est à nouveau la clownerie. Je veux dire la clownerie en tout bien tout honneur. A nouveau je dois faire le clown, à nouveau je dois faire mon numéro. A ce moment là, pour me venger, je vous parlerais de Descartes et de Kant, et puis, je vous ferais des interrogations écrites. Vous l'aurez voulu ! Vous aurez voulu un grand cours, et ceux qui ne sauront pas par cœur le cogito chez Kant, je leur refuse l'UV, mais je le ferais. Et on ira en amphithéâtre, on en mourra tous, on deviendra jaunes, aveugles, tout ça, voilà, mais je ferais ce que vous voulez. Est ce que je me suis expliqué clairement ? Est ce qu'il y a des questions ?\nIntervention : complexe et peu audible. Protestations\nGilles : Ecoute-moi. Il est vrai que parler a beaucoup de sens, mais pour moi, parler ne peut avoir qu'un sens. Parler, ça peut vouloir dire que chacun s'exprime. C'est le contraire de la philosophie. Il y a un très beau texte de Platon, dans un dialogue avec Socrate où Socrate dit: c'est curieux ce qui se passe, il y a des sujets sur lesquels personne n'ose parler, à moins d'être compétent. Par exemple sur la fabrication des chaussures, ou sur la métallurgie. Et puis il y a une masse de sujets où tout le monde se croit capable d'avoir un avis. C'est un bon thème socratique, ça. Et, hélas, cette masse de sujets sur quoi tout le monde croit pouvoir avoir un avis et qui, dès lors sont agité particulièrement avant ou après dîner, ou pendant le dîner : qu'est-ce que tu penses de ça, quel est ton avis, ça couvre précisément ce qu'on appelle philosophie. Si bien que la philosophie, c'est la matière où tout le monde a une opinion. Savoir si Dieu existe ? Ça, on peut toujours en parler au moment du fromage. Savoir si Dieu existe. Chacun à un avis sur une question comme ça, chacun à son truc à dire. En revanche sur la fabrication des chaussures ? Là on est beaucoup plus prudent parce qu'on a peur de dire des bêtises. Mais voilà que sur Dieu, on a aucune peur de dire des bêtises ; c'est quand même curieux. Là, Socrate a saisi, à l'aurore de la philosophie, il a saisi quelque chose qui était parfait. Pourquoi ? Si on comprenait ça, on comprendrait tout. La philosophie, qu'est-ce que c'est ? La philosophie, c'est quelque chose qui vous dit d'abord : tu ne t'exprimeras pas. Tu ne t'exprimeras pas. L'année dernière je parlais de ces appels qui étaient le seul vilain coté de 1968 : exprime toi, exprime toi, prends la parole. Alors qu'on ne se rend pas compte, encore un fois, que les forces les plus démoniaques, les forces sociales les plus diaboliques, sont les forces qui sollicitent, qui nous sollicitent de nous exprimer. C'est ça les forces dangereuses. Considérez la télé, elle ne nous dit pas : tais-toi, elle nous dit tout le temps : quel est ton avis, quel est votre avis, quel est votre avis la-dessus, quel est votre avis sur l'immortalité de l'âme, sur le génie de Pivot, sur la popularité de Maurois, etc.. Et puis il faut vous exprimer. \nOn va aménager votre quartier, il va y avoir un cahier des charges, il y a tout ça. Je dis que c'est un danger, un danger immense. Il faut arriver à résister à ces forces qui nous forcent à parler quand on a rien à dire. C'est fondamental. Aussi toute parole qui consiste à dire son avis sur quelque chose est l'anti-philosophie même, puisque les grecs avaient un mot très bon pour ça, c'est ce qu'ils appelaient la doxa et qu'ils opposaient au savoir, avant même de savoir si le savoir, c'était quelque chose d'existant : est-ce qu'il y a du savoir. En tout cas, on sait que la philosophie n'est pas l'affrontement des opinions. Donc, parler ce n'est pas moi disant par exemple : moi, voilà ce que je pense, et vous me disant : ha bien non je ne pense pas comme ça. Dans la mesure où vous êtes philosophe, vous refusez de participer à toute conversation de ce type, à moins qu'elle ne porte sur l'insignifiant. Alors là sur l'insignifiant c'est tellement gai de dire : ha tu as bonne mine aujourd'hui ! Non je n'ai pas bonne mine, je ne me sens pas bien. Ça, c'est la doxa, c'est le règne de l'opinion, et c'est aussi l'amitié. L'amitié se forme au niveau de la doxa. Faire de la philosophie, c'est autre chose, faire de la philosophie c'est constituer des concepts et ça ne veut dire que ça. A mon avis, c'est une démarche de création, les concepts n'existent pas tout fait, ce n'est pas des petites étoiles dans le ciel qu'il s'agit de découvrir. Les concepts, c'est l'objet d'une création, et encore une fois, dans la philosophie il y autant de création que dans la littérature ou dans la musique, simplement il s'agit de créer des concept. Concepts qui répondent à quoi, quand est-ce qu'un concept est nécessaire, quand est-ce qu'il est bien fait ou mal fait. Il ne suffit pas qu'il soit non contradictoire, d'où une notion comme celle de consistance. Il faut qu'un concept soit consistant. Mais qu'est-ce que c'est que la consistance d'un concept? Quand vous parlez des grands philosophes, vous pouvez numéroté le concepts qu'ils ont créé. \nQuand je dis \"cogito\", ce n'est pas une proposition éternelle, ça n'existait pas, c'est un concept propositionnel qui a été crée, à la lettre, par un philosophe nommé Descartes. Bon il a fait quelque chose. Si vous prenez le concept de \"Idée\", c'est un concept très bizarre, extraordinaire, ce n'est pas affaire d'opinion. C'est par là que la philosophie implique un savoir. C'est comme en mathématique, si vous ne savez pas ce que c'est que le Cogito, si vous ne savez pas ce que c'est qu'une Idée, vous pouvez vous intéresser à la philosophie, vous ne faites pas exactement de la philosophie. Tout ça. Bien. L'année dernière, j'avais parlé d'un concept qui est signé Bergson, qui est le concept de \"durée\". Alors qu'est ce que vous voulez faire ? Si quelqu'un dit : moi je ne suis pas d'accord ! C'est comme si quelqu'un dit : je ne suis pas d'accord avec Matisse ! D'accord, tu n'es pas d'accord avec Matisse, bon ça gêne qui ? Ça veut dire quoi, même ? C'est un non sens. A moins qu'on me dise : j'ai un autre concept, j'ai créé un autre concept qui rend celui là inefficace ou inconsistant. Alors là oui ! Mais à ce moment là, ce n'est pas, je ne suis pas d'accord, c'est autre chose. Donc parler, ce n'est pas du tout dire son avis sur quelque chose.\nEn revanche pour répondre à la question, quand je dis ce que je voudrais vraiment cette année c'est que vous parliez, ça veut dire ceci : si c'est vous qui venez et que c'est moi qui parle, alors c'est bien. Vous, votre tache, ça consiste à dire soit au nom de votre pensée, soit au nom d'un sentiment à vous, il y a des sentiments de pensée, la pensée elle est multiple. Ça ne veut pas dire : mon avis. Ça veut dire : oui, dans ton truc j'ai l'impression qu'il y a quelque chose qui ne va pas, qui est déséquilibré, ou alors vous me dites : ça éveille en moi, ce que tu dis ça éveille en moi ceci, auquel moi je n'aurais pas du tout pensé. Et si on met les deux en rapport, qu'est-ce qui se passe ? Ou bien alors vous m'apportez un exemple, vous me direz que je vous déduis à des choses mineures. Pas du tout ! Une petite correction ça peut tout changer. C'est pour ça que si on prend parler en ce sens vous avez parfaitement la possibilité de parler. C'est arrivé plusieurs fois l'année dernière, que quelqu'un parle et balance quelque chose à laquelle je n'avais pas pensé, moi, et qui ensuite entraînait pour moi des changements très importants. Voilà ce que je voulais dire. Voilà ce que je voulais dire dans l'espoir que vous acceptiez ces conditions. \nDiscussions.\nPrenons un exemple, un philosophe très difficile qu'on peut considérer comme le philosophe par excellence : Spinoza. Spinoza ! Il y a un système éminemment conceptuel de Spinoza. En quoi est-ce un grand philosophe ? C'est que ce système de purs concepts est en même temps la vie la plus étrange qui soit. C'est comme un animal, c'est un système vivant. Deuxième état : il y a des opinions spinozistes, c'est à dire qu'il y a des gens qui diront : comme dit Spinoza, on a retenu, Spinoza c'est panthéiste, Dieu est partout et tout est en Dieu, ils diront au besoin : comme dit Spinoza, Dieu est partout. J'appelle ça opinion. Et puis il y a autre chose encore : on dira que le spinozisme a entretenu ou engendré des courants d'opinion. Et il y a un autre stade. Il y a autre chose aussi. Il y a par exemple des écrivains ou des artistes, ou des gens comme vous et moi, supposons, pas philosophes. Ils peuvent pourtant avoir lu Spinoza. Ils en ont reçu un coup, comme si ce qu'ils avaient à faire eux, ou ce qu'ils avaient à penser, eux, était en résonance avec ce type qui a vécu au 17ème siècle, et ça les frappe. Ils ne sont pas philosophes. Ils ne se proposent pas de faire un commentaire de Spinoza. Ce ne sont pas des profs, ils ne vont pas expliquer ce que dit Spinoza, ils ont beaucoup mieux à faire. A la faveur de cette rencontre, voilà que quelque chose de prodigieux se produit. Que cette rencontre les anime pour leur propre travail ou pour leur propre vie, Un écrivain, tout d'un coup, il va écrire des pages dont on se dit : mon Dieu, c'est du Spinoza. Non pas que Spinoza aurait pu les écrire, ça peut être Lorenz, ça peut être Miller, ils ont une certaine connaissance de Spinoza, ils ont une connaissance artiste, mais sans doute Spinoza les a frappés au plus profond d'eux-mêmes. Mais ils n'ont rien à faire avec la philosophie. En revanches ils ont à faire avec Spinoza pour ce qu'ils veulent faire, eux. C'est curieux ça. Et ça peut être des non -écrivains, je sors de tout ce qui est écrivain, artistes ? Ça peut être des gens dans leur vie. Il y a quelque chose qui les frappe. Comme on dit, pour simplifier, ils ne sont plus exactement tout à fait comme avant. Pas qu'ils aient fait de la philosophie, mais ils ont compris, ils ont compris dans la philosophie, comme ça peut nous arriver en voyant des œuvres d'art, quelque chose qui nous frappe, ça vous frappe assez quand même pour orienter soit votre vie, soit vos activités. Il y a quelque chose qui est passé. Il y a quelque chose qui est passé de vous à lui. Alors je dirais que le concept philosophique n'est pas seulement source d'opinion quelconque, il est source de transmission très particulière, ou entre un concept philosophique, une ligne picturale, un bloc sonore musical, s'établissent des correspondances, des correspondances très très curieuses, qu'à mon avis, il ne faut même pas théoriser, que je préférerais appeler l'affectif en général, le domaine de l'affect ou l'affectivité, et où ça peut sauter d'une oeuvre philosophique, c'est à dire d'un concept, à une ligne, à un ensemble de sons. Là c'est des moments privilégiés. C'est les moments privilégiés de l'esprit. Je vais commencer. Et comme je l'ai dit…permettez-moi d'essayer. Si on est pas plus que ça, ça va. Si on est plus c'est foutu ! \nJe commence. Mon souhait, c'est que vous lisiez au maximum, ma référence c'est Bergson, premier chapitre de Matière et Mémoire, et c'est un Bergson qui n'a rien à voir avec le Bergson qu'on a retenu au niveau de l'opinion, un philosophe qui nous parle de la durée. En effet, là au contraire, il nous parle de la matière. Dans ma nouvelle formule, j'ai pensé à tout, j'ai acheté de la craie. Pourquoi l'image et le mouvement, c'est la même chose ? Parce que nous nous donnons un ensemble infini d'images que nous définissons comment ? Si nous nous donnons un ensemble infini qu'on va appeler images, il faut encore le définir, de telle manière que l'on comprenne pourquoi le mot image est employé. Un ensemble infini d'images, images parce que ce sont des choses qui ne cessent pas de varier les unes en fonction des autres, les unes par rapport aux autres, sur toutes leurs faces et dans toutes leurs parties. En effet, une image étant donnée vous pouvez la diviser, si loin que vous alliez vous la divisez en parties, vous pouvez la retourner. Combien elle a de faces ? Petit n ! Elle a petit n faces. Je ne me donne encore aucune dimension de l'espace. Je ne sais pas, je par de ça. Vous me direz : facile. Non, pas facile. Pourquoi est-ce que je pars de ça ? On ne pourra le comprendre qu'après. Je me donne un ensemble à n dimensions et à n termes, que je définis par un ensemble de choses, c'est le mot le plus vague, un ensemble de choses qui varient perpétuellement, continuellement les unes par rapport aux autres sur toutes leurs faces et dans toutes leurs parties. Un tel ensemble, je l'appelle Plan. Vous me direz, mais Plan ? plan ça veut dire deux dimensions ? Non ça ne veut pas dire deux dimensions. \nJe dirais aussi bien, j'avance, je pose des conventions : je dirais que c'est un plan à n dimensions. Bien plus, je dirais à la rigueur qu'il a une dimension si vous faites abstraction et vous ne considérez qu'une image, mais il a autant de dimensions que vous distinguerez d'images. Le PLAN je le définis par cet ensemble infinis de choses qui varient les unes en fonction des autres, sur toutes leurs faces et dans toutes leurs parties. En d'autres termes ça n'arrête pas de bouger. Je les appelle images parce qu'image c'est là ou coïncident l'être et l'apparaître. Je dirais aussi bien c'est le Phénomène ; image ou phénomène, je les prends dans le même sens. C'est ce qui apparaît. Ce qui apparaît sur le plan, c'est cet ensemble d'images, bien plus c'est le plan lui-même. Si quelqu'un me dit : je ne suis pas d'accord, ça n'a pas de sens. Si quelqu'un me dit : tu as oublié quelque chose c'est bien, c'est une parole utile. Mais comme je n'ai encore rien dit…\nDonc puisque ces images ne cessent pas de varier les unes par rapport aux autres, je dirais que c'est des images-mouvement. Elles sont perpétuellement en mouvement, ça n'arrête pas de bouger. Les variations de ces images s'étendent aussi loin que leurs actions et réactions. C'est un système d'actions et de réactions. Une image est inséparable de l'action qu'elle exerce sur toutes les autres images, et des réactions qu'elle a vis à vis de l'action qu'elle subit, c'est à dire elle envoie des actions sur toutes les autres images, elle subit des actions venant de toutes les autres images. C'est un système d'actions et de réactions. Bien, c'est le premier caractère.\nDeuxième caractère : qu'est-ce qui peut se passer sur un tel plan ? Je peux devenir lyrique pour le décrire, tellement il me plait. Ce que je peux vous dire, essayer de le vivre. Vous pouvez essayer de le vivre à condition, c'est que vous vous mettiez en lui, sur lui, vous y êtes. En d'autres termes vous êtes une image sur ce plan. Votre voisin est une autre image sur ce plan. Vous êtes découpables, ce sont des parties de l'image. Vous avez une face et un dos, vous avez des faces. Pour le moment vous n'avez aucun privilège. La table est une de ces images aussi. Ça n'arrête pas de bouger. Vous me direz que vous ne bougez pas, mais ça n'arrête pas de bouger, les choses bougent en vous, ça n'arrête pas, les actions, les interactions. C'est donc le plan des images-mouvement. Supposons, tiens je lui donne un nom : c'est le plan de consistance. Pourquoi ? Comme ça, on va voir qu'il se passe des choses. \nPassons à un mode lyrique. Je dirais de ce plan qu'il est l'ensemble de tous les possibles. Hors de lui, il n'y a rien. Il est l'ensemble de toutes les possibilités. Je dirais aussi qu'il est la matière de toute réalité. Il est l'ensemble de toutes possibilités, c'est à dire tout ce qui est possible est une image sur ce plan. Il est la matière de toute réalité, à savoir tout ce qui agit et qui réagit et qui par la même est réel, est sur ce plan. C'est en même temps qu'il est l'ensemble de toutes possibilités et la matière de toute réalité. Enfin, pour autant que la loi, et qu'on appelle loi le rapport d'une action et d'une réaction, je dis qu'il est la forme de toute nécessité. Voilà que j'ai comme chanté ce plan : ensemble de toutes possibilités, matière de toute réalité, forme de toute nécessité. Là, alors, pure association d'idée, ça me rappelle quelque chose. Vous ça pourrait vous rappeler autre chose, moi ça me rappelle quelque chose, uniquement parce que je suis prof de philosophie. Ça me rappelle quelque chose qui à première vue n'a rien à voir. On nous dit qu'il y a un cas où un même concept désigne l'ensemble du possible, la matière du réel et la forme du nécessaire. Ce concept c'est le concept d'un être, en latin ens, ce qui est, ens, le concept d'un être tel que sa réalité ou son existence découle de sa possibilité, et dans la mesure ou elle découle de sa possibilité, en découle nécessairement. Et cet être tel que son existence découle de sa possibilité et découlant de sa possibilité en découle nécessairement, c'est quoi ? C'est le concept de Dieu. \nEt les philosophes latins, ou ceux du Moyen Age l'appelait Ens originarium, l'Etre originaire : Dieu. Bon. C'est bien ça. Mon plan matériel, c'est Dieu, c'est l'être originaire ! C'est bien. C'est bien parce que je n'ai plus besoin de Dieu, déjà. J'ai besoin d'un écran, je n'ai pas besoin de Dieu, j'ai besoin d'un écran. Dieu c'est l'écran. C'est à dire que c'est mon plan de consistance. C'est l'Ens originarium, c'est à dire l'ensemble de toutes possibilités en tant que constituant le tout de la réalité, et le constituant, le constitue nécessairement. L'unité du possible, du réel, et du nécessaire. Voilà. Vous voyez ce plan. Pourquoi est ce que j'ai fait cette addition ? Pour vous faire sentir, par delà les mots, pour vous faire sentir que ce plan n'était pas une petite chose, mais était une chose grandiose. Que ce plan, constitué d'images-mouvement, agissant et variant les unes en fonction des autres, sur toutes leurs faces et dans toutes leurs parties, ce plan était à la lettre xxxxxx, c'est à dire il était Dieu. Alors vous comprenez, si on me dit : est ce que tu crois en Dieu, je réponds Oui ! Je crois qu'il y a un ensemble infini d'images variant les unes en fonction des autres, sur toutes leurs faces et dans toutes leurs parties, et à cet égard je me dis : tiens, je suis un pur spinoziste. Tout ça est déjà très fatigant.\nAlors je me dis : qu'est-ce qui peut se passer sur ce plan ? Du coup, je ne l'appelle plus plan de consistance. Je barre consistance. Je m'étais trompé. Il faut l'appeler plan d'immanence. Il n'y a rien en dehors de ce plan, ce plan est partout, tout est sur ce plan. Vous, moi, la salle, le monde ! Il n'y a rien qui n'agisse sur rien, ou plutôt il n'y à rien qui n'agisse ou interagisse avec les autres points. On l'a dit tout le temps, les physiciens l'ont dit, chaque point de l'univers est en interaction. Bon les molécules, très bien, ça m'est égal. C'était vous, sur le plan tout à l'heure, mais c'est aussi bien les molécules. Il n'y a cas vous transformer en molécules, en atomes. Je ne fais aucune différence d'échelle. J'en suis dans l'Être originaire. C'est une merveille! On est en train de nager dans un plan d'immanence où les images que vous considérez, ce ne seront, de toute manière des images. Vous me direz qu'une image, ça se réfère à quelque chose. Pas au point où on en est. Ce n'est pas une image pour quelqu'un. Comment ce serait une image pour quelqu'un, vous êtes une image ! J'ai défini l'image par le plan, je ne l'ai pas défini par rapport à quelqu'un. Vous êtes une image, et si vous êtes composé d'atomes, les atomes, c'est des images. Bon, si je prends le système entier des atomes, je n'ai strictement rien à changer, c'est le même plan d'immanence. Un atome agit sur un autre atome. C'est deux images qui varient l'une en fonction de l'autre, en toutes leurs parties et sur toute leurs faces. Et qu'est-ce qu'on appelle un phénomène d'ondulation ? L'ondulation, c'est l'image-mouvement. L'ondulation, c'est le véhicule de l'action, de l'interaction entre deux atomes, deux parties d'atomes, tout ce que vous voulez. Donc que ce soit vous, que ce ne soit pas vous, vous changez toutes les échelles, vous n'avez rien à changer de votre plan d'immanence défini comme être originaire, Ens originaire, c'est à dire le Dieu. \nConsistance, je m'étais trompé, ou ça sera pour plus tard. Je m'étais trompé. C'est immanence, vous allez voir. Immanence, il n'y a pas de contraire, il n'y aura jamais de transcendance, ou si peut-être . Ha s'il va y en avoir. Mais ce sera hors du plan. C'est qu'il n'y a pas qu'un plan, vous comprenez. Il va y en avoir pour l'année. Donc vous rayer consistance. C'est uniquement plan d'immanence, c'est Dieu, et nous reconnaissons ce Dieu là, et vous en faite partie, et même vos atomes. Vos atomes sont des Dieux. Pourquoi est-ce que j'appelle ça Dieu ? Je l'ai dit puisque c'est l'unité du possible du réel et du nécessaire, et que, là, si vous avez fait de la philosophie, tout le monde, n'importe qui, tout philosophe a toujours appelé Dieu l'unité du possible, du réel et du nécessaire, c'est à dire l'être tel que son existence, que sa réalité découle nécessairement de sa possibilité. C'est même ce qu'on appelle en philosophie, je ne recule jamais l'occasion de vous apprendre quelque chose, la preuve ontologique de l'existence de Dieu, qui prend sa date et qui prend sa formulation parfaite avec le philosophe Descartes au dix-septième siècle. Maintenant si vous voulez que je fasse une parenthèse et que je vous raconte la preuve ontologique de l'existence de Dieu, qui est imparable, qui vous fera croire à un autre Dieu, mais ça va me nuire. Non, je ne peux pas le dire parce que si je vous apprends la vraie preuve de l'existence de Dieu, qui ne peut pas convenir au plan d'immanence, vous allez croire à l'autre Dieu. Or il ne faut pas !\nQu'est-ce qui peut arriver sur ce plan d'immanence ? Il n'est rien d'autre que l'ensemble des images-mouvement en interactions. Plan d'immanence ou écran. Comme disait quelqu'un spirituellement, c'est l'écran total ! Ça ne vous fait pas rire. Les filles savent ce que c'est l'écran total, mais les garçons…Qu'est-ce qui peut se passer. Là je retombe sur Bergson, mais d'une certaine manière ça y était déjà dans Bergson, chapitre un de Matière et Mémoire. \nBergson n'emploie pas ce terme de plan d'immanence, il n'emploie pas le mot, mais peu importe. Sur ce plan d'immanence, on doit bien constater qu'il y a certaines images particulières. Attention, quand on fait de la philosophie, on n'a pas le droit de changer les conditions d'un problème. Il nous dit : d'accord, sur ce plan d'immanence, il y a certaines images particulières. Bon. Il y a une chose dont il n'a pas le droit, a supposé qu'il y ait des images particulières, il n'aura pas le droit de les définir par d'autres termes que ceux qu'impliquent le plan d'immanence. Or plan d'immanence implique uniquement : image, action, réaction. Ça forme un ensemble puisque les actions et les réactions ne se distinguent pas des images. Les images-mouvement sont l'ensemble des actions et réactions qu'elles exercent les unes sur les autres. C'est même par là qu'elles varient continuellement. Donc si je dis qu'il y a des images privilégiées, particulières, je n'ai pas le droit de dire tout d'un coup qu'elles ont une âme, ou qu'elle a une conscience. Je ne sais pas ce que c'est que la conscience. Mon plan d'immanence n'implique pas la conscience. Comment je vais les définir ? Bergson les définit d'une manière étonnante. Il nous dit que ce sont des images qui présentent, uniquement entre les actions qu'elles subissent - de la part des autres images-moi, image, je reçois des actions, des autres images, et j'ai des réactions sur les autres images. Action réaction. Image mouvement. Image-mouvement ça veut dire ensembles d'actions et de réactions. Et bien il y a des images très bizarres parce que, entre l'action qu'elles subissent, qu'elles reçoivent, et la réaction qu'elles exécutent, il y a quoi ? Justement il n'y a rien ! C'est à dire qu'il y a un intervallele. Il y a un intervallele ! \nDans le cas des autres images vous avez, au contraire, voilà mon image- elle reçoit une action venue d'une autre image, et elle réagit. Une feuille d'arbre, le vent, le vent est une image. Le vent, la feuille d'arbre, la feuille d'arbre tombe, arrachée par le vent. Ou bien si elle tient, c'est en fonction d'une autre image, son pédoncule, et elle bouge. La réaction s'enchaîne avec l'action. Là il y a des images très spéciales. Supposez qu'il y ait des images très spéciales. Elles reçoivent des actions et la réaction est à retardement. Vous voyez que je n'introduis rien de nouveau. J'introduis uniquement, et mon plan d'immanence me le permet, je me dis c'est curieux, il y a des intervalleles. J'introduis un intervalle, c'est à dire, à la lettre rien, entre une action et une réaction. Il y a des intervalles, il y a certaines images telles que lorsqu'elles reçoivent une action, elles ne réagissent pas tout de suite. Il faut attendre. Voilà un nouveau concept : intervallele. Le plan d'immanence ne comprend pas seulement des images en actions et en réactions constantes et perpétuelles, il comprend aussi des intervalles entre des actions et des réactions. C'est ces images spéciales- remarquez que du coup je fais une comparaison, je fais une parenthèse- ce que j'ai toujours aimé ici c'est de parler à toutes sortes de publics simultanément-, les uns laissent tomber lorsque ça ne les concerne plus. Mais je pense à ceux qui sont philosophes. On a toujours dit que Sartre, et Sartre lui-même n'a pas cessé d'attaquer violemment Bergson. Mais ce qui me frappe, c'est que ce n'est jamais comme les gens disent, parce que si vous prenez le début de l'Etre et le Néant, à mon avis c'est exactement la même chose que le premier chapitre de Matière et Mémoire. A un point très étonnant. Sauf que je préfère la présentation bergsonienne à la présentation sartrienne. Qu'est-ce qu'il nous dit, Sartre, au début de l'Etre et le Néant, il nous dit au début de ce beau livre, il y a le monde et ce monde je l'appelle l'en-soi. Là aussi, on ne va pas lui disputer. Avant de savoir si c'est une bonne idée, il faut attendre, on va voir ce qu'il va en tirer. Il y a l'en soi. Et il dit : et dans ce monde en soi qui ne m'a pas attendu pour exister, et qui a attendu personne pour exister dans ce monde en soi, il y a des sujets qui naissent. Et là Sartre fait surgir tout son appareil métaphorique à lui, là les concepts sont toujours en rapport avec des métaphores, des petites bulles montent à la surface. Les petites bulles c'est nous, c'est vous, c'est moi, les petites bulles qui montent dans l'en soi. Et ces petites bulles, ça va être des sujets. Vous, moi, ou des consciences. Mais il ne se donne pas la conscience, Sartre. Il se donne des petites bulles. Alors cet en soi ça va être une espèce de marais à la Sartre, ce n'est pas un beau plan comme le mien, un plan sec, c'est une espèce de marais où il y a des bulles qui montent. Qu'est-ce que c'est, ces bulles ? S'il dit : c'est l'homme, c'est foutu. L'homme, qu'est-ce que ça veut dire, l'homme quoi ? Il s'agit d'engendrer l'homme conceptuellement. Il emploie une expression parfaite, il dit que ce sont de petits lacs de non-être, de petits lacs de non-être qui viennent s'installer là, sur le plan. C'est absolument, sous autre appareil métaphorique, c'est absolument l'histoire de Bergson. Son plan d'immanence avec des images variables qui agissent et réagissent sur toutes leurs faces et dans toutes leurs parties, et puis certaines images privilégiées qui se définissent uniquement par intervalle entre l'action subie et l'action exécutée. Cet intervalle, cet écart, c'est l'équivalent des petits lacs de non-être. A la lettre c'est du rien. Il se trouve que ce rien, il va faire quelque chose. Qu'est-ce qu'il va faire ? Il va faire trois choses.\nJe reprends. Là je mets toutes mes petites images, mes infinités d'images. Et puis, mes images particulières, pour simplifier, j'en mets deux. J'ai le droit, encore une fois, de les avoir mis sur mon plan d'immanence puisque, rien, je n'introduis que un écart entre une action et une réaction. Si on me dit d'où il vient cet écart, je ne sais pas moi, je n'en sais rien, ne pensons pas à ça pour le moment. Accordez-moi cet écart puisque je ne me donne rien que de l'action et de la réaction. Je n'ai rien introduit en douce. Très important, la loi de la philosophie et des concepts c'est de s'éviter toute opération de prestidigitation où on file en-dessous quelque chose qu'on aurait pas le droit de se donner. Je n'ai introduit qu'un écart, seulement encore une fois, qu'est ce que cet écart introduit de nouveau.\nSelon Bergson, il introduit trois choses nouvelles. Première chose nouvelle. Mon plan ne change pas, il comprend simplement ces images particulières, il reste le plan d'immanence de toutes les images possibles, mais parmi toutes les images possibles, sont possibles de telles images. Si elles sont possibles, elles sont réelles, en fonction de l'être originaire. Qu'est-ce qui se passe ? Elles vont constituer des images privilégiées en quel sens ? C'est que, sans doute, toutes les autres images continuent à varier les une en fonction des autres, sur toutes leurs faces et dans toutes leurs parties, ça continue, ça ne disparaît pas, ça continue, le monde continuer. Mais en même temps, le plan d'immanence, il va lui arriver quelque chose. En même temps, ça ne supprime rien de ce que je viens de dire, le plan d'immanence, il continue pareil, mais en plus s'y joint quelque chose. La première chose qui va s'y joindre, toutes les autres images continuent à varier les unes pour les autres, les unes en fonction des autres, mais aussi, en même temps, elles s'organisent de manière à varier toutes, ou du moins une partie d'entre elles- quitte à préciser ce que veut dire \" une partie d'entre elles \"-, une partie d'entre elles vont se mettre à varier en fonction de l'image privilégiée. En d'autres termes un second système se joint, n'annule pas, mais un second système se joint au premier système. D'une part les images continuent à varier les unes par rapport aux autres sur toutes leurs faces et dans toutes leurs parties, mais d'autre part, en même temps, un certain nombre de ces images se mettent à varier par rapport à l'image privilégiée et en fonction de l'image privilégiée. Quelles images ? Je dis certaines images se mettent à varier. En effet, il suffira que l'image privilégiée se déplace, pour que un certain nombre d'images varient en fonction du déplacement. Voilà que les images n'appartiennent plus seulement à un système où elles varient les unes par rapport aux autres, elles appartiennent à un autre système en plus où elles varient par rapport à l'image privilégie définie par intervalle, c'est à dire qui constitue un centre. Centre en fonction duquel les images qui agissent sur l'image privilégiée, varient. Toutes les images qui agissent sur cette image privilégiée vont varier en fonction de cette image privilégiée qui, dès lors, est érigée en centre. Centre de quoi ? Centre de perception.Ça n'annule pas le premier système de la variation universelle. Ça joint au système de la variation universelle un autre système où elles varient, en fonction du centre. Ce centre est défini comment ? Uniquement intervalle entre action et réaction. C'est pourquoi Bergson pourra l'appeler centre d'indétermination. C'est un centre d'indétermination puisqu'il se définit uniquement en ceci : la réaction ne s'enchaîne plus immédiatement avec l'action suivie. Dès que vous avez un tel centre d'indétermination, le monde des images, où un certain nombre d'images s'organisent en tendant certaines faces vers le centre privilégié. Le centre privilégié sera dit : percevoir. Il perçoit. Et en effet, qu'il perçoit, qu'est-ce que ça a d'étonnant ? Qu'est-ce que ça voulait dire, il y a intervalle entre l'action et la réaction? Il y a intervalle entre l'action subie et la réaction exécutée ? ça voulait dire que cette image est constituée de manière très spéciale. Elle a condamné certaines de ses parties. Certaines parties de cette image spéciale ont acquis une immobilité relative. Tout se passe comme si certaines parties de cette image privilégiée avaient acquis une immobilité relative. Et en même temps, d'autres parties de l'image privilégiée, ont acquis une force active développée, une possibilité de mouvement développée. C'est une espèce de compensation. \nAu lieu d'avoir action-réaction, vous avez les actions reçues qui sont saisies par des parties de l'image qui ont acquis une immobilité relative, les réactions exécutées sont exécutées par des parties de l'image qui ont acquis des degrés de liberté ou de puissance particuliers. C'est compris dans l'intervalle, c'est l'effet immédiat de l'intervalle. Si vous vous donnez intervalle entre action et réaction, vous n'avez plus enchaînement direct de l'action subie et de la réaction exécuté, c'est à dire que l'action subie va être recueillie sur certaines faces de l'image privilégiée, lesquelles faces sont condamnées a une immobilité relative pour recevoir l'action, pour recevoir l'excitation, et la réaction exécutée qui se fait attendre, la réaction retardée, va être assurée par d'autres parties de l'image, qui elles, du coup, disposent de degrés de liberté supérieurs. Tout ça c'est le phénomène de l'écart. Qu'est-ce que j'ai, donc ? Si je me donne ces images privilégiées définies par écart entre action et réaction j'ai déjà deux effets. Premier effet : les images qui agissent sur cette image privilégiée s'incurvent, en quelque sorte, c'est à dire se mettent à varier en fonction de l'image privilégiée. On dira que l'image privilégiée perçoit. Il y a des images-perception. Les images-perception, ce sont les images, en tant qu'elles ne varient plus toutes les unes en fonctions des autres sur toutes leurs faces et en fonction de leurs parties, l'image-perception ce sera les images en tant qu'elles varient par rapport à une image privilégiée, c'est à dire par rapport à un centre d'indétermination. Voilà que sur mon plan d'immanence, je dispose d'images-perception. L'image-mouvement est devenue image-perception par rapport au centre d'indétermination. Ça implique quoi ? Encore une fois le centre d'indétermination est constitué de telle sorte que certaines de ses parties ont pris une immobilité relative, ce qu'on appellera dans notre langage : organe des sens. Et c'est par ces parties immobilisées relativement, que l'image privilégiée va percevoir les excitations…\n(fin de la bande)\nSi je prends un autre centre, la même opération se fera. Je ne sors pas du plan d'immanence. Tout ça se fait sur le plan d'immanence. Je n'ai plus simplement un monde d'images-mouvement en variation perpétuelle, en variation universelle, j'ai en plus des images-perceptions autour des centres d'indétermination, en variation par rapport au centre d'indétermination. Deuxième point : je l'ai presque déjà dit. L'image privilégiée a condamné certaines de certaines de ses parties à l'immobilité pour précisément transformer les images-mouvement en images-perception. Ça n'empêche pas que les images-mouvement, elles continuent leur affaire. Simplement un système centré s'est ajouté au système a-centré du plan d'immanence. Il ne l'a pas supprimé. Je reviens à mon affaire d'intervalle. Donc les parties immobilisées, elles reçoivent l'excitation reçue, et l'image privilégiée ne réagit pas tout de suite : intervalle. Et c'est là que Bergson devient génial, cet intervalle c'est le cerveau. Le cerveau c'est uniquement un intervalle entre l'action subie et la réaction exécutée. Ce n'est pas difficile. C'est de la matière le cerveau, c'est de la matière-intervalle. \nÇa veut dire quoi ? Ça veut dire que quand on a un cerveau, au lieu de recevoir une excitation qui va s'enchaîner avec la réaction, il y a un intervalle, il y a une coupure. Cette coupure, comment elle se fait ? Parce que le cerveau comme matière, comme matière extrêmement complexe, va assurer une espèce de dispersion de l'excitation reçue, le cerveau va être un analyseur. Il va, avec une excitation, il va la traduire en micro-excitation et dès lors j'ai le temps. Je gagne du temps. Donc ça peut se justifier matériellement, mais vous en avez assez dit quand vous dites que le cerveau c'est un intervalle. Le cerveau c'est rien d'autre que l'intervalle entre les actions que vous subissez et les réactions que vous allez exécuter. En d'autres termes, cet intervalle, et l'immobilisation des parties réceptives vous permet quoi ? Gagner du temps. Mais pourquoi faire ? Pour organiser une réaction qui, par nature, sera imprévisible. Vous avez gagné du temps, vous pouvez dès lors réagir d'une manière qu'on appellera intelligente, mais c'est pas ça qui compte. Qu'est-ce que c'est une réaction intelligente ? Une réaction intelligente c'est une réaction qui a pris le temps, où vous n'étiez pas forcé d'enchaîner la réaction a l'action subie. Vous avez eu le temps, le cerveau a assuré la division de l'excitation reçue en micro-excitations et dès lors vous pouvez faire une intégration des micro-excitations, vous pouvez les intégrer dans un comportement inattendu, imprévisible, qui va barrer, qui va barrer par l'excitation reçue, ou qui va répondre à l'excitation reçue, au lieu de s'enchaîner avec elle. Il fallait rien que ce petit phénomène de l'écart cérébral. Donc là je dirais : au lieu que la réaction s'enchaîne à l'action subie, la réaction va innover par rapport à l'action subie, c'est elle qui va devenir une véritable action. Et je dirais que ces images privilégiées, elles agissent. Elles ne se contentent pas de réagir aux excitations subies, elles agissent, c'est à dire que l'excitation subie étant devenue une excitation perçue, elles vont pouvoir répondre à l'excitation perçue, par une conduite dite adaptée. En d'autres termes j'avais tout à l'heure, en fonction du centre d'indétermination des images-perception, j'ai maintenant des images-action. Sur mon plan, je résume, voilà mes images privilégiées, j'en prends deux. Je dirais que l'incurvation des autres images autour du centre d'indétermination de l'image privilégiée va constituer les images-perception sur le plan d'immanence. Deuxième aspect : l'action subie qui est retenue par la partie immobilisée, c'est à dire l'organe des sens, va permettre, grâce à l' le, une riposte consistant en action nouvelle, en réponse adaptée, et là vous avez image-action, et là image-perception. Un dernier effort, car il y a encore quelque chose qui se passe : tout repose sur l'intervalle. Là vous avez, premier terme de l'intervalle : des excitations sont bloquées sur des surfaces de l'image relativement immobilisée, une action adaptée nouvelle sort grâce à l'écart. Mais entre les deux, qu'est-ce qui peut arriver ? Qu'est-ce qui se glisse entre les deux, qu'est ce qui vient s'insérer entre ces deux pôles? L'excitation reçue, l'action qui va servir de réponse. Ce qui se glisse, ce qui s'introduit, et dans quel cas ? Par exemple lorsque l'excitation pénètre. Là vous avez : organe de réception de l'image privilégiée, là vous avez : organe moteur de l'image privilégiée. Qu'est ce qui se glisse entre la perception et l'action ? \nDans l'excitation, il arrive que l'excitation pénètre l'image privilégiée, elle passe dedans. Elle va s'insérer entre la surface de réception et les surfaces d'action ou de réaction. Ce qui passe, ce qui pénètre dans l'image privilégiée, c'est ce qu'elle appellerait - si elle savait parler- elle appellerait une affection. C'est ça qui vient s'introduire dans l'écart. Une affection. Et ce n'est plus un je perçois, ce n'est plus un je fais, ou plutôt x, centre d'indétermination, ce n'est plus un x fait, c'est \" je sens \", x sent. Il sent quoi ? Il sent quelque chose en lui. Il se saisit du dedans. Qu'est-ce qu'il se saisit du dedans ? Il se saisit du dedans comme pénétré par telle excitation qui dès lors, lorsqu'elle a pénétré dans le centre d'indétermination, dans l'image privilégiée, s'appellera une affection. Elle se sent du dedans. Et c'est ce sentir intérieur qu'on appelle une affection. Bon, je résume tout. J'étais parti d'un plan d'immanence défini par l'image-mouvement ou par l'ensemble infini des images-mouvement. Ça subsiste, ça n'est pas supprimé. Mais dans ce plan d'immanence des images-mouvement se forment ou sont donnés, peu importe, des centres d'indétermination, uniquement définis par écarts entre action et réaction. Si vous vous donnez de tels centres d'indétermination définis par écarts action-réaction, les images-mouvement du plan d'immanence donnent lieu à trois types d'images et seulement trois. Là on est sur, on a tout fait, puisqu'on se donnait l'écart, un coté de l'écart, l'autre coté de l'écart et entre les deux. Donc on est sur que c'est complet à moins que l'un de vous ait tout d'un coup une idée formidable, et qu'il propose un quatrième. Mais je ne vois pas, un écart, il y a deux limites et un rien entre les deux. Et ce qui s'insère entre les deux, dans le rien, c'est l'image-affection : je me connais du dedans. Centre d'indétermination, je peux dire : je perçois le monde, je peux dire : j'agis sur le monde, je peux dire : j'éprouve et je sens. Image-perception, image-action et image- affection.\nVoilà que nous avons fait une genèse, et comme dans toute genèse, il faut dire ce qu'on se donne. Nous nous sommes donnés le plan d'immanence des images-mouvement, certaines images présentant uniquement un écart entre action et réaction. Si nous nous sommes donnés tout cela sur le plan d'immanence nous avons obtenu quatre catégories d'images qui ne sont pas égales : les images-mouvement. dans le système de la variation universelle, et s'y joignant la division des images-mouvement en trois types d'images, l'image-mouvement rapportée à l'image spéciale centre d'indétermination va donner lieu à trois types d'images et seulement trois : image-perception, image-action, image-affection. Un point c'est tout. Il ne peut rien y avoir d'autre. Mais vous me direz, il peut y avoir plein d'autres choses ? S'il y a autre chose c'est qu'il y a autre chose que mon point d'immanence. Pour le moment, si je m'en tiens à mon plan d'immanence des images-mouvement, c'est déjà beaucoup, je n'obtiens que des images-mouvement et leurs divisions relatives. C'est à dire, dans la mesure, où elles sont rapportées à des centres d'indétermination, leurs divisions tripartites en images-perception, images-action, images-affection.\nMais qu'est-ce qui se passe à ce niveau là. On fait une pause. Il faudrait mieux asseoir cette histoire du plan d'immanence avec les trois types d'image qui naissent. Il faudrait d'abord que vous ayez très bien compris ça. Il faut réfléchir. Parfois c'est en compliquant encore qu'on comprend, ce n'était pas assez difficile pour qu'on comprenne, ça paraissait trop simple. Il faut que ça arrive, pour vous, à être, comme allant de soi. Il faut que ce soit, pour vous, limpide, sinon il faut recommencer. \nQuestion : sur l'écart.\nGilles : Il ne remplit pas, ou alors il remplit en tant qu'affect. Il n'est ni action ni perception. Il est sentiment. Je sens, je sens en moi. Ça laisse l'écart entre l'action subie et la réaction exécutée ça laisse absolument intacte. Bien plus quand j'ai un affect je ne sais pas que faire et je ne sais pas que percevoir. Quand j'ai un affect je ne sais plus ce que je perçois et je ne sais pas que faire. Ça tombe bien, je lis un texte de Bergson quand il parle de l'affect, pourvu qu'il dise ça, il faut se méfier. Bergson : \" J'examine les conditions ou les affections se produisent. Je trouve qu'elles viennent toujours s'intercaler entre des ébranlements que je reçois du dehors et des mouvements que je vais exécuter, comme si elles devaient exercer une influence mal déterminée sur la démarche finale.- mal déterminée, il en dit trop là, mais on va corriger le texte- Je passe mes diverses affections en revue, il me semble que chacune d'elle contient, à sa manière, une invitation à agir, avec en même temps l'autorisation d'attendre, et même de ne rien faire. Je regarde de plus prêt, je découvre des mouvements commencés mais non pas exécutés. L'indication d'une décision plus ou moins utile, mais non pas la contrainte qui exclue le choix. \"prenons un exemple : quelqu'un entre et il me plait beaucoup. Je le perçois. Qu'est-ce que ça veut dire ? Je réagis à ce que je perçois. Par exemple une créature de rêve entre. Je pourrais prendre l'exemple inverse, mais peu importe. Une créature de rêve entre. Qu'est ce que c'est l'affection ? Ce n'est pas de la perception, c'est : je sens en moi ! Je sens en moi quoi ? Mais quelque chose qui trouble ma perception. Qu'est ce que ç'est ? Quant à l'action, je ne sais pas quoi faire, j'avance, je recule, je fais semblant de ne pas l'avoir vu. C'est une affection ! Je me sens du dedans. Ce n'est pas une perception, ce n'est pas une action. Si bien que ça ne compromet pas du tout l'écart, ça ne vient pas le remplir. Ça l'occupe sans le remplir.\nCherchons une confirmation. J'en ai une qui vient de tout à fait ailleurs. Je prends un texte, je voudrais que vous le lisiez. C'est un truc très bizarre de Beckett. Beckett fait un film. Il a été chercher le vieux Buster Keaton pour le jouer. Moi je le trouve génial ce film. Vous savez que le rêve de Beckett de faire beaucoup de télévision, il n'a pas beaucoup l'occasion, mais si on le laissait faire. Il n'a pas l'énergie de Marguerite Duras, je ne dis pas ça contre Marguerite duras. Je regrette que Beckett n'ai pas l'énergie de faire ce qu'il veut. Keaton a trouvé le film exécrable, sauf à la fin. Il n'était pas content, Keaton, parce qu'il était tout le temps pris de dos. Et Keaton disait : j'ai tout de même une tête assez intéressante, pourquoi-est-ce qu'il me prend de dos ? ça allait assez mal entre Buster Keaton et Beckett. Enfin ça ne fait rien le film est prodigieux, et implique quelque chose qui va précisément, peut-être nous faire comprendre ce qu'est le plan d'immanence. Reposez-vous. \nQuestion : On est parti de Bergson, je ne le connais pas, et j'ai l'impression qu'on est en train de décrire un processus biologique. Et je dirais que c'est parce que, biologiquement, dans l'image, il y a un intervalle, que grâce à cet intervalle on va réussir à définir un plan d'immanence.\nGilles : Bonne question. J'appelle bonne question toute question à laquelle je peux répondre. Très bonne question. Tu vois, c'est un peu ce que j'ai essayé de faire sentir, mais pas assez. C'est que l'avantage de partir du plan d'immanence, défini uniquement comme brassage de toutes les images les unes par rapport aux autres, c'est que, quel que soit le niveau ou l'échelle considérée, ça ne change rien. Je veux dire, si tu me dis : cerveau, c'est une image parmi les images. J'appelle image ce qui reçoit des actions et ce qui a des réactions, en vertu de ce qui précède. Donc le cerveau, ce n'est pas en tant que donnée biologique. Le cerveau c'est une image. D'où la force de Bergson quand il dit : comment voulez vous qu'il y ait des images dans le cerveau puisque le cerveau c'est une image. La bêtise c'est de dire qu'il est idéaliste. Là-dessus, si vous prenez le texte, ce n'est pas ça du tout qui l'intéresse. C'est ce monde des images en soi, de la variation universelle. Alors le cerveau c'est une image, si tu me dis atome, et bien d'accord, atome c'est une image. Si tu me dis \"moi\", toi, c'est une image. Alors elles ne sont pas du même niveau, mais en tant qu'images elles sont toutes sur le plan d'immanence. Alors ce n'est pas du tout que le cerveau soit biologique et que l'atome soit physique ou sub-physique, ce qui m'intéresse c'est que, quel que soit le terme considéré, en tant qu'image, il appartient avec toutes les autres images, au plan d'immanence. A ce moment là je prends n'importe quelle proposition folle : un électron percute un cerveau, ça veut dire : image qui agit sur une autre image. Il n'y a pas de biologie. \nBergson se donne un ensemble d'images en variation les unes par rapport aux autres. Pourquoi est ce qu'il se donne ça ? C'est très joli de dire qu'un philosophe crée des concepts, mais d'où ça vient ? Qu'est-ce qui fait qu'il a envie ? Il y a ces très belles pages de Nietzsche pour dire que, finalement, la philosophie c'est une histoire de goût, au plus profond. Alors, évidemment si on dit ça vite on en tire une platitude et des bêtises : ha bon, la philosophie c'est comme l'art, des goûts et des couleurs, etc Non, il faut bien qu'il y ait des pulsions à la base des concepts. Pourquoi est-ce que Bergson a besoin de faire ça alors que rien ne le destinait ? Si on prend L'Essai sur les données immédiates, son livre précédent, il allait dans une direction complètement autre. Le premier chapitre de Matière et Mémoire est un cas extraordinaire dans toute l'histoire de la littérature, c est un sommet tellement haut, tellement étrange, tellement insolite que lui-même ne saura pas quoi en faire. Il y a des cas comme ça, dans la littérature par exemple ; tout d'un coup un auteur va à un tel point, dans une direction tellement inattendue, on se dit : bon Dieu que ça crève tout, cette histoire, que après il ne saura pas quoi en faire. C'est des livres rarissimes, c'est les plus beaux livres de quelqu'un. Alors ou bien après il se tait, ou bien après il revient à quelque chose de plus familier. Et ce premier chapitre de Matière et Mémoire, je ne m'en lasse pas, c'est un truc suspendu, personne n'a pu l'utiliser. Mon rêve c'est de l'utiliser. Bergson après a donné dans de toutes autres directions. Qu'est-ce qui lui a pris ? \nAnne Querrien : question \nGilles : Tu as raison en partie. Mais tu n'as besoin que d'un temps homogène et spatialisé. Tu n'as besoin que d'un temps extérieur qui est le temps de la succession. Et de la succession de points équidistants. Tu as besoin non pas de temps, mais tu as besoin d'une succession d'instants.Ce n'est pas le temps. On fait une petite correction. Ce plan d'immanence c'est un bloc espace-temps. Le temps étant uniquement défini comme succession d'instants, or le temps est évidemment autre chose qu'une succession d'instants. Je dirais moi qu'il n'y a aucun besoin de temps. Il y a le temps comme variable indépendante. Ou bien il n'y a pas d'autre temps, et il n'y a rien à dire sur le temps, ou bien le temps est autre chose qu'une variable indépendante, c'est à dire une succession d'instants, et à ce moment là tu ne t'es rien donné du temps. Tu as simplement le temps comme une série de coupes. En effet le plan d'immanence se déplace lui-même sur une ligne de successions. Mais je l'avais presque compris en disant que votre plan d'immanence, il est a n dimensions, ce n'est pas un temps, c'est une dimension du plan. Il est à n dimensions et il se déplace. \nLes trois figures, l'incurvation perceptive, la distanciation active et l'occupation affective peuvent être traitées comme trois phénomènes mathématiques, avec cette seule différence que les mathématiques n'ont aucun privilège. Je peux le traduire aussi bien en termes physiques, électroniques, biologique, etc…là tous les langages sont équivalents, et c'est normal parce que nous sommes en Dieu. Je peux le dire théologiquement, j'ai essayé de le dire théologiquement. Il faudrait trouver en quoi c'est la trinité les trois types d'images. Comme c'est l'originaire …\nS'il y a des choses qui viennent remplir d'écart, elles viennent d'ailleurs. Si il y a de la mémoire, elle vient d'ailleurs. Je n'ai pas les moyens avec mon plan d'immanence et mon universelle variation d'engendrer quoique ce soit qui soit autre chose qu'une succession instantanée. \nDiscussions.\nGilles : Comme sur le plan d'immanence, tu ne peux avoir que des centres d'indéterminations, toute détermination vient d'ailleurs. Tu ne peux absolument pas déterminer ton centre d'indétermination au niveau du plan d'immanence. Sinon tout est fichu ! Bien plus il ne faut surtout pas puisque c'est un moyen de donner un statut objectif à l'indétermination, ça consiste à dire : attention, l'indétermination ce n'est pas un manque de détermination, ça n'a pas besoin de détermination. Il y a une existence en soi de l'indéterminé. C'est ça qui compre. Quand, ensuite, l'indéterminé sera déterminé, mais ça on aura l'occasion d'en reparler cette année, ce sera avec Kant, mais ça se rejoint, ça ira bien ensemble, quand l'indéterminé reçoit une détermination-simplement il faudra que ce soit nécessaire-, on ne sera plus sur le plan d'immanence. Il y aura une composition entre le plan d'immanence et quelque chose= x, et la détermination, et sans doute la détermination ce sera le temps, ce sera le vrai temps. D'accord pour tout ça. Mais pour le moment on a rien de tout ça. \nJ'ai fait mon premier titre de répétition. Je me suis répété beaucoup sur l'année dernière.Deuxième point que je voudrais traiter. Qu'est-ce que c'est cet étrange ouvrage de Beckett, qui s'appelle film, dont Beckett a donné une transcription par écrit que vous trouverez dans les éditions de Comédies et actes divers, où il y a deux choses, une chose pour la télévision, admirable, prodigieuse, qui s'appelle Dis, Joe, c'est une pièce pour la télé, et un film avec Buster Keaton, et qui s'appelle Film. Et dans Film, Beckett explique non pas ce qu'il a voulu faire, bien plus, il divise en plusieurs parties, là je vous demande d'autant plus de lire le texte que moi je voudrais diviser en d'autres parties, pas du tout pour faire mieux que Beckett, mais Beckett il divise en parties vu ce qu'il veut faire avec la caméra, et j'ai l'impression que ça se divise aussi en parties assez différentes. Et je dis tout de suite les trois parties qui me paraissent importantes . Le film paraît construit sur trois figures. \nPremière figure : Buster Keaton est perpétuellement vu de dos, et s'enfuit dans une rue, la caméra étant derrière lui. Il monte un escalier et la caméra le suit dans les mêmes conditions, mais toujours le prenant de dos. C'est là que Buster Keaton exprime des regrets sur son visage intéressant. Il ne avait pas qu'il a une nuque et un dos également prodigieux. Dans la première figure, je groupe, la partie dans la rue et dans l'escalier. Il arrive dans une chambre, et la chambre nous est présentée- Beckett précise bien- de nous présenter à la fois l'homme dans la chambre, l'homme s'appelle O, et la chambre telle qu'elle est vue par l'homme. La caméra s'appelle OE, œil. Il s'agit donc de présenter la chambre vue par O et vue par OE. Il va se passer des choses que je préciserais la prochaine fois. O est toujours vu par la caméra de dos, sauf on verra dans certaines circonstances exceptionnelles. \nTroisième figure : la caméra fait un mouvement tournant extrêmement simple géométriquement, mais dont on verra la complexité en fait, et fini par être en face de O, c'est à dire de Keaton, OE pour la première fois se trouve en face de O. A ce moment là caméra prend un visage et le double de Keaton. OE la caméra, le double de Keaton, prend un air intense, intéressé, O prend un air d'épouvante. O meurt. Appelons ça du cinéma expérimental ; ça a toute la sévérité, l'abstraction et le caractère de recherche de ce qu'on appellerait du cinéma expérimental. Simplement qu'est-ce qu'il expérimente ? J'aimerais que vous ayez fait, pour la semaine prochaine, les schémas.\nPremière convention pour la première figure. La première figure c'est, caméra dans le dos, Keaton fuyant soit dans la rue soit dans l'escalier. Beckett dit : il y a une convention, la caméra le prend par derrière et il ne faut pas que l'angle - sentez que on va retrouver notre plan , mais sous une autre figure-…Je rêve de ça : on ferait un cours et on ferait un exercice pratique. Donc fuite de Keaton qu'on ne voit que de dos. La caméra est de coté. Là il y a un mur que frôle Keaton, et là il y a un trottoir. La caméra est sur le bord du trottoir. Elle prend Keaton de dos, et sous un angle qui ne doit en aucun cas dépassé 45 degrés. Vous suivez la chose ? Il y a donc un problème du mouvement de la caméra et du mouvement de Keaton. Si l'angle dépasse 45 degré, Keaton entre en état de panique que Beckett appelle : l'angoisse d'être perçu. L'angoisse d'être perçu. Si l'angle est inférieur à 45 degrés, Keaton mène sa vie, c'est à dire poursuit sa fuite. C'est l'angle d'immunité. Pensez à un animal peureux, un cheval par exemple, l'angle de vision d'un cheval. Or au début, dans la première figure, il y a la rue, la caméra regarde des choses dans la rue, et elle ne saisit Keaton que quand il est là de son trajet, sous un angle plus grand que 45 degrés. Et c'est ce qui met en rage Keaton, ce que demandait Beckett c'est que a ce moment là Keaton se protège la figure, il a un mouchoir, il a exigé d'avoir son canotier, Keaton. Alors Beckett a dit d'accord, mais à condition qu'il ait un mouchoir. Alors il étend le mouchoir, il se cache et il s'immobilise. Dans ce cas la caméra est forcée, elle a pris Keaton à un angle supérieur à 45 degrés, elle va reculer avec complaisance pour atteindre un angle inférieur. Keaton se rassure et se met à filer. Je dirais-agir- puisque la seule action du film, pour le moment, c'est la fuite le long du mur, à condition de ne pas être perçu. Si il est perçu, ommobilisation catastrophe, il se cache. Voilà pour la première figure.\nDeuxième figure. Le problème change. L'ancien subsiste , mais si ajoute un nouveau problème. Beckett nous dit que c'est le problème de la double perception. Il faut, à la fois que la chambre soit vue par OE et soit vue par O. O c'est le personnage, Oe c'est la caméra. Et Beckett se demande comment, pour son compte, il va régler la différence des images suivant que c'est la chambre vue par Keaton ou que c'est la chambre vue par la caméra. Qu'est-ce que Keaton fait dans la chambre ? Il supprime tout ce qui peut être perçu et tout ce qui peut percevoir. En effet la chambre contient un chat, un chien, un poisson, une fenêtre, une tablette et l'instrument essentiel dans toute œuvre de Beckett : une berceuse. L'activité de Keaton dans la chambre va être : couvrir la fenêtre, couvrir le miroir, il précise que le chat est nettement plus grand que le chien, peut être qu'un jour on trouvera pourquoi est-ce qu'il tient tellement à ce que le chat soit plus grand que le chien. C'est nécessaire. Il chasse le chien il chasse le chat. Il y a eu des ennuis au tournage parce qu'il laisse tomber le chien, Keaton, qui avait peur du coup, mais enfin c'est toujours comme ça, le cinéma il y a toujours des difficultés. Bref il supprime tout ce qui perçoit et tout ce qui est perceptible. Je dirais que cette seconde figure, ce n'est plus l'angle d'immunité qui permet d'agir, quoique l'angle d'immunité continue, cette seconde figure c'est le problème de la double perception. Et c'est le stade, pour moi et c'est par là que j'ai un vive besoin de ce texte, ça va être le stade de l'image-action. Jusque là la caméra a été tres gentille, OE a été très gentille avec O. deux ou trois fois, OE a dépassé l'angle d'immunité, mais tout de suite s'est rabattue ou a reculé, Keaton étant dans ses états, en train de se blottir et de se cacher. Là enfin quand il a supprimé tout ce qui pouvait être perçu et percevoir, il se planque dans sa berceuse, enfin le bonheur, il est toujours vu de dos par la caméra a moins de 45 degrés. \nVous voyez c'est récréatif, c'est exactement ça. Et voilà qu'il s'endort. Mais il s'endort de quel sommeil ? Du sommeil Beckettien. Bon. OE lâchement en profite. Ça complique. L'angle d'immunité était de 45 degré dans la première figure, pourquoi ? parce qu'il y avait le mur. En fait l'angle d'immunité, ce que la caméra peut faire, c'est 90 degrés. A l'intérieur de là, il n'y a pas angoisse d'être perçu. L'autre s'est endormi dans sa berceuse et voilà que la caméra dépasse. Enfin on voit la tête de Keaton, et c'est la première fois qu'on la voit. Il n'a qu'un seul œil. Vision monoculaire. Très important ça. C'est pas pour rajouter un bandeau, c'est les conditions de vision monoculaire, et l'angle d'immunité vaut en fonction d'une vision monoculaire . Il se réveille et horreur ! Horreur sur son visage. La caméra redescend. Ouf. Il montre tous les signes d'agitation, O, et rassuré, il se rendort. La caméra impitoyable, qu'est-ce que c'est que cette loi se la nécessité, de l'inexorable . Et là, elle ne va plus le lâcher. La caméra c'est le double de Keaton, c'est Keaton lui-même. Avec simplement cette différence : Keaton Oe a cet air d'attention extrême, Keaton O a l'air au maximum de l'horreur et de la terreur. Enfin il met sa tête dans ses mains, pour se protéger, tout en se balançant dans la fameuse berceuse, ça continue ça continue, ça continue jusqu'à ce que le mouvement de la berceuse meurt. Qu'est-ce que c'est, cette troisième figure ? Si je donnais le schéma complet, le schéma complet on le verra la prochaine fois. Qu'est-ce qu'il veut dire, Beckett, ça veut dire quoi ? Il aime bien partir d'une formule philosophique, ça nous convient très très bien , puis il en fait ce qu'il veut, il a le droit. Il lance, ça c'est tout à fait l'humour Beckett, faire servir la philosophie à d'aussi belles choses, il lance Esse est percipii, il aime beaucoup le latin Beckett, Esse est percipii, c'est à dire Etre c'est être perçu. C'est une formule célèbre en philosophie puisque c'est comme un grand cri de guerre lancé par Berkeley, à la fin du 17éme et au début du 18eme siècle. Etre c'est être perçu. C'est si vous voulez un statut de l'image, une définition de l'image. L'image c'est Esse est percipii. Et Beckett enchaîne, et tout de suite, si vous êtes le moindre du monde beckettien c'est arriver à ne pas être perçu et à ne pas percevoir. Film tente d'explorer cette direction. \nEt Beckett nous dit : perçu de soi - et ce n'est pas par hasard que là il donne à son style, lui qui est un grand styliste, une espèce de formulation très philosophique, très théorique-, perçu de soi subsiste l'être soustrait à toute perception étrangère, animale, humaine ou divine. C'est à dire que si il n'y a plus que moi percevant moi, subsiste l'être qui n'est plus perçu par quelque chose d'autre. Ni dieu, ni animal, ni rein du tout. Il continue : la recherche du non-être par suppression de toute perception étrangère achoppe sur l'insupprimable perception de soi. On comprend ce qu'il veut dire. Je suppose que je me propose de ne plus rien percevoir et de ne plus être perçu par quoique ce soit ni qui que ce soit. Rêve beckettien. Mais subsiste le plus insupportable, la perception de moi par moi. Je me perçois. Comment faire. Donc Film est un commentaire de Esse est percipii. Comment ne plus être ? Si Esse est percipii, ne plus être, à supposer que ce soit notre rêve, c'est ne plus être perçu. D'accord je ne serais plus perçu. Mais comment faire pour que je ne sois plus perçu par moi-même. Vous me direz : se tuer ? Non ce n'est pas ça. Ce n'est pas ça. Il y a t'il moyen de ne plus être perçu par soi-même, c'est à dire ne plus être sans recourir à ce moyen des plus grossiers ? Alors ? Je dis juste : reprenez les trois figures. Première figure : la fuite dans la rue et dans l'escalier, l'angle d'immunité qui me garantit contre les perception étrangères qui m'arrêteraient. Je dis que c'est le statut de l'image-action. Ça renvoie à l'angle d'immunité, ne pas dépasser 45 degrés dans le dos, sinon je ne peux plus rien faire. Je ne peux plus rien faire. Deuxième figure : dans la chambre. On l'a vu, un nouveau problème se joint, celui de la double perception. La même chose et toujours : il n'y a pas de perception simple. La même chose est toujours objet de double perception, au moins possible. C'est même ça ce qui travaille la perception. Je n'ai pas une perception sans que quelqu'un d'autre aussi perçoive ce que je perçois, ou ce qui revient au même puisse percevoir ce que je perçois. Il n'y a pas de perception qui soit la mienne. Toute perception est au moins une double perception possible. Voilà le problème. Je dirais que cette deuxième figure, c'est le problème de l'image-perception. \nTroisième figure : l'angle d'immunité est franchi, la question de la double perception est liquidée, il n'y a plus rien à percevoir et il n'y a plus personne pour percevoir. Keaton lui-même est dans sa berceuse, il a fermé les yeux. Le problème de l'action a été réglé, le problème de la perception a été réglé. Qu'est-ce qui va se passer maintenant. Qu'est-ce que c'est le troisième stade ? Evidemment c'est l'image-affection. Il ne s'agit plus du tout de l'élément de la perception. La caméra vient en face, c'est le face à face, c'est la seule manière de représenter avec une caméra le : je me sens du dedans. Keaton en est au point où plus rien n'est à percevoir et il ne peut plus être perçu, mais voilà, il se perçoit encore lui-même. Il se sent. Comment ne plus me sentir moi-même ? D'où un Keaton va être caméra, un Keaton va être sous la caméra, mais cette fois face à face, ça va être cette fois-ci l'image-affection. Comment supprimer l'image-affection ? Qu'est-ce que signifie ce cinéma ? Je dirais peut-on supprimer l'image-action, et à quelles conditions ? Oui ! En dépassant l'angle d'immunité. Il y a un angle d'immunité. Deuxièmement peut-on supprimer l'image-perception ? Oui, en cassant le mécanisme de la double perception qui est à la base de toute perception. Troisièmement peut-on casser l'image-affection pour enfin avoir la paix. C'est ce que Beckett appelle échapper au plaisir du percipii et du percipere. C'est son style, c'est du pure Beckett. Il parle des gens qui sont tout entier livrés au plaisir du percipii et du percipere, quand on voit les gens dans la rue on ne peut pas ne pas penser à cette formule de beckett : vous etes au plaisir du percipii et du percipere. Tiens celui là, ha ha, et l'autre vous regarde en même temps, c'est le plaisir de la perception double…Mais aussi il y a le plaisir de l'agir et de l'être agit, et il y a le plaisir des affections, de sentir, le plaisir de se sentir soi-même, etc… Est-ce qu'on peut échapper à tous ces plaisirs ? En d'autres termes c'est le film de l'extinction universelle. Alors je fais un pas en avant : dans nos histoires de signes, est-ce qu'il n'y aura pas des signes particuliers, des signes d'extinctions. C'est tres important, on en aura besoin plus tard. C'est juste pour finir aujourd'hui. Il y aura des signes d'extinction. Est ce que Film de Beckett ce ne serait pas le film qui érige l'ensemble des signes d'extinction ? Car si je fais une courte et dernière parenthèse sur le cinéma, c'est beaucoup plus important la manière dont s'éteignent les images que la manière dont elles commencent. Il est bien connu que chez les grands auteurs de cinéma ce qui compte c'est la manière dont ils terminent les plans, beaucoup plus que la manière dont ils commencent un plan. Il y a sûrement des signes de commencement, mais on aura à voir si c'est symétrique. Signe de commencement ce n'est pas symétrique de signe d'extinction, tout comme il y a une clochette pour dire l'école commence et il y a une clochette pour dire l'école est finie. C'est des signes, mais des signes très dérivés. Mais dans les signes vraiment signes, est-ce qu'il n'y a pas des signes d'extinction, des derniers soupirs qui sont des signes tout à fait curieux, des signes particuliers ? Et dans notre classification des signes telle que j'en rêve, il faudra tenir un grand compte des signes d'extinction. Voilà. La semaine prochaine on commentera ce texte de Beckett.", "url": "https://www.webdeleuze.com/textes/69"}