{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 08/11/1983", "Titre": "Cours Vincennes - St Denis", "contains": "Maintenant moi, les problèmes de droit me passionnent : est ce qu’on peut assimiler une salle de faculté à un endroit public ? Oui parce que tout le monde peut y entrer, mais à d’autres égards non, non. Est ce que c’est un service public ? Il y a à dire, il n’y a pas un avocat ici ? Il y a à dire là-dessus. .... Il y a des lieux publics où il est permis de fumer, des lieux publics aérés, là c’est aéré. J’ai proposé et je le redis bien, comme je ne peux plus hélas, supporter beaucoup de fumée, je demande à ceux qui fument d’être dans la seconde moitié de la salle.\n[Discussions dans la salle]\nVotre argument hygiénique me gêne beaucoup, parce que après tout, si ceux qui sont saisis d’une passion malsaine nous mettent en situation de danger, ce n’est pas absolument mal\nÉtudiant : Ça c’est votre point de vue\nGilles Deleuze : Oui mais mon point de vue est déterminant. (Rires dans la salle).\nComment empêcher les autres de faire le mal ? Enfin...Je prévois que le second problème va être : pourquoi n’allez vous pas en amphithéâtre ? Alors là on reconnaîtra que l’année recommence.\nQuelle heure il est ? Mon problème c’est : est ce qu’on commence ou est ce qu’on attend dix minutes, si il y en a d’autres qui arrivent ? mais je ne vois pas où ils se mettraient, les autres Bon on peut commencer. D’habitude je ferai cours le plus tôt possible entre dix heures et dix heures et quart, pas les dernières fois, pas à dix heures et demie. Alors, si j’essayais de donner un titre, par commodité, à ce que je vous propose de faire cette année, ce serait, ça répondrait exactement à, à peu près exactement à :\nVérité et temps : le faussaire.\nAlors immédiatement bon et bien du coup on est lancé, parce que vérité et temps le faussaire, pourquoi que le faussaire il serait lié à un problème de la vérité et du temps ? Si bien que cet ensemble de notions évidemment est censé grouper un certain nombre de directions de recherches. Et j’aimerai bien là contrairement aux autres années où les directions de recherches que nous avions, on les découvrait au fur et à mesure, je voudrais en indiquer quelques unes dans un but pratique.\nJe rêverais que soit par groupe par individualité, donc par groupe de un ou de plusieurs, indépendants ou groupés, vous vous engagez (pas dans toutes ces directions de recherches ça m’intéresserait pas, ça serait trop) mais que d’après si quelque chose vous intéresse et si vous venez plutôt si vous revenez c’est que quelque chose vous aura intéressé, que certains d’entre vous voient, aillent dans telle direction, alors j’aimerai bien que vous vous disiez, « et bien ça je vais m’y mettre pendant, alors là du coup indépendamment de moi, et comme vous l’auriez fait indépendamment de moi, vous m’apporteriez d’autant plus. Je précise, quoiqu’on ne me l’ai pas demandé, que si je ne veux vraiment pas aller en amphithéâtre c’est parce que je souhaite toujours que il n’y ait pas de problème quant aux interventions de quelqu’un, quand il souhaite m’interrompre, quand il souhaite apporter quelque chose tout ça, et que dans les conditions d’un amphithéâtre cela est impossible.\nAlors je dis les directions de recherche, sans ordre hiérarchique du tout, qui nous occuperons cette année - peu importe pour le moment qu’on ne voit pas pourquoi c’est lié à mon sujet, on le découvrira, on le découvrira petit à petit. Je voudrais pour ceux que ça intéressent que, et je compte m’appuyer beaucoup sur un romancier Américain célèbre, un romancier Américain qui s’appelle Hermann Melville. Donc tous ceux que cette direction de recherche intéressent je leur demande de lire ou relire Melville et particulièrement s’ils le peuvent, un livre de Melville qui est hélas le moins connu en France, qui à été traduit sous le titre \"Le grand escroc\". Et dont le titre Anglais est, vous connaissez d’avance ma prononciation déplorable \"The confidence man\". Je ne sais pas comment on pourrait le traduire c’est pas par hasard que le traducteur Français qui est très bon, l’a traduit \"le grand escroc\", et en effet la formule le grand escroc apparaît dans le roman mais \"Confidence man\" je ne verrai pour traduire qu’avec un trait d’union : l’homme-confiance. Bien évidemment ce n’est pas l’homme de confiance, le personnage... Hélas ce livre est introuvable parce qu’il est épuisé et n’est pas réédité en français, ceux qui lisent l’anglais n’auront pas de difficulté. Donc vous ne pouvez le trouver que si vous avez un ami qui l’a - il y a quand même beaucoup de gens qui l’ont, ou bien en le lisant ou en l’empruntant à une bibliothèque. Voila une première direction, Melville ça m’intéresserait beaucoup.\nDeuxième direction : Platon, mais pas n’importe quel Platon, je remarque que il est célèbre que entre Platon et ce qu’on appelle les sophistes il y a une longue guerre interminable, que Platon poursuit à travers toute son œuvre. Je remarque aussi que, on a vite fait nous, lecteurs, qui sommes si loin, si loin là de toutes ces histoires des Grecs. Nous lecteurs nous avons vite fait de parler \"des sophistes\" d’une part et d’autre part de Socrate et de Platon. Mais des qu’on lit d’un peu plus près et même des commentateurs de Platon, très sérieux il me semble, on parle des sophistes comme si il y avait une unité. Je remarque que Platon traite ses problèmes avec les sophistes et même sa guerre avec les sophistes en fonction de cinq grands textes, trois d’entre eux ont pour titre les noms des trois plus grands sophistes, qui nous sont parvenus - parce qu’il ne nous est pas parvenu grand-chose. L ’un s’appelle, l’un de ces dialogues de Platon s’appelle : Le Protagoras ; l’autre s’appelle : Le Gorgias ; et l’autre à vrai dire il y en a deux s’appelle L’Hippias, Hippias mineur et Hippias majeur, il n’y a pas deux Hippias mais il y a deux dialogues de Platon. Je dis donc voila trois sophistes : Protagoras, Gorgias, Hippias.\nSi on lit avec attention, et ça pourrait être un but de vos recherches, ceux qui prendraient cette direction, si on lit avec attention les dialogues de Platon, on s’aperçoit que Protagoras, Gorgias et Hippias, ne sont pas du tout trois cas d’une même figure, qu’il y a entre eux de très grandes différences. Il devient donc difficile de parler du sophiste, il faut parler des sophistes, est ce que ce pluriel a une importance, est ce que c’est le même pluriel que lorsque je dis : les Platoniciens ? Faudrait voir les pluralités propres aux sophistes, bien... Un philosophe Belge du début de ce siècle qui s’appelait Eugène Dupreel qui est devenu très peu connu, qui a fait une œuvre à mon avis très insolite, très intéressante, a écrit un des meilleurs livre sur les sophistes qui soit et à ma connaissance c’est le seul à avoir fait une étude sérieuse sur la possibilité de distinguer Protagoras, Gorgias, Hippias et de ne pas les confondre sous un concept vide de « sophistes ». A ces trois dialogues de Platon, donc où notre lecture peut être guidée par Dupreel, se joindraient deux grands dialogues encore de Platon, l’un intitulé \"Le Sophiste\", mais où justement le sophiste est présenté comme un maître protéiforme et \"Le Politique\". Je suppose certains d’entre vous qui prendraient cette direction de recherche tout comme ceux qui se lanceraient dans Melville, ils en auraient pour l’année et cela leur aurait apporté au moins quelque chose, la lecture d’un génie littéraire aussi grand ou la relecture - parce que mon souci c’est que ce soit pas une lecture comme ça - qu’elle soit vraiment vue d’un certain point de vue qui est précisément le point de vue que je vous propose : vérité/ temps : le faussaire.\nBien de même pour Platon, si dans votre année vous aviez lu ce texte de Platon d’un certain point de vue, quel point de vue ? Evidemment le faussaire puisque le sophiste dans sa pluralité même, qui fait qu’on hésite sur le, sur l’article « le » est présenté comme le faussaire et c’est pour ça qu’il n’est pas \"un\" mais pourquoi le faussaire ne peut il pas être un, pourquoi est ce qu’il ne peut pas y avoir qu’un faussaire et un seul ? Bon quelle est la pluralité exigée par la notion de faussaire ? Là on tient déjà un problème […] on sait même pas ce qu’il veut dire.\nRemarquez que je conçois ce que veut dire […] ce\"n’est pas au niveau des sentiments, si on me dit l’homme véridique, je comprends vaguement, l’homme véridique ah oui !, l’homme véridique bien sur il y en a plusieurs. Mais chaque homme véridique témoigne pour une forme qui est la forme de l’Un. Le faussaire comment témoignerait il pour une forme qui serait la forme de l’Un ? Donc peut être que s’il y a plusieurs hommes véridiques en fait, il n’y en a qu’un en droit, tandis que même si il n’y a qu’un faussaire en fait, il y en a plusieurs en droit. Et que les deux propositions ne sont pas simplement inverses c’est que un et plusieurs n’ont évidemment pas le même sens dans les deux cas, bon voila, deuxième direction Platon.\nTroisième direction : Nietzsche. Là aussi il s’agirait pas de lire tout Nietzsche, il s’agirait de lire avant tout deux textes, plus tout ceux que vous voudriez : \"Le Crépuscule des idoles\" et \"Par delà le bien et le mal\". Pourquoi ? Adjonction nécessaire pour ceux qui ne l’ont pas fait, de toute manière il faut l’avoir lu, puisque c’est un des grands textes de l’humanité \"Ainsi parlait Zarathoustra\". Ceci dit pourquoi ces deux textes Crépuscules des idoles et Par delà le bien et le mal ? C’est parce que c’est dans ces deux textes que Nietzsche prétend poser et pousser le plus loin ce qu’il appelle une de ses découvertes les plus fondamentales à savoir la mise en question du problème de la vérité : « je suis le premier à avoir mis en question la vérité ». Pourquoi ? Pour la remplacer par quelque chose qu’il faudra bien appeler tantôt puissance du faux tantôt volonté de puissance. Troisième aspect, troisième direction de recherche, elles se distinguent pas, on aura pas un chapitre sur ceci un chapitre sur cela etc. Elles se mélangeront toutes ces directions, mais encore faut il encore une fois ce que je vous demande c’est de prendre l’une celle qui vous convient le mieux ou qui coïncide avec votre propre travail.\nTroisième direction de recherche pour ne pas nous sortir de ce qu’on fait depuis deux ans, c’est quel est le rapport bizarre entre l’image cinématographique, le temps et le faussaire ? Pourquoi est ce que le faussaire est un personnage fondamental... du point de vue du cinéma ? Sans doute parce que d’une certaine manière il est la réflexion du metteur en scène lui-même, bon mais, mais en quoi le metteur en scène, en quoi l’auteur de cinéma serait il un faussaire plus qu’un auteur de théâtre, plus qu’un auteur de littérature ? Y a-t-il entre le cinéma et la puissance du faux ? les \"Cahiers du cinéma\" récemment ont consacré de courts textes mais très bons à la puissance du faux - est ce qu’il y a un rapport, un rapport particulier entre ? Alors vous comprenez c’est très curieux ça, pourquoi ? Je cite quelques auteurs, tiens.. .bruit dans la salle.\nUn élève : Égoïste ! \nGilles Deleuze : Qu’est ce qu’il dit ? \nUn élève : « égoïste ». \nUne élève : jaloux Rires dans la salle. \nGilles Deleuze : Qu’il entre ! Ouvrez lui. Oui il suffit de dire ça...je sais plus ce que je veux dire.\nC’est quand même curieux cette présence, oui je disais, il y a une œuvre qui n’est pas une œuvre sans doute qu’il ne doit pas trouver lui comme une œuvre fondamentale, il y a une œuvre de Godard, qui est un sketch dans une série de sketchs, série de sketchs qui s’appelle \"Les plus belles escroqueries du monde\" et un sketch de Godard, le sketch de Godard s’appelle \"Le grand escroc\", c’est une structure assez complexe et lui-même ne le cache pas, il ne reproduit pas, il s’inspire d’un épisode de Melville, de Hermann Melville, c’est-à-dire il a emprunté au livre traduit sous le titre \"Le grand escroc\", un passage qu’il réalise merveilleusement qu’il transforme beaucoup d’ailleurs, mais garde des choses très très précises et pour nous la peut être finalement surtout que le \"Grand escroc\" bon ben, ça semble être en dernière instance mais si y a une dernière instance, ça semble être Godard lui-même en tant qu’il fait du cinéma est coiffé d’une chéchia. Je dis que ça c’est encore anecdotique parce que j’suis pas sur que ce soit... Mais qu’est ce qui se passe ? je prends trois auteurs très, enfin connus Wells, Reisnais et mettons plus accessoirement je dirai pourquoi, il ne comporte aucun jugement péjoratif, Robbe-Grillet. Le thème du faussaire, si c’était un thème simplement du contenu de l’image ce serait pas très intéressant. (Quelqu’un passe et cri égoïste) C’est pas la peine de répéter ça tout le temps, qu’il essaye d’entrer que je lui explique comme ça ce sera fini, d’ailleurs je sais pas à qui il le dit ça \"égoïste\". Agitation dans la salle. Est-ce que c’est à celui qui bloque la porte, est-ce que c’est à moi, est-ce que c’est à nous tous, c’est un singulier ou un pluriel égoïste hein d’abord ? C’est un singulier ? C’est de l’Italien ou de l’Espagnol ? C’est de l’espagnol, et c’est féminin ? C’est féminin alors c’est toi, pas moi. Si il dit ça tout le temps, je vais tout perdre mes idées, alors là je serai plus egoistin je serai amnésiquin.\nC’est curieux, parce que qu’est ce qu’il y a de bizarre dans ces trois cas que je prends, on aura à voir ça, Wells, Reisnais, Robbe-Grillet ? C’est sûrement parmi les auteurs de cinéma, les trois qui ont fait le plus directement une recherche cinématographique sur le temps c’est-à-dire c’est trois créateurs d’images-temps. Je crois que ces trois, trois cas où réellement se fait le renversement du rapport temps/image pas théoriquement, où se fait le renversement du rapport mouvement /temps c’est-à-dire où le mouvement ou bien ce qui reste du mouvement devient subordonné au temps et pas l’inverse, en d’autres termes ce sont trois constructeurs d’images-temps. Est-ce que c’est par hasard que ces trois constructeurs d’images-temps, là ça devient important pour nous, soient en même temps les trois auteurs qui ont le plus lancé matériellement et formellement le thème du faussaire ? Là y a un lien qu’on peut pas encore comprendre et qui confirme mon titre : Vérité et temps : le faussaire\".\nQuelle est cette nature du temps tel que, il y a un rapport fondamental avec le personnage du faussaire ? et est ce un personnage même le faussaire ? Car enfin j’ai pas besoin de citer toute l’œuvre de Robbe-Grillet et recommencer par ce qu’on convient généralement de trouver comme son meilleur film \"l’homme qui ment\" Mais Wells, dont on aura à s’occuper dans le cadre de ce travail cette année, Wells dont il est pas difficile de montrer je crois que, le problème de l’image pour lui, consiste à poser la question et à y répondre, savoir si l’image cinématographique peut véritablement fouiller le temps ? Peut véritablement exprimer comme une image-temps ? Si c’est ça son plus haut problème, il y a encore un problème plus haut pour lui, qui est, le problème d’une puissance du faux. Et le dernier film de Wells ne s’appelle pas T comme temps, mais F comme Fake, or fake c’est pas simplement le faux, fake c’est le trucage, le maquillage, c’est-à-dire les opérations du faussaire. C’est pas le faux, c’est l’opération du faussaire et tout le film est constitué - tiens ça devrait nous intéresser, nous confirmer - par l’exposé d’une chaîne de faussaires, comme s’il ne pouvait pas y avoir qu’un seul faussaire et qu’un faussaire en exigeait d’autres. Et je dirai que la réflexion de Wells sur le temps emprunte la forme humoristique d’une réflexion sur le faussaire. Comment est ce possible et pourquoi ? Reisnais qui est sans doute celui qui, il me semble, qui après Wells a poussé le plus et le plus loin l’image cinématographique dans le sens d’une image-temps, on ne peut pas le séparer par exemple, d’un film qui pourtant n’a pas eu, je crois, un très grand succès, pourquoi et ce qu’il a éprouvé le besoin de faire un film sur Stavinsky, faussaire célèbre ? Pourquoi est ce que Wells est tourmenté, obsédé par l’idée du faussaire, qu’est ce qu’un faussaire, en quoi suis-je un faussaire, en quoi est ce que je ne suis pas un faussaire ? Pourquoi est ce que Robbe-Grillet est obsédé par L’homme qui ment ? Tout ça en rapport avec cette conversion qui fait que ce n’est plus le mouvement qui occupe l’image c’est le temps. Voila donc une autre direction de recherche.\nEnfin, encore une autre direction de recherche, c’est vous dire à quel point elles sont séparées - et à première vue ça n’a rien a voir, ce sera à nous d’essayer de faire des liens, pour moi c’est fondamentalement lié. Je voudrais que certains d’entre vous surtout s’ils ont eu une formation un peu scientifique, s’occupent de cristallographie - là la bibliographie elle n’est pas difficile, vous prenez n’importe quel manuel de cristallographie, vous lisez avec un problème de récréation dans la tête. Est il possible et comment, est il possible de s’inspirer de notions scientifiques pour constituer des concepts philosophiques ? Evidemment il faut beaucoup de prudence dans une telle opération. Il s’agit pas de constituer des concepts philosophiques qui réfléchiraient sur la cristallographie, il s’agit de voir s’il n’y a pas de communication possible entre des disciplines telles que, l’une donne une matière libre à l’autre.\nDernière direction de recherche, lorsqu’il s’agit du faux, de la puissance du faux, qu’est ce qu’elle affecte ? Je crois que nous seront amenés à rencontrer deux notions qui ont toute une histoire logique, cette fois ci, ce serait une direction de recherche logique. Les notions, d’une part la notion de description, qu’est ce qu’une description ? et qu’est ce qu’on peut appeler une description ?\nEt la notion de narration, qu’est ce qu’on peut appeler une narration ? Ces deux thèmes - il y a une abondante bibliographie parce qu’ils sont relativement à la mode - je veux dire à partir du nouveau roman, s’est fait, un type de réflexion très poussé sur la description et de nouvelles fonctions possibles de la description. Chez Robbe-Grillet lui-même vous trouvez toute une conception de la description. Et ensuite le nouveau roman a prétendu non seulement renouveler la nature de la description, mais non pas du tout se passer de la narration, c’est-à-dire d’une histoire racontée, mais renouveler la narration. Seulement par là il rejoignait, je crois, un courant très important dans la logique, dans la logique moderne. Je veux pas dire qu’il s’en inspirait mais pourquoi que nous on ferait pas la jointure si l’on arrive à montrer que à l’origine de la logique peut être que là aussi il y avait un problème qui n’était pas celui qui se retrouvera chez les romanciers futurs, mais que à l’origine de la logique moderne il y avait un problème qui forçait les logiciens à distinguer les description et les propositions. Et que la logique des descriptions et des propositions je crois bien fait son entrée dans la logique, son entrée explicite, elle a bien sûr des précédents. Une fois de plus, avec un des plus grands logiciens qui soit, à savoir, Bertrand Russel. Pour ceux qui lisent l’anglais et là ça fait partie des […] pas encore traduit, vous trouverez la théorie des descriptions de Russel dans un livre intitulé \"Principe des mathématiques\". Mais tout livre sur Russel fait allusion à la théorie des descriptions chez, tout manuel de logique moderne parle de la théorie des description chez les logiciens modernes. Ceux donc qui ont le moindre sens ou la moindre compétence, la moindre habitude dans la logique actuelle, moi ça me servirait beaucoup et je serais très content qu’ils se lancent dans cette direction de recherche sur description et narration. Non seulement de point de vue de la critique littéraire ou la critique cinématographique, pourquoi je dis critique cinématographique ? Il faudra aussi se demander qu’est ce que s’est qu’une description et qu’est ce que c’est qu’une narration du point de vue de l’image cinématographique.\nApres tout, tous les cinéastes, tous les auteurs de cinéma, font des narrations, mais il y en a un petit nombre qui ont fait de la narration un facteur, comment dire, une variable indépendante et qui ont traité la narration comme une composante de l’image. C’est-à-dire qui ont vraiment posé au niveau du cinéma, un problème de la narration dans l’image, dans l’image sonore comme dans l’image visuelle. Moi je dirai les trois plus grands à mon avis hein, tout ça c’est comme ça, les trois plus grands qui ont vraiment saisi, qui ont fait de la dimension de la narration un facteur autonome, un élément autonome de l’image visuelle et sonore. Au cinéma c’est Mankiewicz, Rohmer et Pasolini. Ce qui le montre facilement pour Rohmer et Pasolini c’est que l’un comme l’autre présentent un certain nombre de leurs films comme des contes. Chez Mankiewicz ce qui le montre évidemment c’est que la plus part de ses films passent par le procédé du flash back. Le procédé du flash back n’a aucun intérêt, c’est un procédé purement formel dénué de tout intérêt […] il ne définit rien et c’est évidemment pas lui qui définit la narration, en revanche il est bien comme un poteau indicateur, indiquant des procédés infiniment plus profonds ou cachant des procédés infiniment plus profonds qu’il faudra appeler : procédés narratifs propres au cinéma. Pourrait être intéressant à cet égard car si je dis Mankiewicz, Pasolini, Rohmer mais vous m’aidez d’avance si vous en ajoutez d’autres - je définirai simplement, je demanderai simplement si vous êtes d’accord sur ce critère - il faut que chez eux la narration soie devenue un élément autonome de l’image comme telle, de l’image visuelle et sonore. Ces trois là plus d’autres éventuels ça ferait une bonne direction de recherche - de chercher parce que c’est évidemment un des procédés chez les trois en tous cas, déjà s’en tenir à ces trois là, les procédés narratifs sont complètements différents. Voila ça fait trois, six directions de recherches, c’est énorme, alors vous choisissez celle que vous voulez, vous avez même le droit de n’en choisir aucune, c’est-à-dire d’en choisir d’autres, mais moi ça m’arrangerait que vous en choisissiez.\nAlors du coup grâce à cette distribution de travail (bruit dans la salle), qu’est ce qui ne va pas ? Quelque chose qui ne va pas ? Hein non ?\nUne élève pose une question.\nDeleuze : Dupréel Eugène, Les sophistes, où ça a pu paraître ça alors, chez Vrin ou aux Presses universitaires de France sûrement, ou alors non c’est possible si ça a apparut en Belgique c’est encore si ça a apparut en Belgique c’est à Bruxelles publié à Bruxelles. Et que dire d’autre à mon avis c’est épuisé, c’est épuisé, ben non faut pas rire les bibliothèques ça existe on a tout le temps affaire avec des livres épuisés, qu’est ce que vous voulez faire ? Mais c’est un beau livre c’est curieux Dupréel c’est un type qui avait énormément, c’est un des types qui avaient le plus d’idées bizarres, comme il était Belge personne ne le prenait au sérieux, et c’est un, je crois que c’était un très grand philosophe, il a fait des choses extraordinaires, il lançait des, il lançait plein de notions, il avait inventé la notion d’intercale, il a des notions, l’intervalle, l’intercale, il disait « mais y a que des intervalles dans la vie, y a que ça », c’était vrai c’était très très, c’est d’une richesse, on se dit c’est, on a l’impression que c’est très curieux, ouais...et puis il a disparu complètement je sais même pas si les belges le lisent encore. Un élève : « si » Si ? Ah bon, ah bon, ah bon. Il y en a parmi vous qui ont lu du Dupréel ? Un élève : « étrangement c’est plus en sociologie qu’en philosophie »\n[…] il faisait une espèce de conventionnalisme, et oui parce qu’il se disait lui-même sophiste, il était l’héritier des sophistes, oui. Bon, alors vous voyez notre tâche elle est toute simple, c’est faire une espèce d’introduction, le mieux c’est si cette introduction - mais sans forcer les choses sans vous paraître arbitraire du tout - mais comme dans un cour d’eau tout naturel entraînait tous ces thèmes. C’est-à-dire nous découvrait le rapport entre ces thèmes, qu’est ce que la cristallographie a affaire la dedans, la puissance du faux , le temps, qu’est ce que ça veut dire tout ça !\nSi bien que dans cette introduction j’ai pas d’autre but, si bien qu’en fait on ne pourra commencer le travail que après cette introduction, et cette introduction faut pas que m’en demandiez trop, faut pas me demander de me justifier puisque justifier ce que j’ai à dire, il faut juste demander que vous le sentiez. Alors c’est toujours mon critère si vous le sentez pas à l’issue de l’introduction, si vous le sentez pas vous vous en allez et vous revenez pas, je veux dire vous vous en allez et vous revenez pas ça veut dire que ce que je ferai cette année vous convient pas. Si vous sentez quelque chose, ben vous restez. Mais je prétends pas justifier ce que je vais dire, je prétends établir des liens des rapports, poser des problèmes comme ça. Là où j’y viens en les numérotant, je dis premièrement, vous comprenez, je reprends mon titre, vrai et temps le vrai et temps, non vérité et temps le faussaire. Je dis et bien, au moins qu’est ce que c’est que le vrai ? Faut pas, et ben avant de commencer quand même hein j’ai du souci malgré les apparences, il y a pas moyen, je vois que vous êtes très très serrés là, y a pas moyen, y a des places ici là […] ceux qui, il y a pas moyen que on se sert par là.... C’est un bon sujet, mais tout ce qu’on peut dire c’est que en tous cas le vrai c’est pas la même chose que le réel. Et pourquoi le vrai c’est pas la même chose que le réel ? Parce que on peut parler très vaguement, le vrai c’est la distinction du réel et de l’imaginaire, on dirait aussi bien peu importe pour le moment, c’est la distinction de l’essence et de l’apparence, le vrai c’est pas l’essence, c’est la distinction de l’essence et de l’apparence, c’est la distinction du réel et de l’imaginaire.\nBon on va pas aller trop loin hein, et de même le faux c’est quoi ? Le faux c’est pas l’imaginaire, c’est pas l’apparent, le faux c’est la confusion de l’imaginaire avec le réel, de l’apparent avec l’essence, et l’on appelle erreur, l’acte qui consiste à faire cette confusion. Vous me direz bon ben, ça va pas loin, ça va si peu loin qu’on arrête, on arrête et on recommence, d’accord, mais, mais alors, la distinction..\n(quelqu’un frappe à la porte), faut dire il y a personne, c’est fini, (de nouveau quelqu’un frappe) si il tape comme ça […].\nVous comprenez la distinction du réel et de l’imaginaire, de l’essence et de l’apparence, c’est dans l’image qu’elle doit se produire, en effet on a pas de moyen de sortir de l’image, donc c’est dans l’image que se produit la distinction aussi bien que la confusion. Ah oui mais si y a une distinction ou une confusion, du réel et de l’imaginaire c’est dans l’image qu’elle doit se faire. Bon mais si c’est dans l’image que se produisent et la distinction et la confusion du réel et de l’imaginaire, de l’essence et de l’apparence, mais l’un qui correspond au réel et l’autre qui corresponde à l’imaginaire, qu’est ce que c’est ces deux aspects de l’image ? Je dirai que ce qui correspond au réel dans l’image, c’est son pouvoir de représenter quelque chose, Du coup à mesure que j’avance vous vient une idée immédiate si vous avez fait une petit peu de philosophie, il est en train de nous raconter tant bien que mal, ce qui domine la philosophie dite classique telle qu’elle apparaît au 17ème siècle. Ce qui correspond au réel dans l’image c’est sa valeur représentative, sa possibilité de représenter quelque chose. Ce qui correspond à l’imaginaire dans l’image c’est quoi ? l’imaginaire c’est pas la même chose que l’image, il a quelque chose dans l’image qui correspond à l’imaginaire oui, qu’est ce que c’est ? C’est plus l’image en tant qu’elle peut représenter quelque chose, c’est l’image en tant ou en tant qu’elle représente quelque chose, c’est l’image en tant qu’elle exprime une modification de mon corps ou de mon âme. Et par exemple, vous trouvez dans tout le 17eme siècle l’affirmation de ces deux pôles de Descartes à Malebranche la distinction explicite de ces deux pôles, ce qui représente quelque chose, ce qui exprime une modification, par exemple une sensation c’est compliqué : en quel sens une sensation est elle une image ? Une sensation est une image parce que peut être qu’en elle quelque chose représente. Mais aussi elle enveloppe une modification, c’est en ce sens que le vrai n’est pas donné. Débrouillé dans l’image, ce qui renvoie à la représentation de quelque chose et qu’on appellera dès lors l’idée, peu importe hein, ça sera l’aspect idéatif. Et ce qui ne fait qu’exprimer une modification de mon âme ou de mon corps, c’est la tâche de la vérité en tant que distinction, mais voyez distinction opérant dans l’image entre le réel et l’imaginaire. La distinction entre le réel et l’imaginaire, s’opère dans l’image bien que ni le réel ni l’imaginaire ne fassent partie de l’image. Ce qui fait partie de l’image c’est les deux pôles représentatifs, modificatifs, voilà.\nL’erreur, c’est l’acte par lequel je confonds les deux aspects de l’image, le vrai c’est l’acte par lequel je distingue les deux aspects de l’image. L’homme véridique, qu’est ce que l’homme véridique ?\nL’homme véridique est celui qui distingue les deux aspects de l’image, c’est-à-dire qui qui ne confond pas la modification de son âme et de son corps avec la représentation de quelque chose. […] prenez un désir par exemple, vous avez un désir, et ben un désir c’est une modification, c’est une modification de votre corps et de votre âme, ça ne représente rien. Qu’est ce que ça veut dire prendre vos désirs pour des réalités, prendre vos désirs pour des réalités qui est l’opération du faux de l’homme qui se trompe, et bien prendre vos désirs pour des réalités, c’est confondre une modification avec une représentation. Ceci dit c’est pas facile de distinguer dans l’image les modifications et les représentations. Vous voyez c’est tout simple.\nAlors comment est ce qu’on peut les distinguer ? Le 17eme siècle ne cesse pas de nous rappeler une formule qui parait obscure mais qui en fait est lumineuse : « seul le vrai a une forme. » Ca c’est une formule que vous trouvez alors partout, vous la trouvez partout, de tous temps, de tous temps dans tout le moyen age, mais dans les textes qui nous sont plus facilement accessibles, elle, elle est non seulement conservée mais portée à un niveau même particulièrement de principe fondamental, de grand axiome, le grand axiome de la théorie de la connaissance au 17eme siècle c’est « le faux n’a pas de forme ». Il n’y a de forme que du vrai.\nUn élève : est ce que l’ignorance c’est du faux ?\nDeleuze : Quoi ?\nL’élève : Est ce que l’ignorance c’est du faux ?\nDeleuze : Non, je viens de dire, le faux c’est la confusion de l’imaginaire avec le réel, l’ignorance c’est-à-dire le non savoir, le faux des lors s’incarne dans l’erreur, l’ignorance c’est, l’ignorance, si il y a une ignorance absolue, si l’on prend, si l’on imagine une ignorance pure, ben elle risque pas de confondre quoi que ce soit, il y a ni réel ni imaginaire, il y a pas de faux non, non, on peut pas dire que l’ignorant soit dans le faux, on dirait simplement et - Platon le dirait il est dans le non être - il ne compte pas le non être pour de l’être, ce qui est le cas de l’erreur, l’ignorance non, simplement il n’y a pas d’ignorance, il n’ y a jamais d’ignorance, c’est un état limite quoi, il n’y a jamais d’ignorance, pour les philosophes classiques il y a des gens qui se trompent, c’est-à-dire des ignorances partielles, il n’y a pas d’ignorance totale, il n’ y a jamais d’ignorance totale. Alors bon, seul le vrai a une forme, que savez vous de ça, il n’y a pas de forme du faux, cette pensée c’est la plus simple du monde, évidemment on peut pas leur donner tort pour ça, comment donner tort a des philosophes aussi grands ? il n’y a de forme que du vrai.\nSi bien que celui qui se trompe c’est pas du tout quelqu’un qui confondrait dans les deux formes, la forme du faux et la forme du vrai, c’est quelqu’un qui donne au faux la forme du vrai, c’est quelqu’un qui donne à ce qui n’est pas vrai, la forme du vrai, mais il y a que le vrai qui ait une forme, pourquoi ? Si l’on comprend ce que veut dire \"forme\", et qu’est ce que veut dire forme ? Forme a un sens très clair depuis Aristote, forme c’est : l’universel et le nécessaire.\nEt de Aristote à Kant ça ne changera pas, la forme c’est l’universel et le nécessaire. Et qu’est ce que ça veut dire ça la forme c’est l’universel et le nécessaire ? Est-ce que ça veut dire il n y a qu’une forme ? Non, si je dis le triangle a ses deux angles égaux […] c’est le triangle c’est pas le cercle, il y a donc plusieurs formes, alors pourquoi est ce que je dois dire quand même que la forme c’est l’universel et le nécessaire - c’est pas parce que la forme elle-même est universelle et nécessaire - c’est parce que, ce que je dis de la forme, je ne peux le dire que sous les espèces de l’universel et du nécessaire. Qu’est ça veut dire ?\nIl ne s’agit pas d’une universalité de fait, parce que à ce moment là y aurait qu’une seule forme, il ne s’agit pas d’une nécessité de fait - pourtant on peut l’interpréter un peu comme ça, on peut dire : ah bah oui, l’imaginaire c’est lorsque ça varie, vérité ici et erreur là bas, tandis que le vrai vrai et bien c’est ce qui est partout et toujours, universel et nécessaire. Oui, mais en quel sens est ce que c’est partout et toujours ? beaucoup de gens ne pensent pas et vivent très bien sans penser au triangle. Voila ce qu’ils veulent nous dire ces philosophes, ils veulent nous dire une chose très simple, beaucoup de gens vivent très bien sans penser au triangle. Cela nous arrive même, et on pense pas toujours au triangle - donc dire la forme du triangle est universelle et nécessaire, c’est pas dire que on y pense toujours et nécessairement. Ils sont pas idiots ils savent très bien qu’on passe notre temps à ne pas penser au triangle. En revanche ils disent, si vous pensez au triangle, vous ne pouvez pas nier - voilà, voila leur grande formule - vous ne pouvez pas nier, si vous pensez au triangle vous ne pouvez pas nier une telle figure avec trois angles implique nécessairement trois droites se coupant. Bon, et si vous pensez aux trois angles du triangle, vous ne pouvez pas nier que ces trois angles soient égaux à deux droits. En d’autres termes c’est une universalité et une nécessité pensée ou ce qu’on appellera en philosophie \"une universalité est une nécessité de droit\".\nUne forme est une forme en tant qu’elle est affectée, non pas en tant qu’elle se confond avec les autres ou en tant qu’elle est présente partout et toujours, mais en tant qu’elle est affectée d’une universalité et d’une nécessité de droit, c’est-à-dire que les jugements que je porte sur elle sont eux, universels et nécessaires. Donc Universel et nécessaire comme qualificatifs de la forme ou du vrai concernent l’opération du jugement qui affirme quelque chose de la forme. Je peux dire l’homme est un animal raisonnable, voila la forme de l’homme, qu’il soit un animal raisonnable c’est universel et nécessaire, c’est-à-dire cela appartient nécessairement à l’homme et cela vaut pour tous les hommes - ça veut pas dire qu’il y ait partout des hommes. Voyez donc ce que veut dire universalité et nécessité de droit, par distinction avec universalité et nécessité de fait. Si vous avez compris ça vous pénétrez déjà dans la plus pure philosophie. Bon, je veux dire ils disent pas n’importe quoi, ils ont des systèmes de définitions […] de démonstrations extrêmement rigoureux. Donc accordez moi tout ça, mais ça durera pas, c’est un moment à passer quoi.\nDonc vous voyez que, ça veut dire que : d’accord la forme du vrai c’est l’universel et le nécessaire, dès lors j’ai un moyen de distinguer le vrai et le faux. Le faux n’a pas de forme, c’est-à-dire les jugements, par définition il n’a pas de forme, si vous avez compris ce que veut dire forme, le faux n’a pas de forme, c’est évident, et précisément parce qu’il n’a pas de forme, les jugements que je porte sur lui sont privés de toute universalité et nécessité de droit.\nDès lors qu’est ce que l’homme véridique ? Privé de toute nécessité et universalité de droit qu’est ce que c’est ? Des modifications, ce sont de pures et simples modifications d’images. Tiens voila un triangle ! bon, je peux le dessiner comme ceci, je peux le dessiner comme cela, je peux le dessiner avec une craie rouge, avec une craie blanche, c’est des modifications ou si vous préférez ce sont des apparences, ou si vous préférez c’est de l’imaginaire.\nDès lors qu’est ce que l’homme véridique ? Car après tout la vérité c’est pas, je viens d’essayer de montrer que ça existait pas tout fait, faut la dégager. Les philosophes les plus classiques ont toujours dit : faut dégager la vérité, elle est pas là, elle vous attend pas, si vous la dégagez pas du faux, vous vous trouvez de toute manière dans un monde d’image. Alors vous reconnaissez un philosophe classique à ce que il vous dit : on est perdu dans un monde d’images, ça peut être même une grande angoisse, l’angoisse de ce monde d’images qui balaie tout. Le classicisme mais c’est des angoisses, c’est terrible, c’est des gens qui ont un rapport avec Dieu dans l’angoisse, le désespoir, bon etc., c’est pas des tranquilles hein, les classiques, les classiques c’est toujours des baroques et les baroques c’est toujours des classiques, alors. Mais qu’est ce qu’ils veulent dire ? Et ben ils veulent dire : vous reconnaissez un classique parce que dans ce monde d’images là où on ne se reconnaît pas, ils estiment que la philosophie nous donne un certain moyen de nous y reconnaître, à savoir, ben oui il faut que vous triez le monde, dans vos images : deux pôles, le pole représentatif ; le pole modification. L’un vous donnera le réel ; l’autre vous fera retomber dans l’imaginaire. L’un vous livrera les essences ; l’autre vous laissera retomber dans l’apparence, Bien sûr faut pas exagérer, vous pourrez jamais échapper complètement aux apparences, car vous avez des passions, même le philosophe. Mais mais, mais, mais, mais mais, autant que faire se peut, comme ils aiment à dire dans leur beau langage classique, autant qu’il est en nous, autant qu’il est possible, l’homme véridique ce sera quoi ? Ce sera celui qui pour le mieux, ne se laissera modifier que par la forme, qui subordonnera les modifications de son âme et de son corps à la forme, laquelle est forme du vrai.\nEt cet acte par lequel la forme modifie sera quoi ? Je pourrais dire que c’est une véritable information, l’information du vrai, l’information de mon âme par le vrai, l’empreinte du vrai sur mon âme ce sera, ce sera ça l’information. Et je peux dire que la double activité du vrai qui modifie mon âme et mon âme qui pour autant que faire se peut, ne se laisse modifier que par la forme c’est-à-dire par le vrai, constitue l’activité organique de l’homme et du vrai.\nJe dirai à la limite que donc le vrai c’est la forme et c’est la forme organique, je voudrais pas m’appesantir là-dessus je demande juste qu’on me - parce que je l’ai fait abondamment d’autres années, alors ça fait rien. Et c’est vrai en philosophie comme en art, je renvoie très rapidement et là je commente plus mais pour ceux qui étaient pas là et qui veulent se renseigner sur ce point, à un chapitre très beau du critique Allemand Woringer, dans l’art gothique où il explique comment la représentation dans l’art classique, peut être appelée représentation organique.\nOr les raisons que Woringer trouve dans l’art, vous n’avez qu’à les déplacer, c’est exactement les mêmes raisons que celles des philosophes. La forme du vrai est liée fondamentalement à la représentation organique c’est-à-dire à cette information de l’âme par la forme. Voila, on en a fini avec le dur - plus jamais c’était pour poser simplement cette histoire de la forme du vrai, mais remarquez que c’est embêtant hein, parce que dès le début si vous m’avez suivi, on a une arrière pensée c’est que c’est très bien tout ça, c’est très beau hein, mais que cette forme du vrai défini par l’universel et le nécessaire et bien plus par une universalité et nécessité de droit, cette activité organique, elle prend pour modèle quoi ? Elle prend pour modèle l’Eternel, elle est fondamentalement frappée du sceau de l’Eternel.\nSi vous lâchez le temps dans cette vérité là, qu’est ce que ça va devenir cette vérité là ? Est-ce qu’ils ont lâché le temps dans cette vérité là ? comment ils l’auraient pas fait ? Encore une fois ils sont pas idiots, oui ils ont lâché le temps dans cette vérité là et dans cette conception de la vérité et quand ils ont lâché le temps dans cette conception de la vérité, qu’est ce qui leur est arrivé ? Comme on dit quelque chose leur est tombé sur la tête, et ils sont tombés dans une série de paradoxes que déjà les grecs maniaient et qu’ils n’ont cessé de se répercuter jusqu’au 18eme siècle, non jusqu’au 17eme, ou jusqu’au 18eme, mais tout ça on peut pas le voir maintenant.\nJe passe à ma seconde remarque, très bien, je ne retiens de ce qui précède - j’avais besoin de tout ce qui précède - mais je ne retiens de ce qui précède que les deux points suivants : dans une conception dite classique du vrai, il s’agit de distinguer le réel et l’imaginaire, le danger c’est-à-dire le faux tel qu’il est assumé par l’erreur, le faux étant la confusion du réel et de l’imaginaire ou de l’essence et de l’apparence ou de la représentation et de la modification. Ca c’est le point de vue de la forme organique du vrai. Voila c’est mon résumé.\nJe passe à une deuxième remarque. Tout homme à moins d’être idiot est imbattable sur son propre terrain. Si bien que discuter la théorie dite classique du \"vrai\" est une aberration comique dénuée de tout sens. Il n’y a jamais lieu de discuter, il faut plutôt changer de terrain. Principe sacré : on a toujours raison sur son propre terrain. Donc le problème c’est de se faire son terrain à soi : c’est pas facile. Vous arrivez dans un monde où les terrains sont occupés. Tous les terrains. C’est comme des trous, il y a un bigorneau dans chaque trou. Il y a une solution : arracher des bigorneaux, c’est la violence. Non. Faut trouver une petite terre à vous, entre deux machins. Où elle est là notre petite terre ? D’accord, le faux n’a pas de forme. On va pas essayer de discuter : est-ce que le faux a une forme ou pas, évidemment qu’il n’a pas de forme le faux ! Seulement on peut dire voilà, on peut dire alors avec beaucoup de respect, d’accord Descartes, Malebranche : le faux n’a pas de forme. Qu’est-ce que vous voulez que j’y fasse moi ? c’est évident ! c’est comme deux et deux font quatre. Mais, mais est-ce que c’est le seul critère ? Par exemple le faux n’a pas de forme, bon ! Mais est-ce qu’il n’a pas une puissance ?\nComprenez dans les dialogues, on peut toujours - quand vous lirez du Platon celui qui est interrogé par Socrate dit toujours oui d’accord Socrate. Mettons :\nSocrate dit : le faux n’a pas de forme.\nL’autre dit d’abord : Socrate je ne comprends pas du tout ce que tu veux dire.\nSocrate il y va, repart à zéro, lui dit : eh bien prends l’exemple de quelque chose de faux, d’une chimère.\nOui, dit l’autre, je prends l’exemple d’une chimère.\nEh bien dis-moi la forme d’une chimère ?\nL’autre dit, la forme d’une chimère.\nIl dit, mais la seconde d’après, dit Socrate la chimère - j’invente c’est pour vous donner, pour ceux qui ont jamais lu de Platon, pour vous donner le ton - Socrate répond, oui, mais tu dis, que la chimère elle a des ailes et puis des sabots et puis des grandes dents mais la seconde d’après, voilà qu’elle a plus de dents du tout, et puis elle n’a pas des ailes, mais elle a des nageoires.\nL’autre dit : ah, oui Socrate, mais oui, c’est vrai j’ai vu ça, c’est comme tu dis.\nSocrate dit : donc, elle a deux formes la chimère ?\nL’autre dit : ah ben oui, elle a deux formes.\nAh mais j’en ai vu une de chimère, dit Socrate, une autre forme. Alors il fini par faire dire, elle a une infinité de formes ?\nOui, dit le disciple.\nSocrate dit : Mais si elle a une infinité de formes, est-ce qu’on peut dire que ça a une forme ?\nAlors l’autre il est embêté. Il dit ah - toujours c’est par Zeus - Ah par Zeus ! Non, on peut pas dire que ce qui a une infinité de forme aie une forme.\nAlors, dit Socrate, tu te contredis, ça va pas du tout.\nAlors l’autre, il dit : je veux plus te parler.\nIl y en a un autre qui prend le relais. Tout ça bon c’est épatant. Donc il n’y a pas lieu... mais il y en a parfois de plus résistants. Alors supposons un interlocuteur de Platon : ah d’accord, le faux il n’a pas de forme. Seulement, moi je te dis Socrate, qu’il a une puissance. Alors là Socrate il aime pas qu’on lui dise quelque chose comme ça. Parce que du coup à charge pour lui de montrer qu’il n’y a pas de puissance sans forme, ce qui va être plus compliqué, ce qui va être un peu plus compliqué. Mais enfin il risque de s’en tirer ou bien de pas s’en tirer. On ne sait pas s’il va s’en tirer. C’est pour ça que les dialogues de Platon c’est une drôle de chose. Faut pas croire que Socrate y gagne toujours. Bien plus la plupart du temps Socrate se retrouve à la place de celui, à la place de départ de celui qu’il était en train d’interroger et de traiter d’idiot et il est très content à ce moment-là, il lui dit : ben tu vois, on a fait le tour de la question.\nJe dis le faux a peut-être une puissance. Qu’est-ce que ça veut dire ça ? Qu’est-ce que ça peut vouloir dire ? Il y aurait une puissance du faux. Qu’est-ce que c’est ? Je peux dire une chose. Si l’idée d’une puissance du faux a un sens : premièrement, ça n’a rien à voir avec une forme sinon je retomberais dans ce qu’on a réglé. Deuxièmement, ça n’a rien à voir avec la confusion du réel et de l’imaginaire. Ni de l’essence et de l’apparence, ni de la représentation et de la modification. Vous comprenez pourquoi ? Là c’est un tout petit peu plus serré. Donc faites bien attention, on n’en a pas pour longtemps, surtout une première fois... Je peux plus ! J’ai pas le choix. Car la confusion, si vous m’avez un tout petit peu suivi, la confusion du réel et de l’imaginaire, de l’essence et de l’apparence, de la représentation et de la modification, c’est le faux. C’est le faux. Tel qu’il se réalise dans \"l’acte de l’erreur\" ou du jugement erroné. C’est le faux !\nQuand je dis le faux n’a pas de forme, il a peut-être une puissance. Ben la puissance du faux, ça ne peut pas être le faux. Bien plus, oui - non pas bien plus, cela suffit - je ne peux pas définir s’il y a une puissance du faux, je sais d’avance que je ne peux pas la définir par la simple confusion du réel et de l’imaginaire, de la représentation et de la modification sinon je retombe dans mon machin et on l’a déjà fini. Je peux pas ! alors faut que je renonce ou que je trouve autre chose. Je voudrai que...En philosophie on peut faire comme ça et ça doit être vrai dans toutes les disciplines, vous savez on avance que contraints et forcés. On dit parfois que les philosophes, ils en rajoutent pour le plaisir, jamais on n’en rajoute pour le plaisir. Ou bien on s’arrête parce qu’on en peut plus, ou bien on avance parce qu’on ne peut pas faire autrement. Je vois bien moi que... Moi je préfèrerai dire : salut, voilà. La puissance du faux, c’est la confusion du réel et de l’imaginaire et puis voilà. Mais il se trouve que je ne peux pas. Pas possible ! puisque je me suis servi de ça, pour définir le faux. Alors la puissance du faux, ce n’est pas le faux.\nAlors qu’est-ce que ça peut-être si c’est pas la confusion du réel et de l’imaginaire de l’essence et de l’apparence ? Qu’est-ce que ça peut être ? Ouf je vois bien une issue vraiment une issue de secours . Je dirai : c’est l’indécidabilité. Ben voilà une autre notion...Ou pour le moment, pas de raison en effet de distinguer, c’est l’indiscernabilité. La puissance du faux, c’est l’indiscernabilité du réel et de l’imaginaire. C’est l’indécidabilité de ce qui est réel et imaginaire. Ce n’est pas du tout la même chose que la \"confusion du réel et de l’imaginaire\", pas du tout.\nQuel progrès on a fait ! Seulement c’est un progrès bien inquiétant puisque qu’est-ce que c’est que ça ? Qu’est-ce que c’est que ça ? Il me faut un domaine, il me faut des terrains, où le réel et l’imaginaire sont indiscernables, indécidables où je ne peux plus dire : ce qui est l’un, est l’autre. Comme dit Nietzsche, il estime que c’est une phrase-clé de son œuvre : « si j’ai aboli le monde des essences, j’ai aboli aussi le monde des apparences ». C’est-à-dire il n’y a plus... Sous la puissance du faux, il n’y a pas plus d’essence que d’apparence. La puissance du faux ne peut pas dire tout est apparence. Les apparences, elles ne sont pas moins ruinées que les essences. Il y a indiscernabilité de l’essence et de l’apparence, il y a indécidabilité entre le réel et l’imaginaire.\nMais où ? Où est-ce que il y a ça ? Où est-ce que le réel et l’imaginaire entrent dans un rapport d’indiscernabilité ? Où est-ce que la représentation et la modification rentrent dans un rapport d’indiscernabilité ?\nUne première réponse, vous pourrez la concevoir c’est : eh bien, c’est dans la tête. C’est dans la tête, il faut quand même considérer cette réponse brièvement, parce qu’elle a été donnée. C’est dans la tête que le réel et l’imaginaire peuvent être indiscernables, peuvent entrer dans un rapport d’indiscernabilité. C’est même curieux cette expression, il faudra la justifier : \"rapport d’indiscernabilité\", en quoi l’indiscernabilité peut-elle être dite, d’un rapport ? En tout cas, c’est complètement différent d’une confusion. Lorsque je dis : je confonds l’un avec l’autre, ça maintient une distinction en droit. Lorsque je dis les deux sont indiscernables, je nie toute distinction de droit.\nC’est dans la tête, l’indiscernabilité du réel et de l’imaginaire, ben non, on sait très bien que c’est pas dans la tête. Pourquoi ? parce que dans nos têtes, on fait jamais la confusion. On fait jamais - pardon - l’indiscernabilité. On fait souvent la confusion, c’est-à-dire on se trompe. Mais on atteint jamais à une indiscernabilité. Le rêveur, il n’atteint jamais à une indiscernabilité du réel et de l’imaginaire. Pour parler au plus simple, il est coupé du réel par le réel - pardon - par le sommeil, il est coupé du réel et livré pieds et poings liés à l’imaginaire. Je peux absolument pas dire d’un rêveur qu’il \"confond\" le réel et l’imaginaire, il le confond même pas. A plus forte raison il arrive à aucune indiscernabilité des deux, le sommeil l’en préserve. L’halluciné : il y a longtemps que tout le monde a dit, expliqué, bien montré... Mais l’halluciné par exemple, il entend des voix, il a des voix mais justement dans sa tête, il ne pense pas que les autres les entendent, ces voix. Pas d’halluciné qui pense que les voix qu’il entend, les autres peuvent les entendre. Je me réveille le matin et j’entends : « salaud ! Crapule ». Mais j’appelle pas quelqu’un pour dire, t’entends aussi ? Je sais très bien qu’il n’entend pas, je sais très bien qu’il ne peut pas entendre. Je sais très bien que les esprits auxquels je suis mêlé sont d’autant plus dangereux que personne ne les entend. Bon. Ça n’arrange rien ! Donc c’est pas dans la tête - pourquoi j’insiste tellement là-dessus ? Parce que j’ai besoin d’un texte qui me servira pour l’avenir.\nRobbe-Grillet aussi bien dans ses romans que dans son cinéma invoque, je crois, invoque fondamentalement une indiscernabilité du réel et de l’imaginaire. Une \"indiscernabilité\". Et il ne cesse pas de nous dire, ce qui montre qu’il invoque une indiscernabilité, c’est qu’il ne cesse pas de nous dire, par exemple, à propos de \"L’année dernière à Marienbad\" : « mais vous demandez pas si c’est réel ou si c’est imaginaire, la question n’a pas de sens ! » Il dit : « d’accord on peut toujours dire tout ce qu’on veut : les uns diront il y a ceci de réel, les autres diront ah non, c’est ça, là c’est l’imaginaire...Vous pouvez toujours essayer de faire le partage - la question ne se pose pas, vous ne voyez pas le problème, ce n’est pas le problème ».\nDonc il se réclame explicitement d’une \"indiscernabilité du réel et de l’imaginaire\". Et il commente, mais je ne dis pas que ce soit l’expression de sa pensée dernière, c’est au contraire, pour nous éviter de tomber dans les pièges d’un texte. Un texte nous présente toujours des pièges, surtout dans le cas de Robbe-Grillet qui adore ça. C’est là évidemment que les choses se compliquent : quand il s’agit de savoir qu’est-ce que c’est que cette indiscernabilité ? « Il ne peut s’agir ici, que d’un déroulement subjectif, mental, personnel », dit-il pour \"L’année dernière à Marienbad\". « Ces choses doivent se passer dans la tête de quelqu’un ». Ces choses doivent se passer dans la tête de quelqu’un.\nEh bien non ! Non, on peut dire d’avance, non ! Ce qui se passe dans la tête de quelqu’un au pire, ce sont des confusions locales et provisoires de l’imaginaire et du réel mais jamais des constructions d’indiscernabilité. \"Ces choses doivent se passer dans la tête de quelqu’un\" mais de qui ? Du héros narrateur ? Point d’interrogation : c’est-à-dire de l’homme de \"l’année dernière à Marienbad\" ou de l’héroïne hypnotisée ? La femme de \"L’année dernière à Marienbad\". Il dit alors : ça doit se passer dans la tête de quelqu’un. Est-ce que c’est dans la tête de l’homme ? non. Est-ce que c’est dans la tête de la femme ? non. Ou bien par un échange constant d’images entre eux, les deux ensemble ? Ça ça ce serait déjà mieux parce que si c’est entre deux têtes, c’est pas dans la tête de quelqu’un. C’est dans un tête à tête, ce serait mieux. M’enfin, il dit : \"non plus. Il vaudrait mieux admettre une solution d’un autre ordre\", on se dit : ah bon ? il vaudrait mieux admettre que c’est l’indiscernabilité, la confusion, voilà où nous en sommes : la confusion du réel et de l’imaginaire, etc..., de la représentation et de la modification, peut se produire dans la tête de quelqu’un mais ce qui ne peut pas se produire dans la tête de quelqu’un, c’est l’indiscernabilité du réel et de l’imaginaire.\n\"Il vaudrait mieux admettre une solution d’un autre ordre\". De même que le seul temps qui importe est celui du film » - tiens il introduit le temps c’est bon pour nous ça- « de même que le seul temps qui importe est celui du film, le seul personnage important est le spectateur ». On se dit : zut ! alors : « c’est dans sa tête - mis en italique - c’est dans la tête du spectateur que se déroule toute l’histoire qui est exactement imaginée par lui ». Alors on se dit ; ah bon il nous avait sorti, puis il nous y remet. On s’est demandé, voyons : ce serait-y pas dans la tête des personnages ? Réponse : non. On est soulagés, il fait une lancée vers le temps puis pan ! il nous ramène...Non c’est pas dans la tête des personnages, ni entre leurs têtes, d’une tête à l’autre, mais c’est dans la tête du spectateur.\nAlors on peut enchaîner, on peut compliquer sur Robbe-Grillet puisque il est en train de nous faire un sale coup. On sent qu’il est en train de nous tendre des pièges. On dira bon, bon, bon, bon. Mais quel spectateur ? Quel spectateur ? Un spectateur réel ? qui serait vous, moi, assistant à \"L’année dernière à Marienbad\". Dans ce cas-là c’est pas possible. C’est pas possible. Impossible, impossible ! Parce que vous ou moi, on est dans la situation que dans notre tête peut se produire une confusion du réel et de l’imaginaire mais non pas une indiscernabilité - on est comme tout le monde. Ou bien alors il invoque un spectateur, qu’il faudra bien appeler un spectateur « idéal ». Qui n’est constitué ni de vous ni de moi. Mais alors de qui ? Et quelle sera la nature de ce spectateur idéal, qu’est-ce que ce sera ? En fait, il n’aura pas de tête. Qui ce sera ? Ce spectateur idéal, c’est pas dans sa tête que se produira une indiscernabilité du réel et de l’imaginaire ; ce spectateur idéal, c’est peut-être celui qui \"construira\" l’indiscernabilité. Si elle se passe pas dans la tête il faut bien la construire. Et comment appeler celui qui construit l’indiscernabilité du réel et de l’imaginaire ? Comment l’appeler sans lui donner le nom qu’il mérite ? A savoir il tient la puissance du faux : il est le faussaire. Alors que l’homme qui se trompe, il est l’homme qui ment. Alors que l’homme qui se trompe, c’est celui qui confond le réel avec l’imaginaire. Mais le faussaire, l’homme qui ment, c’est celui qui construit... Coupure du son\n... Moyen des indiscernabilités de réel et d’imaginaire. La puissance du faux se définit par l’indiscernabilité du réel et de l’imaginaire et non pas par sa confusion. Première proposition.\nDeuxième proposition : à ce titre elle renvoie à un faussaire et non pas au faux. Et c’est normal puisque je réclamais uniquement que la puissance du faux ne soit pas définie par le faux. Donc on a fait un progrès ! Oh ! Considérable.\nVous n’êtes pas trop fatigués ? Ça va ? Parce que je m’arrête, je ne voudrai pas que la première fois vous en ayez trop. Surtout que j’ai besoin que vous voyiez un peu pour lancer vos propres recherches. Alors on va juste faire toujours dans cette seconde remarque, dans le cadre de cette seconde remarque, il faut faire un petit pas en plus. Je dis l’indiscernabilité du réel et de l’imaginaire... Coupure du son\nDans la tête des gens, nous paraîtra d’avance insuffisante, pas fausse, non mais insuffisante. Alors qu’est-ce que c’est que ces...Comment dire ? Ces...je cherche un mot...Concrétions. Ou coalescences. Ces concrétions ou coale...Ou bien alors je prends un mot qu’adorerait Dupréel, c’est consolider. Ces concrescences, ces coalescences, ces consolidés de réel et d’imaginaire, tel que soit indécidable ce qui est réel et ce qui est imaginaire. Supposez un circuit.\nAlors là je dis des choses, faudra à aucun moment me les reprocher parce que c’est tellement au fur et à mesure qu’on sera amenés à les corriger, à dire ah ben là ce jour-là on avait dit vraiment des bêtises. Mais faut croire que peut-être ces bêtises vont nous servir.\nCe circuit, imaginons un circuit \"électrique\". Ou bien un circuit, bien mieux alors, un pas de plus au point où on en est déjà : un circuit \"électro-magnétique\". Un circuit ça veut dire quoi ? Ça veut dire que quelque chose court derrière autre chose. Mais dans certaines conditions, on ne sait vraiment plus ce qui est en avant et ce qui est en arrière. Lequel est premier aux Six jours au Vélodrome ? Il faut être un habitué pour savoir, pour savoir le nombre de tours...D’abord sinon on peut pas le savoir si je sais pas le nombre de tours... Je sais pas...Deux choses se courrent l’une derrière l’autre, mais on avance, sur un circuit électrique ou électro-magnétique de telle manière que je ne sache pas, non seulement laquelle est la première, laquelle est la seconde, mais laquelle est laquelle et laquelle est laquelle ? En d’autres termes le réel et l’imaginaire, la représentation et la modification, courrent l’une derrière l’autre de telle manière que je ne sache pas, et que je puisse pas savoir -indécidabilité - je ne peux pas savoir ce qui est réel et ce qui est imaginaire, je ne peux pas savoir ce qui est représentaion et ce qui est modification. Une telle concrétion entre de réel et d’imaginaire, répond à ce que je cherche.\nOui, tout de suite (chuchoté)\nSi vous voulez tout de suite, si vous voulez un exemple. Un exemple fameux nous vient. Tiens, c’est pas par hasard s’il est emprunté à Welles. La grande scène finale de \"La Dame de Shangaï\" : je suis dans des conditions telles que je ne confonds pas du tout le réel et l’imaginaire. Je suis dans des conditions telles que les deux se courant l’un après l’autre, sont devenus indiscernables. Quel est le personnage réel ? Quelle est son image dans le miroir ? Je ne sais pas. Non seulement moi, ce qui ne serait pas grave, mais l’avocat ne le sait pas. D’où l’échange célèbre de coups de feux qui va quoi ? Qui va briser les glaces et le jeu des glaces. Les glaces, les miroirs, ça agit beaucoup plus que...C’est quoi ? Mais je dis, ce jeu de glaces, ce sont de véritables circuits électriques ou électro-magnétiques où le réel et l’imaginaire courrent l’un derrière l’autre, au point que ils perdent toute discernabilité possible. Jusqu’à ce que les glaces s’effondrent. Ah mais si c’est comme ça ! il faudra voir, est-ce que...Est-ce que tout ça c’est des hyptohèses ? Mais alors si c’est ça ? Est-ce qu’on est pas en train de gagner quelque chose de très important ? Où est le personnage réel, où est sa modification dans le miroir ? Où est la représentation et la modification ? Où est le réel, où est l’imaginaire ? ils sont devenus indiscernables mais pas dans n’importe quelles conditions, dans les conditions de ce circuit de glaces.\nBon...Qu’est-ce que c’est ça ? Je dirai, le lieu de l’indiscernabilité du réel et de l’imaginaire, c’est quoi ? Il me faudrait comme une formation, dont une face soit tournée vers le réel, une face tournée vers l’imaginaire. Vous me direz : mais ça c’est exactement la forme du vrai. Ah oui ! mais il me faudrait cette fois-ci non plus une forme : une formation, j’ai dit, une formation dont la face tournée vers le réel et la face tournée vers l’imaginaire entrent dans un tel rapport de circulation qu’est \"objectivement indiscernable\", ce qui est réel et ce qui est imaginaire. Ce ne sera plus du tout une forme organique, ce ne sera plus la forme organique du vrai. Il faudra que les deux faces de ma formation - ou les petits \"n\" faces, parce que bien sûr on sent qu’il y aura petit \"n\" face - non seulement se courent l’une derrière l’autre mais en se courant l’une derrière l’autre, se réfléchissent l’une dans l’autre, et se réfléchissent si bien que je ne sache plus et je ne puisse plus savoir, comme dans un principe d’indétermination objectif, un principe d’indiscernabilité, ce qui est réel et ce qui est imaginaire.\nBon j’appelerai ça : par opposition à la forme organique du vrai, j’appelerai ça une formation cristalline, quitte à justifier plus tard cette expression \"formation cristalline\". Et je dirai : la formation cristalline est et renvoie à la puissance du faux, tout comme la forme organique renvoyait à la forme du vrai. Et je définirai à ce moment-là, comme ça, comme ça... Je dirai : oui, il y a des cristaux ou des images-cristal. Et les images-cristal sont des coalescences de réel et d’imaginaire telles que l’on ne puisse plus objectivement distinguer ce qui est réel et ce qui est imaginaire.\nUn peu...Un peu si vous voulez comme si, dans une histoire de miroir, vous aviez je dirai un cristal. Alors pour reparler en termes d’images, mais ça se transforme tout seul, c’est comme si du point de vue de l’optique - et les cristaux ils ont à faire avec l’optique - comme si du point de vue de l’optique, vous aviez un système de miroir ou ce qu’on appelle en optique : \"l’image actuelle et l’image virtuelle\" courraient l’une derrière l’autre de telle manière que vous ne puissiez plus, même en droit, distinguer ce qui est l’une et ce qui est l’autre. Voilà. On pourrait dire aussi bien : une formation cristalline, c’est la coalescence d’une image actuelle et de son image virtuelle. De toute manière je dirai : c’est le principe d’indiscernabilité du réel et de l’imaginaire.\nVoilà on avance un petit peu puisque j’ai une définition de la puissance du faux qui n’opère plus, vous voyez, par la confusion du réel et de l’imaginaire. La puissance du faux ou le faussaire se définit maintenant comme le constructeur des formations cristallines. Si Dieu est un faussaire - hypothèse devant laquelle certains philosophes n’ont pas reculé - si Dieu est un faussaire, c’est qu’il fait des formations cristallines. Si Dieu est véridique, c’est parce qu’il fait des formes organiques. Pas sûr mais enfin.. Le diable fait des formations cristallines, évidemment ça ! J’ai que ça. Mais on n’a pas fini. Pas tout à fait fini.\nMa troisième remarque est celle-ci : c’est que, d’accord, on a défini l’image-cristal par l’indiscernabilité du réel et de l’imaginaire. Au XIXème siècle et au XXème siècle encore, les dames, les dames avaient des albums où elles demandaient aux gens d’écrire des pensées, généralement des pensées délicates, sur leur album, les jeunes filles mais même parfois les femme mariées - et alors les hommes rivalisaient pour écrire une espèce de livre d’or. Les grands poètes n’ont jamais négligé cette activité. Quand ils sortaient, les poètes qui sortent pas, évidemment ... Mais Mallarmé lui-même adorait, il y a des vers splendides de Mallarmé qui sont sur des (..) au point que je suis sûr qu’il y a des inédits de Mallarmé dans les carnets de jeunes filles qu’on ne connaîtra jamais. Et c’est bien dommage, parce que là c’était vraiment comme dans le jazz, c’était vraiment l’improvisation à l’état pur, le bon moment, c’était épatant ça, c’était une activité poétique merveilleuse. Mais Victor Hugo faisait ça beaucoup et c’était très beau. C’était très beau. Toutes celles que j’ai lues, splendides, il avait cette inspiration. Et voilà qu’une dame, une dame lui demande de mettre quelques vers sur son...Valery, il a fait ça beaucoup aussi...C’était le bon temps ça pour les poètes. Mais lisez dans la Pléïade, il y a quelques - dans l’édition de la Pléïade - il y a quelques vers de circonstance de Mallarmé comme ça qui sont splendides. Il y a des femmes au moment du bal où les femmes qui dansent ou qui vont pour danser...Des splendeurs. Et à une, qui demandait ça à Victor Hugo, Victor Hugo lui écrit ceci sur son album, sur l’album de la dame - et ça m’a quand même tellement frappé je ne sais pas pourquoi c’est d’une telle beauté rythmique pour moi - ça m’a tellement frappé que ça je l’ai lu, j’ai un vague souvenir, je l’ai lu dans les environs de dix-sept ans. Et moi qui ne me rappelle des vers par cœur que très très difficilement, celui-là m’est resté, je n’ai jamais eu à le revoir, peut-être que si je le revois je m’apercevrais que ce que je raconte est complètement faux ! Et je sais plus où je l’ai trouvé, mais je vous jure que, je vous jure que...c’est vrai !\n(Rires)\nVous savez dans le film de Orson Welles \"F comme Fake\", il y a une convention : pendant une heure, on ne racontera pas d’histoires, on ne racontera pas de mensonges. Alors le spectateur se dit ouf ! et puis apparaissent des mensonges énormes, et Orson Welles prend sa montre et dit : il y a une heure vingt que j’avais dit...Il y a vingt minutes de plus, le spectateur ne s’est pas aperçu que depuis vingt minutes, le mensonge était revenu. Mais comme la période de vérité était pas moins menteuse, on s’y retrouve.\nAlors ce qu’il disait Victor Hugo, disait à la dame c’était : \"l’émeraude en ses facettes, l’émeraude en ses facettes, cache une ondine aux yeux clairs, la Vicomtesse de Cette, c-e-tt-e c’était la dame, la vicomtesse de Cette avait les yeux couleur de pers\". P-e-r-s. Savez ce qu’on appelle le \"pers\", c’est une couleur bleu-vert. C’est célèbre depuis Homère, Athéna aux yeux pers. Alors je sais pas dans ce rythme, qui est en effet ...C’est un rythme très très savant, je peux même pas dire que c’est une chanson, c’est un rythme qui me parait extraordinaire qui dépend pas évidemment du nombre des syllabes.\nL’émeraude en ses facettes\nCache une ondine aux yeux clairs\nLa Vicomtesse de Cette avait les yeux couleur de pers\nElle devait être contente d’avoir un poème comme ça. Eh bien je retiens les deux premiers vers, si je raconte ça c’est parce que j’ai besoin des deux premiers vers : « l’émeraude en ses facettes cache une ondine aux yeux clairs ». A quoi sert une formation cristalline si il n’y a pas quelque chose dedans ? Il y a évidemment quelque chose dedans. Elle est inséparable.\nL’image-cristal est inséparable d’un \"quelque chose\" qui est dedans et que l’on voit dedans. Elle, elle se définit par la coalescence du réel et de l’imaginaire. Mais qu’est-ce qu’on voit dans le cristal ? On est forcé d’aborder ce problème : qu’est-ce qu’on voit dans le cristal ? Eh bien puisque en assurant la coalescence du réel et de l’imaginaire, elle a supprimé et le réel et l’imaginaire, il n’y a plus ni réel ni d’imaginaire, les deux sont indiscernables. Qu’est-ce qu’on peut voir ? On ne peut plus voir qu’une série de modifications qui sont aussi bien les représentations les unes des autres. On ne peut plus voir qu’une série, une série de modifications qui sont en même temps les représentations les unes des autres, bon d’accord ! Faut aller plus loin, ça suffit pas ! Bien, un effort : la formation cristalline renvoie non pas au faux mais à la puissance du faux. Mais \"la puissance du faux\", qu’est-ce que ça veut dire ? Il n’y a pas \"la puissance du faux\". Il y a peut-être la vérité, il y a pas la puissance du faux. La puissance en tant que puissance n’existe que sous la forme d’une série de puissances : a1, a2, a3, an , la potentialisation n’existe que sous la forme d’une série de puissances. il n’y a pas une puissance 1, et puis une puissance 2 et puis une puissance 3. Ça existe pas ça. Bien plus qu’est-ce qui nous l’affirmerait même du point de vue strict des mathématiques : le calcul différentiel. Le calcul différentiel ne peut avoir qu’une définition simple, il y a des définitions plus compliquées : c’est ce qui permet d’introduire une comparaison absolument nécessaire entre quantités de puissances différentes. La notion de puissance est inséparable des différences de puissances. Ma réponse - voyez - je fais des réponses successives mais chaque fois on gagne un tout petit pas.\nQu’est-ce que je vois dans la formation cristalline ? Qu’est-ce que je vois dans l’émeraude ? Je vois l’ondine aux yeux clairs, c’est-à-dire la Vicomtesse de Cette. Bon, d’accord, je vois ça, mais la vicomtesse de Cette, l’ondine c’est quoi l’ondine ? Eh oui, l’ondine c’est la métamorphose. c’est la métamorphose en perpétuel état, tiens ! Comme on l’a souvent remarqué le yacht sur lequel se passe \"la Dame de Shangaï\" s’appelle Circé, Circé célèbre dans Homère par ses métamorphoses. Voilà ce qu’on voit dans le bateau. Tiens mais alors le bateau dans \"La dame de Shangaï \"c’est une formation cristalline ? Peut-être, tiens, je mélange tout pour...Il y a quelqu’un qui a su à montrer qu’un bateau, et quelqu’un qui s’y connaissait en bateau, que malgré l’apparence les bateaux étaient des formations cristallines inquiétantes : et c’est Herman Melville. Bon mélangeons pas tout...\nDans la formation cristalline, je vois une série de modifications dont chacune est la représentation de la suivante. Il y a indiscernabilité de la représentation et de la modification. Je vois un réel dans chacun, je vois des réalités dans chacune, et l’irréel de la suivante. En d’autres termes, je ne peux voir qu’une série. Un petit pas de plus. Quelle série la formation cristalline renvoyait à la puissance du faux ? La série que je vois dans le cristal ne peut être que la série des puissances. C’est comme des mathématiques. Pas lieu de discuter. Rien ? Non. Tout va bien.\nTroisième petit pas. Tout petit pas. Si la puissance du faux apparaît dans la formation cristalline sous la forme d’une série de puissances, puissance 1, puissance 2...jusqu’à petit \"n\", voilà que le faussaire est passé dans le cristal. Eh oui, il fallait bien. D’ailleurs il ne serait pas un faussaire, si lui qui avait fait le cristal, il ne passait pas dans le cristal. C’est évident que le faussaire, il passe dans le cristal. Mais il passe pas dans le cristal sous la même forme qu’il le fait, qu’il le fabrique. Il passe dans le cristal sous quelle forme ? A sa place peut-être ? Est-ce qu’il est la puissance \"n\", on en sait rien. Il nous faudra tant, tant de recherches avant de pouvoir dire une chose comme ça. Bien plus est-ce qu’on aura pas une surprise : de découvrir l’homme véridique dans la série des puissances. De dire : Oh, l’homme véridique mais ce n’est qu’une puissance du faux. Or ça ce serait la joie ! Et n’est-ce pas quelque chose comme ça bien que là je suis très loin de Nietzsche mais, après tout, si on fait un peu de recollement, de collage, n’est-ce pas quelque chose comme ça que Nietzsche dit dans un de ses plus beaux mots : « le véridique - c’est-à-dire l’homme véridique - finit toujours par comprendre qu’il n’a jamais cessé de mentir ». Est-ce que ça ne veut pas dire qu’il finit toujours par se découvrir dans le cristal, lui qui se croyait dans la formation organique ? Et à sa place d’homme véridique, il aura sa place dans la série des puissances qui apparaissent dans la formation cristalline, bien ! Et le faussaire aussi. Ce qui veut dire : les faussaires n’existent qu’en chaîne. Faudra revenir là-dessus mais la prochaine fois je pourrai aller plus vite. Vous m’accorderez qu’on a vaguement fondé le principe.\nPourquoi les faussaires n’existent qu’en chaîne ? Si je résume pourquoi les faussaires n’existent qu’en chaîne, c’est parce que si je me donne \"le\" personnage \"du\" faussaire, je ne peux à mon avis le définir que par celui qui opère la coalescence des formations cristallines. Que dans une formation cristalline, le faussaire doit à son tour apparaître dans la série des puissances qui se découvrent à l’intérieur, que je vois dans le cristal. Et que, dès lors, la puissance du faux est constituée par une chaîne de faussaires.\nFaussaires tels que je ne saurais même plus qui est faussaire mais quoi ? En quel sens d’abord ? En quel sens ? Là Orson Welles triomphe et dans \"F comme fake\" un des moments les plus brillants, c’est évidemment lorsque il met trois faussaires dont le plus faussaire est celui qu’on croirait être le moins faussaire, l’homme véridique. Où il met en présence : le milliardaire américain, le journaliste qui a écrit de faux mémoires, et le peintre faussaire. Et on s’aperçoit que celui qui a eu tout le monde, c’est le milliardaire évidemment, c’est pas par hasard que c’est le milliardaire parce que le milliardaire sans doute, c’est le fameux milliardaire qui a des sosies, qui ne s’est pas montré au monde depuis cinquante ans, et qui après tout, ce n’est pas le pauvre journaliste peut-être qui a fait les faux mémoires, c’est le vrai milliardaire qui a dicté de Faux mémoires, ou le sosie du milliardaire qui a dicté de vraies Mémoires, qui étaient les faux mémoires du...etc...La série de modifications, dont chacune est la représentation d’une autre modification, c’est la série des puissances du faux où je me dis : quelle est la dernière puissance ? La dernière puissance, on l’appellerai - si elle existe - le Grand Escroc. D’accord c’est le grand escroc. C’est \"la crapule métaphysique\", d’accord, c’est la crapule métaphysique.\nMais est-ce qu’il y en a ? Je disais on peut concevoir l’homme véridique, un homme véridique, mais le faussaire ? Bien non, le faussaire, il ne peut exister que dans la chaîne. Et je peux même pas dire : tout est faussaire, je peux dire tout est faux à la rigueur. Mais tout est faux, ça n’a aucun intérêt. Ça fait partie de la vision classique de la vérité. Je peux même plus dire tout : là j’ai une série de puissances. Je peux les comparer grâce à un calcul différentiel, s’il a lieu. Il y a des séries de puissances du faux. Je ne peux même pas dire tout, je ne peux pas dire \"tous\" les faussaires, ils n’existent que sériellement. Ils n’existent pas dans un ensemble, il n’y a pas d’ensemble des faussaires. Il y a une série de faussaires. Une série est irréductible à un ensemble. Je peux pas dire le dernier faussaire je peux toujours dire \"n\", puissance \"n\" et dire la puissance n, c’est le grand escroc. Mais où il est le grand escroc ? Tout cela a l’air désespérant et pourtant il y a une grande consolation.\nC’est que tous ces faussaires ne se valent pas, tous ces faussaires ne se valent pas et là aussi on retrouve un peu Nietzsche. Nietzsche n’a jamais pensé que n’importe quoi se valait. Non, ça se vaut pas, ça se vaut pas. C’est évidemment pas dans le même sens, qu’un pitoyable journaliste écrit de faux mémoires d’un faux homme dont on sait même pas si c’est le sosie qu’il a vu ou l’original et que Welles se réclame d’une oeuvre qu’il va qualifier par l’expression : \"F comme fake\". Il invoque le mot de Picasso : « je suis capable de tout même de faire des faux Picasso ». C’est évidemment pas de la même manière que Picasso fait des faux Picasso, et qu’un autre fait des faux Picasso. Bien plus Picasso copie. Copie ça veut dire quoi ? Velasquez. Bacon copie, ça veut dire quoi : Bacon copie Velasquez ? Je peux toujours dire que...Est- ce que je dirai que tout est faux ? Non, non, non, c’est évident que la puissance du faux, dans la mesure où elle se développe dans une série, va nous faire découvrir de singuliers personnages qui n’ont rien à voir avec les plus basses puissances du faux.\nLorsque Nietzsche découvre la puissance du faux ou la volonté de puissance, ça l’entraîne à dire : mais vous savez, il y a des très bas degrés de volonté de puissance. Par exemple, pour Nietzsche, celui qui veut le pouvoir, oui, c’est de la volonté de puissance. Mais c’est vraiment le degré le plus minable de la volonté de puissance. Il y a donc des degrés ou des puissances de la volonté de puissance. Il y a des puissances du faux. Celui qui copie quelque chose de déjà fait, c’est peut-être pas ça la puissance du faux, ou c’est un des aspects de la puissance du faux, bien sûr. Il y a une chaîne des faussaires. Il y a une chaîne de faussaires qui ne se valent pas. Qu’est-ce que c’est que cette introduction de la notion de valeur, dans la formation cristalline ? Je le prends au sens de a puissance a. Un, puissance 2, puissance 3 faudra voir tout ça. Nietzsche nous aidera beaucoup c’est pour ça que bon j’essaye de résumer aujourd’hui. On en fini parce que pour une première fois c’est déjà trop, et puis je voudrai que vous disiez si vous avez suivi si vous...Voyez.\nJe dirai au point où j’en suis, là je m’avance un peu parce que je l’ai pas encore montré mais c’est pour que vous ayez une idée générale. Moi j’aurai envie de dire vous voyez : ce qu’on voit dans le cristal, cette puissance du faux, qu’est-ce que c’est dans le fond ? Ce que j’essayerai de montrer là, je l’ai absolument pas montré, donc pour le moment ça ne peut être qu’arbitraire. C’est juste pour vous donner une impression de consistance sur notre recherche, cette année. Ce que j’essayerai de montrer, c’est que ces puissances du faux, à la lettre, ce sont des accents ou des aspects, quitte à justifier les deux termes - accent et aspect - des accents et des aspects du temps.\nCe qu’on voit, ce qu’on voit dans le cristal, ce sont des aspects ou des accents du temps. D’où le rapport fondamental entre la série des puissances du faux et le temps. Supposons, mais ça nous prendra longtemps avant d’arriver là, je cherche uniquement à donner une idée de l’unité, encore une fois, de ce qu’on a à faire. S’il en était bien ainsi, si je pouvais montrer ça : que ce qu’on voit dans le cristal, c’est comme dit quelqu’un de célèbre, un célèbre écrivain, « un peu de temps à l’état pur » (inaudible) un peu de temps à l’état pur vous ne pouvez le voir que dans l’émeraude, dans le cristal. Il faut vous fabriquer votre cristal. Ce qui ne veut pas dire quelque chose à l’abri du monde, oh pas du tout, pas du tout. Car il faudra aussi que vous cassiez votre cristal, il faudra que le cristal se décompose et Dieu soit loué, Dieu a tout prévu, il a soumis le cristal à des processus de décomposition extrêmement intéressants d’où l’importance pour vous, de vous enfouir dans un manuel de cristallographie.\nBon mais s’il en est ainsi, si c’est bien le temps que je vois dans le cristal, comme la sorcière. Sorcière, c’est une faussaire parmi les autres, pourquoi c’est une sorte de faussaire ? On verra si c’est une faussaire. C’est une faussaire mais ça veut pas dire simplement quelqu’un qui vous trompe, oh non. Il y en a qui, il y a des faussaires qui vous trompent et puis il y a des faussaires qui font bien autre chose. Bon, c’est Orson Welles faussaire, d’accord, très bien s’il le dit, il le dit, c’est pour ça qu’il se confond avec.... Il a une vive conscience de son génie. Bon alors, qu’est-ce que je voulais dire ? S’il en était bien ainsi, si c’est dans les accents du temps, les aspects du temps, c’est-à-dire chaque fois un peu de temps à l’état pur. Car le temps à l’état pur, je ne l’aurai jamais tout entier, tout ce que je peux demander, c’est un peu de temps à l’état pur et encore un peu de temps à l’état pur, et encore un peu de temps à l’état pur...\nJe pourrai appeler les cristaux comme des espèces de germes. Votre manuel préféré de cristallographie vous apprendra aussi ce qu’on appelle un germe cristallin et sa différence avec un germe organique. Ce sont des germes de temps. Bien plus simplement, là je reprends une expression qu’utilise, mais en un autre sens, Felix Guattari, ce sont les cristaux, les formations cristallines, ce sont des \"cristaux de temps\". Je dirai ce sont des cristaux de temps. Ces coalescences où le réel et l’imaginaire sont indiscernables, c’est cela que j’appellerai \"cristal de temps\".\nEt pourquoi je l’appelle cristal de temps ? Parce que dans cette formation ce qui apparaît c’est un peu de temps à l’état pur sous la forme de la série des puissances . Voilà...Ça va ? J’en suis exactement à ceci... C’est devenu un peu abstrait. Il nous faut un peu de concret. La prochaine fois, je vous raconterai des histoires à commencer par la plus belle : de quoi nous parle Melville dans \"Le grand escroc\" ? A condition que évidemment, à condition, c’est la moindre des choses, que ça confirme notre schéma. Si ça ne le confirme pas je vous cache les pages, si ça le confirme, je vous le dis.\nEst-ce qu’il y a des remarques ? est-ce qu’il y a des problèmes, des questions ? Il n’y en a pas ? Merci beaucoup... Si ! tu voulais dire quelque chose toi\nE : comment ?\nDeleuze : tu aurais dû....", "url": "https://www.webdeleuze.com/textes/336"}