{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 04/01/1973", "Titre": "Lyotard - Deleuze", "contains": "\nJean François Lyotard : Le corps organique, c'est le corps qui réprime la perversion polymorphe, ou les objets partiels. Ce qui est frappant, c'est que le corps organique est constitué comme corps reproducteur. Pour aller vite, je dirais que lorsqu'il jouit, en même temps, il produit. Un corps organique a subi la répression des pulsions partielles, qui ont été subordonnées à la prédominance de la sexualité; et on voit très bien de quelle façon on peut articuler une économie libidinale, celle de la jouissance, avec une économie politique, celle de la reproduction (reproduction simple de la force de travail) : au moment de la jouissance, de la dépense - vocabulaire employé sous toute réserve -, de la dépense d'énergie. En même temps qu'il dépense, ce corps, où prédomibne la génitalité, investit en tant qu'il va se reproduire. Dans le cas de la génitalité, cette dépense n'est pas une dépense à perte, puisqu'elle va lui revenir sous la forme d'un enfant, i.e. sous la forme de force de travail. En fait, de la marchandise échangeable. \r\n\r\n\r\n\r\nEn face de ça, les pulsions partielles, ou si vous voulez, la perversion - dans un sens que Freud a en tête quand il parle de perversion polymorphe, et qui est aussi le sens que lui donne Klossowski dans la \"Monnaie vivante\" -. La perversion se signalerait par le fait qu'elle détourne la fonction de reproduction. Le corps du pervers est un corps où les pulsions partielles ne sont pas soumises à la génitalité, donc, à la reproduction, i.e. que l'articulation du libidinal sur le politique ne se fait pas de cette manière. \r\n\r\n\r\n\r\nSi on réfléchit à cette hypothèse de circuit clos dans le cas de la perversion, au niveau de la jouissance, en tout cas, dans le \"temps de la jouissance\", la perte d'énergie se fait sans revenu, la décharge se fait sans retour, et, par conséquent, elle signifie quelque chose comme une sortie hors du système des échanges : une consumation. En termes énergétiques, on pourrait penser la jouissance (ce que faisait Freud avec la pulsion de mort) en termes de 2ème principe de la Thermodynamique, i.e. transformation énergétique non réversible, passage d'une énergie réputée dégradée (ex: chaleur), tel que ce qui est effectivement dépensé dans la jouissance ne puisse pas être récupéré, retrouvé. Dans le cas de la génitalité, il y a possibilité d'un retour, d'un revenu. \r\n\r\n\r\n\r\nIl resterait à voir à quel endroit, sous quelle instance, s'articule l'économie politique sur l'économie libidinale, dans le cas de la perversion, par opposition à la génitalité. Il est clair que, dans le cas de la génitalité, la jouissance est gratuite, justement parce qu'il n'y a pas à le payer; parce qu'on en sera payé. Tandis que dans le cas de la perversion, la jouissance devra être payée avant. Et, en fait, le pervers est obligé de payer les conditions de production de sa jouissance. C'est à cet endroit là que doit se faire l'articulation Economie Politique & Economie Libidinale. Le masochiste achète les services d'une prostituée spécialisée : c'est un varitable investissement. C'est du capital investi au niveau des moyens de production de la jouissance. \r\n\r\n\r\n\r\nIl est bien évident que cet investissement capitaliste, s'il est perdu pour le pervers, il ne l'est pas pour le système, puisqu'on peut supposer que la prostituée fera un usage économique-politique de cet argent. Si je prends le cas de \"la société des amis du crime\" chez Sade, là encore cette société fonctionne en achetant les services de victimes et de servants; ils les achètent fort cher. Comme dit Klossowski, ils les achètent \"hors de prix\". Que devient cet argent ? \r\n\r\n\nIntervention : Qu'est-ce qui est de la nature de la perversion ? de demander un investissement aussi grand ? Qu'est-ce qui empêche d'imaginer un bon petit couple, dans lequel le mari ne paierait pas sa femme au mois, et qui serait pervers ? \r\n\r\n\nJean François Lyotard : Sur l'approche de la jouissance dans le cas de la génitalité, - et ce n'est pas propre au Kapital, tu peux reprendre des textes indiens là-dessus; il y a des mythes qui montrent qu'une femme ne peut devenir féconde, porter des enfants, que si elle fait des offrandes, que si elle se nourrit des restes d'un sacrifice fait aux Dieux. Là encore, on a un système selon lequel c'est seulement dans la mesure où l'on n'a jamais affaire qu'à des restes, i.e. à des objets qui sont déjà passé par une métamorphose, qu'on est effectivement inscrit dans les circuits de la reproduction. Ce n'est pas la reproduction du Kapital, c'est une reproduction ontologique; mais c'est bien de la même chose qu'il s'agit. On est dans la clôture, et tout le système des restes, tel que l'Inde le connaît, avec tout le rituel sur les restes, est, toutes choses égales, comparable au système des objets dans le Kapital. Mais ce qui me frappe, c'est que l'Inde connaît, par rapport à ce système des restes, un désir, qui est d'en sortir. Toute la tentative d'une certaine \"sagesse\", c'est de rompre cette \"clôture\", dd'échapper à la loi de la reproduction. Je suis très tenté de dire que cette tentative de \"sagesse\" indienne est tout à fait comparable à la fonction de la perversion, i.e. qu'elle consiste précisément à détourner des quantités d'énergie qui sont en circulation dans le cosmos, dans le monde, et à les perdre, à les décharger dans Rien. C'est ce qu'ils veulent dire par \"délivrance par rapport à la loi du Kharma\", qui est la loi de la reproduction. C'est à dire qu'il y a des restes et qu'on va les transmettre, et on ne peut jamais que les reporter dans une différence interminable. Si on se met, tout de suite, seulement dans la perspective de la dépense, de la seule dépense, on n'a plus rien à dire. Dans le terme même de dépense est incrustée une relation entre la jouissance et l'économie politique. \r\n\r\n\nIntervention : (inaudible) .... on arrive à un contrôle des enfants; on peut planifier la vie, à ce niveau, et la jouissance sera englobée là-dedans ... \r\n\r\n\nJean François Lyotard : Economie libidinale, ça veut dire que tu essaies de comprendre sans référence au Signifiant ou à la castration. Je me souviens d'un texte de Périer, sur la perversion féminine (La Psychanalyse), où il donne une espèce de définition de la jouissance qui est strictement en termes de Phallus, où il montre qu'il n'y a pas de jouissance masculine ou féminine, mais qu'il y a, comme articulation fondamentale de la jouissance, l'identification au phallus dans sa détumescence, i.e. dans son rythme binaire, dans son rythme logique. \r\n\r\n\r\n\r\nUne telle lecture est, à mes yeux, le comble de la monstruosité, dans la mesure où c'est la tentative de produire la jouissance même en tant que logique, et, du même coup, la logique en tant que seule jouissance. \r\n\r\n\r\n\r\nSi on pose le problème en termes économiques, on va parler, même si c'est maladroit au début, de charges et de décharges. Immédiatement, on va comprendre que, dans le cas des perversions, le critère immédiatement pertinent par rapport à ce qu'on appelle la génitalité, c'est qu'en effet, la décharge se fasse sans revenu, sans retour. ce n'est pas une matémorphose énergétique telle que le produit pourra revenir, poura être instancié sur \"Je\", ou sur n'importe quoi, et être capitalisé. Au niveau du corps, ça ne fonctionne pas comme cela, mais ça fonctionne comme \"dépense\". Je n'aime pas ce mot de dépense, parce que, dans l'usage qu'on en fait en ce moment, qui est celui de Bataille, il est très équivoque. L'usage qu'en fait bataille colle partiellement à la problématique d'une économie libidinale, mais seulement partiellement; parce qu'elle colle, d'autre part, à la problématique de Mauss, celle du Don. Or, dans le cas du don, il s'agit d'autre chose qu'une dépense libidinale: c'est une perte, mais avec revenu potentiel, virtuel, et, par conséquent, elle est instanciée sur un sujet social. Je ne vois pas, au fond, la différence qu'il y a entre le Potlatch et le Kapital. Quand on regarde le texte de Mauss, ils n'y a presque pas de don, et presque que de l'échange. Ces sociétés ont une économie politique, et les modalités de l'échange se font, par exemple, sous la forme du Potlatch. Ça veut dire que c'est peut-être un peu plus chargé libidinalement pour les sujets qui sont eu terme de l'échange ... Ce qui est important, c'est que ça revienne. \r\n\r\n\r\n\r\nJe reste braqué sur la bande de Moebius. Dans le cas du Potlatch, ça revient. Il y a des risques pour que ça ne revienne pas, mais c'est indécidable : on est tout le temps au bord. Or, le propre de l'économie politique, c'est que ça revienne, qu'il y ait du revenu. Est-ce qu'on ne peut pas penser la jouissance (au sens de la perversion, comme Klossowski), au contraire, comme un type de \"dépense\" - je préfèrerais dire \"décharge\" - sans revenu ? Dans ce cas là, comment le pervers est-il possible, socialement ? Où cette libido s'articule-t-elle sur l'économie politique, et de quelle manière ? \r\n\r\n\r\n\r\nLe rapport du pervers à l'économie politique existe toujours, mais il ne peut pas être du type de rapport de la jouissance génitale, i.e. de la confusion de la décharge et du revenu, et, par conséquent, de la gratuité. \r\n\r\n\nIntervention : On fait comme si l'organisation du revenu échappait au 2ème principe de la Thermodynamique ... On fait comme si c'était un mode de production se reproduisant réellement, comme s'il y avait mise en scène de la reproduction et du revenu ... Que, dans la réalité, cette reproduction ne dégénère pas aussi, qu'elle ne soit pas obligée (c'est ce que disent les thermodynamiciens, les théoriciens du système) de se brancher sur autre chose, sur la charge extérieure qui la régénère, lui redonne quelque chose qui s'échappe, quelle que soit l'ingéniosité du dispositif interne, c'est un problème. Je me demande si, d'un côté, en faisant la logique des dispositifs du revenu, de l'autre côté, la logique du plaisir, ou celle du pervers, on ne mat pas entre parenthèses le fait que, par intermittences, il y ait peut-être des liaisons qui soient la façon dont l'un des systèmes se régénère sur l'autre. Non pas le branchement en continu, mais en discontinu. C'est une hypothèse ... \r\n\r\n\nYves Sturdzé : je peux gentiment te dire que tu ne comprends rien; mais vraiment rien. \r\n\r\n\nJean François Lyotard : Tu auras zéro - Rires soutenus -. \r\n\r\n\nHocquengeim : C'est cette histoire de revenus ... Le pervers n'aurait pas de revenus ... \r\n\r\n\nJean François : Quand tu lis Sade, tu es frappé de ce que c'est une diatribe absolument perpétuelle contre un usage reproducteur de la sexualité. On peut dire, à partir de ça, que c'est un trait commun à ce qu'on appelle les perversions. Je prends le mot de Klossowski, \"détournement\". Détournement d'une énergie qui, d'après les dispositifs dits \"naturels\", est captée de façon à produire des enfants, i.e. de la reproduction, détournement à des fins de jouissance. Tu as un dispositif social de reproduction qui, dans le cas du capital, est reproduction de force de travail. Le corps organique du travailleur, même lorsqu'il couche avec sa femme, fonctionne comme capital, quand il fait un enfant. Il ne faut pas qu'il en fasse trop, non plus : il est toujours pris entre l'inflation et la détente. Le trait permanent de la perversion, c'est, au contraire, ce détournement par rapport à la reproduction. Il faut penser la prostitution comme cela, d'abord i.e. comme un usage du corps qui est détourné par rapport à la reproduction sociale. Il faudrait, là, accumuler un énorme matériel; c'est essentiel. \r\nCette génitalité dont parle Freud, où on passe des pulsions partielles dans un parcours réputé normal, de l'état pervers polymorphe de l'enfant jusqu'à la génitalité ... En fait, c'est Freud lui-même qui nous a donné le matériel pour penser cela non pas comme un parcours normal, mais comme une espèce de conflit, de lutte, pour obtenir un corps génital érotique. En fait, ce corps érotique génital, c'est celui qui est exigé par la reproduction, c'est à dire par l'instance capitaliste pour notre société. Freud nous donne encore les moyens de penser ce qu'est la jouissance, en tant qu'elle échappe à cela, et il nous donne à le penser sous le nom de pulsion de mort. Ce qui veut dire que, dans la jouissance, il y a toujours une composante de régime par laquelle il y a justement une sorte d'\"excès de jouissance\", comme dit Nietzsche. Il y a, en somme, dépense d'énergie d'une forme qui était celle du germen, dans une forme perdue, disons chaleur, si vous voulez, sperme dans l'anus, sperme sur la terre; forme dégradée, irréversible. Déchets, pollution. Avec la perversion, on a l'évidence de l'autre chose de la jouissance, qui, justement, n'est pas érotique au sens de la circulation de l'énergie dans des formes qui sont, en définitive, réputées toujours commutables, mais au contraire, par rapport à ce circuit là, les moments où ça sort, où c'est la consumation, et où, donc, ça ne revient pas. Ce n'est plus du revenu. \r\n\r\n\r\n\r\nCette idée d'un système clos est fantasmatique. C'est le fantasme du capital, bien sûr! C'est pour ça que, simultanément, le Kapital est foncièrement impérialiste : non pas simplement au sens où il a besoin d'écraser des peuples à sa périphérie, mais il a besoin d'une périphérie en général, et il a besoin de la pomper, et ce, sans le dire, i.e. de faire des prélèvements d'énergie où que ce soit dans le système solaire, dans l'air et dans l'eau, de faire entrer dans son propre circuit en faisant croire au miracle de la croissance autonome de ce circuit. Ce qui est frappant, c'est que dans le sens de la sortie, dans le sens de la jouissance, il va aussi y avoir quelque chose : la perversion, c'est le détournement par rapport au circuit de la reproduction. \r\n\r\n\nIntervention : Tu fais comme si il n'y avait pas, comme si il ne pouvait y avoir de pères, de mères de famille pervers ... \r\n\r\n\nJean François Lyotard : Un père de famille pervers peut être vraisemblable; ce serait dans deux sens : dans la mesure où il n'est pas simplement un corps organique reproducteur, mais où il est certainement encore des tas d'autres choses non synthétisées et non dominées, i.e. encore tout un tas de choses partielles qui continuent à fonctionner et à donner de la jouissance. \r\n\r\n\r\n\r\n********, ce système de revenu, cette clôture, c'est encore un dispositif libidinal, et on pourrait peut-être le penser comme étant lui-même pervers, en tant que tel. Peut-être que c'est aussi une idée perverse, cette idée que tout ce qui est dépensé doive revenir ... \r\n\r\n\nHocquengeim : J'ai lu un bouquin qui s'appelle \"Le Jardin Chinois\". Dans ce jardin, il y a de l'humus, sur lequel poussent des fleurs ... L'amie du narrateur l'entraîne dans ce jardin, et c'est là qu'elle trouve sa plénitude de jouissance ... La jouissance est perdue, elle fout le camp dans la terre effectivement, et elle donne naissance à des fleurs ... Et ces fleurs ne sont pas du capital, du revenu ... Chez Tournier, il y a un côté cosmique, amour avec la terre, alors que dans le \"jardin chinois\", on a un jardin complètement clos, entouré de murailles ... \r\n\r\n\nIntervention : Que deviennent les fleurs ? \r\n\r\n\nHocquengeim : Rien justement ! \r\n\r\n\nIntervention :  Si, de l'humus. \r\n\r\n\nHocquengeim :  Elles ne forment pas, à elles seules, de l'humus ... \r\n\r\n\nSturdzé : Sur le décalage dont le système tire l'énergie qui le régénère ... C'est ça qui est à la périphérie. Ça ressemble à la définition de la jouissance que tu donnes, la désintégration des peuples, la guerre, la mort. Les phénomènes de pertes qui, de surcroît, n'ont pas de comptabilité directe et qui, par un processus d'infiltration ressurgissent et reviennent quelque part ... \r\n\r\n\nJean François Lyotard : Je ne suis pas du tout d'accord quand tu dis que la forme sous laquelle le Kapital est un rapport d'extériorité est celle d'une jouissance en tant que destruction. C'est toujours sous la forme d'un pompage d'énergie. Ce que tu prends pour destruction, c'est justement le fait que le pompage d'énergie suppose, effectivement, une métamorphose de la chose qui est porteuse de l'énergie et ...\r\n\r\n\r\n\r\nC'est exactement ce qui se passe, aussi bien pour les captures de sources d'énergie hydraulique, dans les montagnes, qu'en ce qui concerne l'énergie de la force de travail chez les peuples de la périphérie du Kapital; i.e. qu'il y a une partie de cette énergie qui est pompée, et ce qui n'est pas pompé existe comme déchet. Mais il n'y a aucune raison de penser que le Kapital ne peut faire rentrer, dans son système, les quanta d'énergie que sous la forme dégradée ou détruite. Ce qu'il faut dire, c'est qu'il est obligé d'opérer des métamorphoses sur des régions de l'Univers où il pompe son énergie, et qu'il va forcément laisser des déchets. \r\n\r\n\nSturdzé : Il y a là un dispositif qui n'est pas exactement le même que celui du revenu ... Mais, dans la jouissance, il y a aussi un autre type de dispositif; il y a le branchement de l'un sur l'autre. \r\n\r\n\r\n\r\nJe n'ai pas dit qu'il n'y avait pas de branchement dans la jouissance du pervers, j'ai dit que le branchement ne devait pas se faire au même endroit; et j'insiste sur le fait qu'il n'y a pas gratuité. On n'a jamais dit que le pervers n'avait pas de problème de récupération et de réintégration : il fait effectivement partie du Système. Le problème est la façon dont son économie libidinale se branche sur l'économie politique du système; et elle n'est pas la même. Dans le cas des \"amis du crime\" de Sade, ce sont des types qui doivent posséder d'énormes revenus et qui les dépensent dans leur jouissance, réputée perverse ... \r\n\r\n\r\n\r\nLe masochiste paie pour jouir, et il paie très cher. Dans le cas de la génitalité, non. Il faut penser la perversion sous la catégorie du revenu, et penser la génitalité sous la catégorie du prix, et il faut inverser : quand tu penses la génitalité sous la catégorie du prix, tu t'aperçois que tu ne paies pas. Ce n'est pas dans l'ordre du prix, tu n'as pas besoin de dépenser des sommes spéciales. La perversion doit être pensée dans la catégorie du revenu, et tu t'aperçois qu'elle n'est pas dans cette catégorie. Il n'y a pas de revenu. La perversion , comme dit Klossowski, est \"hors de prix\"; en fait hors de valeur. A la limite, comme il le dit, un phantasme sadien, ça coûte une population entière; ça s'achète au prix que coûterait la survie d'une population. C'est fondamental : ce n'est pas au niveau de la pensée, mais au niveau du dispositif lui-même. C'est ça, proprement, le détournement. Et si, vraiment, la perversion, exige le prix d'une population, alors, c'est une vraie perversion : c'en est le signe absolu. Une perversion qui ne coûte pas très cher, c'est bidon. Ce qui ne coûte pas très cher, ce n'est pas une perversion, mais une suggestion de perversion ... des conditions de branchement du pervers sur le dispositif éco.po. existe, mais ne se fait pas au niveau de la jouissance elle-même, mais au niveau des moyens de production de la jouissance, de condition de la jouissance, pour lesquels il faut qu'il investisse, et qu'il investisse hors de prix.\r\n\r\n\nHocquengeim : C'est gênant, ce \"prix\" de la perversité, cette façon d'estimer la perversité ... \r\n\r\n\nSturdzé :Voir la perversion au Moyen-Age ... Il faudrait voir comment le code de la Justice essaie de réintégrer la perversion en la monneyant sous forme soit d'amendes, soit, au contraire, sous forme de destruction physique. Je crois que c'est là le travail de la Justice : réintégrer cette espèce d'extérieur, en disant : \"ça, c'est échangeable, ça, non.\" Il y a un code pour ça ...\r\n\r\n\nRichard Pinhas : En ce qui me concerne , je crois que ce que Klossowski essaie de faire avec cette histoire de \" hors deprix\", de prix de toute la valeur - valeur qui coûterait l'ensemble des valeurs existantes, y compris les valeurs humaines -, est tout à fait en rapport avec le fantasme. Il essaie de bien montrer qu'il y a deux types de fantasmes : ceux qui sont échangeables, et ceux qui ne le sont pas. Il y en a d'échangeables sous forme d'objets, de concrétions situées en face, qui vont pouvoir venir à \"la place\" du fantasme, i.e. se matérialiser, il a d'autres fantasmes, pour lesquels c'est impossible. \r\n\r\n\r\n\r\nIl y a ceux qui ont les moyens de payer 300 000 francs, ou alors d'être artistes. Klossowski accorde un statut particulier à l'artiste : il veut placer le réseau des objets dans ses rapports au fantasme. Reste à voir ce que signifierait, effectivement, qu'il y ait des fantasmes impayables en dehors de l'ensemble de la valeur. \r\n\r\n\nJean François Lyotard : Sans prix, ça veut dire que si le pervers voulait évaluer le prix, il trouverait une valeur échangeable très, très, très élevée, follement élevée et disproportionnée par rapport aux quantités normalement mises dans le système pour obtenir des petits plaisirs. Ce qui opère de l'extérieur, c'est le maquereau, et dans le cas de Sade, c'est la Société elle-même; la société du crime qui fait les branchements (30 000 livres de rente par an). Le rapport entre l'éco. libidinale du pervers et l'éco. politique du système est effectivement médiatisé par un maquereau. Le Kapital est-il devenu le maquereau ? Il est évident que la relation se fait, dans le cadre de la génitalité, dans l'ordre du revenu, et dans le cas de la perversion, dans l'autre ordre : jouissance/revenu. \r\n\r\n\r\n\r\nRevenu et jouissance : il faut payer la Société des amis du crime pour avoir la jouissance. \r\n\r\n\nRichard Pinhas : Il y a autre chose d'important chez Klossowski : il en finit, implicitement, avec la catégorie marxiste de temps de travail, de temps social moyen. Il le dit assez clairement, en posant que les gens, au niveau du capitalisme, sont happés directement par le corps. Il n'est plus question de location, de temps de travail; pas de Don, mais prise du corps. Je ne sais pas si on peut dire don, vente, achat ... La chose importante étant que le corps lui-même soit pris et distribué suivant des zones ou des régions temporelles, dans le capitalisme. Il faudrait, par rapport à cela, aller voir la grande relation qu'on peut percevoir hors des mouvements de fuite schizos : les deux grands types de corps sans organes qui se développent, relation à cette organisation du temps : le corps des drogués - ça me semble être une fuite hors du temps capitaliste, en plus des mouvements de retour sur soi -, et le corps de l'hystérique. Ce n'est pas le même processus que dans le cas du corps du drogué, mais ça pourrait être, aussi, un décrochage par rapport à cette organisation temporelle, à cette prise du corps. \r\n\r\n\nIntervention : A propos du corps drogué, je te signale qu'il se reprend énormément dans le corps bourgeois : Publicis, par exemple, loue des domaines à la campagne où on invite ses copains pour fumer du haschich ... \r\n\r\n\nRichard Pinhas : Je crois qu'il y a une différence de nature entre une drogue telle que le haschich - le type qui fume va continuer à faire son boulot -, et le type qui se shoote, ou prend une capsule de n'importe quoi, et qui est dans l'incapacité totale de travailler, de s'organiser en fonction d'un temps. Si tu prends l'alcool et le haschich sous une même catégorie, permettant de tenir à un seuil de réalité, de la réalité capitaliste quotidienne, d'y coller plus ou moins, mais d'y coller, d'être structuré par cette réalité, 8h-midi-2h-6 heures, ou assimilé, je crois qu'il y a chez l'hystérique et certains drogués (LSD, par exemple) ... Je crois qu'ils mettent en l'air complètement cette notion de temps et de réalité. \r\n\r\n", "url": "https://www.webdeleuze.com/textes/85"}