{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 29/11/1983", "Titre": "Cours Vincennes - St Denis", "contains": "Il disait : « ah bah, oui, le passé - ce qui est passé - est fatal, mais n’est pas pour cela nécessaire. Par là, il faisait tâche d’une vraie tâche de philosophe. Il a inventé une curieuse distinction, une curieuse notion ; il disait : « oui, tout est fatal », seulement ça ne veut pas dire que tout soit nécessaire. Quelle différence faisait-il ? [inaudible]. On suppose et on peut supposer - par recoupement de certaines doctrines stoïciennes qui nous sont rapportées de droite à gauche par des biais, tout ça - que c’était une doctrine extrêmement profonde. Je me sens très attiré par Cléanthe beaucoup plus que par Physis, qui avait raté son coup, là.\nC’étaient - ce qu’ils appelaient nécessaire -, c’étaient les rapports entre corps, les rapports entre les corps. Les rapports entre les corps étaient régis par des lois. À savoir, une loi c’était un rapport entre une action et une passion, entre un corps agissant et un corps pâtissant. Tous les rapports entre les corps étaient régis par... Tous les rapports entre les corps étaient nécessaires. En d’autres termes, l’ensemble des actions, des passions corporelles était nécessaire, obéissait à des lois.\nMais voilà, il y a une bataille navale, ou il y a eu une bataille navale, ou il y aura une bataille navale, peu importe. Bataille navale, bien sûr, ça implique des corps : ça implique un bateau, des obus, des marins, des rames. Tout ça, c’est des corps, et c’est régi par la nécessité : le corps du marin agite les rames d’une certaine manière, les rames sont des passions - c’est-à-dire des corps qui subissent -, le corps du marin est actif - il fait bouger les rames - entre les deux, il y a nécessité. Mais vous aurez beau additionner bateau, bombes, marins, rames, etc., ça fait pas une bataille navale ; parce qu’une bataille navale, ce n’est pas simplement un ensemble de corps. C’est quoi ? C’est quelque chose d’une autre nature que les corps, ou ça implique - bien sûr, il y a des corps qui interviennent -, mais ça implique quelque chose de très particulier qu’on appellera « événement ».\nEt un événement, ce n’est pas un corps.\nUn événement, c’est un effet des actions et réactions entre les corps. Si bien qu’à la limite, Cléanthe, ce philosophe, proposait une distinction entre deux, comme deux domaines, avec une surface commune : les actions et réactions entre les corps d’une part, et les événements comme effets de ces actions et réactions - mais effets d’une autre nature. La bataille navale était un événement, en ce sens qu’elle était effet d’un ensemble d’actions et de réactions entre les corps. Les événements avaient entre eux des rapports autonomes - un événement pouvait être lié à un autre événement -, bien qu’ils soient tous l’effet de l’ensemble des actions et réactions entre les corps. Voyez.... Les rapports entre les événements ou l’événement lui-même, on allait l’appeler « fatal », les rapports entre les corps - actions et réactions -, on les appelait « nécessité ».\nDonc, l’événement passé n’est pas nécessairement vrai, il est fatal. « Et il est », disait-il - il inventait une belle notion -, « il est confatal » - confatalité -, « il est confatal avec d’autres événements ». Bien... Cléanthe, on sent, là, qu’il avait une espèce de génie. Il avait du génie, Cléanthe : il avait pris le problème par l’autre bout. Pour sauver le principe de contradiction au niveau de l’existant - c’est-à-dire pour concilier la vérité et le temps - il devait nier que le passé fut nécessairement vrai.\nEn d’autres termes : faire à l’inverse ; c’est-à-dire, par rapport à Physis, il sauvait le principe de non-contradiction d’une autre manière, et il le mettait en question d’une autre manière. En même temps qu’il le sauvait, il le remettait en question, car c’était le remettre en question que nier qu’une proposition portant sur le passé, soit nécessairement vraie.\nTout ça, ça aboutit à quoi ? Tiens ! Est-ce qu’on ne pourrait pas, mais l’air de rien, sans essayer d’en tirer grand chose, ajouter à nos - au point où on en est -, à leurs deux définitions du faussaire. On verra bien où elles nous mènent, hein ! Deux définitions aveugles... c’est encore mieux si on ne comprend pas ce qu’elles veulent dire. Mais on n’a pas le choix ! On se dit : s’il y a du faussaire, il sera là. Je dirais : le faussaire, c’est celui qui, du possible, fait sortir l’impossible. Et je dirais : le faussaire, c’est celui qui, du passé, fait quelque chose qui n’est pas nécessairement vrai.\nTiens... Mon premier faussaire, est-ce que ce ne serait pas un peu un faussaire prestidigitateur ? Mon second faussaire, est-ce que ce ne serait pas un faussaire hypnotiseur, magnétiseur ? Est-ce que après tout, pour sauter par-dessus les siècles, est-ce que monsieur Arcadie n’a pas quelque chose à voir dans cette histoire ? Je ne sais pas ... oui... peut-être... En tout cas, merveille des merveilles - le... louons les dieux grecs -, nous voilà maintenant avec quatre définitions du faussaire, de la puissance du faux. C’est plus qu’on en voulait, puisque on ne les comprend même pas. Mais... c’est bien, nous sommes forcés... Ce qui prouve que nous ne pouvons pas dire faux, là, c’est que nous sommes forcés d’énoncer des propositions dont nous ignorons nous-mêmes le sens, je veux dire : nous-mêmes, nous tous.\nJe dis : première définition du faussaire : c’est celui qui constitue des formations cristallines, par opposition a l’homme véridique qui est l’homme organique du vrai. Le fabricateur des formations cristallines, voilà, c’est le faussaire. Par opposition, encore une fois, au grand créateur de la forme organique. Le grand créateur de la forme organique, tout le monde sait qui c’est, c’est Dieu. Le fabricant des formations cristallines, tout le monde sait qui c’est, c’est le grand escroc, [inaudible], pour parler comme Melville.\nDeuxième définition du faussaire : c’est celui qui est passé dans le cristal sous la forme de la série des puissances du faux ; c’est-à-dire, cette fois, c’est l’homme non plus de la description cristalline, c’est l’homme de la narration falsifiante. Dans une narration, l’on ne sait plus qui c’est qui parle, ni de quoi ça parle. C’est tous les avatars du grand escroc. Contrairement à Dieu, il faut que le diable passe lui-même dans sa propre création. C’est une condition - condition de la puissance du faux.\nTroisième définition du faussaire : celui qui fait que - je reprends -, que du possible sorte l’impossible. Quatrième définition : celui qui dit ou qui fait que le passé n’est pas nécessairement vrai. Ça nous en fait beaucoup ! Si bien que j’ai besoin de raconter trois histoires. Trois histoires ! Il va falloir que je raconte encore trois histoires - je vous rassure : toute mon année ne va pas se passer en histoires. Mais là, j’ai besoin, cette fois-ci, un peu l’autre fois, la prochaine fois... Il faudra que je termine mes histoires parce qu’elles sont pour moi très importantes.\nEt je vais raconter trois histoires. Cette fois-ci, pour être juste, en en prenant une dans la philosophie classique - une admirable histoire de Leibniz, grand philosophe de la fin du XVIIe et du début du XVIIIe, une très belle histoire de Leibniz -, une très belle histoire d’un narrateur moderne que tout le monde connaît : Borges. Bon... Mais vous savez - tout le monde sait - que Borges est un homme qui a beaucoup lu, et qui a lu beaucoup de philosophie. Il est très important dans les problèmes de narration moderne, mais sa culture philosophique, elle est très grande, c’est un grand lecteur, hein, et c’est un si grand lecteur qu’il connaît Leibniz comme par cœur. Voyez, je voudrais essayer de me débrouiller alors, entre un récit de Leibniz et un récit de Borges, pour vous montrer que ce qui s’est passé entre les deux - une fois dit que Borges n’a pas besoin de dire qu’il s’inspire de Leibniz. Et puis entre les deux, pour mettre quelque chose - parce que quand même un philosophe, romancier, narrateur, quand même très cultivé, très culturel, c’est pas du roman populaire, Borges -, je voudrais mettre un romancier populaire, un romancier populaire qui a écrit un roman si étrange, si bizarre qu’on dit... Mais enfin, je ne veux pas dire que Robbe-Grillet, c’était déjà inventé, hein... Non, ce n’est pas du tout mon idée. Mais, un type qui faisait des romans feuilletons, et qui est très connu, qui s’appelait Maurice Leblanc. Maurice Leblanc, c’est l’inventeur... Il y a deux types de génie XIXe siècle dans le roman populaire : il y a le grand, l’immense Gaston Leroux, inventeur de Chéri-Bibi et de Rouletabille - qui par le style est un grand, grand, c’est un des plus grands auteurs de la seconde moitié du XIXe -, et puis, il y a Maurice Leblanc, qui est d’habitude très inférieur, sauf dans un cas, où il me semble qu’il s’est donné comme objet de faire du Gaston Leroux, d’ailleurs. Et ce petit livre a été réédité, c’est un tout petit roman - c’est l’inventeur, Maurice Leblanc, c’est l’inventeur de Machin, là, d’Arsène Lupin. Mais, dans un tout petit roman populaire qui n’a rien à voir avec Arsène Lupin, qui a été réédité dans le livre de poche, il y a quelques années, il y a 150 pages qui me paraissent extraordinaires, [inaudible]. Et ce roman s’appelle La vie extravagante de Balthazar. La vie extravagante de Balthazar et, si vous consentez à ne pas faire l’exercice dans le but de prétendre conclure qu’il y avait déjà là-dedans le nouveau roman - idée qui serait stupide -, si vous trouvez le moyen de le lire, vous serez quand même frappés par une technique de roman populaire. Ce qui fait que, si Robbe-Grillet s’est reconnu ou s’est reconnu certains précurseurs - par exemple [inaudible] ou Raymond Roussel -, il a autant de raisons de reconnaître comme précurseur Maurice Leblanc [inaudible]. Voilà. Il faut donc que je vous raconte trois histoires.\nEt la première, c’est celle évidemment, c’est la plus belle assurément, je ne sais pas, toutes les trois sont belles... C’est l’histoire de Leibniz et du pauvre Sextus, personnage de l’histoire romaine : Sextus, s, e , x ,t , u, s. C’est dans un grand livre de Leibniz, Essai de théodicée, troisième partie. Et l’histoire, il va falloir... Elle est très compliquée, elle est très compliquée. Mais pourquoi est-ce que Leibniz éprouve le besoin de lui donner cette complication ? Pourquoi ? Il doit bien avoir des raisons ! Nous, on va commencer par le plus simple : comment définissons-nous Sextus ? Là, il faut que vous suiviez bien. Grand texte de philosophie ! Mon cours est, depuis dix ans un commentaire de textes de philosophie. Je commente des textes de philosophie, voilà ! Comment définissons-nous Sextus, le romain ? Nous le définissons de la manière suivante : celui qui a demandé à l’oracle Apollon - c’est notre droit, on donne une définition -, celui qui a demandé à l’oracle Apollon ce qui se passerait s’il allait à Rome. Voilà une définition de quelqu’un. C’est ce qu’on appellera même une définition nominale. Et nous nous dirions [inaudible]\nCe texte, sa correspondance avec [inaudible], autre penseur de l’époque. Leibniz prend un exemple voisin et qui nous est plus familier, celui de Adam. Et il dit : comment définir Adam ? Adam. Une définition purement nominale qui ne nous dit pas ce qu’il est, mais qui nous permet de le distinguer des autres. Là, je pourrais vous... Je pourrais procéder par la méthode question-réponse. Là vous devez trouver, pour Adam, vous devez trouver parce que, dans ce cas - c’est un cas très précis -, il n’y a qu’une définition nominale possible d’Adam, qui permet de le distinguer de tous les autres hommes sans rien dire dee ce qu’il est. Il suffit que je dise : Adam, c’est le premier. Voilà, j’ai le moyen de le distinguer de tous les autres. Voyez, je pars donc d’une définition nominale : Sextus a été demander à Apollon ce qui se passe s’il va à Rome. Voyez, tout ça, c’est de l’ordre du temps, hein ! Je suis en plein, déjà, dans mon problème, et je continue à être dans mon problème des futurs contingents, c’est-à-dire la confrontation de la vérité avec l’ordre du temps pur et vide.\nAlors... Alors, j’ai ma définition de Sextus ou d’Adam. Et voilà, nous dit Laërce, qu’il s’est donc passé des choses - il ne s’agit plus d’Apollon - : la fille de Jupiter entraîne le grand prêtre. La fille de Jupiter, c’est Pallas. ’Faudra vous rappeler tout ça, enfin je le répèterai, parce que ça va faire un drôle de, de... une drôle de bouillie au niveau du récit de Leibniz. Et à quel point il a calculé ses effets - car les grands philosophes sont de très grands écrivains... C’est aussi compliqué qu’une histoire de Robbe-Grillet, cette histoire de Leibniz, je vous assure. Donc, il ne s’agit plus de Sextus et d’Apollon. Bizarrement, à la fin du texte, c’est le grand prêtre Théodore qui pose des questions à la fille de Jupiter, Pallas. Et Pallas lui dit : « viens ! Je vais t’emmener dans le merveilleux palais de mon père ». Si vous sentez pas Borgès [inaudible] arriver au galop, là : « je vais t’emmener dans le merveilleux palais de mon père ». Théodore, c’est un vieil homme. C’est le vieux devin. Pallas lui dit : « viens voir un peu le palais de mon père ».\nJe ne suis pas l’ordre du texte, hein, parce que le texte est vraiment très difficile. Je commence par le plus facile. Et, le palais du père - de Jupiter - a la forme d’une pyramide. Et cette pyramide est finie au sommet - elle a un sommet -, mais infinie par le bas - elle est ouverte par le bas. Vous avez votre pyramide. Et dans cette pyramide, il y a toutes sortes d’appartements, mais il se trouve qu’on voit à travers. J’en conclus que ces appartements sont en verre, et du verre le plus noble, c’est-à-dire sont en cristal. J’en conclus que ces appartements sont les images-cristal. Et, dans chacun de ces appartements, Théodore, le vieux Théodore voit à travers les vitres un Sextus. Mais un Sextus différent dans chaque étage. Il voit une infinité de Sextus qui sortent des appartements [inaudible]. Il y a bien un sommet de la pyramide, mais il y a une infinité d’appartements qui descendent. Et dans chacun s’agite un Sextus, mais il s’agite différemment. Et Pallas dit : « voilà ! il y a un Sextus qui va à Rome ». Qu’est-ce qu’ils ont en commun ? Vous me dites : « euh, euh ! Revenons sur le point essentiel : qu’est-ce qu’ils ont en commun ? » Qu’est-ce qui fait que je dise : « quelles que soient les différences, c’est toujours Sextus » ? Tout comme pour Adam, je dirais : « c’est toujours Adam ». Si le caractère est conservé, c’est toujours le premier homme. Dans chaque appartement, il y a un écriteau : « le premier homme » ; ou bien, il y a un écriteau, dans le cas de Sextus : « celui qui est allé demander à Apollon ce qui se passerait s’il allait à Rome ». Et, là-dessus, dans les appartements, on voit plein de Sextus différents. Dans un cas, on en voit un qui a été à Rome, qui y a fait des violences, qui y a violé une femme, qui a été banni, qui a été chassé de Rome, et qui est mort dans la misère et la honte. Bon. Tiens, c’est justement le Sextus qui a existé, c’est le Sextus réel. Mais on ne sait pas pourquoi ! N’empêche que dans un autre appartement, il y a un tout autre Sextus. Il est allé - c’est bien Sextus, j’ai bien les moyens de le reconnaître, c’est bien lui qui est allé demander... Seulement, sortant de l’oracle d’Apollon, il s’est dit : « Hou là ! Surtout je vais pas aller à Rome. Je vais bien m’en garder. » Le voilà qui va, alors - on voit dans la lucarne, et on le voit faire tout ça. C’est l’image-cristal, hein ! C’est formidable ! On le voit ! « Le voilà qui va à une ville » - c’est Pallas qui parle ; elle dit à Théodore : « vois ! Regarde ! Le voilà qui va à une ville placée entre deux mers, semblable à Corinthe. Il y achète un petit jardin ; en le cultivant, il trouve un trésor ; il devient un homme riche, aimé et considéré ; il meurt dans une grande vieillesse, chéri de toute la ville ». Bien. Autre cas : il y a encore un troisième Sextus. Il passa - il s’agit du vieux Théodore -, il passa dans un autre appartement, et voilà un autre monde, un autre Sextus qui, sortant du temple d’Apollon toujours - il a gardé son caractère -, sortant du temple d’Apollon et résolu d’obéir à Jupiter, va en Thrace. Il y épouse la fille du roi qui n’avait point d’autres enfants, et lui succède. Il est adoré de ses sujets. On allait en d’autres chambres encore, et on voyait toujours de nouvelles scènes. [inaudible]… Bon, il faut bien avouer que ce dont Borges nous [inaudible] au début de son œuvre, c’est ce dont Leibniz nous parle si bien, là. Alors, voilà, j’ai une infinité de Sextus, chacun dans un appartement, chacun dans une image-cristal.\nPour Adam, je dirais, c’est la même chose - Adam, premier homme. Vous avez un appartement où il a succombé à la tentation. Dieu lui a dit - tout comme Apollon a prévenu Sextus - : « tu ne mangeras pas du fruit ! » J’ai un monde et un appartement où Adam n’a pas mangé ce fruit, du fruit : il est heureux, il ne travaille pas, il a beaucoup d’enfants très sages, etc., et il est resté en pleine entente avec Dieu. J’ai un autre appartement où il a mangé un bout du fruit, il l’a immédiatement recraché. Dieu lui a dit : « Adam ! », mais Dieu lui a pardonné. Il a eu une moitié d’enfants biens, et une moitié d’enfants moins biens. Mais enfin, ça s’est arrangé. C’est un second appartement d ’Adam. Puis un troisième appartement où il a mangé le fruit, où il s’est révolté contre Dieu. Et un de ses enfants a assassiné l’autre. Il a dû travailler. Et l’assassin a été poursuivi, a entamé une longue, longue, longue errance. C’est un troisième appartement d’Adam. Il y a une infinité d’Adam possibles, tout comme il y a une infinité de Sextus possibles.\nBon. Voilà ce que nous a lancé Leibniz. Vous sentez que s’il monte tout ce scénario c’est un véritable, c’est un drôle de truc, toute cette pièce, toute cette représentation théâtrale -, c’est parce qu’il en a besoin comme machinerie pour reprendre le problème du futur contingent, et en effet... Mais en effet, qu’est-ce qui va se passer ? C’est là que le texte commence à être difficile. Voyez, je peux dire, ma pyramide : bon, en haut, il y a un seul appartement, tout à fait en haut, un seul appartement lui-même pyramidal ; c’est la division de la pyramide en une infinité ou même une alvéole, tout ce que vous voulez, c’est, en tout cas, elle se termine en pointe ; il épouse le sommet de la pyramide, l’appartement le plus haut. Or, c’est celui du Sextus ou de l’Adam réel. Pourquoi ? Pourquoi est-ce que l’appartement du réel, c’est le plus haut ? Ah ! C’est un problème auquel on ne peut pas encore répondre.\nEt ensuite, en bas, il y aura toutes les alvéoles que vous voulez, toutes les images-cristal, toutes les formations cristallines, à l’infini, puisqu’il y en a une infinité, de Sextus possibles ou d’Adam possibles, en plus de l’Adam réel et du Sextus réel. Alors, voilà le texte, le texte difficile, c’est que Leibniz nous dit : « attention, dans mon histoire de pyramide, il faut que vous distinguiez deux points de vue ». C’est épatant ; il dit « mon père » ; mon père, c’est-à-dire Dieu, Jupiter ! Pallas dit « mon père vient quelque fois visiter ces lieux, pour se donner le plaisir de récapituler les choses et de renouveler son propre choix. » Voyez ce Dieu inquiétant, là, qui vient derrière, qui connaît toutes les formations, tous les Adam possibles, tous les Sextus possibles. Allons plus loin : tous les chacuns de nous possibles ; nous aussi, on est dans le coup, nous aussi, on a nos, nos infinités de loges, où on s’agite.\nLeibniz nous dit : « il y a deux cas ». Premier cas : vous vous êtes donné le caractère nominal d’Adam et de Sextus. Et puis, vous déterminez un point, un point conséquent. Vous déterminez un point qui est une conséquence, une conséquence possible ; ce point que vous déterminez, c’est le cas, si vous voulez, de la détermination d’un point, selon Leibniz. Vous avez déterminé un point et un seul. Ce point mettons, c’est : Sextus - malgré l’annonce, malgré l’oracle d’Apollon - va à Rome. Voilà ! Vous déterminez un seul point. Leibniz, qui est mathématicien, nous dit : « mais, vous savez bien, c’est comme dans une fonction, vous savez bien qu’il ne suffit pas de déterminer un point, et qu’il y a une infinité de points qui tombent dans le même lieu. » Il y a une infinité de points qui tombent dans le même lieu, au sens géométrique. Par exemple, pour définir une courbe, une infinité de points tombent dans le même lieu. En d’autres termes : vous avez pris un point - Sextus va à Rome -, il brave donc ce que lui annonce Apollon - il va à Rome d’abord -, mais ça ne vous donne qu’un point de quoi ? Ça ne vous donne qu’un point d’un monde. Il y a aussi une infinité d’autres points, infinité d’autres points qui sûrement s’enchainent les uns les autres, mais qui ne vous sont pas donnés, là. Qu’est-ce-que ça peut être, « l’infinité des autres points » ? sautons le paragraphe. Je me donne... Donnons-nous même beaucoup de points : il mange la pomme, il écoute le serpent, il mange la pomme, Dieu se fâche, le condamne au travail, il aura deux fils dont l’un assassinera l’autre, etc. Vous voyez, je me donne beaucoup de points. Mais il y a plein de points que je ne me donne pas encore, et qui pourtant tombent dans le même lieu, c’est-à-dire font partie du même monde. « Font partie du même monde », c’est-à-dire : sont dans la même formation, à savoir notamment, que bien longtemps après, le Christ s’incarnera pour notre rédemption - thème fondamentalement lié au péché originel, et qui appartient au même monde, qui appartient à la même demeure. Si vous voulez un exemple plus profane, d’accord : Sextus va à Rome, il commet ses violences, ses abominations, il meurt, malheureux, assassiné, etc... Mais, ce sera quoi ? C’est notoire que dans la succession des rois de Rome, ce sera une des conditions pour qu’un empire romain se lève, empire romain qui fera la loi du monde, et qui assurera la paix romaine, la paix romaine universelle. Vous me suivez ? Et ça fait partie du même monde ; bien.\nSi bien que j’étais là comme un benêt à regarder Sextus, dans son appartement où il gémissait. Ce que je n’avais pas vu, c’est que ça se compliquait dans le schéma de Leibniz. C’est que : il y a un livre. C’est épatant, ça. Il y a non seulement Sextus, qui fait là sa comédie dans son appartement avec tous les autres Sextus qui font leur comédie dans leur appartement, tout ça en même temps. Mais, si je regarde mieux dans un appartement, dans chaque appartement, dans chacun, il y a un livre. Et puis, il y a un nombre écrit sur le front de Sextus ; et là, les conditions se compliquent énormément. Il y a un nombre écrit sur le front ; je regarde le nombre, je vois par exemple : 2430, sur le front de Sextus. Et je me reporte au livre - mais attention, je ne confonds pas -, au livre qui est dans cet appartement là ; je ne prends pas le livre de l’appartement voisin. Ça alors, qu’est-ce qui se passerait ? Essayez de comprendre déjà ce qui se passerait. Ce serait plus Leibniz, ce serait Borges... [inaudible] Et pourtant, et pourtant est-ce-que ça changerait grand chose ? Pas sûr. Bon, en tout cas, je prends le bon livre. Je ne me trompe pas. Et il y avait 2340 écrit sur le front de Sextus, et je cherche dans le livre la page 2340 ; et je tombe sur : la vie de Sextus. Mais, dans le reste du livre, il y a tout ce qui fait partie du même monde, de ce monde où Sextus a été à Rome malgré l’interdit d ’Apollon, malgré l’oracle d ’Apollon, a violé la femme, a été banni, etc. Il y a bien d’autres choses : il y a la formation de l’empire romain, il y a la naissance du christianisme, il y a - c’est tout le monde quoi, c’est le monde entier.\nVous me direz : « mais quel rapport entre tout ça ? » Leibniz répond : « hé bien, ce qui définit un monde... Seulement vous ne pouvez pas le savoir, vous, parce que vous êtes de chétifs humains...et, en tant que chétifs humains, on va voir, pourquoi on ne peut pas le savoir... Mais, ce qui définit un monde, c’est quoi ? C’est la continuité des séries qui le composent. Ou, pour prendre un terme plus technique, puisque Leibniz est mathématicien, c’est : la convergence des séries qui le composent. Et que vous le compreniez ou pas, aucune importance puisque nous, hommes, nous n’avons qu’un entendement fini ; peu importe ; ce qui constitue la cohérence d’un monde quel qu’il soit, c’est la convergence des séries qui le composent. C’est une réponse de mathématicien. Un monde est fait par une série convergente ou par un ensemble de séries convergentes. Mais ça se voit pas ! Alors, nous... Le vieux Théodore, il dit, supposons qu’il dise : « ha bah, ça ne se voit pas du tout ! »\n[Coupure]\nDeuxième niveau : Valla transforme son propre dialogue avec Antoine en un dialogue imaginaire Sextus-Apollon. Le thème de la narration est exactement celui-ci : Apollon dit à Sextus : « j’ai de la prescience. Je te dis ce qui t’arrivera si tu vas à Rome. Ça n’ôte rien de ta liberté ». Voyez les termes d’Apollon : ça n’ôte rien de ta liberté ; tu peux très bien ne pas aller à Rome. Si tu vas à Rome - possibilité -, il ne se passera que ça. Donc, à ce deuxième étage, Apollon se contente de dire : « ma prescience ne compromet pas ta liberté ».\nTroisième étage - objection - : d’accord, la prescience d ’Apollon ne compromet pas la liberté, mais la providence de Jupiter - c’est-à-dire la prédestination de Dieu , la providence de Jupiter a fait exister un Adam qui tombe dans le péché, et a choisi cet Adam. Il y a bien d’autres Adam possibles, d’accord ; il y a bien d’autres Sextus possibles, d’accord ! Mais Dieu a choisi celui-là - donc en excluant les autres, donc on n’est pas libre. A ce troisième niveau, le philosophe Valla renonce, dans le texte de Leibniz. Et de même, ce philosophe Valla qui invoquait un dialogue Sextus-Apollon, du fait qu’il renonce, il n’y a plus de dialogue Sextus-Apollon. Et en effet, Apollon nous renvoie - quatrième niveau - à Jupiter ; il dit : « ah ! moi je ne suis que le représentant de la prescience ; pour la prédestination, voyez Jupiter. Moi, ma prescience, elle ne compromet pas votre liberté. Ne me demandez pas plus. Vous voulez savoir plus, adressez-vous à Jupiter. » Alors, et ce n’est plus ni Sextus ni le disciple de Valla qui va voir Jupiter, si c’est Sextus qui va voir Jupiter. Mais Sextus, il comprend déjà plus rien ; il est quand même limité. Heureusement, il y a le grand prêtre Théodore qui [inaudible].\nCinquième ou sixième niveau : Jupiter ne répond pas, et dit : « allez voir ma fille ; elle vous expliquera tout ; allez voir Pallas ! » Et c’est le dialogue Pallas-Théodore. C’est [inaudible] bizarre, cette ligne de dialogue, là, enchâssés les uns dans les autres, là, se renvoyant les uns dans les autres. On sent que c’est limite ! Il a sauvé le dieu véridique mais, avec son histoire très très curieuses de pyramides où s’agitent tous les Adam possibles, est-ce-qu’ il n’a pas frôlé, est-ce-qu’ il n’a pas frôlé vraiment toutes les puissances du faux ? Comment qu’il s’en est tiré ? Admirez ! Ce n’est pas difficile. Pourquoi il s’en est tiré ? Il s’en est tiré, Leibniz s’en est tiré. Mais notre admiration pour lui ne doit pas en diminuer. Il s’en est tiré, tout est imparable ; ce qu’il dit, l’incompossibilité, mais il faut y croire ; c’est formidable comme notion ; c’est une notion merveilleuse : la mathématico-métaphysique, c’est la plus belle chose du monde. Ne dites plus jamais à propos de l’existence : c’est impossible. Vous devez dire : c’est incompossible, hein ! C’est la conciliation de la vérité et de la forme du temps. Mais, là, on est en plein dans le sujet. Mais comment il a échappé ? Comment il a pu restaurer au dernier moment le dieu véridique [inaudible] ? Parce qu’il a posé comme condition que les séries divergentes ne pouvaient pas appartenir au même monde... Evidemment, si les séries divergentes ne peuvent pas appartenir au même monde, si les bifurcations fondamentales se font entre les mondes et non pas dans un seul et même monde, il a raison, il y a un Dieu véridique.\nSi les bifurcations fondamentales et si les séries divergentes divergent dans un même monde, qu’est-ce qui me permettra de dire : « dans un même monde », puisque ça diverge ? Je ne le sais pas encore ; ’faut tenir, ’faudrait s’accrocher à ce qu’on a. Supposons, si les séries divergentes appartiennent ou divergent à un même monde, à ce moment-là, le Dieu véridique de Leibniz, il passe du côté des puissances du faux. Quelle affaire ! Heureusement,on peut se dire : « non, c’est pas possible, c’est\npas possible que les séries divergentes appartiennent a un même monde ! » Non...Oui, oui...Non... [inaudible].\nIl y a un mot qui n’a pas été prononcé. Il y a un mot qui n’a pas été prononcé [inaudible] le philosophe chinois. Leibniz connaissait bien l’existence du philosophe chinois ; il connaissait ça à fond. Au XVIIe siècle, il y a plein de dialogues entre... Il y a des titres de livres : « dialogue entre le philosophe chrétien et le philosophe chinois » ; ils adoraient ça. Faut pas croire que tout ça, ça date [inaudible] Je m’y suis fait. Je lis un texte : la controverse philosophique usurpe une bonne partie du roman. Je sais que de tous les problèmes, aucun ne l’inquiéta et ne le travailla autant que le problème insondable du temps. Eh bien, c’est le seul problème qui ne figure pas dans les pages du roman. Il n’emploie même pas les mots qui veulent dire : temps. Comment vous expliquez-vous cette omission volontaire du temps ? \"Je ne sais pas ce qu’il se passe pour le philosophe chinois, ça nous le verrons la prochaine fois, mais je sais que c’est bien ce qui se passe chez Leibniz.\nPas une fois il n’emploie le mot « temps ». Peut-on croire cette omission volontaire, alors que tout porte là-dessus ? Je veux dire : c’est le problème des futurs contingents. Or, le problème des futurs contingents, c’est l’affrontement du concept de vérité avec la forme du temps, on l’a vu.\nPas une fois il n’emploie le mot \"temps\". On l’a vu, il a une raison [inaudible] ; la raison que Leibniz a, de cacher ce mot, et de ne pas l’employer une fois, c’est que s’il l’emploie, il y a danger. Peut-être que la forme du temps nous donne l’aspect, la perception humaine sous laquelle les séries divergentes appartiennent à un seul et même monde. Si les séries divergentes appartiennent à un seul et même monde, nous nous trouvons absolument, quelques siècles plus tard du récit de Borges. Quel est l’apport de Borges par rapport à Leibniz ? Dire le mot « temps », et au nom de ce mot « temps » enfin proféré, faire que les séries divergentes soient constitutives d’un seul et même monde.\nEt c’est deux des principales nouvelles dans les premiers ouvrages de Borges : la nouvelle si connue , que là je vais très vite, ouvrage intitulé Fiction, première nouvelle : Le jardin au sentier qui bifurque, dont je tire - vous aller voir la ressemblance hallucinante avec Leibniz et en même temps le point fondamental de rupture. \"Dans toutes les fictions, chaque fois que diverses solutions se présentent, l’homme en adopte une et élimine les autres - Sextus va à Rome a ou bien il ne va pas à Rome. Dans la fiction du presque inextricable T’sui Pên - le grand philosophe architecte chinois -, dans la fiction du presque inextricable T’sui Pên, il les adopte toutes simultanément\". « Simultanément », vous allez me dire, « c’est pas le temps ». Mais si, simultanément, c’est le temps. Je veux dire : la simultanéité ne fait pas moins partie du temps que la succession. \"Il crée ainsi divers avenirs - problème des futurs contingents -, divers temps, qui prolifèrent aussi et bifurquent ; de là, les contradictions du roman. Fang, par exemple, détient un secret ; un inconnu frappe à sa porte ; Fang décide de le tuer. Naturellement, il y a plusieurs dénouements possibles : Fang peut tuer l’intrus, l’intrus peut tuer Fang, tous deux peuvent réchapper, tous deux peuvent mourir, etc. Dans l’ouvrage de T’sui Pên, tous les dénouements se produisent.\" Accordez-moi que, on pourrait dire : dans l’ouvrage de Robbe-Grillet, [inaudible] ce type de narration dont on parlait. \"Dans l’ouvrage de T’sui Pên, tous les dénouements se produisent ; chacun est le point de départ d’autres bifurcations. Parfois, les sentiers de ce labyrinthe convergent. Par exemple, vous arrivez chez moi ; mais, dans l’un des passés possibles, vous êtes mon ennemi, dans un autre mon ami\". Dans l’un tu es mon ennemi, dans l’autre tu es mon ami. Parfois, on converge ; parfois, ça diverge. Et il termine dans : « le temps bifurque perpétuellement vers d’innombrables futurs ; dans l’un d’eux, je suis votre ennemi ». Et la fin, ce sera quoi ? C’est l’assassinat par l’espion ; c’est un dialogue entre un espion et le descendant d’un sage chinois ; et l’espion assassinera le descendant du sage chinois - substitution de personnage du faussaire, de l’espion, au dieu véridique. Le monde - et la substitution repose uniquement sur ceci -, le monde est constitué diaboliquement, c’est-à-dire par la divergence de séries.\nL’autre texte, c’est La mort et la boussole, je crois, alors. Tiens, La mort et la boussole c’est bien, parce qu’il y a « cristallin » dedans. Hé, oui ! Oui, j’ai vu ça tout a l’heure... Hé oui ! Hoo, mais oui ! « Le mystère tragique lui parut presque cristallin ». Voyez, c’est une confirmation. Pourvu que ce soit comme ça dans l’original, mais enfin... Pas d’importance... Là, il va encore plus loin, Borges, dans La mort et la boussole, puisqu’il se donne un seul monde avec quatre crimes : un au Nord, un à l’Ouest, un à l’Est - ça fait plutôt trois crimes, un triangle équilatéral, une espèce de pyramide planesque, quoi, sur plan, hein, un triangle équilatéral qui fait que le policier se dit : « il y aura nécessairement un quatrième crime au Sud, exactement à tel endroit ». Et le policier y va [inaudible] son propre assassinat qui [inaudible]. Bien ! Mais, avant de mourir le policier dit quelque chose a son assassin ; il lui dit : « tu n’as pas été encore assez loin. D’accord, d’accord, t’as fait tes quatre crimes, tu m’as eu, etc. » - c’est-à-dire : « les séries divergentes, hein, tu les as réunies dans un même monde, mais ça suffit pas. Ça suffit pas encore pour dégager le temps. Il faut encore aller plus loin.\nDans votre labyrinthe, il y a trois lignes de trop. Je connais un labyrinthe grec qui est une ligne unique, droite ; sur cette ligne, tant de philosophes se sont égarés, qu’un simple détective peut bien s’y perdre ; quand, dans un autre avatar, vous me ferez la charge : commettez un crime à A, puis un second crime à B, à huit kilomètres de A, puis un troisième crime à C à quatre kilomètres de A et B, à mi-chemin entre les deux ; attendez moi ensuite à D, à deux kilomètres, non plus la figure de losange, mais c’est la figure d’une droite. Car la figure du losange - ou la figure de la pyramide, peu importe -, elle subordonnait encore le temps aux conditions d’un monde ; tandis qu’un labyrinthe en ligne droite, c’est la forme pure du temps.\nAlors, ou bien vous en pouvez plus... Vous n’en pouvez plus peut-être ? J’ai mon troisième récit, bien oui, je le ferai la prochaine fois. Je voudrais savoir si... voilà. Quoi ? Tu veux : « maintenant » ? Je sais pas moi, c’est à vous... Si vous n’en pouvez plus... Il faut en effet... Parce que, autant terminer par des bouffonneries ; parce que sinon la prochaine fois, ça aura l’air pas sérieux.\nVoilà ce beau roman de Maurice Leblanc. Je vous le résume. A mon avis, il prend place entre les deux, de Leibniz à Borges. La vie extravagante de Balthazar nous raconte l’histoire suivante : Balthazar est un jeune homme au métier incertain : il est professeur de philosophie quotidienne pour pensionnat de jeunes filles. C’est extrêmement important là, j’essaie pas de vous faire rire parce qu’on en aura vraiment besoin. Tout ça, c’est des notions qui nous seront utiles. Il est professeur de philosophie quotidienne dans les pensionnats de jeunes filles. Cette philosophie quotidienne consiste en quoi ? à faire un discours qui est plus bizarre qu’il paraît : il n’y a pas d’aventure ; il n’y a jamais rien d’extraordinaire. On croit qu’il y a des choses extraordinaires - bien sûr, nous croyons. Mais, si on sait remettre un peu d’ordre dans les séries, on s’aperçoit que tout ça est très très ordinaire. Si vous sentez pas une espèce de vague écho de Leibniz... Dieu, il mélange les séries alors, on dit qu’il y a des discontinuités, mais sinon, tout ça est continu ; chaque membre est défini par une convergence. Oui, rien ne peut-être extraordinaire. On m’annonce que la fée m’attend chez moi pour m’offrir un beau cadeau ; j’y vais, mais.... Oui, c’est étonnant, c’est étonnant, ça a l’air étonnant ; mais attendons l’explication, sachons l’attendre : tout ça s’explique très ordinairement. C’est la sagesse du jeune Balthazar, qui conquiert comme ça les jeunes filles du pensionnat [inaudible].\nBien. Mais, voilà que quelque chose arrive à Balthazar. Qu’est-ce qui lui arrive ? Eh bien, il va voir une voyante - première chose qui lui arrive, il va voir une voyante - qui lui dit - c’est un enfant trouvé, Balthazar -, la voyante lui dit : « je vois ton père ». Il dit : « ah bin, tant mieux, j’aimerais bien, moi, retrouver mon père. J’ai pas de père mais je suis persuadé que c’est tout à fait ordinaire, que ça s’explique très facilement, que mon père m’ait perdu... Mais alors, vous m’annoncez que je vais avoir... » Donc, il va voir la voyante lui aussi - c’est toujours la même histoire, c’est toujours les futurs contingents. Et la voyante lui dit : « tu as bien un père, mais il n’a pas de tête ». Donc, je définirais Balthazar comme « l’enfant trouvé au père sans tête ». C’est une définition nominale. Voilà, mais il a deux autres choses assez curieuses : une, pas curieuse : il a des empreintes digitales comme tout le monde, mais qui le distinguent des autres - il a des empreintes digitales ; et, encore plus rare, il a un tatouage énorme sur la poitrine formé de trois lettres : m, t, s. Non : m, t, p ; pardon, m, t, p. M, t, p....\nPremière étape, voilà les trois caractères de Balthazar : on lui annonce qu’il a un père sans tête, qu’il a un tatouage, qu’il a des empreintes digitales. Eh ben... Là-dessus, le roman commence : il reçoit une lettre d’un notaire qui lui dit : « vous êtes le fils du comte de Coucy-Vendôme, récemment assassiné ». Alors, ça c’est le premier niveau : « vous êtes le fils du comte de Coucy-Vendôme, récemment assassiné ». Il y va, il va tout de suite voir le notaire ; il dit : « enfin un père ! J’ai trouvé un père ! » Et il dit : « à propos, il a été assassiné comment, mon pauvre père ? » Et le notaire lui dit : « comment ? Vous ne lisez pas les journaux ? On l’a retrouvé... Terrible... La tête décollée. » Il dit : « la voyante l’avait bien vu. » Le notaire dit : « quoi ? » Alors, ça marche. Et le père a laissé un mot disant : « mon fils Balthazar vit sous le nom de Balthazar. Je lui lègue toute ma fortune. Veuillez le retrouver ; vous le retrouverez aux deux points ; vous le reconnaitrez aux deux points suivants : il a un tatouage « m t p », et il a telles empreintes digitales dont la copie de celles-ci. » Alors, il ouvre sa chemise tout ça. Le notaire dit : « vous êtes bien le fils du comte de Cousy. » En même temps, il rentre chez lui et il trouve une lettre. Il dit : « tiens ! C’est une lettre de mon père. Pourtant, ça n’a pas l’air d’être la même écriture. »\nDeuxième niveau : cette lettre lui dit : « va chercher dans un arbre, dans le creux d’un arbre une somme importante, elle est à toi, mon fils. » Et, elle est signée, cette lettre, Gourneuve. Gourneuve est un inquiétant individu qui a fait quelques visites à Balthazar précédemment. Et Gourneuve est chef d’une bande de criminels. Et Gourneuve lui dit dans sa lettre : « tu es mon fils ; la preuve, c’est que tu as... etc., et les empreintes. » Il dit : « ah bon, me v’là avec deux pères », qu’il dit. Et il se précipite au café d’en-dessous, et il dit : « qu’est-ce qui est arrive au grand bandit, Gourneuve ? » On lui dit : « il a été décapité [inaudible] ». Il dit : « Mais pourquoi ? - Parce qu’il avait assassiné le comte de Coucy-Vendôme. » Alors il dit : « aïe aïe aïe aïe aïe... Deux pères, dont l’un a tué l’autre, et qui ont en commun d’être sans tête ».\nTroisième... troisième niveau : il va prendre l’argent... Il prend l’argent, mais il ne sait pas à qui, finalement ; il semble que ce soit de l’argent du premier père, du comte, qui a été volé par le bandit - par Gourneuve. Il dit : « de qui je suis le père ? De qui je suis le fils ? » Là-dessus, il n’a pas le temps de réfléchir longtemps, il se fait enlever par des Anglais... Il se fait reprendre par des Français, la police, et livrer par la police française, au bout d’un très long voyage, au terrible Revad Pacha. Parenthèse : Gourneuve avait formé la bande des MasTroPieds - la terrible bande des MasTroPieds, bande criminelle dont vous remarquerez qu’elle comporte : « m, t, p ». Gourneuve se réclamait de ce signe pour dire à Balthazar : « tu vois que tu es mon fils. » Bon, alors on le livre à Revad Pacha dans des pays très lointains. Et Revad Pacha a pour épouse Catarina la bougresse. Mais Revad Pacha et Catarina sont en guerre l’un avec l’autre, ils sont terribles, ils sont d’une cruauté ! C’est une guerre très, très cruelle. Et il aime beaucoup son père, il aime tous ses pères, Balthazar, et il continue à dire : « mais tout ça aura une explication très simple ; tout ça s’explique tout simplement, il suffit d’attendre un peu. » Il tient très fort sa philosophie quotidienne. Euh !...bon, et voilà que, il est fait prisonnier par sa mère Catarina dont le premier geste, c’est de décapiter - ça arrête pas - Revad. Mais son nom, là-bas, est Mustapha : m, t, p, Mus-ta-pha. Et on se dit : « la preuve, qu’il est le fils de Revad ». Puis les empreintes, tout ça, tout y est ; ça lui fait un troisième père. Alors cette fois -ci, ce n’est pas le second père qui a tué le premier ; ça s’est fait entre le père et la mère, au troisième niveau.\nQuatrième niveau : il va être décapité à son tour par sa mère, Catarina la bougresse, lorsqu’il est sauvé par un poète, le grand poète Beaumesnil... le grand poète Beaumesnil, qui lui dit : « tu es mon fils. » Quatrième père. « Tu es mon fils ; la preuve, c’est que tu as un tatouage « mtp », et que j’ai tes empreintes ». Voilà... Il commence à en avoir assez, Balthazar, il dit : « je vais finir par plus les aimer ; moi, j’ai déjà aimé trois pères ; j’en peux plus ; je vais craquer... » Bon... et il a ses premiers soupçons : est-ce que le vrai mot de la sagesse de la philosophie quotidienne, ce n’est pas que le complexe d’Œdipe n’a aucune importance ? Tout ça, père ou pas père, n’a aucune importance, mais aucune, aucune, aucune ! Si c’est fait de manière élégante en effet, pour penser la philosophie quotidienne ... c’est une des plus grandes philosophies qui soit au monde. Mais, mais, mais... le poète Baumesnil, là, se révèle être un très mauvais père : il veut lui voler son argent. Il est bien un père, mais il veut lui voler son argent ; c’est vraiment le mauvais père. Et en plus, il déclame des poésies tout le temps, il est complètement fou. Et ça éclaire Balthazar, qui dit : « il est fou. » Tiens, il est fou, il est fou, il est fou. Il est sans tête. Il a perdu la tête. Ah ! Celui-là, on n’aura pas besoin de le décapiter ; il en a perdu la tête. Bon. Seulement, c’est embêtant parce qu’il s’enfuit en volant de l’argent et en assassinant un innocent voisin, un innocent voisin de Balthazar : le clochard, monsieur Vaillant du Four. Le bon clochard monsieur Vaillant du Four, qui bien sûr, était alcoolique, ivre mort toute la journée, mais enfin, était très ami de Balthazar ; et, avant de mourir... Donc, il y a quatre père, tous qui ont les preuves, et qui ont les preuves indépendamment les uns des autres, c’est parfait comme structure romanesque, parfait. Et ils se tuent ; deux tuent un ; en trois : ça se tue ; et quatre : ça se tue aussi. L’un a tué l’autre, le pauvre Vaillant du Four, [inaudible]. Là, on va voir, on va retrouvé notre schéma ; on va trouver tout notre schéma. Et Vaillant du Four, juste avant de mourir, en sanglotant et en buvant, rend compte à Balthazar et en pleurant beaucoup ; il dit : « tu sais, Balthazar, je suis tout en pleurs car voilà, tu ne sais pas, c’est moi ton père. Voilà ce que j’ai fait : avec ta... avec ma femme, je tenais dans le temps - j’ai pas toujours été clochard -, je tenais dans le temps un petit pensionnat pour enfants riches, pour enfants riches dont les parents voulaient se débarrasser. Et, j’en ai eu quatre ; il m’est arrivé quatre enfants riches. Et puis un jour, il y a eu une inondation et les quatre y sont passés et il restait toi ».\nPuis il se ravise et il pleure encore plus. Et il dit : « tu sais, je buvais quand même déjà un peu. Je ne suis pas absolument sûr que ce soit toi qui sois resté ; et que ce soit...que tu sois mon fils ! Tout ce que je peux dire, c’est que sur les cinq, il en est resté un. » Et il se met à pleurer, et il dit : « j’ai eu une idée abominable, pardonne-moi, une idée d’escroquerie mais, c’est affreux, j’ai honte ! Du survivant, j’ai pris l’empreinte digitale et je l’ai envoyée aux quatre pères, en disant : « votre enfant a survécu et vous le reconnaîtrez à ceci qu’il s’appelle Balthazar, qu’il a telles empreintes digitales et je t’avais fait tatouer les lettres m, t, p. Et les lettres m, t, p, que je t’ai faites tatouer... graver... un jour... tatouer, un jour où j’étais complètement ivre, c’est - tu n ’ignores pas la fameuse formule du livre de Daniel, du livre sacré qu’on ne peut lire qu’en tremblant : Mané, thécel, pharès ». « Mané, thécel, pharès », qui signifie - il possédait la culture de base - : « compter, peser, diviser » - c’est-à-dire qui correspond exactement à notre « enlever, c’est peser ». « Mané, thécel, pharès ». « Mané, thécel, pharès », c’est ce que la main surhumaine écrit sur le mur, lorsque le roi de Babylone, Balthazar, lorsque le roi de Babylone, Balthazar, se livre à une orgie pour laquelle il se sert des vases sacrés ôtés au temple de Jérusalem, et adore les idoles, et fait venir Daniel pour lui dire : « qu’est-ce que signifie cette écriture ? Et, que signifie ces mots que je ne comprends pas : \"mané, thécel ,pharès\" ? » Et, Daniel lui dit : « c’est une écriture que tu ne connais pas, ô roi Balthazar, mais qui signifie que pour toi arrive la fin, en vérité je te le dis : David, tu vas mourir et ton royaume sera divisé. » Et Balthazar mourra. Mais Daniel a un nom babylonien, c’est le roi de Babylone, Balthazar, et le nom babylonien de Daniel, c’est Belchazar ; c’est bien proche. Alors, qu’est-ce que c’est que tout ça ?\nLe vieux clochard a fait son coup, tout s’explique. Ça, c’est le triangle - tout s’explique très ordinairement. Tout était ordinaire, c’était très normal, tout ça... il n’y a rien d’extraordinaire : il a fait son coup - m, t, p -, bon, tous les pères pouvaient croire etc. Mais, mais, mais, mais qu’est-ce qui se passe quand même ? Vaillant, ivre mort tous les jours lui aussi ; Vaillant du Four, c’est un père, c’est même pas forcement le bon père puisqu’il ne sait pas celui qui a survécu. C’est un père de plus, le cinquième, et lui aussi a perdu la tête ; il vit ivre mort du matin au soir et en plus, il est mourant. Donc, en plus, il a égaré l’enfant ; et voilà que chacun des pères s’est mis à réclamer indépendamment de l’autre, ayant reçu la lettre qui lui revenait, il a réclamé l’enfant pour son compte ; c’est très important tout ça, parce que tout s’explique à la fin. Tout est ordinaire. Dans tout ça, il n’y avait absolument rien d’extraordinaire. Tout est ordinaire, et se réduit à quoi ? Admirez : à l’opération d’escroquerie d’un pauvre clochard. Le dieu de Leibniz avait [inaudible] ces quatre mondes. Il y a quatre mondes possibles : le monde du Comte, le monde de Gourneuve l’assassin, le monde de Revad pacha, le monde du poète Beaumesnil. Ces quatre mondes possibles se dissolvent - non seulement font partie du même monde - mais se dissolvent dans le plus ordinaire, c’est-à-dire dans la continuation ordinaire d’une pure ligne droite. A ce moment -là, qu’est-ce que c’est ? Ce n’est plus le dieu véridique qui évoluait sous nos yeux dans Leibniz, c’est la puissance du faux du pauvre escroc. C’est la puissance du faux du pauvre clochard escroc. Et il fallait confirmation merveilleuse pour nous - il faut que les histoires nous apportent des confirmations. Admirez comme nous avions un pressentiment juste et sûr, lorsque nous disions : « le fabricant d’images-cristal doit lui-même passer dans le cristal sous la forme de la puissance - ou d’une des puissances - du faux. »\nAdmirez comme Vaillant du Four a été le fabricant de l’escroquerie qu’il habillait de toutes images-cristal, et a dû y passer lui-même à titre de père parmi les autres.\nEt dans tout ça alors, on se retrouve devant la série ordinaire du temps, le temps vide et pur... le temps vide et pur, et la crise de la vérité. Encore une fois, c’est la forme du vrai qui se met, qui est mise en question par la puissance du temps. Pourquoi ? Parce que la puissance du temps semble - pour des raisons encore mystérieuses pour nous pour le moment - ne faire qu’un avec la série des puissances du faux, avec la série des puissances du faux même.\nEt, qu’est-ce qui se serait passé dans toute cette histoire, et à travers toute cette vie très ordinaire ? Avec toute cette vie très ordinaire, une seule chose arrive à Balthazar : il découvre qu’il aime de tout temps une jeune fille du nom de Coloquinte qui vivait à ses côtés d’une manière modeste et qu’il ne... et qu’il ne regardait même pas. Et il découvre son amour pour la jeune fille. Et à l’issue de toute cette série qui s’est réduite et ramenée à l’ordinaire, il y a production de quoi ? Comme il dit à la fin : « au moins, ça aura servi à quelque chose. Je me suis aperçu de la seule chose qu’il y ait de nouvelle au monde : avoir un amour. » Bon, il s’est aperçu de la production du nouveau comme effet de la série de ce temps ordinaire et absolument ordinaire.\nEh bien, ça nous fait beaucoup avancer. Alors, tout ce qu’on peut dire, là, c’est que maintenant on tient à plusieurs niveaux ce même problème, c’est-à-dire la rencontre, la rencontre d’une puissance du temps et d’une puissance du trop, au point que nous sommes en droit de nous dire : « en quoi est-ce une seule et même puissance ? » Qu’est-ce que... la mise en question de la vérité ne peut se faire que en même temps que se dégage une ligne pure du temps. C’est le temps formellement qui met en cause la forme de la vérité du temps. Voilà, la suite. Ça s’arrête, ça tombe bien.\nIl disait : ah bien oui, le passé - ce qui est passé est fatal mais n’est pas pour cela nécessaire. Par là il faisait tâche, une vraie tâche de philosophe, il inventait une curieuse distinction, une curieuse notion. Il disait : oui, tout est fatal seulement ça ne veut pas dire que tout soit nécessaire. Quelle différence faisait-il ? allez donc chercher. On suppose et on peut supposer par recoupement de certaines doctrines stoïciennes qui nous sont rapportées de droite à gauche par des biais, tout ça, que c’était une doctrine extrêmement profonde. Je me sens très attiré par Cléanthe beaucoup plus que par Chrysippe qui avait raté son coup, là. C’est que, voilà : ce qu’ils appelaient « nécessaire » c’était les rapports entre corps, les rapports entre les corps ; les rapports entre les corps étaient régis par des lois, à savoir une loi c’était un rapport entre une action et une passion, entre un corps agissant et un corps pâtissant. Tous les rapports entre les corps étaient régis par.., tous les rapports entre les corps étaient nécessaires. En d’autres termes, l’ensemble des actions et passions corporelles étaient nécessaires, obéissaient à des lois.\nMais voilà, il y a une bataille navale, ou il y a eu une bataille navale ou il y aura une bataille navale, peu importe ; une bataille navale bien sûr, ça implique des corps : ça implique un bateau, des obus, des marins, des rames,... tout ça c’est des corps, et c’est régi par la nécessité. Le corps du marin agite les rames d’une certaine manière, les rames sont des passions c’est à dire des corps qui subissent, le corps du marin est actif, il fait bouger les rames, entre les deux il y a nécessité. Mais vous aurez beau additionner : bateau, bombe, marin, rame, etc., ça ne fait pas une bataille navale, parce qu’une bataille navale c’est pas simplement un ensemble de corps. C’est quoi ? C’est quelque chose d’une autre nature que des corps ; ça implique bien sûr des corps qui interviennent, mais ça implique quelque chose de très très particulier qu’on appellera \"événement\".\nEt un événement c’est pas un corps. Un événement c’est un effet des actions et réactions entre les corps. Si bien qu’à la limite Cléanthe, ce philosophe, proposait une distinction entre deux, comme deux domaines avec une surface commune : les actions et réactions entre les corps d’une part, et les événement comme effets de ces actions et réactions, mais effets d’une autre nature. La bataille navale était un événement en ce sens que elle était effet d’un ensemble d’actions et réactions entre les corps. Les événements avaient entre eux des rapports autonomes, un événement pouvait être lié à un autre événement, bien qu’ils soient tous l’effet de l’ensemble des actions et réactions entre les corps. Les rapports entres les événements, ou l’événement lui-même on allait l’appeler \"fatal\", les rapports entre les corps, actions et réactions on les appelait \"nécessité\".\nDonc l’événement passé n’est pas nécessairement vrai, il est fatal ; et il est, disait-il (il inventait une belle notion), il est confatal, confatalité, il est confatal avec d’autres événements. Et bien, Cléanthe on sent là qu’il avait une espèce de génie, le génie de Cléanthe. Il avait prit le problème par l’autre bout, pour sauver le principe de contradiction au niveau de l’existant, c’est-à-dire pour concilier la vérité et le temps : il devait nier que le passé fut nécessairement vrai. En d’autres termes, il faisait l’inverse. C’est-à-dire, par rapport Chrysippe, il sauvait le principe de non-contradiction d’une autre manière, il le mettait en question d’une autre manière ; en même temps qu’il le sauvait il le remettait en question, car c’était le remettre en question que de nier qu’une proposition portant sur le passé soit nécessairement vraie. Tout ça ça aboutit à quoi ? Tiens, est-ce qu’on pourrait pas mais l’air de rien, sans essayer d’en tirer grand chose, ajouter, au point où on en est, alors deux définitions du faussaire ? On verra bien où elles nous mènent, hein ? Deux définitions aveugles, c’est encore mieux si on ne comprend pas ce qu’elles veulent dire. Mais on n’a pas le choix ! On se dit : s’il y a du faussaire, il sera là.\nJe dirais, le faussaire, c’est celui qui du possible fait sortir l’impossible.\nEt je dirais, le faussaire, c’est celui qui du passé fait quelque chose qui n’est pas nécessairement vrai.\nTiens, mon premier faussaire, est-ce que ce serait pas un peu un faussaire prestidigitateur ? Mon second faussaire, est-ce que ça ne serait pas un faussaire hypnotiseur, magnétiseur ? Est-ce qu’après tout - pour sauter par dessus les siècles - est-ce que monsieur Arcadi n’a pas quelque chose à voir, dans cette histoire ? Je sais pas... Peut-être. En tout cas, merveille des merveilles, louons les dieux grecs, nous voilà maintenant avec quatre définitions du faussaire ou de la puissance du faux. C’est plus qu’on n’en voulait puisque on ne les comprend même pas. Mais... c’est bien, nous sommes forcés, ce qui prouve que nous ne pouvons pas dire faux, hein ? C’est que nous sommes forcés d’énoncer des propositions dont nous ignorons nous-même le sens... Je veux dire, nous mêmes : nous tous, quoi.\nJe dis, première définition du faussaire : c’est celui qui constitue les formations cristallines, par opposition à l’homme véridique, qui est l’homme organique du vrai. Le fabricateur des formations cristallines, c’est le faussaire. Par opposition, encore une fois, au grand créateur de la forme organique, le grand créateur de la forme organique, tout le monde sait qui c’est : c’est Dieu. Le fabricant des formations cristallines tout le monde sait qui c’est : c’est le grand escroc, pour parler comme Melville.\nDeuxième définition du faussaire : c’est celui qui est passé dans le cristal sous la forme de la série des puissances du faux, c’est-à-dire cette fois c’est l’homme de - non plus de la description cristalline - c’est l’homme de la narration falsifiante, dans une narration dont on ne sait plus qui c’est qui parle ni de quoi ça parle ; c’est tous les avatars du grand escroc. Contrairement au... contrairement à Dieu, il faut que le diable passe lui-même dans sa propre création ; c’est une condition, condition de la puissance du faux.\nTroisième définition du faussaire : celui qui fait que, je reprends, que du possible sorte l’impossible.\nQuatrième définition : celui qui dit, ou qui fait que le passé n’est pas nécessairement vrai.\nÇa nous en fait beaucoup ! Si bien que j’ai besoin de raconter trois histoires, trois histoires ; il va falloir que je raconte encore trois histoires. Je vous rassure toute mon année ne va pas se passer en histoires, hein ? Mais là j’ai besoin, cette fois-ci un peu l’autre fois, la prochaine fois il faudra que je termine mes histoires, parce qu’elles sont pour moi, très importantes. Et je vais raconter trois histoires, cette fois-ci, pour être juste en en prenant une dans la philosophie classique, une admirable histoire de Leibnitz - grand philosophe de la fin du XVIIe et du début du XVIIIe - une très belle histoire de Leibnitz.\nUne très belle histoire d’un narrateur moderne que tout le monde connait : Borges. Bon. Mais vous savez, tout le monde sait que Borges est un homme qui a beaucoup lu, et qui a lu beaucoup de philosophie ; il est très important dans les problèmes de narration moderne. Mais sa culture philosophique elle est très grande, c’est un grand lecteur, hein ? Et c’est un si grand lecteur qu’il connait Leibnitz comme par cœur.\nEt moi je voudrais essayer de me débrouiller, alors, entre un récit de Leibnitz et un récit de Borges pour vous montrer ce qui s’est passé entre les deux. une fois dit que Borges n’a pas besoin de dire qu’il s’inspire de Leibnitz. Et puis entre les deux pour mettre quelque chose parce que quand même philosophe, romancier, narrateur quand même très... très cultivé, très culturel, c’est pas du roman populaire Borges, hein ? Je voudrai mettre un romancier populaire... un romancier populaire qui a écrit un roman si étrange, si bizarre, qu’on se dit « mais enfin, je ne vais pas dire que Robbe-Grillet c’était déjà inventé non, ce n’est pas du tout mon idée, mais enfin... Un type qui faisait de romans feuilleton était très connu et qui s’appelait Maurice Leblanc. Maurice Leblanc c’est l’inventeur... il y a deux types de génies au XIXe siècle dans le roman populaire : il y a le grand, l’immense Gaston Leroux, inventeur de Chéri-Bibi et de Rouletabille, qui par le style est un grand, grand, c’est un des grands auteurs de la seconde moitié du XIXe et puis il y a Maurice Leblanc qui est d’habitude, très inférieur, sauf dans un cas, où il me semble qu’il s’est donné comme objet de faire du Gaston Leroux d’abord. Et ce petit livre a été réédité, c’est un tout petit roman - c’est l’inventeur, hein ?, Maurice Leblanc c’est l’inventeur de... machin, là, de... Arsène Lupin. Mais dans un tout petit roman populaire, qui n’a rien à voir avec Arsène... avec Arsène Lupin, qui a été réédité dans le livre de poche il y a quelques années, il a cent-cinquante pages qui me paraissent extraordinaires, je vous dirais pourquoi, et ce roman s’appelle \"La vie extravagante de Balthazar\", La vie extravagante de Balthazar. Et, si vous consentez à ne pas faire l’exercice dans le but de prétendre conclure que il y avait déjà là-dedans un nouveau roman, idée qui serait stupide, si vous trouvez le moyen de le lire vous serez quand même frappés par une technique de roman populaire et qui fait que, si Robbe-Grillet est reconnu ou s’est reconnu certain précurseur, par exemple Romain euh... Raymond Roussel, il a autant de raisons là de reconnaître comme précurseur Maurice Leblanc en somme.\nVoilà, il faut donc que je vous raconte trois histoires, et la première c’est celle évidemment, c’est la plus belle surement - je sais pas, non, toutes les trois sont belles -, c’est l’histoire de Leibnitz et du pauvre Sextus, personnage de l’histoire romaine, Sextus, s-e-i, s-e pardon x-t-u-s. C’est dans un grand livre de Leibnitz, \"Essai de théodicée\", troisième partie. Une histoire, il va falloir... elle est très compliquée, elle est très compliquée... Mais pourquoi est-ce que Leibnitz éprouve le besoin de lui donner cette complication, pourquoi ? Il doit bien y avoir des raisons... Nous, on va commencer par le plus simple : comment définissons-nous Sextus ? Ça il faut que vous suiviez bien, grand texte de philosophie - mon cours est depuis dix ans commentaire de texte de philosophie, je commente un texte de philosophie, voilà. Comment définissons-nous Sextus le Romain ? Nous le définissons de la manière suivante : celui qui a demandé à l’oracle Apollon - c’est notre droit, on donne une définition - celui qui a demandé à l’oracle Apollon ce qui se passerait s’il allait à Rome. Voilà une définition de quelqu’un.\nC’est ce que l’on appellera même une définition nominale, elle ne nous dit rien [son coupé]. […] au texte, sa correspondance avec Arnaud, autre penseur de l’époque. Leibnitz prend un exemple voisin et qui nous est plus familier, celui de Adam, et il dit : comment définir Adam, Adam, d’une définition purement nominale, qui nous dit pas ce qu’il est mais qui nous permet de le distinguer des autres. Là je pourrais procéder par la méthode question-réponse ; là vous devez trouver, pour Adam vous devez trouver- parce que dans ce cas, c’est un cas très précis, il n’y a qu’une définition nominale possible d’Adam qui permet de le distinguer de tous les autres hommes sans rien dire de ce qu’il est. Il suffit que je dise : Adam c’est le premier homme. Voilà, j’ai le moyen de le distinguer de tous les autres.\nVoyez, je pars donc d’une définition nominale : Sextus a été demander à Apollon ce qui se passe s’il va à Rome. Voyez, tout ça c’est de l’ordre du temps, hein ? Je suis en plein déjà dans mon problème et je continue à être dans mon problème des futurs contingents c’est-à-dire la confrontation de la vérité avec l’ordre du temps pur et vide.\nAlors, alors... J’ai ma définition de Sextus ou d’Adam et voilà, nous dit Leibnitz, que - il s’est donc passé des choses, il ne s’agit plus d’Apollon - la fille de Jupiter entraine le grand prêtre, la fille de Jupiter c’est Pallas. Il faudra vous rappeler tout ça, enfin je le répèterai, parce que ça va faire un drôle de... de... un drôle de « bouillie » il faut dire ici Leibnitz, et à quel point il a calculé ses effets car les grands philosophes sont de très grands écrivains ; c’est aussi compliqué que l’histoire de Robbe-Grillet cette histoire de Leibnitz, je vous assure. Donc il s’agit plus de Sextus et d’Apollon, c’est, bizarrement à la fin du texte, c’est le grand prêtre Théodore qui pose des questions à la fille de Jupiter, Pallas. Et Pallas lui dit : « viens, je vais t’emmener dans le merveilleux palais de mon père ». Si vous ne sentez pas Borges... arriver au galop... « Je vais t’emmener dans le merveilleux palais de mon père ». Théodore c’est un vieil homme, hein ? C’est le vieux devin. Pallas lui dit : \"viens voir un peu le palais de mon père\". Je ne suis pas l’ordre du texte, hein ? Parce que le texte est vraiment très difficile, donc je commence par le plus facile.\nEt le palais du père, de Jupiter, a la forme d’une pyramide, et cette pyramide est finie au sommet, elle a un sommet, mais infinie par le bas, elle est ouverte par le bas. Vous avez votre pyramide, et dans cette pyramide il y a toutes sortes d’appartements ; toutes sortes d’appartements, mais il se trouve qu’on voit à travers. J’en conclus que ces appartement sont en verre, et du verre le plus noble, c’est-à-dire, sont en cristal. J’en conclus que ces appartements sont des images-cristal. Et dans chacun de ces appartements Théodore, le vieux Théodore voit à travers les vitres un Sextus, un Sextus. Mais un Sextus différent dans chaque cas. Et il voit une infinité de Sextus puisque les appartements n’ont pas de fin : il y a bien un sommet de la pyramide mais il y a une infinité d’appartements qui descendent, et dans chacun s’agite un Sextus, où il s’agite différemment. Et Pallas dit : voilà, il y a un Sextus qui va à Rome. Qu’est-ce qu’ils ont en commun ? Revenons sur un point essentiel : qu’est-ce qu’ils ont en commun ? Qu’est-ce qui fait que je dise, quelles que soient les différences : c’est toujours Sextus ? Tout comme pour Adam, je dirai : c’est toujours Adam, si le caractère est conservé, c’est toujours le premier homme. Dans chaque appartement il y a un écriteau : le premier homme. Ou bien, il y a un écriteau, dans le cas de Sextus : celui qui est allé demander à Apollon ce qui se passerait s’il allait à Rome. Et là dessus, dans les appartements on voit plein de Sextus différents ; dans un cas on en voit un qui a été à Rome, qui y a fait des violences, qui y a violé une femme, qui a été banni, qui a été chassé de Rome et qui est mort dans la misère et la honte.\nTiens, c’est justement le Sextus qui a existé, le Sextus réel. Mais on ne sait pas pourquoi ! N’empêche que dans un autre appartement, il y a un tout autre Sextus. Il est allé - c’est bien Sextus, c’est bien... j’ai bien le moyen de le reconnaître - c’est bien lui qui est allé demander. Seulement en sortant de l’oracle d’Apollon il s’est dit : ouh là là ! Surtout je ne vais pas aller à Rome, je vais bien m’en garder. Le voilà qui va alors on voit dans la lucarne et on le voit faire tout ça. C’est l’image cristal, hein ? C’est formidable ! On le voit, le voilà qu’il va a une ville, c’est Pallas qui parle, elle dit à Théodore : vois, regarde, le voilà qu’il va à une ville placée entre deux mers, semblable à Corinthe, il y achète un petit jardin, en le cultivant il trouve un trésor, il devient un homme riche, aimé, considéré ; il meurt dans une grande vieillesse, chéri de toute la ville. Bon. Autre part, il y a encore un troisième Sextus : il passa - il s’agit du vieux Théodore - il passa dans un autre appartement, et voilà un autre monde, un autre Sextus qui sortant du temple d’Apollon toujours - il a gardé son caractère - sortant du temple d’Apollon et résolu d’obéir à Jupiter va en Thrace, il y épouse la fille du roi qui n’avait point d’autre enfant et lui succède ; il est adoré de ses sujets. On allait en d’autres chambres encore et on voyait toujours de nouvelles scènes.\nBon. Vous devez avouer que ce dont Borges nous a tant réjoui au début de son œuvre, c’est ce dont Leibnitz nous parle si bien, là. Alors voilà, j’ai une infinité de Sextus, chacun dans un appartement, chacun dans une image-cristal : plein de Sextus. Pour Adam, je dirai, c’est la même chose : Adam premier homme. Vous avez un appartement où il a succombé à la tentation. Dieu lui a dit, tout comme Apollon a prévenu Sextus, Dieu lui a dit : tu ne mangeras pas de fruit. J’ai un monde, j’ai un appartement où Adam n’a pas mangé de fruit. Il est heureux, il ne travaille pas, il a beaucoup d’enfants très sages, etc. et il est resté en pleine entente avec Dieu.\nJ’ai un autre appartement où il a mangé un bout du fruit et il l’a immédiatement recraché. Dieu lui a dit : Adam... ! Mais Dieu lui a pardonné. Il a eu une moitié d’enfant bien, naturellement... (rires), mais enfin ça s’est arrangé. C’est un second appartement d’Adam.\nJ’ai un troisième appartement où il a mangé le fruit, il s’est révolté contre Dieu ; et un de ses enfants a assassiné l’autre ; et il a dû travailler ; et l’assassin a été poursuivi, a entamé une longue, longue, longue errance. C’est un troisième appartement d’Adam.\nIl y a une infinité d’Adam possibles, tout comme il y a une infinité de Sextus possibles. Bon. Voilà ce que nous a lancé Leibnitz. Vous sentez que s’il monte tout ce scénario - c’est un véritable... c’est un drôle de truc ; il pose toute cette pièce, toute cette représentation théâtrale - c’est parce que il en a besoin comme machinerie pour reprendre le problème des futurs contingents. Et en effet, en effet, qu’est-ce qu’il va dire ? C’est là que le texte commence à être difficile. Voyez, je peux dire : ma pyramide, en haut, il y a un seul appartement, tout à fait en haut, hein ? Un seul appartement lui-même pyramidal. C’est la division de la pyramide en une infinité ou même une alvéole, tout ce que vous voulez ; c’est... en tout cas elle se termine en pointe, elle épouse le sommet de la pyramide, l’appartement le plus haut. Or c’est celui du Sextus ou de l’Adam réels : pourquoi ? Pourquoi est-ce que l’appartement du réel c’est le plus haut ? C’est un problème auquel on ne peut pas encore répondre. Et ensuite en bas il y aura toutes les alvéoles que vous voulez, toutes les images-cristal, toutes les formations cristallines... à l’infini, puisqu’il y en a une infinité, de Sextus possibles ou d’Adam possibles, en plus de l’Adam réel et du Sextus réel.\nOr voilà le texte, le texte difficile, c’est que Leibnitz nous dit : attention, dans mon histoire de pyramide il faut que vous distinguiez deux points de vue. C’est épatant ! il dit : mon père, mon père - c’est-à-dire Dieu, et Jupiter - Pallas dit : mon père vient quelques fois visiter ces lieu pour se donner le plaisir de récapituler les choses et de renouveler son propre choix. Voyez ce Dieu inquiétant là, qui vient regarder à travers toutes les formations, tous les Adam possibles, tous les Sextus possibles. Car, allons plus loin, tous les chacun de nous possibles : nous aussi on est dans le coup, nous aussi on a nos... notre infinité de loges, où on s’agite. Leibnitz nous dit : il y a deux cas.\nPremier cas : vous vous êtes donnés le caractère nominal d’Adam ou de Sextus et puis vous déterminez un point, un point conséquent ; vous déterminez un point qui est une conséquence, une conséquence possible. Ce point que vous déterminez c’est le cas si vous voulez de la détermination \"d’un\" point - selon Leibnitz. Vous avez déterminé un point et un seul. Ce point, mettons, c’est Sextus : malgré l’annonce, malgré l’oracle d’Apollon va à Rome. Voilà. Vous déterminez un seul point. Leibnitz, qui est mathématicien, nous dit : mais, vous savez bien, c’est comme dans les fonctions, vous savez bien qu’il ne suffit pas de déterminer un point, et qu’il y une infinité de points qui tombent dans le même lieu ; il y a une infinité de points qui tombent dans le même lieu au sens géométrique, par exemple pour définir une courbe, une infinité de points tombent dans le même lieu.\nEn d’autres termes, vous avez pris un point. Sextus va à Rome, il brave donc ce que lui annonce Apollon, il va à Rome, d’accord. Mais ça ne vous donne qu’un point de quoi ? Ça ne nous donne qu’un point d’un monde, il y aussi une infinité d’autres points ; une infinité d’autres points qui surement s’enchainent les uns les autres mais qui vous sont pas donnés, là. Qu’est-ce que ça peut être l’infinité des autres points ? Sautons dans le cas Adam. Je me donne... donnons-nous même beaucoup de points. Il mange la pomme, il écoute le serpent, il mange la pomme ; Dieu se fâche, le condamne au travail, il aura deux fils dont l’un assassinera l’autre, etc, hein ? Vous voyez que je me donne beaucoup de points, mais il y a plein de points que je ne me donne pas encore, et qui pourtant tombent dans le même lieu, c’est-à-dire font partie du même monde ; font partie du même monde, c’est-à-dire sont dans le même formation à savoir : notre monde.\nQue bien longtemps après le Christ s’incarnera pour notre rédemption, peine fondamentalement liée au péché originel et qui appartient au même monde, qui appartient à la même demeure. Si vous voulez un exemple plus profane, d’accord : Sextus va à Rome, il commet ces violences, ces abominations, il meurt, malheureux, assassiné, etc. Mais ce sera quoi ? C’est notoire que, dans la succession des rois de Rome, ce sera une des conditions pour qu’un empire romain se lève, empire romain qui fera la loi du monde et qui assurera la paix romaine, la paix romaine universelle. Vous me suivez ? Et ça fait partie du même monde. Bien. Si bien que j’étais là comme un benêt à regarder Sextus, dans son appartement où il gémissait. Ce que je n’avais pas vu, c’est que ça se compliquait dans le schéma de Leibnitz ; c’est que il y a un livre, c’est épatant ça ... Non seulement Sextus qui fait là sa comédie dans son appartement avec tous les autres Sextus qui font d’autres comédies dans leurs appartements, tout ça en même temps ; mais si je regarde mieux dans un appartement, dans chaque appartement, dans chacun il y a un livre, et puis il y a un nombre écrit sur le front de Sextus, et là les conditions se compliquent énormément. Il a un nombre écrit sur le front. Je regarde le nombre, je vois par exemple 2430 sur le front de Sextus ; et je me reporte au livre mais attention je ne confonds pas : au livre qui est dans cet appartement là, je ne prends pas le livre de l’appartement voisin - ça alors, qu’est-ce qui se passerait ? Essayez de comprendre déjà ce qui se passerait, ce ne serait plus Leibnitz, ce serait Borges ; ça ne serait pas pareil, hein ? Et pourtant, et pourtant, est-ce que ça changerait grand chose, pensez-vous ?\nBon, en tout cas je prends le bon livre, je ne me trompe pas de livre. Et il y avait 2340 écrit sur le front de Sextus et je cherche la page 2340 et je tombe sur la vie de Sextus. Mais, dans le reste du livre, il y a tout ce qui fait partie du même monde, de ce monde où Sextus a été à Rome malgré l’interdit d’Apollon, malgré l’oracle d’Apollon, a violé la femme, a été banni, etc. Il y a bien d’autres choses, il y a la formation de l’empire romain, la naissance du christianisme, il y a... c’est tout le Monde, quoi, c’est le monde entier. Vous me direz : mais quel rapport entre tout ça ? Leibnitz répond : eh bien, ce qui définit un monde - seulement vous ne pouvez pas le savoir, vous, parce que vous êtes de chétifs humains et en tant que chétifs humains, nous on ne peut pas le savoir. Mais ce qui définit un monde, c’est quoi ? C’est la continuité des séries qui le compose. Ou pour prendre un terme plus technique, puisque euh... Leibnitz est mathématicien, c’est la convergence des séries qu’il compose. Et que vous le compreniez ou pas, aucune importance puisque nous, hommes, nous n’avons qu’un entendement fini, peu importe, ce qui constitue la cohérence d’un monde, quel qu’il soit, c’est la convergence des séries qu’il compose. C’est une réponse de mathématicien : un monde est fait par une série convergente ou par un ensemble de séries convergentes. Mais ça se voit pas, alors nous, le vieux Théodore, il dit, supposons qu’il dise : ah ben oui, mais ça se voit pas du tout !\nDeuxième niveau. Valla transforme son propre dialogue avec Antoine en un dialogue imaginaire Sextus-Apollon. Le thème de la narration est exactement celui-ci. Apollon dit à Sextus : « J’ai de la prescience. Je te dis ce qui t’arrivera si tu vas à Rome. Ça n’ôte rien de ta liberté. Vous voyez le thème d’Apollon, ça n’ôte rien de ta liberté. Tu peux très bien ne pas aller à Rome. Si tu vas à Rome, possibilité, il se passera ceci. »\nDonc à ce deuxième étage, Apollon se contente de dire : « Ma prescience ne compromet pas ta liberté. »\nTroisième étage. Objection. D’accord, la prescience d’Apollon ne compromet pas la liberté. Mais, la providence de Jupiter, c’est-à-dire la prédestination de Dieu, la providence de Jupiter a fait exister un Adam qui tombe dans le pêché et a choisi cet Adam. Il y a bien d’autres Adam possibles, d’accord. Il y a bien d’autres Sextus possibles, d’accord. Mais Dieu a choisi celui-là, donc en excluant les autres. Donc on n’est pas libre.\nÀ ce troisième niveau, le philosophe Valla renonce, dans le texte de Leibnitz, et de même, ce philosophe Valla, qui a invoqué un dialogue Sextus-Apollon, du fait qu’il renonce, il n’y a plus de dialogue Sextus-Apollon. Et en effet, Apollon nous renvoie, quatrième niveau, à Jupiter.\nIl dit : ah, moi, je ne suis que le représentant de la prescience. Pour la prédestination, voyez Jupiter. Moi, ma prescience, elle ne compromet pas votre liberté. Ne me demandez pas plus. Vous voulez en savoir plus, adressez-vous à Jupiter.\nAlors, et ce n’est plus ni Sextus ni le disciple de Valla qui va voir Jupiter. Si, c’est Sextus qui va voir Jupiter. Mais Sextus, qui ne comprend déjà plus rien, il est comme éliminé.\nHeureusement il y a le grand prêtre Théodore, qui est là et qui écoute. Cinquième ou sixième niveau, Jupiter ne répond pas et dit : allez voir ma fille, elle vous expliquera tout. Allez voir Pallas. Et c’est le dialogue Pallas-Théodore. Vraiment bizarre, cette ligne de dialogues, là, enchâssés les uns dans les autres, là, se renvoyant les uns dans les autres. On sent que c’est limite, là. Il a sauvé le Dieu véridique, mais avec son histoire, là, très très curieuse des Pyramides, où s’agitent tous les Adam possibles, etc. Est-ce qu’il n’a pas frôlé vraiment, toutes les puissances du monde ? Comment est-ce qu’il s’en est tiré ?\nAdmirez, ce n’est pas difficile. Pourquoi il s’en est tiré ? Il s’en est tiré, Leibnitz s’en est tiré. Mais notre admiration pour lui ne doit pas en diminuer. Il s’en est tiré. Tout est imparable, ce qu’il dit : l’incompossibilité.\nMais il faut y croire, c’est formidable comme notion. C’est une notion merveilleuse, mathématico-métaphysique, et c’est la plus belle chose du monde. Ne dites plus jamais à propos de l’existence : c’est impossible. Vous devez dire : c’est incompossible.\nC’est la configuration de la vérité et de la forme du temps. Là on est en plein dans notre sujet. Mais, comment il a échappé ? Comment il a pu restaurer au dernier moment le Dieu véridique ? Pas difficile, parce qu’il a posé comme condition que les séries divergentes ne pouvaient pas appartenir au même monde.\nÉvidemment, si les séries divergentes ne peuvent pas appartenir au même monde, si les bifurcations fondamentales se font entre les mondes, et non pas dans un seul et même monde, il a raison. Il y a un Dieu véridique.\nSi les bifurcations fondamentales, et si les séries divergentes divergent dans un même monde, qu’est-ce qui permettra de dire : dans un même monde, puisque ça diverge ? Il ne sait pas encore. Faut tenir, faut tenir, faudrait s’accrocher à ce qu’on a.\nSupposons, si les séries divergentes appartiennent et divergent à un même monde. A ce moment-là, le Dieu véridique de Leibnitz il passe du côté des puissants et du faux. Quelle affaire ! Heureusement on peut se dire : ce n’est pas possible. Ce n’est pas possible que les divergences appartiennent à un même monde. Non, oui, oui, non.\nEst-ce que c’est possible ? Il y a un mot qui n’a pas été prononcé. Il y a un mot qui n’a pas été prononcé : le philosophe chinois. Leibnitz connaissait bien l’existence du philosophe chinois, il connaissait ça à fond. Au dix-septième siècle il y a plein de dialogues entre... Il y a des titres de livres : Dialogues entre le philosophe chrétien et le philosophe chinois, ils adoraient ça.\nJe crois pas que tout ça, ça date de nous. Vous savez ce qu’il fait ? Je lis un texte, comme ça... « La controverse philosophique usurpe une bonne partie du roman. Je sais que de tous les problèmes aucun ne l’inquiéta et ne le travailla autant que le problème insondable du temps. Eh bien, c’est le seul problème qui ne figure pas dans les pages du roman. Il n’emploie même pas le mot qui veut dire temps. »\nComment vous expliquez-vous cette omission volontaire ? Je ne sais pas ce qui se passe pour le philosophe chinois, nous le verrons la prochaine fois, mais je sais que c’est bien ce qui se passe pour Leibnitz. Pas une fois il n’emploie le mot temps. Peut-on croire cette omission volontaire ?\nAlors que tout porte là-dessus. Je veux dire, c’est le problème des futurs contingents. Or, le problème des futurs contingents c’est l’affrontement du concept de vérité avec la forme du temps. On l’a vu. Pas une fois il n’emploie le mot « temps ».\nEh ben oui il a une raison. Nous pouvons le dire au moins, la raison que Leibnitz il a, de cacher ce mot, de ne pas l’employer une fois. C’est que s’il l’emploie il y a danger. Peut-être que la forme du temps nous donne l’aspect, la perspective sous laquelle les séries divergentes appartiennent à un seul même monde.\nSi les séries divergentes appartiennent à un seul même monde, nous nous trouvons absolument dans, quelques siècles plus tard, les récits de Borges. Quelle est la forme de Borges par rapport à Leibnitz ? Dire le mot « temps ». Et au nom de ce mot « temps » enfin proféré, faire que les séries divergentes soient constitutives d’un seul et même monde.\nEt c’est deux des principales nouvelles d’un des premiers ouvrages de Borges, nouvelles si connues que là je vais très vite. Ouvrage intitulé \"Fictions, première nouvelle\", « Le jardin aux sentiers qui bifurquent ». Donc je tire d’aller voir la ressemblance hallucinante avec Leibnitz et en même temps, le point fondamental de rupture.\nDans toutes les fictions, chaque fois que diverses solutions se présentent, l’homme en adopte une et élimine les autres. Sextus va à Rome ou bien il ne va pas à Rome. Dans la fiction du presque inextricable, Ts’ui Pên, le grand philosophe architecte chinois... Dans la fiction du presque inexplicable Ts’ui Pên, il les adopte toutes simultanément.\nSimultanément, vous allez me dire que c’est pas le temps. Ben si, simultanément c’est le temps. Je veux dire la simultanéité ne fait pas moins partie du temps que la succession. Il crée ainsi divers avenirs, problème des futurs contingents, divers temps qui prolifèrent aussi et bifurquent. De là, les contradictions du roman.\nFang, par exemple, détient un secret. Un inconnu frappe à sa porte, Fang décide de le tuer. Naturellement, il y a plusieurs dénouements possibles. Fang peut tuer l’intrus, l’intrus peut tuer Fang. Tous deux peuvent réchapper. Tous deux peuvent mourir, etc.\nDans l’ouvrage de Ts’ui Pên, tous les dénouements se produisent. Accordez-moi qu’on pourrait dire dans l’ouvrage de Robbe-Grillet. Dans l’ouvrage de... ce type de narration dont on parlait. Dans l’ouvrage de T’sui Pên tous les dénouements se produisent, chacun est le point de départ d’autres bifurcations.\nParfois, les sentiers de ce labyrinthe convergent. Par exemple, vous arrivez chez moi, mais, dans l’un des passés possibles, vous êtes mon ennemi ; dans un autre, mon ami, et mon ennemi dans l’autre. Parfois ça converge, parfois ça diverge. Il termine : dans le temps bifurque perpétuellement vers d’innombrables futurs, dans l’un d’eux je suis votre ennemi.\nEt la fin ce sera quoi ? C’est l’assassinat par l’espion, c’est un dialogue entre un espion et le descendant d’un sage chinois. Et l’espion assassinera le descendant du sage chinois. Substitution de personnage du faussaire, l’espion au Dieu véridique. Le monde, et la substitution repose uniquement sur ceci : le monde est constitué diaboliquement par la divergence des séries.\nL’autre texte c’est « La mort et la boussole », je crois. Tiens, « La mort et la boussole » c’est bien parce qu’il y a cristallin dedans, mais, mais oui, mais oui j’ai vu ça tout à l’heure ! Et oui, oh, mais oui ! Le mystère tragique lui paru presque cristallin, vous voyez, tellement ..., eh, pourvu que ce soit comme ça dans l’original mais enfin, ça n’a pas d’importance.\nLà, il va encore plus loin, Borges, dans « La mort et la boussole ». Puisque il se donne un seul monde avec quatre crimes. Un au nord, un à l’ouest, un à l’est, ça fait plutôt trois crimes, un triangle équilatéral, une espèce de pyramide planesque, quoi, sur plan, hein ? Un triangle équilatéral, qui fait que le policier se dit : il y aura nécessairement un quatrième crime au sud, exactement à tel endroit, et le policier y va, et c’est son propre assassinat qui a lieu.\nBien, mais avant de mourir le policier dit quelque chose à son assassin. Il lui dit : « Mais, t’as pas été encore assez loin. D’accord, d’accord, t’as fait tes quatre crimes, et tu m’as eu, etc. » Mais, c’est-à-dire, les séries divergentes, tu les as réunies dans un même monde. Mais ça suffit pas. Ça suffit pas encore pour dégager le temps. Il faut encore aller plus loin :\n« Dans votre labyrinthe, il y a trois lignes de trop. Je connais un labyrinthe grec qui est une ligne unique, droite. Sur cette ligne, tant de philosophes se sont égarés qu’un simple détective peut bien s’y perdre. Quand dans un autre avatar, vous me ferez la chasse, commettez un crime à A, puis un second crime à B, à huit kilomètres de A, puis un troisième crime à C, à quatre kilomètres de A et de B, à mi-chemin entre les deux. Attendez-moi ensuite en D, à deux kilomètres. Non plus la figure du losange, mais la figure de la ligne droite. Car la figure du losange, ou la figure de la pyramide, peu importe, elle subordonnait encore le temps, aux conditions d’un monde, tandis que dans le labyrinthe de la ligne droite c’est la forme pure du temps. »\nAlors, ou bien vous en pouvez plus, vous en pouvez plus peut-être ? J’ai mon troisième récit, bah oui, ben, je vous le ferai la prochaine fois. Je voulais savoir si... voilà.\n(Intervention inaudible) \nDeleuze : Quoi ? Non, tu veux maintenant ? Oui, je sais pas, moi, enfin c’est à vous si vous en pouvez plus, euh...\n Il faut en effet... parce que autant terminer par des bouffonneries parce que sinon la prochaine fois ça aura l’air pas sérieux. Voilà ce beau roman de Maurice Leblanc, je vous le résume. À mon avis il prend place entre les deux, de Leibnitz à Borges. La vie extravagante de Balthazar, on raconte l’histoire suivante, Balthazar est un jeune homme au métier incertain. Il est professeur de philosophie quotidienne pour pensionnats de jeunes filles. C’est extrêmement important, là je n’essaie pas de vous faire rire parce que on en aura vraiment besoin. Tout ça c’est des notions qui nous seront utiles. C’est un professeur de philosophie quotidienne pour les pensionnats de jeunes filles.\nCette philosophie quotidienne consiste en quoi ? À faire un discours qui est plus bizarre qu’il n’y paraît. Il n’y a pas d’aventures. Il n’y a jamais rien d’extraordinaire. On croit qu’il y a des choses extraordinaires. Bien sûr, nous croyons.\nMais, si on sait remettre un peu d’ordre dans les séries, on s’aperçoit que tout ça est très, très ordinaire. Si vous sentez pas une espèce de vague écho de Leibnitz, où Dieu il mélange les séries, alors on se dit qu’il y a des discontinuités, mais sinon tout ça est continu, chaque monde est défini par une convergence.\nOui, rien ne peut être extraordinaire. On m’annonce que la fée, que la fée m’attend chez moi pour me faire un beau cadeau. J’y vais, mais, euh, oui, c’est étonnant, c’est étonnant, ça a l’air étonnant, mais, attendant l’explication, sachant l’attente, tout ça s’explique très ordinairement. C’est la sagesse du jeune Balthazar, qui conquiert comme ça après les jeunes filles du pensionnat, n’est-ce pas ?\nBien, mais voilà que quelque chose arrive à Balthazar. Qu’est-ce qu’il y a ? Eh bien, il va voir une voyante, première chose qui lui arrive, il va voir une voyante, qui lui dit : « C’est un enfant trouvé, Balthazar ». La voyante lui dit : « je vois ton père ». Il dit : « Ah bien tant mieux, j’aimerais bien, moi, trouver mon père. J’ai pas de père, mais je suis persuadé que c’est tout à fait ordinaire, que ça s’explique très facilement que mon père m’ait perdu. Euh, mais alors, vous m’annoncez que je vais avoir... »\nDonc il va voir la voyante, lui aussi, c’est toujours la même histoire, c’est toujours les futurs contingents. Et la voyante lui dit : « Oui t’as bien un père, mais lui il n’a pas de tête ».\nDonc je définirai Balthazar : l’enfant trouvé au père sans tête. C’est une définition nominale. Voilà. Mais il a deux autres choses assez curieuses. Un pas curieux, il a des empreintes digitales, comme tout le monde, mais qui le distinguent des autres. Il a des empreintes digitales, et enfin chose plus rare, il a un tatouage énorme sur la poitrine, formée de trois lettres, MTS. Non, MTP, pardon, MTP, MTP. Première point.\nVoilà les trois caractères de Balthazar. On lui annonce qu’il a un père sans tête, il a un tatouage, il a des empreintes digitales. Et ben, là-dessus le roman commence. Il reçoit une lettre d’un notaire, qui lui dit, vous êtes le fils du comte de Coucy-Vendôme, récemment assassiné.\nAlors, ça c’est le premier niveau. Vous êtes le fils du comte de Coucy-Vendôme, récemment assassiné. Il y va, il va tout de suite voir le notaire, il lui dit : « Enfin, un père, j’ai trouvé un père ! » Et il dit, « A propos, il a été assassiné comment, mon pauvre père ? » Et le notaire lui dit : « Comment, vous ne lisez pas les journaux ? Euh, on l’a retrouvé, terrible, la tête décollée ». Il dit « La voyante m’avait déjà dit ». Le notaire dit : « Quoi ? ». Alors, ça marche, et le père a laissé un mot disant mon fils, Balthazar vit sous le nom de Balthazar, je lui lègue toute ma fortune, veuillez le retrouver. Vous le retrouverez aux deux points, vous le reconnaîtrez aux deux points suivants. Il a un tatouage MTP et il a telles empreintes digitales, dont la copie est là. Alors, il ouvre sa chemise, tout ça, et le notaire dit : vous êtes bien le fils du comte de Coucy. En même temps, il rentre chez lui et il trouve une lettre, il dit : tiens, c’est d’une autre de mon père, pourtant ça n’a pas l’air d’être la même écriture.\nDeuxième niveau. Cette lettre lui dit : vas chercher dans un arbre, dans le creux d’un arbre, une somme importante, elle est à toi mon fils. Et, elle est signée cette lettre : Gourneuve. Gourneuve est un inquiétant individu qui a fait quelques visites à Balthazar précédemment. Et Gourneuve est le chef d’une bande de criminels. Et Gourneuve lui dit dans sa lettre : tu es mon fils, la preuve, etc. Tu as, etc. les empreintes. Il dit : « Ah bon ? » « Me v’la avec deux pères ! » qu’il dit. Et il se précipite au café d’en-dessous et il dit : « Qu’est-ce qui est arrivé au grand bandit Gourneuve ? » On lui dit : « Il a été décapité hier ». Il dit : « Mais pourquoi ? » « Parce qu’il avait assassiné le comte de Coucy-Vendôme. » Alors, il dit : « Aïe, aïe, aïe. Deux pères, dont l’un a tué l’autre, et qui ont en commun d’être sans tête. »\nTroisième acte, troisième niveau. Il va prendre l’argent quand même. Il prend l’argent, mais il ne sait pas à qui... Finalement, il semble que ce soit de l’argent du premier père, du comte, qui a été volé par le bandit, par Gourneuve. Il dit : « De qui je suis le père ? De qui je suis le fils ? Là-dessus il n’a pas le temps de réfléchir longtemps, il se fait enlever par des Anglais. » Il se fait reprendre par des Français, la police, et livré par la police française, au bout d’un très long voyage, au terrible Revad Pacha.\nParenthèse, Gourneuve avait fondé la bande des Mastropieds. La terrible bande des Mastropieds, bande criminelle, dont vous remarquerez qu’elle comporte MTP. Gourneuve se réclamait de ce signe, pour dire à Balthazar : « Tu vois que tu es mon fils. »\nBon, alors, on le livre à Revad Pacha, dans des pays très lointains. Et Revad Pacha a pour épouse Catharina la Bougresse. Mais Revad Pacha et Catharina sont en guerre l’un avec l’autre et ils sont terribles. Ce sont des... d’une cruauté, une guerre très très cruelle.\nIl aime beaucoup son père, il aime tous ses pères, et il continue à dire : « Mais tout ça aura une explication très simple, tout ça s’explique tout simplement, il suffit d’attendre un peu, il tient très fort sa philosophie quotidienne. » Euh, bon, et voilà que, il est fait prisonnier par sa mère Catharina, dont le premier geste est de décapiter - ça arrête pas ! - Revad.\nMais, son nom là-bas est Mustapha, MTP. Bon, c’est bien la preuve qu’il est le fils de Revad. Troisième père. Alors cette fois-ci ce n’est pas le second père qui a tué le premier, ça c’est fait entre le père et la mère, au troisième niveau.\nQuatrième niveau, il va être décapité à son tour par sa mère, Catharina la Bougresse, lorsqu’il est sauvé par un poète, le grand poète Beaumesnil. Le grand poète Beaumesnil, qui lui dit : « Tu es mon fils » - quatrième père - « Tu es mon fils, la preuve c’est que tu as un tatouage MTP et que j’ai tes empreintes ».\nVoilà. Il commence a en avoir assez là, Balthazar. Il dit : « Je vais finir par plus les aimer, moi j’ai déjà aimé trois pères, j’en peux plus, je vais craquer à la fin ». Et il a ses premiers soupçons. Est-ce que le vrai mot de la sagesse de la philosophie quotidienne ce n’est pas que le complexe d’Œdipe n’a aucune importance ?\nTout ça, père ou pas père, strictement aucune importance, mais aucune, aucune, aucune. Ce qui serait une manière élégante, en effet, de supprimer...\nUne auditrice : (inaudible)\nDeleuze : Certes, oui... ...Et il se révèle là que la philosophie quotidienne pour pensionnats de jeunes filles est une des plus grandes philosophies qui soient au monde. Mais, mais le poète Beaumesnil, là, se révèle être un très mauvais père, il veut lui voler son argent. Il est bien père, mais il veut lui voler son argent, c’est vraiment le mauvais père.\nEt en plus, il déclame des poésies tout le temps, il est complètement fou. Et ça éclaire Balthazar : s’il est fou, ah, tiens, il est fou, il est sans tête, il a perdu la tête. Bon, celui-là, on n’a pas besoin de la décapiter, il aura perdu la tête.\nBon, seulement c’est embêtant parce qu’il s’enfuit en volant l’argent, et en assassinant un innocent voisin, un innocent voisin de Balthazar, le clochard, Monsieur Vaillant du Four. Le bon clochard, Monsieur Vaillant du Four qui bien sûr était alcoolique, ivre mort toute la journée, mais enfin était très ami de Balthazar.\nEt, avant de mourir - donc il y a quatre pères, tous qui ont les preuves, et qui ont les preuves indépendamment les uns des autres. C’est parfait, comme structure romanesque, parfait. Et ils se tuent, deux tuent un, en trois ça se tue, et quatre on a tué le pauvre Vaillant du Four, qui est quoi ?\nLà on va voir, on va se trouver dans le schéma, on va retrouver tout dans le schéma. Et Vaillant du Four, juste avant de mourir, en sanglotant et en buvant, raconte à Balthazar, et en pleurant beaucoup, il dit à Balthazar : « Je suis ignoble. Tiens, voilà ce qui s’est passé. C’est moi, ton père ».\nCinquième. « Voilà ce que j’ai fait. Avec ta... avec ma femme, je tenais dans le temps, j’ai pas toujours été clochard. Je tenais dans le temps, un petit pensionnat pour enfants riches, pour enfants riches dont les parents voulaient se débarrasser. Et j’en ai eu quatre, il m’est arrivé quatre enfants riches. »\nEt puis un jour il y a eu une inondation. Les quatre y sont passés, et il restait toi. Il se ravise, il pleure encore plus et il dit : « Tu sais, je buvais quand même déjà un peu, je ne suis pas absolument sûr que ce soit toi qui sois resté, que ce soit... que tu sois mon fils. Tout ce que je peux dire c’est que sur les cinq il en est resté un. »\nEt il se met à pleurer, il dit : « J’ai eu une idée abominable, pardonne-moi, une idée d’escroquerie, mais qu’est que tu veux que je te dise ? C’est affreux, j’ai honte. Du survivant, j’ai pris l’empreinte digitale. Et je l’ai envoyé aux quatre pères, en disant : votre enfant a survécu. Et vous le reconnaîtrez à ceci, qu’il s’appelle Balthazar, qu’il a telles empreintes digitales, et je t’avais fait tatouer les lettres MTP.\nEt les lettres MTP que je t’ai fait graver un jour, ou tatouer un jour où j’étais complètement ivre, c’est, tu ne l’ignores pas, la fameuse formule du livre de Daniel, du livre sacré qu’on ne peut lire qu’en tremblant : Mane « Mane tessel pharès, Mane tessel pharès », qui signifie, vous le savez tous, ça fait partie de la culture de base : compter, peser, diviser, c’est-à-dire, qui correspond exactement à notre \"enlever, c’est peser\". »\n« Mane tessel pharès, Mane tessel pharès », c’est ce que la main, la main surhumaine écrit sur le mur lorsque le roi de Babylone, Balthazar, lorsque le roi de Babylone, Balthazar, se livre à une orgie, pour laquelle il se sert des vases sacrées ôtés au temple de Jérusalem, et adore les idoles.\nEt il fait venir Daniel pour lui dire : « Qu’est-ce que signifie cette écriture et que signifient ces mots que je ne comprends pas, « Mane tessel pharès » ? » Et Daniel lui dit : « C’est une écriture, Ô roi, que tu ne connais pas, Ô roi Balthazar, mais qui signifie que, pour toi arrive la fin, enlever c’est peser. Et c’est pas fini : tu vas mourir, et ton royaume sera divisé. Et Balthazar mourra. »\nMais Daniel a un nom babylonien. C’est le roi de Babylone, Balthazar. Et le nom babylonien de Daniel, c’est Belsazar. C’est bien proche, ça. Alors, qu’est-ce que c’est que tout ça ? Le vieux clochard a fait son coup. Tout s’explique. Ça c’est le triomphe de l’autre. Tout s’explique, très ordinairement. Tout était ordinaire. C’était très normal. Tout ça... il n’y a rien d’extraordinaire.\nIl a fait son coup, MTP, bon... Tous les pères pouvaient croire, etc. Mais, mais, mais, mais, qu’est-ce qui se passe quand même ? Ben, Vaillant, ivre mort tous les jours, lui aussi Vaillant du Four, c’est un père, c’est même pas forcément le vrai père puisqu’il ne sait pas, celui qui a survécu. C’est un père de plus, le cinquième, et lui aussi il a perdu la tête, il vit ivre mort du matin au soir. Et en plus il est mourant.\nDonc, en plus il a égaré l’enfant. Et voilà que chacun des pères s’est mis à réclamer, indépendamment de l’autre, ayant reçu la lettre qui lui revenait, il a réclamé l’enfant pour son compte. C’est très important, ça, parce que tout s’explique à la fin. Tout est ordinaire.\nDans tout ça, y avait absolument rien d’extraordinaire. Tout est ordinaire et se réduit à quoi ? Admirez : à l’opération d’escroquerie d’un pauvre clochard, le Dieu de Leibnitz avec ces types-là, ces quatre mondes. Et quatre mondes possibles. Le monde du comte, le monde de Gourneuve l’assassin, le monde de Revad Pacha, le monde du poète Beaumesnil, ces quatre mondes possibles. Mais qui non seulement font partie du même monde, mais se dissolvent dans le plus ordinaire, c’est-à-dire, dans la continuation ordinaire d’une pure ligne droite. À ce moment-là, qu’est-ce que c’est ? Ce n’est plus le dieu véridique qui évoluait sous nos yeux dans Leibnitz.\nC’est la puissance du faux du pauvre escroc. C’est la puissance du faux du pauvre clochard escroc. Et il fallait, confirmation merveilleuse pour nous, il faut que les histoires elles apportent une confirmation.\nAdmirez comme nous avions un pressentiment juste et sûr, lorsque nous disions : le fabriquant d’image-cristal doit lui-même passer dans le cristal sous la forme de la puissance, ou d’une des puissances du faux. Admirez comment Vaillant du Four a été le fabriquant de l’escroquerie, c’est-à-dire de toute l’image-cristal.\nMais a du y passer lui-même à titre de père parmi les autres. Et dans tout ça, alors, on se retrouve dans la série ordinaire du temps, le temps vide et pur. Le temps vide et pur et la crise de la vérité. Encore une fois, c’est la forme du vrai qui se met, qui est mise en question par la puissance du temps.\nPourquoi ? Parce que la puissance du temps semble, pour des raisons encore mystérieuses, pour nous pour le moment, ne faire qu’un avec la série des puissances du faux, avec la série des puissances du faux-même. Et qu’est-ce qui se sera passé, dans toute cette histoire et à travers, toute cette vie très ordinaire, très ordinaire ?\nÀ travers toute cette vie très ordinaire une seule chose arrive à Balthazar. Il découvre qu’il aime de tout temps une jeune fille du nom de Colocase qui vivait à ses côtés d’une manière modeste, et qu’il ne regardait même pas. Il découvre son amour pour la jeune fille bien. Et à l’issu de tout, cette série, qui s’est réduite et ramenée à l’ordinaire, il y a production de quoi, comme idée à la fin ?\nAu moins ça aura servi à quelque chose. Je me suis aperçu de la seule chose qu’il y ait de nouvelle au monde, à savoir, un amour. Il s’est aperçu de la production du nouveau comme effet de la série de ce temps ordinaire et infiniment ordinaire.\nEh bien, ça nous fait beaucoup avancer. Alors, tout ce qu’on peut dire, là, c’est que maintenant on tient à plusieurs niveaux, ce même problème : c’est-à-dire, la rencontre, la rencontre d’une puissance du temps et d’une puissance du faux, au point que nous sommes en droit de nous dire : en quoi est-ce une seule et même puissance ?\nEst-ce que la mise en question de la vérité ne peut se faire qu’en même temps que se dégage une ligne pure du temps ? C’est le temps, formellement, qui met en cause la forme de la vérité. Voilà, la suite... Ça s’arrête, ça tombe bien, là.\n", "url": "https://www.webdeleuze.com/textes/338"}