{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 06/12/1983", "Titre": "Cours Vincennes - St Denis", "contains": "Ceux à qui cela est arrivé de tomber sur de pareilles déclarations, j’y oppose un démenti absolu, je ne les ai jamais tenues et il est très difficile de ne pas se faire avoir par les journaux. Pourtant d’habitude, je suis très prudent. En trois mois j’ai été eu deux fois, une fois par Le Monde, une fois par Libération, je trouve que ça fait beaucoup. Alors comme je tiens quand même à une estime relative de ceux qui lisent ce genre de choses ; moi, je me reconnais dans les journaux, comme venant de moi que les entretiens signés, tout autre chose et ...je dis . Voila, mais ça, c’est uniquement pour mon compte que je dis.\nEt puis, alors, il y a un autre souci pour moi, c’est revenir un peu, je ne voudrais pas répéter la même chose, tout le temps, mais refixer parce que j’aimerais bien que vienne le moment, que j’annonce chaque fois, où j’aurai besoin que vous parliez, comme d’habitude. J’aimerais bien refixer là, les niveaux, c’est-à-dire que ce qui pour moi est acquis mais je voudrais ajouter certaines autres choses d’abord très vite.\nJe dis, à mon avis, on a indiqué trois thèmes. Très rapidement, je dis le premier thème, c’est, bon, je ne vais pas revenir dessus, c’est l’indiscernabilité du réel et de l’imaginaire. Encore une fois, cet indiscernabilité, je dis juste, comprenez bien là, il ne faut pas qu’il y ait de la confusion parce que je vais vous demanderai après, où vous en êtes vous si vous acceptez cet arrangement. Cette indiscernabilité, ce n’est pas la même chose qu’une confusion de l’imaginaire avec le réel. C’est une indiscernabilité ; Et cette indiscernabilité, alors que la confusion à la rigueur se fait dans la tête des gens, l’indiscernabilité ne se fait pas dans la tête des gens. Elle se fait où ? On l’a vu, dans certaine formation. Et il y a l’indiscernabilité du réel et imaginaire lorsque le réel et l’imaginaire entrent dans une sorte de circuit, ne cesse pas de se courir l’un après l’autre, de se réfléchir l’un dans l’autre autour d’un point ou autour d’un axe qu’il faudra bien appeler l’axe d’indiscernabilité.\nSi bien que dans ce domaine d’une indiscernabilité de réel et de l’imaginaire, le plus objectif et le plus subjectif, l’objectivité du réel et la subjectivité de l’imaginaire sont strictement indiscernables. Et je disais : c’est l’aventure du nouveau roman. C’est l’aventure du nouveau roman après avoir reçu les définitions les plus objectivistes, le fameux thème de « description purement objective », de s’être aperçu que cet objectivisme radical était aussi le plus pur subjectivisme, comme allait s’en réclamer Robbe-Grillet. Et c’est sur ce point, c’est sur ce point que porte l’importance très grande, il me semble chez Robbe-Grillet et comme théoricien de la théorie de la description qu’il nous propose. Encore une fois, le texte de base que je prends et sur lequel je reviendrai souvent, on verra pourquoi, est dans la collection de poche, \"Le recueil pour un nouveau roman\" de Robbe-Grillet, c’est la page 160 : « Une description qui ne part de rien, elle ne donne pas d’abord une vue d’ensemble, elle parait naître d’un menu fragment sans importance à partir duquel elle invente des lignes, des plans, une architecture et on a d’autant plus l’impression qu’elle les invente que soudain elle se contredit, se répète, se reprend, bifurque. Pourtant on commence à entrevoir quelque chose et l’on croit que ce \"quelque chose\" va se préciser mais les lignes du dessin s’accumulent, se surchargent, se lient, se déplacent si bien que l’image est mis en doute à mesure qu’elle se construit ». C’est la définition parfaite de ce circuit que j’essaie de définir et de ce point d’indiscernabilité du réel et de l’imaginaire. Et pourquoi je tiens à ce texte, On le verra plus tard, parce qu’à mon avis, il y a, sans qu’il y ait eu une influence directe, il y a un texte de Nietzsche qui est tout proche de nous dire la même chose et que cela engage un point important pour nous cette année, qui serait une théorie de description. Et je dis en effet la description à la manière de Robbe-Grillet vous dit très bien, c’est une description qui se substitue à son objet. Une telle description s’oppose à un autre type de description.\nL’autre type de description, je vous proposais de l’appeler la description organique. La description organique, c’est une description qui pose son objet comme indépendant d’elle-même. Elle pose son objet comme indépendant d’elle-même, même si l’objet n’est pas effectivement indépendant. Je veux dire, voilà, voilà, ce que je veux dire : \"j’ai rencontré une licorne\". Voila ma proposition ; J’ai rencontré une licorne, bête qui a une forme et qui ressemble à un cheval, etc. ou à je ne sais pas quoi, J’ai rencontré une licorne décrite comme ceci. Il n’y a pas de licorne. Ça n’empêche pas que la description que je donne de la licorne présuppose l’existence possible de son objet indépendant de la description que j’en donne. Vous voyez, ce n’est pas l’existence réelle qui fait d’une description, une description organique.\nCe qui définit la description organique, c’est une description qui pose, c’est son acte de position à elle, la description, qui pose son objet comme indépendant d’elle-même mais que l’objet soit indépendant ou pas peu importe. Tandis que la description telle que nous la propose Robbe-Grillet, ce n’est pas ça ; c’est une description qui a pris la place de son objet. C’est ça l’essentiel. Et c’est pour ça que Robbe-Grillet dans ces pages 159-160, peut opposer deux types de descriptions : l’une qui l’appellera sommairement, la description à la ..., la description organique, qui était très nouvelle au 19ème siècle, dans le roman par exemple, et il y oppose la description de ce qu’il appelle le nouveau roman, description qui, elle, présente pour remplacer son objet, tenir lieu de son objet, au lieu de présupposer un objet posé comme indépendant, au lieu de renvoyer à un objet supposé indépendant. Ça, je voudrais que ce soit suffisamment clair pour que dès lors que se justifie la description non-organique, je l’appelais la description cristalline, uniquement, avec l’idée suivante, c’est le circuit du réel et de l’imaginaire tel que l’imaginaire et le réel deviennent indiscernables, c’est précisément une formation cristalline.\nDire, vous comprenez bien encore une fois, dire que dans le cas d’une description, mettons cristalline, le réel et l’imaginaire sont indiscernables deviennent, plutôt, je ne dis pas sont, je ne peux dire qu’une chose, il ne cessent de devenir indiscernables, dans le sens que je dis finalement, il y a un point d’indiscernabilité qui est le point limite, le circuit, il se court après le réel et l’imaginaire, se court après, l’un rentre dans l’autre, l’autre réfléchi l’un de telle manière qu’ils ne cessent de devenir indiscernables. Bien que ça se fait de milles manières différentes mais je peux dire, au moment même où vous croyez que c’est plus objectif, c’est subjectif et au moment où vous croyez c’est le plus objectif, c’est objectif.\nEt ce sera comme ça que ça se posera alors dans le domaine du cinéma, ça sera comme ça que se posera. \"L’année dernière à Marienbad\". Et c’est comme ça que, \"l’année dernière à Marienbad\", quand il a paru, a pu paraître lui-même, comme une espèce de prolongation du néo-réalisme italien, car néo-réalisme, qu’est ce que ça veut dire ? Ça ne veut pas dire une nouvelle forme de réalisme. Ça voulait déjà dire l’établissement d’un réel qui n’était plus discernable ; C’était contre le vieux réalisme, l’ancien ou le vieux réalisme, c’est je crois la description organique, c’est-à-dire, c’est, comme vous voulez, la distinction du réel et de l’imaginaire ou ce qui revient au même, la possibilité de leur confusion. On a vu. On ne confond en fait que ce qui se fait distinguer en droit. Donc, et c’est exactement la même chose : dire le réel et l’imaginaire se distinguent et dire qu’ils peuvent être confondus.\nOn a vu que l’indiscernabilité, ce n’était ni la distinction ni la confusion. Distinguer et confondre, c’est du même coté. On dira de l’un que c’est du vrai et de l’autre que c’est du faux mais c’est du même coté. Je crois que le néoréalisme, c’est une rupture avec le réalisme. Le néoréalisme, ça signifiait, cet avènement d’un type de description où le réel et l’imaginaire ne seraient plus discernables. Et on pouvait l’obtenir aussi bien à partir d’un pôle objectif que d’un pôle subjectif. Il suffisait que de toute manière, il y ait un circuit où l’un court derrière l’autre. Je prends un exemple, comme celui d’Antonioni, vous allez voir pour quoi parce que tout à l’heure on va en avoir besoin des textes particulièrement, il me semble, beaux et importants d’Antonioni, des textes d’un véritable philosophe.\nEt là, tout le monde sait, tout le monde a insisté, on aura l’occasion de revenir dans le courant de l’année de revenir à certains types d’images dans Antonioni, mais, là je dis une chose qui va de soi, on a beaucoup insisté sur le caractère objectiviste du cinéma dans Antonioni,. Et c’est vrai. Il y a une espèce d’analyse, y compris l’analyse de la société et des sentiments qui emprunte des caractères objectifs, des caractères même de distanciation les plus évidents. Bien plus, ça était dit mille fois, qu’est ce que se donne dans Antonioni, même dans ces images ? Il se donne des constats.\nOr, le constat, c’est la forme objective de quoi ? Sans doute la forme objective ou la forme objectiviste de la description. Il se donne des constats et il part toujours de constat, de constats où il ne s’agit même pas d’expliquer pourquoi, il ne s’agit pas d’expliquer ce qui s’est passé. C’est un constat, comme une espèce du constat policier. Bon, si vous prenez \"L’Aventure\", L’Aventure, c’est un constat. C’est le constat, bon, une jeune femme a disparu. Voilà un constat. On ne saura jamais pourquoi. On ne saura pas ce qu’elle est devenue, tout ça ; il part d’un tel constat. \"Le cri\", il y a une rupture dans le couple : constat, constat objectif ; c’est vraiment, c’est une espèce de constat objectif très très...et pas du tout alors, à la lettre, vous allez voir pourquoi j’emploie ce mot, - et pas du tout sympathisant ; Quand Antonioni il a toujours tenu ses personnage très à distance, il n’est pas du tout sympathisant ce n’est pas qu’il les haïsse ; il est comme ça. C’est.... ; il dresse des constats les concernant. Je sais que certains critiques, certains commentateurs d’Antonioni ont pu parler, ont pu dire de lui que c’était le plus proche d’une espèce de méthode extrêmement marxiste, mais appliquée aux sentiments, une analyse des sentiments, une analyse objectiviste des sentiments. Bon.\nÇa n’empêche pas que dans ce monde des \"constats\", qu’est ce qui ne cesse de se glisser ? Le raccordement entre les parties, y compris le raccordement entre les parties objectives de l’espace, se fait par quoi ? C’est ça qui est... ; se fait par quoi ? Le raccordement entre les parties de l’espace, une fois dit que l’espace d’ Antonioni est un espace très très marqué, c’est, ça correspondait à ce que les autres années, on avait analysé, là, je ne reviens pas là-dessus, sous le nom d’espaces déconnectés, à savoir c’est des espaces dont les parties n’ont pas de connexions directement déterminées, c’est comme s’il y avait une juxtaposition de parties à connexion ambiguë, à connexion équivoque. Vous voyez, ces espaces déconnectés dont on a beaucoup parlé, il y a, à propos d’autres auteurs, on le trouve très nettement chez Antonioni, notamment dans l’Aventure, il y a ces espaces déconnectés extrêmement beaux, c’est-à-dire un morceau d’espace peut se connecter, se connecte à un autre de manière indéterminée. Bon.\nEt bien, dans ce monde de constats, qu’est ce qui va établir, qu’est ce qui va fixer la connexion des parties objectives de l’espace ? Dans cette espace, on a fait des constats, qu’est ce qu’il y a, qu’est ce qui va s’introduire pour connecter les différentes parties entre elles, les différentes parties de l’espace ? Toujours un regard. Un œil ; Et pas n’importe quel œil ; l’œil, toujours de la supposée - pourquoi est-ce une femme ? Ça c’est son affaire - de la supposée distincte. Dans ce monde objectif qui va décrire ce qui arrive, ou bien plutôt dans cette description objective qui va porter sur ce qui arrive objectivement dans un espace et à partir d’un constat lui-même objectif, qu’est ce qui va connecter les parties entre elles ? Le regard imaginaire de quelqu’un de supposé distinct.\nEt c’est ça qui est important. Par exemple, dans \"L’Aventure\", c’est la jeune femme disparue dont le regard va pesé sur le couple existant, sur le couple qui parcourt l’espace et le couple et l’espace que parcourt le couple, ne se connectent objectivement que si l’on suppose qu’ils sont en train de fuir le regard imaginaire de la fille disparue. Je dirais de la même manière dans \"Le Cri\", dans \"Le Cri\", toute la fuite du pauvre homme se fait sous le regard imaginaire de la femme qui a rompu avec lui. Regard qui sera enfin effectué et retrouvé au dernier moment, lorsque il se tuera ou du moins, il se laissera tomber dans la .... Alors c’est très important parce que, là je prends un exemple, si vous voulez, à partir d’un pôle objectif, à partir du pôle plus objectif que vous pouvez souhaitez, se fait le cycle subjectif ; à partir d’un pôle réel se fait la connexion entre les différentes parties de réalité qui vont impliquer l’instant imaginaire de telle manière que le circuit va se faire ; le circuit sera simplement déclenché du coté objectif ou réel. Si vous prenez Fellini, je dirais c’est le contraire ; si vous prenez Fellini, c’est le contraire mais d’un certain pont de vue ça revient au même, dès lors qu’ils mériteront tous les deux, je crois, si on prend ce qui vaut dire le néoréalisme, ça n’a jamais signifié simplement une espèce de situation sociale où seraient situés les personnage, où seraient placés les personnages ; Si on appelle néoréalisme, comme Nouveau Roman, la découverte de ces circuits réel-imaginaire, Fellini, il prend le problème par l’autre bout.\nC’est à partir d’un pôle imaginaire que va s’établir un circuit qui passe par tout le réel, le réel lui-même étant devenu spectacle. Ça engage des tonalités affectives différentes. Je veux dire quand Antonioni, c’est une espèce de, comment dire, de criticisme, d’une d’analyse critique, une analyse critique très évidente, non pas simplement de la société mais fondamentalement, une analyse critique des sentiments, une analyse critique de la décadence, j’introduis ça parce qu’on aura tellement besoin plus tard, évidemment au nom de Nietzsche, parce que ça l’intéresse beaucoup. C’est une analyse critique de la décadence ; Fellini, c’est le contraire, il n’a jamais caché sa sympathie ; c’est-à-dire le problème fondamental d’ Antonioni, on va voir à quel point il sera important pour nous ; le problème fondamental d’Antonioni, c’est, en gros : qu’est ce que c’est l’amour aujourd’hui pour que les gens qui se lancent là dedans, en sortent aussi malades, aussi déséquilibrés, aussi malheureux, aussi lamentables ? On peut dire que c’est un drôle de problème mais c’est le problème tel que Antonioni le vit.\nTout problème est bon, à partir d’un certain moment de profondeur de vérité, tout problème est bon, ... lui, c’est comme ça qu’il poserait le problème ; à la limite il poserait le problème de la société, il ne le poserait pas sous forme - c’est très intéressant ; on a chacun nos choix, mais finalement ça revient au même - lui, il ne demanderait pas comment les gens se font exploités ? Sans doute, les deux problèmes se rejoignent. Mais sa manière de poser le problème d’une manière telle qu’il le vit immédiatement, c’est quelque chose qui se passe dans l’ordre des sentiments ; Comment se fait-il que l’amour au lieu de nous inspirer quoi que ce soit - il parle donc d’amour véritable - nous rendent bon pour la psychanalyse ? C’est ça. Ce serait ça son analyse objective de la décadence et on va voir pourquoi, et pour quoi, il nous concerne alors, il concerne notre sujet.\nFellini, lui, il n’a jamais caché sa plus grande sympathie pour la décadence. C’est qu’il ne procède pas par analyse objective critique. Il procède par sympathie subjective intense ; sympathiser même avec la décadence. Et si on pouvait opposer la formule Fellini que j’essaie de concentrer, à la formule d’Antonioni, au problème d’Antonioni qui est plein de, d’une hauteur critique et d’une objectivité critique vis à vis de ce qui se passe et en même temps très concret ; il y avait une espèce de clin d’œil Là. Il faudrait dire c’est plus que de la sympathie, c’est de l’empathie. Il faudrait inventer des mots. Il faudrait dire quand Antonioni, c’est le constat, alors qu’est ce qui s’oppose au constat ? Il faudrait risquer un mot qui serait instinct, l’instinct ; Fellini, c’est de l’instinct. Pourquoi ? Et ben, c’est une espèce d’instinct, d’empathie subjective qui fait adhérer à la décadence en disant ah, plus il y en aura, mieux ce sera.\nPourquoi ? Il avait crée, je ne sais pas si je vous en ai déjà parlé, il avait crée un mot que hélas que j’ai perdu, c’était un mot en italien pour dire que c’est dans la décadence qu’il y a des moments riches de création. Alors, moi, je vois bien un mot français, mais je ne sais plus quel était son mot italien, je cherchais un mot français mais j’ai perdu le mot italien ; je me disait oui, il faudrait inventer le mot de pro-cadence ; la pro-cadence qui indiquerait c’est dans la chute mais son mot était quelque chose comme ça ; c’était un mot italien composé, hein, qui revenait à dire ça. Toute sa sympathie s’élève pour la dégénérescence, la décadence et qui ne revient pas du tout en une espèce de goût, ça va plus loin, c’est, mais tout va toujours plus loin que soi-même et ce n’est pas peut-être parce que ça fait rigoler simplement ; c’est épouser la décadence parce que c’est la seule manière, selon lui, que peut être un jour quelque chose soit sauvé.\nBon, mais qu’est ce qui m’intéresse ? c’est que la part, la part d’un pôle imaginaire, l’image-spectacle, l’autre part d’une image réelle, le constat, etc. mais, là où ils se retrouvent c’est que dans les deux cas, ils vont constituer véritablement un circuit réel-imaginire, chez Fellini, l’imaginaire devenant réel, chez Antonioni, le réel devenant imaginaire, qui n’a dans les deux cas tourner autour d’un point, d’un point d’indiscernabilité et c’est ça qui me parait fondamental, c’est ça qui me parait résumer, si vous voulez, par la conception de la description chez Robbe-Grillet, lorsque Robe-Grillet nous dit ; \"forcément, si vous imaginez une description qui au lieu de présupposer son objet comme indépendant, une description qui remplace son objet, eh bien premièrement, elle ne cesse pas de gommer son objet ; elle ne cesse pas de supprimer son objet et par là, elle est imaginaire fondamentalement et elle ne cesse pas non plus de créer son objet et par là elle crée du réel, c’est constamment l’imaginaire qui rentre dans le réel et qui sort du réel mais même ce n’est pas bête de dire ça parce que ça supposerait que le réel reste en place, pas du tout, c’est l’un et l’autre ne cessent de s’échanger dans un sens ou dans un autre ; ils s’échangent dans un sens, dans Antonioni et ça change dans l’autre sens chez Fellini.\nTout ça donc, je ferai ce premier point ; c’est si vous voulez si je résume tout, c’est exactement comme si l’image réelle se doublait de son image virtuelle et que les deux entraient dans un circuit dans lequel circuit, elles sont indiscernables. Le circuit de l’image réelle et de l’image virtuelle deviendrait tel qu’elles constitueraient l’indiscernabilité du réel et d’imaginaire. Voilà, c’est ça, et à ce niveau c’était pour nous la tâche d’une théorie de la description. C’était le premier point.\nLe deuxième point, c’était, faites attention, il n’y a pas seulement l’indiscernabilité du réel et de l’imaginaire dans certaines formations ; certaines formations, encore une fois, il faudra appeler, qu’il faudra étudier de plus près et je viens là de redéfinir, une fois de plus, pour, dans l’espoir, qu’il n’y ait plus, il n’y ait pas la moindre ambiguïté. Je disais un second niveau, il y a, et les deux sont liés évidemment ; Mais le premier que nous venons de voir, est seulement la condition pour un second, pour un second encore plus profond. -\nC’est non plus cette fois-ci l’indiscernabilité du réel et de l’imaginaire mais l’indiscernabilité du vrai et du faux ; l’indiscernabilité du vrai et du faux et cette fois ça ne concerne plus le problème de la description, ça concerne le problème des narrations. Et on appellera la narration véridique, une narration où le vrai et le faux sont décidables et on appellera une narration falsifiante ou puissance du faux, une narration où le vrai et le faux sont strictement indécidables. Et l’indécidabilité me paraissait un caractère pleinement positif autant que l’indiscernabilité tout à l’heure à condition de le situer dans les conditions où il prend un sens.\nEt on l’a vu la dernière fois que l’indécidabilité du vrai et du faux, elle joue autour de deux paradoxes ou plutôt de deux aspects du paradoxe. Le premier aspect sur lequel je ne voudrais pas revenir, c’est : du possible dérive l’impossible, le premier paradoxe logique, tout comme au premier niveau, jamais, jamais, vous ne pourrez pas discerner le réel et l’imaginaire, ici, j’ai un premier paradoxe qui va définir l’indécidabilité du vrai et du faux : du possible, vous voyez sortir l’impossible.\nEt second aspect du même paradoxe, du possible, oui je reviens là-dessus, du possible vous faites sortir l’impossible, une fois dit que le possible est défini comment ? Par ce qui est vrai ou le sera ; ce qui est vrai ou le sera.\nDu possible vous ferez sortir l’impossible. premier aspect du paradoxe de l’antiquité tenu sous le titre : le paradoxe dominateur que j’ai longuement développé la dernière fois et deuxième aspect du paradoxe : ce qui est ou a été, n’est pas nécessairement vrai. Vous voyez le premier aspect du possible, c’est-à-dire de ce qui est vrai ou le sera sort l’impossible. deuxième aspect du paradoxe, ce qui ou a été n’est pas nécessairement vrai. Vous remarquez la présence du Temps dans ces deux figures de paradoxe.\nEt je dis, ben oui, c’est entre ces deux extrêmes, entre ces deux propositions extrêmes que se développent toutes les puissances du faux. C’est à partir de là que s’établit, et c’était notre objet la dernière fois, je ne reviens pas là-dessus, l’indécidabilité du vrai et du faux. Mais je disait ben oui, prenons encore un exemple du cinéma, c’est évident que c’est Welles, tout son œuvre il l’a fondé sur cette question du vrai et du faux, non pas dans la perspective d’une disparition entre l’un et l’autre mais dans la perspective d’une indécidabilité de l’un et de l’autre. Et que c’est ça qui l’intéresse ; c’est ça qu’il a poursuivi de tout temps. Et je dirais presque, là, quitte à me justifier plus tard, quand on parlera du temps au cinéma et notamment chez Welles ; Je dirais que tout le scénario de, ou toute l’histoire de La dame de Shanghai répondrait assez aux pôles : Du possible va sortir l’impossible et toute l’histoire de Monsieur Arcadi répondrait à l’autre aspect : ce qui est ou a été, n’est pas nécessairement vrai. Et... on l’a vu, c’est les deux extrêmes, les deux grandes figures du faussaire.\nLe faussaire, c’est d’une part, celui qui fait sortir impossible du possible, d’autre part, celui qui fait que le passé ne soit pas nécessairement vrai. Bon. Ça c’était le seconde niveau. Il s’enchaînait avec le premier parce que finalement l’indécidabilité du vrai et du faux c’est ce qu’on voit ; c’est ce que l’oeil voit, précisément dans la formation cristalline ; la formation cristalline qui se définissait par l’indécidabilité du réel et de l’imaginaire.\nBon, jusqu’à là, supposons ça va. Je dis le troisième niveau, c’est quoi ? Et bien, c’est que la vérité connaît, calcule, c’est-à-dire le concept de vérité est submergé par les puissances du faux, un et deux, c’est-à-dire, ce que j’appelle la reprise du concept de vérité, c’est pour mon compte, j’appelle la prise du concept de la vérité, c’est la vérité mise en face de ce double phénomène : l’indiscernabilité du réel et de l’imaginaire, l’indécidabilité du vrai et du faux. À ce moment là, la vérité tremble sur ses deux pieds. Elle ne peut même pas se confier sur une jambe quand l’autre tremble, c’est les deux jambes qui se dégonflent. Le concept de vérité, donc vacille, parce que notre tâche est de le..., enfin, il vacille.., il est supposé, Il doit vaciller, il devrait vaciller, il devrait vaciller. Vous voyez que je prends la crise de la vérité en un sens très précis, ne m’intéresse pas n’importe quel type de crise de la vérité.\nEt je dis voilà, et bien, la vérité connaît une telle crise, très précisément définie des deux manières précédentes lorsque quoi ? Lorsqu’elle affronte non seulement l’existence ou l’existant, c’est-à-dire lorsqu’elle cède la vérité d’essence pour devenir la vérité d’existence mais lorsqu’elle rencontre l’existence sous la forme, sous les espèces du Temps.\nQu’est ce que ça veut dire que c’est le temps qui détermine la mise en crise du concept de la vérité telle que nous venons de voir cette mise en crise, là ? Une rapide confirmation c’est que tout ces auteurs pour moi, dans le cinéma, ils m’intéressent tellement à une indiscernabilité du réel et de l’imaginaire ou à une indécidabilité du vrai et du faux, sont précisément les grands auteurs du cinéma qui ont introduit dans le cinéma l’image-temps la plus directe. Est-ce par hasard une fois que Welles fait le premier cinéma du temps ? il s’intéresse tellement à l’impossibilité où nous sommes de décider du vrai et du faux ? Est-ce que ces deux thèmes qui co-existent ou ils sont liés ? Est-ce que c’est la même chose que, de même, pour vous, celui qu’il me semble, a recueilli le plus directement une espèce d’héritage de ces problèmes à savoir Resnais, est-ce par hasard qu’il constitue une image-temps aussi étrange au cinéma et qu’il poursuit, d’une autre manière, sous d’autres formes, la question fondamentale de Welles, l’indécidabilité du vrai et du faux ? Est ce que l’on peut dire que ces deux thèmes se réunissent par hasard ? Sans doute pas. Pourquoi ? Parce qu’encore une fois, c’est le Temps qui met le concept de vérité dans la crise, dans la double crise précédente, c’est par là que je dis nous touchons au troisième aspect : le temps comme moteur de cette mise en crise et nos deux premiers aspects, vous voyez là, je suis de plus en plus clair, je suis même complètement limpide et limpide,là, pour une fois, c’est etonnant,...Nos deux premiers aspects c’était les deux figures de la crise du concept de la vérité ; d’un certain point de vue ; il y en a bien d’autres mais c’est ce qui m’intéresse.\nEt voilà que, voilà que le troisième aspect, quelle est la cause de cette mise en crise ? Nous répondons c’est le Temps. Ce qui veut dire quoi ? C’est quand la vérité affronte non pas simplement l’existant mais le Temps. Vous me direz c’est pareil. Non, non, le Temps, ça peut être une dimension de l’existant, ce n’est pas la même chose que l’existant. C’est quand il affronte le Temps que la vérité se met à vaciller et entre en crise. Mais qu’est-ce que ça veut dire ? Encore une fois, nous avons épuisé l’interprétation la plus simple qui voudrait dire ah ben, oui, c’est tout simple, la vérité change avec le temps. Nous avons bien dit que jamais la vérité ne serait mise en crise s’il s’agissait d’un simple changement dans son contenu ; Pour une raison très simple. Comprenez qu’un changement dans le contenu n’affecte évidemment pas la forme du vrai. Je crois un moment que le soleil tourne autour de la terre, je crois un autre moment que la terre tourne autour du soleil. D’accord. C’est très important. Je ne veux pas du tout dire que ce n’est pas important. Nous négligeons beaucoup de choses importantes mais si on cherche le, un problème, tous les problèmes ne se confondent pas ; c’est très important. Mais ça n’affecte pas la \"forme\" de la vérité. Je dirais simplement que, au moment où l’on disait : c’est le soleil qui tourne autour de la terre, enfin, je fais vraiment des simplifications, quand on disait ça, eh ben, on prenait, on prenait du faux pour du vrai.\nDe toute manière le faux n’a pas de forme. Il y a de forme que du vrai comme nous comme le rappelle les classiques de tout temps. Ils ont trop raison. On l’a vu . Il n’y a pas d’autre forme que celle du vrai. Il y a une puissance du faux. Il n’y a pas de forme du faux, par définition. Bon. Les erreurs n’ont jamais affecté la forme du faux. Les erreurs, elles affectent le contenu du vrai, elles n’affectent pas, pardon, elles n’affectent pas la forme du vrai. Alors, j’aurais beau dire que la vérité change avec le temps tant que j’en reste du point de vue du contenu ça ne suffit pas du tout à mettre en cause le concept de vérité c’est-à-dire la forme du vrai. Je dis que ce qui met en cause et là, ça devient plus mystérieux, ce qui met en cause le concept de vérité, c’est le Temps comme forme pure, que c’est la forme pure du Temps qui met en cause la forme du vrai. Est-ce c’est la forme pure du Temps ; est-ce qu’il y a une forme pure du temps ? Mais en tout cas c’est le Temps indépendamment du contenu, indépendamment de ce qui est dans le Temps. Je ne considère pas ce qui est dans le Temps et qui est une vérité à un moment et qui cesse d’être une vérité à un autre moment, je considère la forme du Temps pour elle-même et je dis : c’est la forme du Temps qui met en crise le concept de vérité. Qu’est-ce que ça veut dire immédiatement puisque que j’ai épuisé le contenu ? Ça veut dire que s’il y a une forme du temps eh bien, je ne le confond pas avec le temps chronologique. C’est la forme du temps et à ce titre non chronologique ; c’est quelque chose plus profond dans le Temps que la chronologie. Alors, plutôt que, appelons ça, oui supprimons forme qui va faire équivoque, appelons ça plutôt, le fond du Temps.\nAlors, tout va mieux. Oui, tout redevient limpide. C’est le fond du Temps comme non chronologique, qui met en question ou qui met en crise la forme du vrai sous les deux aspects précédents, telle que nous avons vu cette crise sous les deux aspects précédents. C’est le fond du Temps ; mais qu’est-ce que c’est le fond du Temps ? Il va de soi que je ne dirait pas par exemple, dans le cinéma où Welles a inventé l’image-temps, si ça voulait dire simplement qu’il a imposé au cinéma le temps chronologique car le Temps comme temps chronologique, il a existé de tout temps dans le cinéma, non seulement au niveau de la machine-cinéma mais au niveau de ce qui était présenté. Et les contenus du Temps tels que marqués par le temps existaient de tout temps mais une image pure du Temps, c’est-à-dire une image du fond du Temps comme temps non chronologique et comme en même temps, Temps, ça, je disais, à mon avis, c’est le propre de trois, et je terminais là-dessus, je ne sais plus quand, donc, j’en reviens toujours là où j’ai terminé la dernière fois,hein ? bon, c’est le propre de trois, à mon avis, le propre de trois grands, le propre de Welles qui en fut l’initiateur, le créateur ; le propre de Resnais, notamment dans le « Je t’aime , Je t’aime » avec l’hyper-sphère, là, qui, de ce qu’il appelle l’outre-temps qui va précisément dégager le fond non chronologique du Temps, pleinement dans les rapports avec la puissance du faux ; et enfin, le cinéma du tiers-monde, si cette expression avait un sens où je citais tout à fait en marge Perrault mais ça, ce n’est pas un problème à voir que l’on rencontrera plus tard.\nJ’ajoute si c’est bien, si c’est bien le fond du Temps qui met en crise le concept de vérité sous les deux, sous les deux façons, eh ben, bon, bon, c’est le fond du Temps, je suppose vous me l’accordiez encore - ça fait beaucoup de choses que vous m’accordez, pas trop, oh loin de là, pas trop, parce que j’ai justifié tout ça, j’ai justifié. Et puis, il y a, si vous ne me l’accordez pas les pires catastrophes vont surgir, donc vous avez intérêt à ce que vous me l’accordiez. Alors, qu’est-ce que je vais dire ? La seule idée que vous ne me l’accordiez pas, vous voyez m’a fait perdre toute... !\nAh oui, quel a été le dernier, à mon avis, le dernier sublime effort pour sauver le concept de vérité ? Il y a eu un effort grandiose pour sauver le concept de vérité et c’est pour ça que j’y attachais de l’importance la dernière fois, c’est Leibniz, seulement, on va voir que cet effort et la nature de cet effort va nous renseigner, va nous faire un dernier pas en avant. On n’en demandait pas tant.\n...dans chaque appartement il y a un Sextus ou un Adam différent.\nVous vous rappelez c’était la vision grandiose de Leibnitz qui consistait à nous dire : “Oui, oui, la vérité subit un, subit une épreuve quand elle affronte l’existant.” C’est à dire, la crise, Leibnitz reconnaît la crise du concept de vérité et l’assigne en disant “la vérité se heurte, ou affronte une crise lorsque... elle cesse d’être vérité d’essence pour devenir vérité d’existence”. Exemple de vérité d’essence : les trois angles du triangle sont égaux à deux droits ou deux plus deux égale quatre...exemple de vérité d’essence... Adam a pêché, ou Sextus s’est mal conduit à Rome, voilà... Comment sauver la vérité, quand elle affronte le domaine de l’existant ? Et sa réponse, c’est dire : “Tout est possible, oui, tout est possible” ; sous-entendu, tout est possible, ce qui n’est pas contradictoire. En d’autres termes, les vérités d’essence laissent toute possibilité à l’existant.\nTout est possible. Tout est possible, seulement vous ne ferez pas sortir -et c’est ça qui va sauver le concept de vérité- vous ne ferez pas sortir l’impossible du possible. Ce par quoi, pour ceux qui ont suivi la dernière fois - la philosophie de Leibnitz sur ce point s’enchaîne directement avec, l’argument, heu des Anciens, l’argument antique, dit argument du dominateur. Vous ne ferez pas sortir, tout est possible, seulement vous ne ferez pas sortir, vous ne ferez jamais sortir l’impossible du possible.\nPourquoi ? Parce que sa réponse, étonnante, créatrice, une réponse comme, si vous voulez comme si il y avait de la peinture en philosophie, ce serait le plus beau tableau que la philosophie ait jamais fait... jamais. Il invente un concept suffisant : le concept d’incompossible, il dit : “Oui, tout est possible, mais tous les possibles ne sont pas compossibles les uns avec les autres”.\nEn d’autres termes, un Adam qui n’a pas pêché, oui c’est possible, l’application, la confrontation de la vérité à l’existant nous force à le dire, oui c’est possible, c’est pas comme dans les essences. Un triangle dont les deux angles sont pas égaux à deux droits c’est pas possible, c’est impossible, mais un Adam qui n’a pas pêché ou un Sextus qui n’est pas allé à Rome, c’est possible, c’est très possible ; seulement voilà ce n’est pas compossible avec notre monde. Avec notre monde était compris, ou dans notre monde, était compris, Adam pêcheur...Adam a pêché, Adam non pêcheur, c’est possible dans un autre monde, seulement voilà, les deux mondes sont incompossibles...\nRemarquez c’est étonnant, parce que ça signifie que entre Adam pêcheur et Adam non pêcheur, il y a pas une relation de simple contradiction, il y a une relation d’incompossibilité par l’intermédiaire des mondes impliqués. Adam pêcheur fait partie d’un monde, Adam non pêcheur fait partie d’un autre monde, les deux sont incompossibles. Dès lors, le cri de soulagement de Leibnitz - imaginez-le poussant son cri d’soulagement - quelle merveille c’est ! .il a dénoué le paradoxe du dominateur d’une toute nouvelle manière. Il dit “Mais non ! Jamais du possible ne sortira l’impossible !” En revanche, du possible sort l’incompossible. A savoir, tout est possible, mais tous les possibles ne sont pas compossibles, du possible sort l’incompossible.\nEt il peut estimer “Oui j’ai sauvé la vérité”. Et c’est bien, c’était bien l’objet de, de... et c’est pour ça que ce texte admirable de Leibnitz il fallait que vous le connaissiez, il fallait, il faut vraiment que vous le lisiez, d’abord il est tellement beau, tellement moderne comme type de récit, puisque c’est toujours des récit intriqués dans le récit, enfin, tout ça je le conviens... et puis il est tellement gai, parce que enfin, tout ça est très gai.. tout ce monde là, tout ces petits appartements où se...heu...pour ceux qui aiment vraiment Roussel pensez à Raymond Roussel...où dans les cages de verres là, gesticulent les p’tits bonshommes, heu...qui font des prouesses, des prouesses merveilleuses... c’est exactement le texte de Leibnitz, avec dans chacun de ces petits appartements de la pyramide...il y a,il y a dans chaque appartement, et puis avec son numéro sur le front là...alors le livre, on cherche, le numéro correspond à une page du livre, puis les autres pages correspondent à tout ce qui se passe dans le monde, dont fait partie, alors, vous avez Adam pêcheur sur le front numéro un, vous cherchez à un, mais sur un livre qui a mille pages, et vous apprendrez qu’Adam pêcheur est compossible avec le monde où Jules César a fait ceci, heu...qui fait que ça fait partie du même monde ; en revanche que c’est incompossible avec un autre monde où il y aurait pas eu de Jules César faisant ceci, enfin, c’est une joie quoi...Joie pure, joie pure mais qu’est ce qui nous a montré là Leibnitz, il nous a montré une chose et caché une autre chose.\nIl nous a montré que pour sauver le concept de vérité il fallait faire intervenir la morale. Ca a pas l’air, ça a l’air de rien ça, je vous le cachais la dernière fois (rires), j’avais pas le temps, j’avais pas le temps, de faire intervenir la morale. Pourquoi ? Tout est possible mais tout n’est pas compossible. En d’autres termes...il y a une pluralité et même une infinité de mondes possibles, ..mais ils ne sont pas compossibles entre eux. Une infinité de mondes possibles, il y a un monde où Adam ne pêche pas, il y a un monde où Adam, écoute le serpent mais y résiste, il y a un monde où il y a même pas de serpent, il y a un monde où enfin il y a le serpent etc.\nMais qu’est-ce qui fait que Dieu choisisse tel monde plutôt qu’un autre ? Les formules de Leibnitz sont célèbres : “Dieu choisit le meilleur des mondes possibles.” C’est le choix du meilleur. Le meilleur pour Leibnitz c’est bien sûr une notion morale, c’est une notion mathématique aussi, ce qui m’importe c’est le moralo-mathématique, c’est les moralo-scientifiques... le concept de vérité noue, et là avoue, ce qui était peut -être vrai de tout temps, avoue son lien profond avec la moralité. Pourquoi, c’est un concept mathématique le meilleur ? C’est les fameuses lois, en mathématiques et en physique, les lois dites d’optimal. Pourquoi c’est le meilleur des mondes possibles, celui-ci ? Il dira, donc, le monde que Dieu choisit c’est forcément le meilleur des mondes possible, il n’a pas d’autres règles de choix. Le meilleur des mondes possibles, ça veut dire uniquement celui qui contient la plus grande quantité de réalité, la plus grande quantité de perfection, la plus grande quantité de rêve.\nVous me direz, qu’est-ce que ça doit être les autres.. Leibnitz il est le premier à dire,... oh oui, ha ça, là les autres, ne pouvez pas vous douter, hein, vous ne pouvez pas vous douter..., c’est bien pire...alors à ceux qui disent “ah,quand mêmes les choses seraient mieux si Adam n’avait pas pêché”, Leibnitz leur dit de répondre, non, elles auraient été bien pires...elles auraient été bien pires, car Adam pêcheur fait partie du meilleur des mondes possibles. Il le prouve immédiatement en disant : “Un monde où Adam n’aurait pas pêché aurait été un monde sans Rédemption”, il y aurait pas eu la rédemption...et la rédemption est un des éléments, parmi tous les éléments de ce monde que Dieu a choisit le meilleur des mondes possibles.\nC’est au nom d’une règle du meilleur, que Leibnitz peut sauver la vérité, en substituant au scandale “Du possible sort l’impossible”, la proposition rassurante mais très créatrice : “Non, du possible sort seulement l’incompossible”. Mais en revanche, si Leibnitz a caché, si Leibnitz a avoué et reconnu et réclamé, le lien profond du concept de vérité avec la morale...ce qu’il a caché, c’est quoi ? C’est que la vérité n’affrontait pas l’existant sans affronter le fond du temps... sans affronter le fond du temps et qu’il y avait un flux du temps, c’est à dire, une substance non chronologique du temps.\nOui c’est bien, là, une substance veut dire la même chose, une substance non chronologique du temps ; oui c’est la même dimension une substance non chronologique du temps. Donc le fond tu temps c’est la substance non chronologique du temps, hé ben, ça il l’a caché, et pourquoi il l’a caché ? Parce que comme dirait un autre auteur dont je vous parlais la dernière fois, il n’a pas prononcé le mot \"temps\". Il n’a pas prononcé le mot temps parce que il a des raisons. La raison la plus simple c’est que pour Leibnitz, il ne conçoit le temps que comme chronologie.\nEn d’autres termes, le temps n’est pas substance, il n’y a pas de fond du temps, et c’est la pensée des classiques ; l’idée d’un fond du temps ou d’une substance non chronologique du temps, faudra attendre, on a un petit peu d’avance, il faudra attendre les Romantiques... nous sommes à cet égard les enfants des Romantiques... Mais pour un classique, le temps est l’ordre de la succession, c’est à dire, le temps est la mode, est le mode chronologique, par définition. Il n’a pas dit le mot temps, il a conçu l’affrontement de la vérité avec l’existant, mais en court-circutant le temps. Et s’il n’avait pas court-circuté le temps, s’il avait découvert cette découverte horrifiante, horrifiante tout à fait horrifiante, d’une substance non chronologique du temps, c’est à dire d’un fond du temps. Qu’est-ce qu’il aurait été amené à dire ? Il aurait été amené à dire, non, les incompossibles font partie du même monde sous la condition de ce \"fond du temps\". Les incompossibles font partie du même monde.\nEn d’autres termes, notre monde, ce monde-ci, contient toutes les incompossibilités et toutes les bifurcations que l’on pouvait imaginer. La bifurcation ne désigne plus une séparation entre mondes incompossibles entre eux, c’est notre monde qui contient toutes les incompossibilités et les bifurcations possibles et convenables ; Et c’est la réponse de Borges à Leibnitz à travers les siècles. Il s’est passé que, la découverte que Borges prête aux chinois : le fond du temps ou la substance non chronologique du temps, fait que, c’est dans ce monde-ci qu’il y a tous les incompossibles. Et, et dans ce fond du temps, tantôt nous sommes amis, tantôt nous sommes ennemis et tantôt l’un de vous me tue et tantôt c’est moi qui tue l’un de vous, et chaque fois ça change, enfin, je...etc., etc. C’est l’histoire du jardin qui bifurque, ou c’est l’histoire du labyrinthe, mais du labyrinthe qui est devenu le labyrinthe de la ligne droite, c’est à dire, la pure, la pure forme du temps telle qu’elle sort du fond de la substance non chronologique ; c’est pour ça que j’insistais sur ce passage. Et avec ce merveilleux auteur qui nous donnait la clef du passage, à savoir, les romans feuilletons de Maurice Leblanc.\nOr, je dis quoi finalement ? je dis voilà, à ce troisième point je peux, la conclusion que je peux en tirer c’est que..., c’est que, vous vous rappelez, c’est le temps... ma troisième conclusion c’était, c’est le temps, comme fond et comme substance non chronologique qui met la vérité en crise, crise ayant les deux aspects précédents. Ma dernière conclusion, c’est à dire quatre maintenant, c’est que... hé bien, ce qui met et ce qui tient la vérité dans un rapport fondamental avec le temps, c’est quoi ? C’est la morale, c’est la morale. Et nous souffrons tous de la morale.\nSi bien qu’à un moment il est très ambigü... D’une certaine manière, elle se présente elle même comme le fondement de la vérité, mais d’une manière plus profonde, on va voir, c’est elle qui force la vérité a affronter le temps et à entrer dans une crise magistrale. Et c’est le point nouveau que j’ai a développer avant que vous, heu... ...parliez. avant que vous parliez comme je l’espère. Voilà, voilà ce que je veux dire... je reprends... je veux considérer là des textes, parce que c’est quand même compliqué, c’est assez compliqué, tout ça, ça va de soit mais c’est compliqué. Je prend deux textes, parce que ça me plait beaucoup, deux textes d’Antonioni...c’est ces deux textes, alors ça me donnerait raison quand je dis, vous savez, hein, des hommes de cinéma, ou des, ou parfois des peintres, etc., c’est exactement comme des philosophes, c’est à dire c’est des penseurs, et des très grands penseurs... inversement, ce serait trop beau si les philosophes arrivaient à peindre.\nAlors je prend deux interviews de Antonioni. J’ai besoin des deux au point où nous en sommes. Le premier il est très simple, très drôle, je trouve, très drôle, on lui dit « Quelle est votre position par rapport au néoréalisme, comment vous vous situez par rapport au néoréalisme ? » Et il dit, ha bah, c’est pas difficile vous savez, le néoréalisme, il dit, il est parti d’un rapport actuel entre un personnage et la réalité sociale. A mon avis il se trompe tout à fait, il le sait bien et ça n’a aucune importance, le néoréalisme il est pas [inaudible], le néoréalisme encore une fois il est dès le début pénétré par l’indiscernabilité du réel et de l’imaginaire, c’est pas difficile à prouver, ça, bien sûr ça a l’apparence, bien sûr on peut toujours dire ça. On peut toujours dire, le néoréalisme au début c’était un personnage en situation sociale et on cite toujours, heu, on cite toujours les deux premiers Rossellini, et Le voleur, \"Le voleur de bicyclette\", bon...mais même là c’était pas ça, même là c’était pas ça du tout... heu, et on s’en est aperçu très vite...heu, le néoréalisme son affaire dès le début ça a été, je crois que ça nous donnerait raison, ça a été, l’exposition - un nouveau type d’image - qui montrait, qui rendait évident l’indiscernabilité du réel et de l’imaginaire.\nJe veux dire, l’acte fondamental du néoréalisme, c’est, j’en ai parlé d’autres années, c’est...Europe 51, c’est, lorsque la bourgeoise voit une usine, réelle, image réelle, et dit, et est effarée, elle avait jamais vu d’usine, elle est effarée et elle dit « J’ai cru voir des prisonniers » « J’ai cru voir des prisonniers. » Et s’établit un circuit, je dis pas qu’il y a une superposition d’images, Rossellini était assez malin pour pas faire ça... mais il s’établit tout un circuit très mystérieux entre l’image actuelle, l’usine, et l’image virtuelle « J’ai cru voir des prisonniers ». C’est ça, c’est l’indiscernabilité : une usine est indiscernable d’une prison. C’est ça l’art du néoréalisme. ca n’a rien à voir avec... bon. Ou bien c’est Stromboli, c’est Stromboli : plus l’étrangère ira loin dans la réalité de l’île, jusqu’à l’explosion du volcan, plus elle ira loin dans l’exploration mentale d’elle même. Jusqu’au moment où les deux se réunissent, l’exploration mentale d’elle même et l’exploration de l’île, lorsque le volcan explose et que elle, au lieu de descendre, monte, au lieu de descendre monte vers le volcan et dit « Je suis finie, c’est trop beau. » Et là, les deux, c’est à dire... je suis finie, mon Dieu quelle beauté, je suis finie, je ne sais plus quoi, etc. ... tout le cercle de l’image virtuelle, c’est à dire, ce qu’il y a dans sa tête, et le cercle de l’image réelle, à savoir, toutes les couches et tous les aspects successifs de l’île, entrent dans une espèce de circuit dément qui la fait tomber à genoux, tout est devenu indiscernable... c’est trop beau, je suis finie.\nC’est le point l’indiscernabilité... c’est le point dont on ne revient pas !. Qu’est-ce qui est vrai, qu’est-ce qui est faux, qu’est-ce qui est réel, c’est, c’est ça […] Et enfin, ça peut être commode de dire, et je suppose qu’Antonioni le fait comme ça parce qu’il a quelque chose d’autre à dire. Il dit, finalement moi ce que je représente, et il devient là très spirituel, il dit presque, ce que je représente c’est le néoréalisme sans bicyclette. (Rires épars) C’est le néoréalisme sans le vélo, j’ai ôté le vélo. Alors [inaudible] il dit, « c’est pourquoi, il ne me semble plus important aujourd’hui (-ne me semble pas- il me semble qu’il n’est plus important, que ça ne compte plus,) aujourd’hui de faire un film sur un homme à qui on a volé sa bicyclette. C’est à dire sur un personnage dont l’importance provient du fait qu’on lui a volé sa bicyclette... » il dit c’est plus ça qui m’intéresse moi, il dit ça se posait au tout début, mais je crois déjà qu’au tout début il s’agissait d’autre chose, on lui avait pas volé une bicyclette, il s’agissait de tout à fait autre chose.\nAujourd’hui nous avons éliminé le problème de la bicyclette, c’est épatant, et il ajoute quand même, « je parle par métaphores, essayez de me comprendre au delà de mes paroles. » En d’autre termes, comme un philosophe, mais pas par métaphores... il parle en fait par exemple, il parle pas par métaphores, une bicyclette, bon c’est, un exemple célèbre. Voilà ce qu’il dit, voilà ce qui m’intéresse moi, par opposition à la bicyclette..., heu, je supprime le petit vélo, parce que il est important de voir ce qu’il y a dans le cœur et dans l’esprit de cet homme à qui on a volé sa bicyclette, il est important de voir aujourd’hui dit-il, après les premiers temps du néoréalisme, « Il est important de voir ce qu’il y a dans l’esprit et le cœur de cet homme à qui on a volé sa bicyclette ». Comment il sait adapter, comment il s’est adapté, ce qui est resté en lui de toutes ses expériences passées de la guerre, de l’après guerre, de tout ce qui est arrivé dans notre pays, un pays justement qui comme tant d’autres, est sorti d’une aventure si importante et grave. Qu’est-ce qu’il est en train de nous dire ? Il nous dit, le néoréalisme première manière, c’était formidable mais ça ne tenait pas compte du problème du temps, ça tenait compte du mouvement : la bicyclette. C’était encore un cinéma de mouvements. Bon, peu importe, peu importe qu’il ait raison ou pas, nous on aurait tendance à corriger, à dire, non, mais il n’a pas, il n’a pas tort. Mettons que le néoréalisme première manière il en restait aux histoires du réél et de l’imaginaire et de leur indiscernabilité ; mais il avait pas atteint le problème du temps comme mise en crise de quelque chose. Et le problème du temps c’est quoi ? Il ne s’agit plus de savoir qu’est-ce que va faire quelqu’un à qui on a volé sa bicyclette, on suppose que c’est fait depuis longtemps... il est important de voir ce qu’il y a dans l’esprit et le cœur de cet homme à qui on a volé sa bicyclette, comment il s’est adapté, comment il s’y est adapté, ce qui est resté en lui de tout ça, de toutes ses expériences passées de la guerre, il est temps de substituer l’ordre du temps, il est temps de substituer le temps, et le problème du temps à celui du mouvement.\nDemandons-nous pourquoi, pourquoi est-ce qu’il y a un problème du temps urgent ? C’est que le temps c’est une chose terrible. Et je passe, et là le texte devient confus mais tellement beau, je passe à un autre texte d’Antonioni, j’emprunte les deux textes au livre sur Antonioni de Le Prohon dans la collection Seghers. Alors, c’est un rude texte.. On va voir, moi ma question c’est est-ce que d’une toute autre manière on a pas trouvé l’équivalent chez Nietzsche, en tout cas, si, ce qui paraît évident c’est, c’est un grand texte nietzschéen, ce texte, heu...d’Antonioni. On en est là, hein ? Vous suivez bien qu’est-ce qui va se passer et pourquoi invoquer le temps ? La réponse ça va être, le temps, ben oui, si ça met en crise la notion de vérité, c’est que, c’est qu’une première réponse, c’est une vraie saleté le temps, c’est une vraie saleté ; il y a quelque chose. , y’a quelque chose d’incroyable dans le temps... quelque chose d’incroyable qui nous menace. Alors c’est p’t’être pas pour ça que c’est une saleté, c’est p’t’être même la plus belle chose du monde...si l’on atteint la substance non chronologique, hein, si on atteint le fond du temps... N’empêche que le temps c’est, c’est terrifiant, c’est terrible. Et pourquoi c’est terrible, ce temps ? Dès sa naissance - voilà pourquoi - dès sa naissance, l’homme se trouve immédiatement alourdit par un bagage de sentiments... les sentiments...voilà ce qu’il nous dit, je suis à la lettre, hein ? « Les sentiments ont partie liée avec le temps. » Le temps nous apporte le sentiment. Le temps attend juste que nous naissions pour nous pourvoir déjà de sentiments. C’est très profond tout ça, c’est pas un sujet de [?], il faut se laisser aller, avec ces, vous sentez que c’est la vision... il s’agit pas de...là encore ce serait tellement stupide de se dire qu’il a tort ou raison, c’est déjà assez difficile de comprendre ce qu’il veut dire... on se laisse aller à son, on essaie de comprendre ce qu’il est en train de nous dire Antonioni... \"Moi dès ma naissance je me trouve immédiatement, immédiatement alourdit par un bagage de sentiments. Et c’est ça, mon être au temps.\" « Je ne dit pas vieux ou périmé - et pourtant il le dira plus tard. Comme il le dira plus tard, à nous de faire attention et de pas dire, il se contredit - c’est qu’il aura changé le sens du mot entre temps, sans le dire. « Je ne dis pas de sentiments... », nous nous trouvons alourdis par un bagage de sentiments. « Je ne dis pas de sentiments vieux ou périmés, mais je parle de sentiments tout à fait inaptes ». Inaptes. « ...conditionnant l’homme sans l’aider, l’entravant sans jamais lui montrer une issue ».\nLà on sent que ça devient original, pourquoi ça devient original ? Justement parce que, il nous confirme, il nous confirme complètement. Nous disions : il ne s’agit pas du contenu. Il s’agit pas de savoir dans la notion, dans la mise en question du concept de vérité, il s’agit pas de savoir si il y a trois siècles on croyait ceci, plutôt que cela. Si on tenait ceci pour vrai, plutôt que cela, ça ne concerne que le contenu. Qu’est-ce que Antonioni pense ?\nCe qui doit être en question, c’est la forme du temps, c’est à dire, la forme du temps étant définie par ceci : ce qui exprime la substance non chronologique ou le fond du temps. Et Antonioni est en train de nous dire :\" ce qu’il y a de terrible dans le temps, c’est que il part, il impose, il nous impose dès la naissance un bagage de sentiments et de sentiments inaptes, qui me commandent sans m’aider, qui m’entravent sans me montrer d’issue ; je ne dis pas vieux ou périmés\" ». C’est à dire, qu’il s’agit pas de dire simplement, ha ce sont... dès qu’on, dès que je nais, on m’impose de vieilles valeurs morales, mes parents m’imposent toujours de vieilles valeurs morales. Ca peut se dire, c’est une proposition qui n’a qu’un intérêt très très limité, d’autre part, il est, elle est probablement fausse, d’autre part, elle est sans aucun intérêt, elle est d’une platitude, d’un... bon, on a rien à en faire. Antonioni ne peut pas - quand vous trouvez une platitude dans un texte, et quand le texte, heu, est fait par quelqu’un de grand, vous pouvez vous dire, c’est moi qui me trompe, c’est pas possible qu’il ait voulu dire. Or là il nous dit bien, « ...je ne dis pas vieux ou périmé... ». En d’autres termes, je n’invoque pas, lorsque je dis, ce qu’il y a de terrible dans le temps c’est qu’il nous impose des sentiments inaptes ; je n’invoque pas le temps dans son ordre chronologique, comme s’il nous imposait des sentiments vieux ou périmés... non, ce qui l’intéresse c’est la forme du temps. C’est en fonction de sa forme et non pas en vertu de certains contenus vieux ou périmés, c’est en fonction de sa forme comme temps que le temps nous impose des sentiments inaptes.\nC’est en tant que nous sommes dans le temps que nous sommes fondamentalement inaptes, que nous sommes fondamentalement contraints - Oh, tiens, pourtant, je lis un peu plus loin : - car, je le répète, nous nous servons d’une morale vieillie... », voilà...quelques lignes plus loin... : « ...je le répète, nous nous servons d’une morale vieillie, de mythes périmés, de vieilles conventions. Pourquoi respectons-nous une telle morale ? »\nCatastrophe, hein ? C’est une catastrophe. Parce que je viens d’expliquer, surtout c’est pas parce que c’est vieux et périmé, et il l’a dit en toutes lettres à la première phrase...et puis dix lignes plus loin, il nous dit, ... « Je le répète, nous nous servons d’une morale vieillie, de mythes périmés, de vieilles conventions. » Alors du coup, ce qu’il y a de mal dans le temps, c’est que, il nous fait croire à des choses qui ne sont plus vraies... pas de vieilles valeurs, tout est foutu, fermons le livre, il avait rien à dire. Eh bien non, on peut pas le traiter comme ça. Alors qu’est-ce qu’il peut vouloir dire ? Nous nous servons, nécessairement - c’est même pas nous qui nous servons, c’est le temps, le temps nous sert, le temps nous sert une morale vieillie, des mythes périmés, de vieilles conventions. Et pourtant c’est pas, maintenons le début, et pourtant ce n’est pas parce que il nous a servit à de vieux contenus dépassés. C’est en vertu de sa forme comme forme actuelle, c’est à dire comme expression du fond non chronologique. Je dis ça, je le dis comme il le dit, mais ça veut plus rien dire tout ça...\nCar la forme du temps nous impose une vieille morale, une morale vieillie, dès que nous naissons elle fait quoi ? Elle tient en peu de mots cette vieille morale, c’est que « tu dois »... « tu dois ».... et il n’y a aucune contradiction dans le texte d’Antonioni, lorsqu’il nous disait « Je ne parle pas de vieux sentiments ou périmés, mais je parle de sentiments inaptes, me conditionnant sans m’aider, etc. ». Il voulait dire, je ne parle pas de tel ou tel devoir, de tel ou tel contenu moral qu’on nous imposerait dès notre naissance.\nQuand il dit dix pages plus loin, non, dix lignes plus loin : « ...nous nous servons... »,« ...car je le répète, nous nous servons d’une morale vieillie, de mythes périmés, de vieilles conventions. », il se contredit pas du tout, il dit la forme du temps c’est le « tu dois », la forme du temps en tant qu’elle exprime le fond non chronologique du temps. C’est le simple « tu dois » comme forme. Il a même pas besoin de me dire ce que je dois, je dois ceci à telle époque, cela à telle époque, ça, c’est la chronologie. Ca, c’est qui peut être vieux ou périmé. Mais il y a quelque chose d’encore plus vieux ou périmé que tout ces contenus vieux et périmés. Ce qu’il y a de plus vieux et périmé que tous les contenus que le temps charrie dans sa forme, dans sa succession chronologique, c’est la forme même d’un « tu dois », quoi que ce soit que je doive. C’est ça la vieille forme qui fait qu’un avec le temps, avec le temps comme forme, avec le temps comme expression de sa substance non chronologique, « tu dois » un point c’est tout. Je dois quoi ? Mais avant tout « tu dois ». « Tu dois ». Et quoi que tu veuilles devoir, choisir « tu dois », « tu dois choisir », « tu dois », « tu dois ».\nDonc vous voyez le texte deviens très, très, rigoureux. Ce qui met, voilà ce que j’en tire déjà, et ça me paraît fondamental, ce qui met la vérité en rapport fondamental avec le temps c’est bien la morale, ce qui met la vérité en rapport fondamental avec le temps c’est la morale sous la forme du « tu dois ». Pourquoi ? Parce que le « tu dois » est un toujours- déjà là par rapport à toute existence. Le « tu dois » est un déjà, un toujours-déjà là, qui s’alimente au fond du temps comme substance non chronologique.\nVous me direz que c’est pas clair cette histoire, j’essaie juste de lui donner une certaine rigueur de formule, c’est seulement la suite qui peut . « tu dois », bon... Justement moi existant, existant dans ce temps qui me dit « tu dois » comme un déjà là. Vous voyez, on est passé de questions des contenus périmés a une forme qui, elle, est la forme d’un déjà là ; comme si le « tu dois » fulgurait du fond du temps et attendait chaque vivant à son tour, pour le saisir là dedans.\nEt alors Antonioni il nous dit :\" hé bien voilà, nous nous servons d’une morale vieillie, de mythes périmés, de vieilles conventions, et cela en pleine conscience, pourquoi respectons-nous une telle morale ? \" Car ajoute-t-il, et c’est de là que va sortir tout le problème, pour lui, la connaissance n’a pas ce souci. Dans le domaine de la connaissance, finalement, la vérité ne connaît pas de crise. C’est le contraire de ce qu’on dit d’habitude. C’est même rudement bien qu’il dise ça Antonioni, parce que je suis sûr qu’il a raison. On nous parle toujours de crise de la connaissance. Dans la connaissance justement rien n’a d’importance, heu, il n’y a pas de crise, non... Il nous dit, et pour une raison simple, qu’il nous dit Antonioni, mais dans la connaissance, vous comprenez l’homme est prêt à se débarrasser de ses connaissances techniques ou scientifiques, à n’importe quel moment, pour en prendre d’autres.\nEn d’autres termes ça, on va pas dire que ça change rien, ça change quelque chose, mais peut être pas à notre rapport avec le temps. Lorsque, lorsque l’espace de Einstein, se substitue pour parler très gros, à un espace Newtonien, ça change sûrement beaucoup de choses...bien... est ce que ça change notre rapport avec le vrai ? Est-ce que c’est là que se passe notre rapport avec le vrai ?\nLorsque la physique des quanta arrive, là d’accord, là dessus on se dit, on peut le dire, \"voila les bombes qui approchent,\" mais est-ce que c’est la bombe même, qui change vraiment notre rapport avec quelque chose, ou est-ce que c’est par l’intermédiaire de la bombe, que quelque chose va nous apparaitre. Du point de vue des connaissances scientifiques, soit que nous en ayons, soit que nous en ayons pas, Antonioni nous dit, nous n’avons guère de problème, nous les laissons tomber avec une facilité pour en prendre d’autres. Pas de problème. Comme si là il y avait vraiment qu’un problème de contenu. Ha bon, l’état de la science aujourd’hui, bon...ça fait pas beaucoup de problèmes. Dans le domaine de la science, jamais la science n’a été si humble, si prête à se rétracter, mais dans le domaine des sentiments, il existe un conformisme total. Intéressant. Si un matin vous vous réveillez en vous disant, et on vous apprend ;\" aujourd’hui, aujourd’hui il y a une nouvelle particule, qui fait que, on a découvert une nouvelle particule qui fait que tout un pan de la physique à la lettre déclinerait, que vous êtes tenus, enfin est remis en question. Bon, ça vous va, vous dites « ha bon, très bien », c’est pas un drame quoi, ça peut être un drame pour les savants, mais c’est pas un drame...Si c’est un drame pour les savants c’est peut être pour d’autres raisons, du coup... jamais la science n’a été si humble, si prête à se rétracter, et finalement c’est pas la science qui nous embête, c’est pas la science qui nous ennuie, mais dans le domaine des sentiments il existe un conformisme total... C’est parce que là nous ne sommes pas tourmentés par un simple problème qui serait celui du contenu et de la variabilité du contenu, nous sommes affrontés à un problème qui est celui de la forme.\nBien... d’où il dit : comment ça se fait, que nous avons beau savoir que les sentiments dont on nous pourvoit dès la naissance sont tout à fait inaptes, nous conditionnent sans nous aider et ne nous donnent aucune aide, nous mènent à la névrose ou même pire. Pour une fois il s’agit plus des contenus variables, il s’agit de la forme « tu dois », en tant qu’elle pèse sur nous et surgit du fond du temps. Alors il nous dit, ça ne sert à rien. Et comment qu’on s’en tire ? Ca nous sert à rien sauf nous mettre dans des états, oui, dans des espèces d’états de conflit, là, d’états maladifs... on en est malades. On en est malades, vous me direz : \"faut pas exagérer quand même on en est pas malades\". Et si, dit Antonioni qui devient là de plus en plus intéressant, car, au mieux, on trouve un petit truc pour échapper, on trouve un petit truc pour échapper... on dit : là là, les « tu dois », hein, c’est fini tout ça... donc on le traite comme un vieux contenu et on dit : \"moi j’ai, moi je suis un malin\", et cette malice est la chose la plus pitoyable du monde, et cette malice est la chose la plus maladive du monde, et cette malice, et j’en ai besoin pour l’avenir, donc j’insiste là-dessus, est la chose qui sans doute, transforme l’amour en une pure misère, en un pur processus névrotique. Et on retrouve tout le thème de, tout le thème de son cinéma.\nComment expliquer que l’amour produise et conduise les gens à des conduites aussi minables, aussi pathologiques, aussi désespérées ? Alors on trouve, oui on trouve un moyen, mais notre petite malice par laquelle nous échappons au « tu dois » est pire que le « tu dois » lui même. Et il prend l’exemple en détail, puisque ce texte est emprunté à un commentaire de, de l’Aventura, de l’Aventura, il prend l’aventure en exemple, il dit : \"vous voyez, les héros ils sont dans la situation du « tu dois », il dit pas ça si clairement, je, je, je durcis le texte pour.. - ils sont dans la situation du « tu dois ». A savoir, la fiancée, si j’ose dire, de l’homme a disparu et le « tu dois » c’est il faut la retrouver. [Coupure]\n...l’original, l’espace dont les parties sont déconnectées, c’est pas parce que les connections ne peuvent se faire que sous l’œil de la fille pourtant disparue, c’est à dire sous l’œil imaginaire. Bon, ben personne y croit, très bizarrement ils font une espèce de ballet abstrait là dans l’île rocailleuse,, très beau, très beau, mais personne ne cherche à y croire. Et en revanche les deux principaux intéressés, c’est à dire la fiancée, heu le fiancé de la fille et l’amie de la fille, tombent très violemment dans les bras l’un de l’autre, si je peux dire, et ont une histoire d’amour qui les fait de plus en plus fuir sous prétexte de rechercher la disparue. Une histoire d’amour, alors là, très sensuelle, très violente... et Antonioni commente. Comme les gens ils n’y croient plus à ce « tu dois », pourquoi respectons-nous telle morale ? La conclusion à laquelle les personnages parviennent n’est pas l’anarchie morale, ils parviennent tout au plus, à une sorte de pitié réciproque, du type « je te comprends », « je te comprends » cela aussi c’est vieux ! C’est à dire, comprenez à la lettre le second sens du mot vieux, c’est à dire, cela aussi ça émerge du fond non chronologique du temps. Cela aussi c’est vieux, les vieux grecs n’ont pas cessé de nous convier à cette pitié réciproque, ça vaut encore mieux que l’anarchie morale, cette pitié réciproque, qui font, qui font les couples. (Rires épars)\nVoilà où l’amour nous mène au mieux, comment expliquer ça ? Si, comme on dit - chacun choisit son problème, si vous pensez, pour ceux qui connaissent Kierkegaard, si vous pensez au problème qui l’obsède, Kierkegaard, c’est tel problème, mais à travers ce problème il vit la totalité du monde... Antonioni, c’est ça que j’aime beaucoup chez lui, c’est cette manière d’avoir un problème qui l’obsède et on est tous comme ça - mais il y a des, il y en a qui ont un don particulier pour ça...un problème qui l’obsède et à travers lequel il vise la totalité du monde, c’est à dire l’état de la société, l’industrie, tout y passera, l’ouvrier, le paysan... Mais son problème obsédant c’est :\" mais enfin ces gens qui s’aiment... qu’est-ce qu’ils font ? Il dit, ça devrait pas être comme ça... tous, on est habitué à ce que ce soit comme ça, alors on se dit, bon, c’est pas un drame, qu’est-ce que...hé bon... bah, non ! Lui il lâchera pas ! C’est comme Kierkegaard avec Job, je lâcherai pas !\nJe demande à Dieu une réponse de première main ! Je lâcherai pas, les philosophes c’est des connards parce que les philosophes, ils se contentent de généralités, moi Kierkegaard, je ne lâcherai pas Dieu, tout comme Job disait : moi Job, je ne lâcherai pas Dieu, il me faut une réponse de première main. Je ne me contenterai pas de généralités du type « ha, c’est la vie... », [éclats de rire] « l’amour ne peut pas durer toujours. », non, non, non, je ne lâcherai pas Dieu sans que je n’aurai une réponse de première main me disant : pourquoi l’amour, qui devrait être une chose importante, ne fait de nous que des loques ou au mieux, au mieux, des êtres pitoyables, qui se rendent pitié l’un à l’autre.\nMoi je sens pas ça comme un problème urgent, mais, les miens ils sont aussi, j’insiste sur le caractère idiot des problèmes, en ce sens, le philosophe c’est vraiment quelqu’un qui ne lâche pas un problème idiot. Et les pages de Kierkegaard sont d’une beauté dans ce - il fait parler Job, c’est l’histoire de Job, c’est ça. Job a tous les malheurs et tous ses copains arrivent, et lui disent, « ho Job...tout le monde est mortel...heu, c’est la preuve que Dieu t’aime puisqu’il te châtie », et puis, « non »,dit Job , Job sur son fumier, dans sa douleur, « non, je ne lâcherai pas Dieu », je ne lâcherai pas Dieu, ce qui veut dire,\" je veux une réponse de première main\" ; ou comme dira l’admirable penseur Chestov, « je veux qu’on me rende compte de chaque victime de l’histoire, je veux pas qu’on me dise à la manière de Hegel, ha oui ! L’histoire est un processus impitoyable par lequel s’effectue la raison ». Je demanderai compte de chaque mort déraisonnable, il a eu sûrement pas mal de réponses, mais il aura lancé la question pendant deux cent pages, ha non, mille pages et ce sont des pages splendides, je veux dire, pas simplement splendides pour notre esthétique, ce sont des pages splendides parce qu’elles touchent notre raison de vivre.\nEt il dit, bon, ils parviennent tout au plus à une sorte de pitié réciproque, cela aussi c’est vieux me direz vous, en effet c’est la tragédie c’est, c’est déjà dans Echille, la pitié réciproque auquelle les mortels... Oui, mais que reste-t-il sans cela ? Antonioni dit, « Et par exemple que croyez-vous qu’il soit cet érotisme qui a envahi la littérature et le spectacle ? C’est un symptôme... » - tiens il parle de plus en plus à la manière de Nietzsche - « ...c’est un symptôme le plus facile à saisir peut être de la maladie dont souffrent les sentiments. »,« Nous ne serions pas... » - et vient, là toute la fin du texte qui est splendide- « ...nous ne serions pas érotiques, c’est à dire malades d’Éros... » qu’est-ce que c’est beau ça : « ...nous ne serions pas érotiques, c’est à dire malades d’Éros... », Eros ne nous rendrait pas malades, c’est à dire érotiques« ...nous ne serions pas érotiques, c’est à dire malades d’Éros si Eros était en bonne santé. » (Rires) C’est beau, hein ? « ...nous ne serions pas érotiques, c’est à dire malades d’Éros si Eros était en bonne santé. »\nÉvidemment c’est pas notre faute, hein. « Et en disant en bonne santé je veux dire juste, adéquat à l’abjure et à la condition de l’homme. », c’est à dire, je me permets d’ajouter, si l’homme s’était réconcilié avec le temps, et l’homme n’est pas réconcilié avec le temps. Dans l’Avven...dans l’Aventura, dans l’AvvenTURA, hein, c’est là qu’on met l’accent, sur l’AvvenTURA, non, on met pas l’accent là ? on le met ailleurs, on le met, où ? A la fin ? A la fin ? a la pénultième ? Hé bah la pénultième c’est l’avant-dernière... enfin, dans l’aventure... ça peut pas être ça. Éclat de rires\nDans l’Aventure, la catastrophe est une impulsion érotique de ce genre là, c’est à dire lorsque le fiancé et l’amie de la disparue se prennent d’une espèce d’amour érotique l’un pour l’autre, grande scène, grande scène à la Antonioni... la catastrophe est une impulsion érotique de ce genre, c’est que j’appelais la petite malice, la petite malice qui fait obstacle au « tu dois », et qui est de la même famille. Il est bon marché, inutile, malheureux, cette impulsion érotique c’est une impulsion de bas-âge, ils le savent bien, ils le savent parfaitement, ils savent que c’est Une prison, tout ça, que ça vaut rien, que c’est vraiment être malades d’Éros et que c’est de l’Éros qui est pas en bonne santé, bon marché, inutile, malheureuse. Et il ne suffit pas de savoir que c’est comme ça, car le héros - quel mot ridicule - de mon film, se rend parfaitement compte de la nature grossière de l’impulsion érotique qui s’empare de lui et de son inutilité, mais ça ne suffit pas.\" \" Si nous savons que les vieilles tables de la loi n’offrent plus qu’un verbe trop déchiffré... » -c’est à dire sont usées- « ...pourquoi restons-nous fidèles à ces tables ? Voilà une obstination qui me paraît tristement émouvante. » Et il termine, c’est à dire y compris, pourquoi n’y opposons-nous que des malices aussi misérables, que celui qui dit, « Ho moi, le « tu dois »...j’ai cessé d’y croire », mais à quel prix ? Pour y substituer une misérable petite impulsion érotique. Bon marché, inutile, malheureuse. Qui le rendra aussi malheureux que, que le reste et qui le conduira aussi certainement sur le divan. (Rires)\nEt Antonioni ajoute : « L’homme qui n’a pas peur de l’inconnu scientifique a peur de l’inconnu moral. », c’est ça le sens...« L’homme qui n’a pas peur de l’inconnu scientifique a peur de l’inconnu moral. ». En d’autres termes, je résume là tout ce que je tire de Antonioni : ce qui met la vérité, en crise...non, je résume avant, jusqu’à mon troisièmement. Ce qui met la vérité en crise, c’est un rapport fondamental avec le temps, c’est à dire, avec la forme du temps ou plutôt avec ce qui exprime le fond ou la substance non chronologique du temps ; ce que j’appelle forme du temps, ce n’est pas la chronologie, c’est ce qui exprime le fond ou la substance non chronologique du temps, qu’est-ce que c’est pour le moment ? Aucune raison que nous le sachions puisque c’est, ça fait partie de nos... Donc, ce qui met la vérité dans un rapport fondamentale avec..., heu, non, ce qui met la vérité en crise c’est ça, c’est ce rapport fondamental avec le temps.\nQuatrième point : ce qui met la vérité dans ce rapport fondamental avec le temps ce n’est pas la connaissance scientifique, c’est la morale et le domaine moral du sentiment - en employant moral presque au sens de, équivalent de sentimental, quoi, c’est le domaine du sentiment pour moi le moral. Voyez le progrès, nous n’arrêtons pas de progresser c’est fou hein ? On va même trop vite, hein ? Donc, mon troisièmement c’était, je crois, oui...je répète, parce que moi-même je, je ne suis pas très bien. Ce qui met la vérité...non, ce qui met la vérité en crise c’est le rapport avec le temps tel que nous venons de le définir déjà de manière compliquée. Et quatrièmement, ce qui met la vérité en rapport avec le temps, c’est la morale telle que nous venons de la définir.\nDerrière le vrai et le faux, il y a l’amour et la haine. Et pour moi, quand je dis ça, ça me paraît d’une nouveauté, c’est quelque chose de très bouleversant, je ne vais pas dire que je tiens vraiment, que je tiennes à l’amour, tout ça, je trouve que c’est une révolution, pour une personne, d’avoir dû subir ça. La vie, elle est, vous parlez du vrai, de l’alètheia, de tout ça, de tout ces trucs, c’est énorme. Derrière ça il y a l’amour et la haine et leur lutte.\nHéraclite, c’était pas ça, c’était bien une lutte mais c’était pas ça du tout, ce n’est pas l’amour et la haine. En d’autres termes, derrière le vrai et le faux, il découvre l’amour et la haine. A ce moment-là, et c’est à ce moment-là que le sophos, le sage devient un philo-sophos.\nL’acte de la philosophie, ce sera : découvrir qu’il y a un problème de l’amour et de la haine, dans quoi ? au sein même du problème de la vérité. Nietzsche, ce sera un philosophe en ce sens, qu’il ne cessera pas de nous expliquer qu’il y a un problème de l’amour et de la haine, au sein du problème de la vérité, au point que ceux qui disent « je veux la vérité » sont fondamentalement haineux.\nTrès curieux toute cette histoire...\nC’est Empédocle le premier, qui a fait ce renversement. Et on verra pourquoi il l’a fait, il l’a fait pour des raisons très très précises, il a fait une chose très étonnante, Empédocle. Donc Empédocle est un bien grand homme.\nVoilà, et pour le moment vous voyez, Antonioni nous amène à une confirmation par Nietzsche, et ce qui me reste - alors il faut à tout prix que je passe au secrétariat hélas - ce qui me reste, c’est d’une part que l’on fasse une mise au point où je voudrais pouvoir intervenir sur l’état de ces quatre points, sur les quatre points très précis, et puis presque aujourd’hui, je m’en tiendrais là, et je voudrais distribuer, c’est tout ça, je voudrais distribuer déjà des directions de travail car vous pourrez peut être vous apercevoir et comprendre déjà, en quoi les directions que j’ai indiqué, au tout début, dans ma première séance, commencent à trouver leur lien. Et je voudrais voir ceux qui sont prêts à m’aider. Alors, ceux qui ne sont pas prêts à m’aider, les plus cruels, les plus haineux, peuvent évidemment partir - moi je reviens dans un quart d’heure et je voudrais qu’on ait une conversation sur ces quatre points déjà, et comment organiser le travail.\nDonc, la prochaine fois, je commencerai - ce qui me permettra de corriger s’il avait de trop obscur dans cette fin - je commencerai à commenter les quatre textes de Nietzsche tirés du \"Gai savoir\".\nDonc, m’importe que vous le lisiez, le plus possible d’entre vous, ce \"Gai savoir\", heureusement qu’il y a des paragraphes qui restent constants, indépendamment des traductions, de savoir, ce qui m’intéresse c’est que vous lisiez, 344... le paragraphe 344, 345, 346 - trois grands, voilà, trois trois grands - chacun deux pages, c’est pas long, ça vous fait six pages - ces trois très grands textes de Nietzsche, plus le paragraphe 319. Dans le \"Gai savoir\". Je vous dis à tout à l’heure...\n(question dans la salle)\nDeleuze : Tu vas vraiment revenir ?\nAh oui, ah oui. \n[coupure de la bande]\nMais tantôt, ça ne va pas toujours ensemble hein, il se peut que tantôt vous soyez relativement contents de moi et moi pas du tout content de moi, là, je suis très content de moi...\nDe toi, ou de nous ?\nDe vous, je suis toujours content de vous, toujours, uniformément. Ça c’est uniquement parce que je suis arrivé, pour, dans ma tête - ce qui ne veut pas dire que pour les autres ce soit forcement clair - à mettre au clair ce que j’essayais de dire depuis le début, donc on n’en parlera plus.\nVoilà, moi, j’ai mes quatre niveaux. Mais je vous annonce le triste avenir, on sera pas, on recommencera tout, parce qu’ on fera six autres niveaux, quand on parle de rapport évident avec les quatre-là. Et enfin on aura fini l’introduction. Ça nous mettra vers Pâques tout ça.\nAlors voilà. Moi, ce dont j’ai besoin, c’est deux choses : vos réactions - je parle uniquement des quatre niveaux, si c’est pour me dire : il y a un ceci qui est encore absolument obscur, je précise que ma tâche est de...mais, d’une part vos réactions et d’autre part reprendre les directions de recherche que j’avais définies au tout début, à la première séance, et voir si je peux compter sur certains d’entre vous pour traiter tel point, tel point ; pour aller voir - pas traité, aller voir - et que ça se traduise sous la forme, ou intervention, ou même franchement, moi je suis pas contre, tous les moyens sont bons, franchement exposés comme on en fait ailleurs aussi, sous la forme qui vous convient, sous forme écrite que vous me passerez, et dont je tiens compte auprès de vous, enfin, voilà, je veux dire, votre heure est venue.\nDonc, première chose, est-ce qu’il y a des remarques pour vous importantes à faire, soit que ça vous paraisse très très obscur ? suppose... pas compte tenu de ceci, j’entends, si il y en a qui tout ça ne convient absolument pas sous la forme, tout cela ne dit absolument rien, bien la réponse est toute claire, il faut que vous alliez à d’autres cours. Je veux dire, je ne prétends pas convenir du tout à tout le monde, là, je vous le dis avec toute modestie, quoi. Mais si vous êtes en gros d’accord avec tout ça, ou est-ce que vous avez immédiatement de choses à me dire, du type par exemple : dans les analyses à venir, c’est tel point qu’il faudra particulièrement développer. Bon, ça c’est le premier type de questions, de réponses que j’attends de vous et qui me concernent moi. Et puis il y aura le second type de questions, venant de moi qui vous concernera, vous. On commence par les premières. Qu’est-ce que vous avez à me dire ? est-ce qu’il y a des points où il faut, je dis pas c’est fini de revenir sur...\nComtesse : (début incompréhensible) ...je voudrais poser une question par rapport avec la question du problème du temps d’Antonioni, et même de la trilogie d’Antonioni après Le Cri, c’est-à-dire L’Avventura, La Notte et L’Eclisse. Parce que, quand il aborde, Antonioni, par exemple à partir d’une limite, une limite de la pensée philosophique, c’est-à-dire, la pensée de Kant avec l’idée d’une césure de l’ordre du temps et du temps comme forme vide, différence entre temps long ou temps court. Quand tu abordes cette question je me demande, bien sûr ça a certainement un rapport avec ce que dit Antonioni, parfois dans ses textes. Mais est-ce que, c’est tout à fait compatible avec justement ce qu’il capte dans son espace filmique. Ca, ça sera ma question. Je m’explique de ceci. Lorsque que Antonioni, il parle du temps, on a dit c’était un signal brut du temps, de même on a dit ça chez Resnais. Beaucoup de gens y croient ! Pour vous dire qu’il croit d’ailleurs... (rires, bruits dans la salle)\nVous avez vu, le début ne me laisse rien... (rires, bruits dans la salle)\n ...Ce qu’il fait c’est d’une certaine façon pour ne pas être épinglé, ni imposé avec cette étiquette. Parce que, si on en reste à une philosophie du cinéma, on pourra dire à la limite il y a la forme du vide du temps plus que de fond, non chronologique.\nMais dans l’espace filmique c’est plus, c’est beaucoup plus complexe que ça, parce ce que veut il dire justement, après \"Le Cri\" d’Antonioni, c’est pas tellement d’emblée en tout cas, le débordement de la forme vide du temps par une substance du non chronologique, qui essaye en tout cas de capter, c’est ce qu’on pourrait appeler la force du temps. Et la force du temps comme force de la solitude peut-être, il y a plusieurs choses dans ce truc là, mais surtout la force du vide, plus exactement la force du temps vide.\nEt pourquoi ? Bien, parce que dans le film dont tu as parlé, c’est cette force-là, c’est la cassure d’un certain bloc qui suspend effectivement le domaine des sentiments et qui fait entrer l’amour dans une crise fondamentale ; Parce que ce bloc, qui est la force du temps, la force du temps vide, le temps vide étant un instant qui est au delà où en deçà, soit du temps chronologique, soit du temps de l’aîon. Cette force du temps vide, c’est la force d’un certain, on pourrait appeler ça d’un certain bloc, de Antonioni, c’est un bloc de distance, de neutralisation, d’éloignement, de disparition, de disparition de la femme - elle n’a pas besoin, justement la femme de disparaître réellement. Ce bloc-là, ce bloc de l’homme, implique la disparition de la femme. C’est un bloc également d’indifférence anesthésiée, d’où peut surgir des petites impulsions érotiques comme tu as parlé, ça sera toujours à l’intérieur du bloc \"indifférence anesthésiée\", mais surtout un bloc d’éclipse, et d’éclipse du désir. C’est-à-dire que ce bloc du désir dominant, c’est le bloc d’éclipse d’un désir déterminant, dont le temps justement, est le vide. Et c’est ça justement qu’il s’agirait d’interroger, concernant Antonioni et la mutation qu’il a fait après la trilogie, en parlant justement d’un espace, ou même d’une machine mélancolique du \"Désert Rouge\", une machine dit il de dévoration.\nEt cette machine de dévoration par exemple, dans Désert Rouge, avant qu’à partir qu’on traverse cette machine, il arrive à se dire ou à se voir, dans justement un certain regard c’est Blow up. Donc, il y a toute une mutation, chez Antonioni, c’est plutôt l’exploration de, disons, l’exploration ou une effectuation des événements de désir, à partir ou à travers le bloc du temps vide, qui est la force vide du temps et qui est justement le bloc d’incommunicabilité, d’incommunicabilité genre une mise en état, on ne dit rien, on ne communique pas... Ça veut dire qu’il y a quelque chose, une éclipse, qui est le bloc du désir n’est jamais communiqué entre, justement. Et qui impose, et qui impose le domaine des sentiments, mais qui impose également l’amour, et qui fait de l’amour justement le temps incompris. Donc, la question qui est une certaine légère, une légère différence, c’est de dire que peut-être on est en train de parler du rapport entre la forme vide du temps et le fond, le fond substantiel du temps, il faut peut-être bien introduire ce que justement, les cinéastes ont capté dans l’espace filmique du film, c’est-à-dire le bloc ou la force vide, une force vide de solitude, une force du temps vide.\nDeleuze :  Écoute Comtesse... moi, je suis frappé, donc parce que c’est un texte que j’ai relu tout récemment à cause d’un film de Mankiewicz que j’ai été voir. J’ai toujours l’impression que dans nos discussions, je suis Brutus et tu es Marc-Antoine. Tout ce que tu as dit, compte tenu que tu en as dit plus que moi, eh... tu en as dit plus que moi sur Antonioni, mais en effet mon objet n’était pas du tout de considérer le cinéma d’Antonioni en général. Je voulais avant tout considérer deux textes qui me paraissent très beaux, et d’un point de vue qui appelle le mien et pas celui du cinéma d’Antonioni.\nEt compte tenu de ceci, tout ce que tu as dit, il me semble, est à ton choix en plein accord avec moi, pour moi en plein accord avec ce que tu as dit. La seule différence, et je ne dis pas qu’elle ne soit pas notable, c’est que tu as un mot meilleur que moi. Et moi j’en était pas content. Puisqu’en effet je parlai de la forme du temps vide, sur ce point impitoyable tu ne m’as pas épargné, et parlant de la forme du temps, j’étais si gêné par cela, alors que je voulais garder finalement le bon terme pour forme du vrai, ce qui était mise en question précisément, que je disais : mais attention, là, la forme du temps, ce n’est que l’expression d’une substance achronologique ou d’un fond non chronologique du temps. Je retiens donc là avant tout, pas seulement, mais avant tout de ce que tu me dis, que tu me dis, ben, tu sais si tu voulais éviter cette équivoque, ça aurait été beaucoup mieux d’appeler ça \"la force du temps\". Et là je te donne absolument raison, mais je trouve que c’est purement une question de mots, ton mot est beaucoup plus heureux. Pour désigner ce qui exprime ce fond non-chronologique, forme du temps est mauvais puisque en effet c’est marqué de Kant qui pense à aucun fond que non chronologique du temps. Donc il vaut mille fois mieux pour parler de ce qui exprime le fond non chronologique du temps, il vaut mille fois mieux parler de force du temps, d’autant plus que ça le met directement en rapport avec puissance du fond. Et que je dirais à ce moment-là cette force du temps c’est la même chose que la puissance du fond. Alors, sur ce point, mille fois d’accord, c’est à dire, si tu le permets, je prends ton vocabulaire, et je ne parlerai que de force du temps, en rapport direct avec la puissance du faux. Ça, d’accord.\nPour le reste, tout ce que tu as dit à mon avis convient parfaitement avec ce que je lisais, c’est à dire, se trouve d’accord sur, ce que cette force du temps met en question, c’est à travers le concept de vérité, c’est bien le problème de nous, malades d’Eros, parce qu’ Eros est malade de lui-même.\nAlors, sur ce point il me semble que tu as apporté des développements propres au cinéma d’Antonioni, propres à ce qui a suivi \"Le Cri\", et tout ça moi je serais d’accord d’avance avec ce que tu as dit. Mais en effet c’est beaucoup mieux de parler d’une force du temps, un force du temps, même en soi... il faut dire vide, en tout cas d’une force du temps, en rapport avec la puissance du faux, ça m’arrange infiniment oui, puisqu’ avant les choses, euh... je disais je suis arrivé au plus près de ce que je pouvais, ben non, il y avait un pas de plus, il faut pas parler de la forme du temps parce que sinon on sait plus, forme du temps forme du vrai, tout ca ça risque de se confondre, tandis qu’avec la modification de vocabulaire que Comtesse propose, l’équivoque a disparu. Donc, moi ça me va tout a fait ce qu’il a dit. Oui, parfait.\nEst-ce qu’il y a d’autres remarques ?\nQuestion : (début incompréhensible) ...Est-ce que vous pourriez développer plus, sur les antinomies de Kant ?\nDeleuze : Sur les antinomies de Kant ?\nQuestion : Oui. Pour savoir si vous les placeriez dans une narration précédente...\nDeleuze :  Moi je serai amené à parler un peu de Kant, mais à mon avis pas à ce propos. Alors, moi, ce qui m’intéresserait c’est que, je vois pas trop pourquoi vous liez ces deux problèmes. Je ne vois pas. Ce qui m’intéresserait c’est, si vous aviez le temps et la patience, la prochaine fois, pour la prochaine fois, de me faire une petite note, une petite en désordre, hein, je vous demande pas une dissertation, qui me dirait pourquoi vous voyez, vous, un lien entre un problème de la narration et les antinomies. Et les antinomies qui portent sur le monde, en effet on peut dire ces deux manières opposées, de raconter, de narrer le monde, mais ça ne parlera bien quand même là, je suis sur que vous avez dans la tête quelque chose. Alors, si vous me passiez un tel petit papier, je pourrais vous dire tout comme vous vous pouvez me le dire, je pourrais vous dire, je peux pas vous suivre parce que je vois pas le rapport, ou bien vous répondre plus précisément.\nC. Finkelstajin : Moi je voudrais...\nDeleuze : Oui ?\nC. Finkelstajin :  Tout à l’heure le monsieur répétait comme ça plusieurs fois, qu’en vérité il était en crise contre le temps, mais le problème se posait au niveau de la morale et pas la connaissance.\nDeleuze : C’est ça, c’est ça ! C’est les quatre points, ça, je suis prêt à le répéter si, je les répêterais bien parce que je ne les avais pas assez bien en tête. Mais c’est ça...\n Et je suis tombée là sur un texte, c’est des physiciens, des biologistes, enfin, des scientifiques qui travaillent, qui ont poussé d’une certaine manière un peu plus loin les principes dont tu nous a parlé la dernière fois à propos de Leibniz, et qui ont essayé de définir ce qu’on appelle en physique le principe entropique. C’est à dire le principe d’entros de fin de l’homme. Ce qui voudrait dire que dans la philosophie classique, on a toujours considéré que l’objet existait en dehors, enfin bon, ce dont tu avais parlé la dernière fois, pour définir la vérité... que l’objet existait en dehors de la perception qu’on en avait.\nEn fait, et ce qu’essaient de prouver, enfin de définir ces scientifiques, c’est que le monde n’existe, mais c’est-à-dire n’existe comme existence biologique possible pour l’homme, le monde n’existe que dans la mesure où il y a un observateur pour le voir. Ça veut dire que puisque nous pouvons observer le monde, cela est bien la preuve qu’il existe, et cela est bien la preuve qu’il n’y avait qu’un monde possible au niveau de l’hydrogène, de l’eau et de la température de l’air, qui était possible. Et moi ça me semble, comment dire, enfin, quant aux scientifiques actuels ça me semble, je dirais une position très intéressante, c’est à dire, peut être que eux sont en train de rendre indiscernable le problème de la morale et le problème de la connaissance, d’une manière que je dirais assez Spinoziste, et je sais pas, je voulais savoir...\n Oui, mais ça, oui mais ça, ça va être plutôt une de nos tâches grâce à toi. Parce que si tu es d’accord donc, tu me fais photocopier ce texte, tu le gardes, on revoit tous les deux ce qu’on peut en tirer. Mais en effet ce que tu dis, moi je crois que on avancera déjà un peu la prochaine fois, quand on commentera le texte de Nietzsche, celui qui dit « le vrai, la vraie aventure ne se passe pas dans la science, elle se place dans la morale ». Qu’est-ce qu’il veut dire ?\nOui, bien sûr, c’est un problème éthique effectivement...\n Il y a un problème éthique, c’est un problème de vécu, pour lui. C’est un problème de vécu finalement, et c’est pas tant éthique qui est important, que l’idée du domaine du sentiment. Alors que, là dedans, que dans certains cas de problème scientifique, il y ait une forme sentimentale aigüe du problème, et tel que se pose ce joug qui est vraiment, euh...Faudra voir. Faudra voir a partir de ce texte que je connais pas. Il faut donc qu’on puisse parler du texte...\n[coupure de la bande]\n...est tellement attendu, on a toute suite vite vu, et tout de suite, au passage de Galilée, que certainement Nietzsche veut dire autre chose. Et que quand il dit, la vraie crise de la vérité ne se situe pas au niveau de la science, elle se situe au niveau des sentiments, c’est-à-dire de la morale, il n’exclut évidemment pas que ce qu’il appelle les sentiments, c’est-à-dire la morale trouve un théâtre dans la science. Donc, ce qu’il veut dire doit être beaucoup plus compliqué que cela n’en a l’air.\nSi tu veux dire ce qu’il veut dire tout suite, je peux pas, il faudra lire le texte, il faudra voir, mais enfin je retiens ça, après c’est toi même qui le présente, comme l’objection immédiatement qui nous vient à l’esprit, et pourquoi la science... c’est quelque chose qu’on peut appeler crise de la vérité.\nEt je crois en effet que, on verra d’après Nietzsche, ce qu’il veut dire quand tu doutes. C’est pas dans la science que ça se passe. Alors peut-être qu’il veut dire que d’une certaine manière c’est qu’il n’y a pas des sciences pures, que quand ça se passe dans la science, c’est au nom d’une expérience, d’une expérimentation d’une toute autre sorte. Ce qu’il invoque, c’est que finalement, mais c’est une notion très difficile chez Nietzsche, ce qu’il invoque c’est la vie. Et je veux dire, c’est pas affaire de sciences, c’est affaire de vie. Alors qu’il y ait de la vie dans la science tout ça, mais la vie, ce qu’entend Nietzsche par vie c’est tellement...bon ouais. Bon ça je réserve, je suis forcé de réserver.\nAutre chose ?\nEtudiant : - Oui, j’avais une deuxième question à propos de Leibniz... Il me semblait, enfin, je crois être d’accord avec toi pour beaucoup, mais je me rappelle que tu as dit, quand tu dis qu’il y a un choix moral dans le choix du meilleur des mondes possibles, mais il est-ce qu’il s’agit de répercussions ontologiques ?\nDeleuze :  C’est pour ça que j’ai dit que le choix était moral, mathématique, j’aurais pu ajouter théologique, tout ce que tu veux, ça n’empêche pas que Dieu se donne comme loi, comme règle, le meilleur, et le meilleur dans tous les sens du mot. Et comme Leibniz s’occupe de tout, Leibniz est un juriste, c’est donc le meilleur juridiquement, légalement, c’est la bonne décision du juge. Il est mathématicien. C’est l‘optimum, c’est la loi des maximums, mais il est éthicien, il est moraliste...\nEtudiant : Chez Spinoza est-ce que le problème ne se pose absolument pas ?\nDeleuze :  Ah bien chez Spinoza par définition, le problème ne se pose absolument pas. S’il y a un autre philosophe à la même époque, chez qui le problème se pose presque de la même manière, mais avec un règlement de compte entre les deux très important, c’est Malebranche. Malebranche aussi parlera des mondes possibles, il construira par la notion d’impossibilité, c’est sera très intéressant la comparaison Malebranche mais je maintiens que chez Leibniz le faux, euh...le vrai n’est sauvé que par un appel, si tu veux, au juste dans tout ses sens. Le juste aussi bien au sens de... le calcul juste du mathématicien, que le juste du juriste, le juste du moraliste.\nEtudiant : Moi je sais pas de quoi vous causer... mais j’ai un sentiment, une intuition : euh, je me méfie, hein. Vous parlez de la morale, mais ce qui m’intéresse beaucoup, quand vous parlez du temps chez Resnais et d’abord chez Orson Welles, j’aime beaucoup, vous parlez du temps. Et je crois que le temps il glisse beaucoup plus à esthétique, déjà on parle de Leibniz qui est un esthéticien, Leibniz. C’est pas tellement l’ héthique, c’est pas tellement la vérité, c’est quand même l’esthétique. Et alors les deux ou les trois cinéastes que vous aviez dit, et ça c’était vrai, ce sont trois cinéastes sont purement esthéticiens...des choses magnifique...\nDeleuze :  Laisse moi te dire, parce que, ton intervention est déjà très bonne et justement elle me permet de... Tu as bien compris que, lorsque si bien Antonioni, que Nietzsche parlent de la morale, c’est pas la morale qui les intéresse, absolument pas. Ce qui les intéresse, c’est ce qu’ils appellent aussi bien, et pour eux c’est synonyme, le monde des sentiments. Et, simplement, alors pour remployer le mot morale, parce que la morale pour eux se définit par ou comme une certaine régulation, ou la régulation de droit et non de forme. Mais ce qui les intéresse c’est le monde des sentiments.\nIls ne nous disent pas la crise de la vérité se passe dans la morale, et pas dans la connaissance, ils nous disent : la crise de la vérité se passe dans le monde des sentiments. Dans le monde des sentiments. Ce qui est très nouveau. Ce qui revient à dire : la crise de la vérité cela ne situe pas dans le monde des représentations, mais dans le monde des sentiments.\nMais il sont forcés de passer par une mise en question de la morale, puisque que la morale est la normativité du sentiment. Ou la régulation du sentiment. Tu comprends ? Si bien que ils sont absolument partisans de ce que tu viens de dire, le fond de l’affaire est esthétique au sens : le sentiment. C’est beaucoup plus exténuant que la morale.\nL’esthétique, c’est..les affections, pas le sentiment exactement mais enfin j’ai l’impression, c’est presque du sentiment...\nL’esthétique c’est quand même du sentiment.\nD’accord.\nDonc, sur ce point, accord contraint.\nComtesse : À propos du \"tu dois\", justement...\nDeleuze : Oui ?\nComtesse :  Quand il prévient dans le champ philosophique que c’est Kant, qui, au niveau du seul sentiment apriori de la loi morale, c’est à dire le respect d’une loi qui impose justement, le \"tu dois\", l’impératif catégorique d’universaliser les maximes qu’il méprise de l’action. Bon, on sait aussi que l’impératif catégorique du \"tu dois\" implique, comme dit Kant, un \"abaissement infini\", c’est son propre mot, de la sensibilité perverse, des désirs pervers, autrement dit.\nDeleuze :  Alors, la question que je pourrai poser, par rapport à la question que tu as soulevé de la substance du temps, c’est : Est-ce que cette substance du temps, au lieu de l’aborder ou de l’appréhender à partir, soit du \"tu dois\" Kantien, soit de l’envers justement du \"tu dois\" Kantien, c’est-à-dire, la force de destruction radicale de l’autre en tant qu’autre, qui est le... et qui reconduit d’une certaine façon et à la loi et qui opère la remontée à Dieu à travers ça, au lieu de revenir donc au champ philosophique et classique. Est-ce qu’il ne faudrait peut-être pas l’aborder à partir du très beau film, qui est repassé l’autre soir, de Fritz Lang qui est \"Le Maudit\". Parce que dans \"Le Maudit\", il y a à la fin, au niveau de la séquence sur le tribunal, j’ai pris la peine du développement... dans la scène du tribunal \"le Maudit\" prononce ces trois mots. Les trois mots du maudit c’est : le feu, la voix, la torture.\nAutrement dit, le Maudit, il est traversé par une compulsion indécidable, à tuer ces petites filles. Cette compulsion fait que la limite de l’œil est atteinte, c’est à dire que l’œil c’est l’orbite, il se révulse presque, c’est à l’intérieur de la compulsion à répétition comme compulsion du feu indécidable, parce que s’il s’y soustrait alors qu’il est rasé de culpabilité ou il est envahi d’angoisse, à ce moment-là intervient, à l’intérieur de l’événement de la compulsion, ce qu’il appelle « la voix », et la voix justement c’est le \"tu dois\", c’est-à-dire \"tu dois tuer\". Et lui, il essaye de résister, et il dit « je dois, je dois, je ne peux pas ».\nIl essaye donc d’objecter la force la plus classique, c’est à dire de la volonté, et il est contrant justement, à ce moment-là, à achever ou à satisfaire sa compulsion. Autrement dit, la torture, qui intervient au niveau de la lutte entre la voix qui dit \"tu dois\", la force de la volonté qui veut résister à cette loi et qui est emportée par la compulsion meurtrière, est-ce que cela n’est pas dans ce \"tu dois\" de la voix que l’on pourrait aborder d’une façon nouvelle, la substance achronologique du temps.\nNoël, à mon avis, c’est très intéressant, mais nous n’avons pas de raison de croire que ce soit plus nouveau qu’autre chose. Tu comprends, parce que, tout ce que tu viens de décrire à mon avis c’est un cas. C’est un cas très précis, où tu poserais la question de l’homme du mal, et je voudrais, moi, qu’on la pose du point de vue des faussaires. Car il y a toujours dans notre image quelque chose d’un faussaire aussi. Et pour moi, je pourrai traiter ça, que quand je reviendrai à...je crois, oui, non enfin je crois pas cela nous emmènerait trop loin.\nLe cas suscite, en tout cas, avec sa figure, sa constellation compliquée. Je reviens à tout ce que tu veux, moi, je n’y vois que un cas de ces combinaisons entre la puissance du faux et ce que tu appelais si bien la force du temps. Un cas, mais un cas qui n’est absolument pas privilégié, tu me dis ce serait d’une manière plus nouvelle, à mon avis nouvelle rien du tout, pas plus nouvelle qu’autre chose parce que, à la limite c’est déjà dans Platon, c’est déjà dans Platon. Il y a des pages splendides dans Platon sur ce qu’il appelle « le phénomène de la dépravation par nature », qu’il oppose aux autres types de dépravation, et qui est déjà l’oeuvre du mal, et qu’est-ce qu’il est ? Qu’est-ce que c’est au juste ? Quel complexe, quelle constellation est celle du dépravé par nature ?\nC’est pleinement posé par Melville, et c’est pour ça que j’ai tellement envie de vous parler de Melville. Je crois que ce que tu indiques c’est une loi très très importante, mais je crois que dans la série des puissances du faux ou des forces du temps, ça n’a pas un privilège spécial, en tout cas pour moi ça n’a pas de privilège spécial. Ça fait partie d’une, longue liste, oui... et qu’il faille que ça entre dans cette liste, mis une fois d’accord, quoi.\nAutre chose ? Autre chose ? Y’a rien ? Alors avant tout, voilà ce que je voudrais...\nJ’ai donné une série de directions de travail. Maintenant je considère abruptement, donc vous n’aviez aucune raison de les comprendre. Maintenant je considère que vous pouvez comprendre leur lien. Je me rappelle plus de ce que j’ai donné. Personne n’avais pris en note là, facile, la ?\n Oui...\n Lui ? Ah toujours, toujours...un peu de rigidité. Voilà. J’ai une première direction de travail où je me disais si quelqu’un ou si quelques uns d’entre vous ont fait de la cristallographie ou même de la physique, y sont particulièrement aptes, je ne leur demande qu’une chose : faire un essai comme ça, pour rigoler, faire un essai de la philosophie du cristal, comme on faisait au XIXème siècle dans la philosophie de la nature. Alors je veux pas qu’ils me récitent des choses sur le cristal etc, mais de se servir de ce qu’ils connaissent et de ce qu’ils sont aptes à comprendre en cristallographie pour essayer pour leur propre compte de donner un statut à l’idée d’image-cristalline. Puisque toute image n’est pas cristalline. Alors, là ça m’intéresserait qu’ils fassent cette espèce de transplantation. Ils se serviraient de ce qu’ils comprennent en cristallographie pour voir à partir et en fonction, au besoin en changeant la définition que j’ai d’abord proposé de l’image cristalline, cette espèce d’indiscernabilité du réel et de l’imaginaire, c’est-à-dire, de l’image réelle et de l’image virtuelle, de l’image actuelle et de l’image virtuelle ; voir si ça marche, etc.\nDonc, si certains d’entre vous avaient une formation un peu physicienne, qu’ils reprennent un manuel de cristallographie et qu’ils m’aident. Ce serait très précieux. Immédiatement j’ai un appât, j’ai un appât... ha ha ! Ça, vous êtes là à pic je trouve. Alors, ça vous le verrez, je sais pas quand mais vous le verrez. Vous commencez à le faire, hein, ça ce serait, pour moi ce serait formidable. Et réfléchissez si, de toute manière il faudra que vous fassiez des notes et vous me les passiez et à ce moment-là qu’on se voie pour discuter un peu. Et ensuite on verrait comment vous faites, si vous acceptez de faire un exposé, mais il faudrait que vous acceptiez qu’on le mette au point, hein.. épatant. Vous vous appelez comment ?\nEtudiante : Joani\nDeleuze : Joani ? Vous veniez les autres années ou pas ?\nEtudiante : Non, je suis venu, c’est la première année.\nDeleuze : C’est la première année, alors vous ne savez pas, vous n’avez pas nos habitudes, forcément avec le temps on a des habitudes. Donc il faudra d’autant plus que je vous voie. Si vous le voulez bien, mardi prochain on fixera un rendez-vous pour se voir avant les vacances de noël. Epatant.\nJ’arrive, deuxième direction, alors des directions, plus, auteur. J’aurai voulu, moi, que certains d’entre vous en profitent pour faire une relecture d’ensemble de Melville. De Herman Melville, le romancier. Le romancier américain. Est-ce qu’il y en a qui s’intéressent à Melville particulièrement, qui le connaissent déjà, qui sont prêts à refaire une lecture d’ensemble, à essayer de mettre en ordre, même pour un travail à écriture...\n(Intervention du public inaudible)\n(rire)..Le grand escroc c’est le problème... A première vue il n’y a pas ici d’étudiants qui s’intéressent beaucoup à la littérature anglaise. Je suis sûr qu’il y en a un mais quel est son nom déjà ?... Quoi ?\n(Intervention du public inaudible)\nMais si Melville vous passionne...\nMais je ne m’y connais pas !(rires)\nJe ne vous demanderais jamais de tout lire, mais alors évidemment c’est, alors vous ce serait plutôt, mon souhait serait de vous donner envie de le lire, mais je peux pas là vous demander de faire déjà un travail sur... Qui est-ce ici ce qui a lu Melville ?\n(réponses inaudibles)\nAh oui, tout, ben non ils veulent pas, je suis sûr qu’il y en a plein mais ils veulent pas... Par exemple, lui il a lu Melville... Je le sens, là, le grand blond...Je le sens, l’intuition, hein... Ah oui, tu vois, il fait semblant de rien voir. (rires) (intervention inaudible)\nAah... Et je voulais qu’il mente. Et je voulais qu’il mente et il me dit \"Je n’ai pas lu Melville\". Il dit \"moi, je n’ai jamais lu Melville\".(rires)\nOui, vous ! (question incompréhensible)\nDeleuze : Hein ? Ah c’est son préféré, évidemment, il a déjà un préféré. Comment ? \"Bartleby\", oui, évidemment, \"Bartleby\", c’est tellement beau. On peut se dire, ça a cinquante pages, même pas, quarante pages, c’est une nouvelle, hein. Tous ici, euh, ceux qui l’ont pas fait, vous devez lire \"Bartleby\" qui se trouve facilement, hein. C’est une nouvelle, qui à mon avis est-ce que c’est pas traduit dans ( ???)... (intervention inaudible) Non non, je vous jure que non. Bon, \"Bartleby\" vous pourriez à la rigueur, euh, oui, j’en aurais besoin d’ailleurs très vite de \"Bartleby\". Enfin Melville, je vois, il y a pas beaucoup...\nJe voulais régler un compte, alors dans le domaine du cinéma. Il y a une troisième direction là, je voudrais que vous en notiez parce qu’il y a un petit point qui m’agace, mais très gentiment, et que je sens traîner entre Comtesse et moi depuis près de deux ans. Où, non non c’est moi, sinon cet autre moi, moi qui affirme que Welles, Resnais, et y compris ( ???) sont fondamentalement dans le cinéma du temps et ont inventé l’image-temps. Et, Comtesse, qui suggère que, certes, beaucoup de gens croient de par les choses, ça signifie clairement, c’est une idée aussi qui traîne. Mais qui suggère d’une manière plus intéressante que pour lui c’est pas ça du tout. Et qui est prêt à invoquer, on avait commencé un peu sur ce point déjà il y a deux ans, il me semble. Qui est prêt à invoquer les textes très formels de ( ???), mais comme moi, j’ai aussi à en invoquer, et que les textes sont souvent très divers, que j’ai mes raisons de même que lui a les siennes, je voudrais que certains d’entre vous se penchent sur ce problème de l’image-temps sur Welles, chez Resnais, ou par rapport à l’image-temps, etc. Il y a tout un groupe de cinéma, là. Ça, je ne l’amène pas parce que tout ceux, je crois qu’il n’y en a pas beaucoup qui font des études cinématographiques, moi j’attendrais ça d’eux, qu’ils s’intéressent à leur souvenir et à leur compréhension actuelle de ce groupe de cinéastes.\nTroisième direction, voyez que maintenant ils deviennent beaucoup plus clairs, leurs liens. C’est Nietzsche et une relecture qui comprend \"Le Gai Savoir\", j’ai déjà indiqué quatre textes, \"Le Crépuscule des Idoles\", et évidemment \"Zarathoustra\", surtout le dernier livre, puisque le dernier livre c’est le défilé des hommes dits supérieurs, et que les hommes dits supérieurs représentent chacun une puissance du faux. Ce défilé particulièrement hypocrite et sournois de toutes les puissances du faux qui vont être dominées, maîtrisées, et transformées par Zarathoustra en quelque chose de l’être. Donc c’est une espèce d’opéra étonnant, là, l’opéra très moderne où chacun y va de sa chanson. Et tous ont les apparences de la puissance du faux, par exemple de la plainte de l’enfant en pleurs, un masque de jeune fille pour chanter la place d’Ariana, et derrière, l’espèce de vieillard, enfin dans tout ça, il y a un tout un jeu de puissance du faux auprès des sens. Donc, je m’intéressai beaucoup plus à une relecture de Nietzsche que certains d’entre vous.\nChez les plus sérieux philosophiquement, je compte vivement sur une relecture de Platon. Et là au besoin, la dernière fois, je voulais dire une lecture centrée sur Protagoras, Gorgias et Hippias, trois dialogues de Platon qui ont pour nom : des sophistes. C’est même ça qui m’intéresse, ce sont des sophistes. Plus deux grands dialogues de Platon, \"Le Sophiste\" et \"Le Politique\". Plus le livre de ( ???), dont on vient de me dire qu’il avait été réédité, donc il se trouve facilement, qui est un livre sur les sophistes où il s’efforce de distinguer le point de vue de Protagoras, celui d’Hippias et celui de Gorgias. Donc là, ça fait une autre série.\nEnfin, pour ceux qui ont une formation un peu logique, je souhaite vivement que vous vous relanciez à l’ordre, des logiques formelles, des logiques modernes. Ca m’intéresserait énormément que vous repreniez et la vous voyez que tout est lié, que nos directions sont quand même cohérentes. Que vous vous relanciez dans un chapitre de logique trop méconnu, presque, à mon avis passionnant, qui est la théorie des descriptions qui a pris encore une fois une place très importante dans la logique moderne à partir de Russell. La théorie de description, j’ai pas besoin de dire pourquoi, pourquoi ça m’intéresse, et enchaînez avec la théorie ou les théories de la narration aujourd’hui, qui font plutôt partie non pas de la logique, mais de la critique littéraire. Par exemple, théorie de la narration, ou du récit, tel que l’élabore aujourd’hui Gérard Genette. Mais pour un groupe sur les théories de la narra.., l’état description-narration. Ça, ça m’intéresserait beaucoup, surtout si il s’appuyait encore une fois sur une connaissance, sur connaissance des logiques formelles. Et en tenant compte de Russell, et des extraordinaires conceptions de la description, qu’il y a chez les logiciens.\nVoilà, c’étaient toutes les directions, alors, il y en a déjà parmi d’entre vous, j’ai vu, et s’il y en a d’autres pour d’autres, là, vous en voyez, vous en voyez en plus. ... (question et réponse incompréhensibles)", "url": "https://www.webdeleuze.com/textes/339"}