{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 20/12/1983", "Titre": "Cours Vincennes - St Denis", "contains": "....il faut à tout prix que nous ayons fini notre première partie. Cela serait bien ça mais si on n’a pas fini on arrêtera. Je vais aller très vite et vous comprendrez d’autant mieux ! Je pars de deux petits textes. Un petit texte de Nietzsche qui vient à la fin d’un texte très célèbre, quelques lignes, tiré du \"Crépuscule des Idoles\", le passage auquel je vous ai déjà renvoyé : « Comment pour finir le monde vrai devint une fable ? »\nIl nous raconte une histoire, et comme aujourd’hui je voudrais vous raconter une histoire, je n’ai pas le temps de vous lire tout le texte de Nietzsche. « Comment pour finir le monde vrai devint fable ? » Il nous raconte une histoire lui - elle a six moments son histoire - elle n’est pas mal. Et le sixième moment, celui que je lis, c’est le moment final, éclatant. Nietzsche dit : « Nous avons aboli le monde vrai - nous avons aboli le monde vrai, quel monde restait-il ? Peut-être celui de l’apparence ? Mais non ! Mais non ! ». Et il éprouve le besoin de le mettre en italique : « En même temps que le monde vrai, nous avons aussi aboli le monde des apparences. » Et il met entre parenthèses des notes, des notations qui doivent être importantes mais que nous ne sommes pas sensés comprendre immédiatement. Il met entre parenthèses : « midi ». C’est-à-dire : ce sixième moment se passe à midi. Midi :\" l’heure de l’ombre la plus courte\". Ce sixième moment donc, peut être que les cinq autres - on le savait pas, dans les cinq autres, tels qu’il les a décrits, peu importe hein - mais il n’était pas question de l’ombre. Mais on se dit, mais après tout, s’il éprouve le besoin de nous dire « midi l’heure de l’ombre la plus courte », ça veut dire que les cinq autres moments se faisaient suivant une ombre décroissante, en tout cas quil y avait une série des cas d’ombres. « Midi, l’heure de l’ombre la plus courte. Fin de la plus longue erreur. » Fin de la plus longue erreur, c’est évidemment ,la longue erreur, c’est celle du monde vrai. « Fin de la plus longue erreur, apogée de l’humanité ». il se met à parler latin, dans l’entrain : « Incipit Zarathustra ». Quelque chose comme : « Zarathoustra entre en scène ».\nBon, l’autre texte est juste dans les pages précédentes du \"Crépuscule des Idoles\", où cette fois il présente non pas six moments mais quatre thèses, et là aussi je ne retiens que la quatrième thèse, la dernière : « Diviser le monde en un monde vrai et un monde apparent, soit à la manière du christianisme, soit à la manière de Kant, qui n’est enfin de compte qu’un chrétien dissimulé ». \nA propos du mot « dissimulé », il faudrait le comprendre - il faudrait le mot allemand d’abord - mais Kant n’est pas un chrétien dissimulé à proprement parler, puisque c’est un chrétien avoué, reconnu. Pourquoi il éprouve le besoin de dire : quand même il y a un masque chez Kant ? Ca, ça ne nous regarde pas. « Diviser le monde en un monde vrai, un monde d’apparences, soit à la manière du christianisme, soit à la manière de Kant. Cela ne peut venir que d’une suggestion de la décadence. Cela ne peut pas être que le symptôme d’une vie déclinante. Le fait que l’artiste place l’apparence plus haut que la réalité, ne prouve rien contre cette thèse. »\nC’est intéressant parce que je dis autrement, sans rien changer. Distinguer un monde vrai et un monde apparent, c’est pas sérieux, c’est maladif. Distinguer un monde vrai et un monde apparent, c’est vraiment maladif, c’est (..) déclinant, dans un sens ou dans l’autre. C’est-à-dire, soit que vous affirmiez que le monde vrai est mieux que le monde apparent - mieux, de quel point de vue ? soit que vous affirmiez au contraire que les apparences sont infiniment plus riches que le monde vrai.\nDonc c’est la distinction même, qui est comme pathologique ! c’est la distinction même qui est maladive. Pourtant, nous dit Nietzsche : « l’artiste c’est celui qui place l’apparence plus haut que la réalité. » On dirait : l’artiste, c’est celui qui choisit l’apparence contre le monde vrai. À quoi Nietzsche répond : « le fait que l’artiste place l’apparence plus haut que la réalité, ne prouve rien contre cette thèse », à savoir que la distinction du vrai et de l’apparence, est une distinction maladive. « Car ici, pour l’artiste, l’apparence signifie encore la réalité - car pour l’artiste, l’apparence signifie la réalité, mais la réalité répétée, triée, renforcée, corrigée. » Voyez ce que je veux retenir du texte, les deux textes disent la même chose. Vous vous rappelez le beau texte aussi que j’évoquais \"Le gai savoir\" : « supprimez vos vénérations », « supprimez vos vénérations ou supprimez-vous vous-mêmes ». Là il nous dit : supprimez le monde vrai, mais vous ne pouvez pas supprimer le monde vrai sans supprimer aussi le monde des apparences.\nSecond texte : « l’artiste met l’apparence plus haut que la réalité », non, évidemment, non. L’artiste évolue dans ce domaine où le monde vrai ayant disparu, étant aboli, le monde des apparences aussi est aboli. Il s’insère précisément, dans cette région que je ne connais pas encore - que nous ne connaissons pas encore - dans cet espèce de désert, qui vient de la double abolition : et du monde vrai et du monde des apparences.\nAlors, voilà, c’est à partir de ces deux petits bouts de texte que je voudrais là, un peu pour notre compte, en fonction de tout ce qu’on a dit, faire qu’on essaye de construire notre histoire aussi, nous. Finalement, chacun des auteurs dont j’ai parlé jusqu’à maintenant, ils nous proposent une certaine histoire. Cette histoire que Nietzsche, auquel Nietzsche donne son vrai nom : « comment le monde vrai devient une fable ». Là je voudrais qu’on fasse ça pour notre compte, nous, notre histoire, notre histoire a plusieurs temps et cette histoire à plusieurs temps elle reviendrait à confronter..., ça serait l’histoire, je ne dirais pas « comment un monde vrai devint une fable », mais je dirais, pour nous, on a vu, ça revient au même : comment la forme organique du vrai s’est affrontée aux puissances du faux ? Evidemment c’est une histoire très intéressante, très passionnante alors il faut pas y repérer des épisodes, c’est des petites pièces quoi ! Comment le monde organique du vrai s’est affronté aux puissances du faux ? Et qu’est-ce qui s’en est suivi ? On y a le choix : ou bien on est dans une reprise de Nietzsche ou bien dans un roman anglais ou américain, avec des titres et des chapitres, ou bien dans une pièce de théâtre.. Il faudrait donner des noms, alors donnons-leur des noms.\nMoi je voudrais que ça se passe en cinq temps... Et ça serait l’histoire successive : de l’homme véridique - premier temps ; puis de l’homme original - deuxième temps ; puis de l’homme ordinaire - troisième temps ; puis des hommes remarquables - quatrième temps ; pour enfin finir, c’est la moindre des choses, avec l’homme nouveau.\nCa nous fait nos bonshommes là, tout ... ça nous fait tout notre guignol à nous. Est-ce que c’est notre guignol à nous ?... Non, pas forcément. Car dans tout ce guignol, il y aurait à la fois : Platon et ce qui est arrivé au platonisme ; il y aurait Nietzsche par rapport à Platon, et par rapport a lui-même ; il y aurait Hermann Melville.\nPourquoi ? Parce que dans tout ce qu’on a vu, et on en a vu un peu, c’est pas que les auteurs se ressemblent Alors le danger de ce qu’on va faire aujourd’hui c’est qu’évidemment : catastrophe si vous en concluez que Platon et Melville et ben, ils disent un peu la même chose, il ne s’agit pas de ça. Il s’agit d’utiliser chacun au moment où on a besoin, sans les confondre, parce qu’ils ont au moins quelque chose de commun tous les trois. Ce qu’ils ont de commun, c’est d’avoir vraiment vécus et menés d’une certaine façon, cette confrontation de la forme du vrai et la puissance du faux. Et c’est l’affaire fondamentale, c’est l’aventure inattendue de Platon, mais c’est l’affaire fondamentale de Nietzsche et de Melville, qui pourtant ne se ressemblent pas. Et ils ont en commun d’être à la recherche d’une espèce de livre, qui serait comme le livre du vrai. Quitte à ce que ce livre du vrai tourne en grand livre du faux et des puissances du faux. C’est connu pour les deux autres - je précise que chez Melville il constat, notamment un de ces plus grands romans, \"Pierre ou les ambiguïtés\" ne cesse de tourner autour de la question : il y a t-il un livre du vrai et qu’est-ce que serait le livre du vrai ? Ce n’est pas exagéré de dire qu’\"ainsi parlait Zarathoushtra\", on pose la même question...\nBon, alors on va essayer, mais je vous demande de prendre ça - pas du tout que vous allez beaucoup rire, pas du tout - mais de prendre ça plutôt comme une histoire où il y a des personnages, mais surtout faut pas les confondre, ces personnages.\nEt je dis : tout commence par l’histoire de l’homme véridique...Et l’histoire de l’homme véridique c’est celle de Platon, en même temps que celle de Platon revue et présentée par Nietzsche, en même temps que celle de certains personnages étranges d’Hermann Melville... Et il dit une première chose très simple, pour comprendre ce qu’est l’homme véridique chez Platon, c’est avant tout lui : celui qui se réclame et qui nous dit : \"il y a un monde vrai\". Mais on l’avait abordé la dernière fois.\nL’homme véridique se présente en disant : \"je suppose un monde vrai\". Et qu’est-ce que c’est que \"le monde vrai\" selon Platon ? C’est ce que Platon appelle aussi le monde des Idées, avec un grand I . Et qu’est-ce que je dirais des \"idées\" ? Je dirais très peu de choses parce que c’est pas mon objet. Je dirais, les Idées, mettons que ce soit comme des formes éternelles. Comment définir ces formes éternelles ? Formes éternelles, c’est-à-dire, des formes supra organiques. C’est comme des formes - on dirait dans un roman - des formes marmoréennes, formes de marbre, défiant le temps. Pourquoi est-ce que je dis ça ? Parce que le début de \"Pierre ou les ambiguïtés\" de Melville décrit un monde de formes marmoréennes, de formes de marbre. A commencer par l’image du père, le père de Pierre qui est saisi dans le marbre. Le père de Platon, c’était Parménide, lui aussi était saisi dans le marbre car il avait dit : \"l’être est, le non-être n’est pas\". Ces Idées, pourquoi c’est des formes supra organiques ? Ce n’est pas difficile vous savez ce que Platon appelle une idée, c’est passionnant, pas difficile, le monde vrai c’est quelque chose, quoique ce soit qui n’est que ce qu’il est - une chose qui n’est que ce qu’elle est, c’est ça une idée, c’est ça l’Idée. Ca l’air de rien, il n’y a pas besoin de se fatiguer beaucoup pour comprendre. Voilà ! Prenons l’exemple : le petit. Je dis : Oh ! Il est tout petit, le pauvre il est tout petit, mais c’est curieux Pierre est tout petit. Bon, Pierre est tout petit, mais il est aussi tout grand, il n’est pas que tout petit. On trouvera toujours quelque chose par rapport à quoi il sera grand. Je dirais que Pierre est toujours autre chose que ce qu’il est.\nSi je dis trois c’est un nombre, c’est un petit nombre, oui, mais c’est grand par rapport à un, c’est grand, c’est grand aussi. Alors, faisons un effort, imaginons un petit qui ne serait que petit, sous tous les rapports et à tout égard. Un petit qui ne serait que petit sous tous les rapports et à tout égard ; c’est ce que Platon appelle l’Idée de petit.\nBon, c’est une merveille d’avoir trouvé ça, la seule parade comme vous la sentez chez les sophistes : mais voyons Socrate ! Ca va pas ! Ca n’existe pas pareille chose ! Mais ce n’est pas la question de Platon pour le moment. Alors, il y aura autant d’Idées qu’il y aura de choses qui ne sont que ce qu’elles sont. S’il y a un grand, qui n’est que grand, et pas autre chose que grand, on parlera de l’Idée de grandeur. Ca sera l’Idée de grandeur. Et il arrive que Platon - Socrate - nous disent des choses aussi étranges que l’Idée de lit - on aura à y revenir tout à l’heure. Eh ben oui ! Comment un lit pourrait-il être une Idée ? Lire de la philosophie c’est toujours très complexe, c’est au moment même où on se dit : vraiment, il parle que d’abstractions, il parle de l’Idée de lit, vous vous rendez compte ? L’Idée de lit, qu’est-ce que ça peut être l’idée de lit ? Même pas le concept de lit. Le concept de lit, c’est l’image mentale que l’on se fait du lit ou c’est la notion mentale. Mais l’idée avec un grand « I », l’Idée de lit, qu’est-ce que c’est cette bêtise ? Pour Platon c’est tout simple, pour Socrate c’est tout simple. L’Idée de lit c’est un lit qui ne serait pas autre chose que lit. Ca veut dire quoi ? Dans le monde que nous habitons, on ne rencontre pas de lits purs. Tous les lits qu’on rencontre sont toujours autre chose que lit, ils sont par exemple du bois, ou du métal. Mais un lit qui ne serait que lit, vous n’en avez jamais vu - il faut le troisième œil, il faut l’œil de l’esprit.\nDans un texte célèbre et beau, Socrate lance la question : Y a-t-il une Idée de poil ? Y a-t-il une Idée de boue ? Il y a Idée de tout ce dont on peut dire : cela n’est que ce que c’est. Alors aussi bien que boue ou poil, prenons un exemple plus... Il y a t-il une idée de mère ? Pas difficile, il y a t-il une mère qui ne soit que mère ? C’est-à-dire, qui ne soit pas fille d’une autre mère. Si vous formez le concept d’une mère qui ne soit pas fille d’une autre mère, c’est-à-dire d’une mère qui ne soit que mère, vous direz : c’est la mère en tant que telle. En d’autres termes, c’est l’Idée.\nDonc, tout ce que j’essaie de dire : voilà, en quel sens l’homme véridique se réclame d’un monde vrai qui serait un monde de formes, encore une fois de formes de marbre ? C’est-à-dire où les choses seraient ce qu’elles sont, et seulement ce qu’elles sont. Par définition, ce serait un monde sans perspective, ce serait un monde sans point de vue, une ( ) de toute chose qui est autre chose que ce qu’elle est, par exemple une chose petite, qui est grande à un autre point de vue, je veux dire il y a point de vue et perspective, mais de la chose qui n’est que ce qu’elle est et qui est ce qu’elle est, je veux dire elle est au-delà de la perspective, elle est \"sans perspective\". Elle se donne sans perspective, c’est l’Idée.\nVoyez que le problème va être compliqué de savoir s’il peut y avoir un rapport entre chacune de ces Idées. A supposer qu’il y ait des Idées, quel rapport vont-elles entretenir entre elles ? Puisque ces rapports seront ( ) très spécial, ces rapports seront eux-mêmes des idées, ce ne seront pas des perspectives. Tout ça Platon va se trouver lancé devant un problème très important qui va être connu comme étant : le problème de la dialectique. La dialectique étant l’établissement du rapport des Idées entre elles.\nMais, c’est pas ça qui m’intéresse. Ce qui m’intéresse c’est que vous voyiez bien que les Idées supra organiques, qui définissent, pour le moment, qui définissent pour nous le Vrai. Ouais, c’est la vérité de marbre. L’homme véridique sera l’homme de marbre.\nDeuxième point : notre monde il est fait de quoi, alors ? Notre monde il est fait de quoi ? C’est pas compliqué : notre monde, il est pas fait d’idée - des idées, on n’en a jamais vues. Toutes les mères qu’on a vues, c’était d’anciennes filles, c’était des filles qui renvoyaient à une autre mère, qu’on a jamais vu de mère qui était - même la sainte vierge que certains voient... La Sainte Vierge c’est limite, je veux dire dans un platonisme chrétien, dans un christianisme platonicien, la sainte vierge ce serait un problème, car elle a bien une mère. Mais d’un autre coté, il n’y avait pas que...elle est la seule exempte de péché originel, c’est le péché de la génération même. Il y avait là bien une mère, c’est une fille qui a bien une mère, mais d’un autre coté en tant que mère du Christ, elle est extraite de la génération. Peut-être que la Sainte Vierge nous rapprocherait l’ Idée de mère. Mais ces mystères sont si grands que l’on n’ose s’avancer davantage. Notre monde il est fait de quoi alors ? La réponse de Platon tombe sèche comme un couperet : il est fait d’apparences - à condition de bien comprendre ce que veut dire \"l’apparence\". Ce n’est pas du tout ce qui n’est pas réel, c’est ce qui n’est pas vrai. C’est ce qu’on a vu : le Vrai, il est réservé au monde des Idées. Notre monde il est fait de quoi ? Bah disons le mot tout de suite, il est fait de « copies ». Ce que nous appelons les objets réels, ce sont les copies des Idées. Les Idées sont les modèles de marbre - on progresse un petit peu là, on regroupe tout ce qu’on a fait les dernières fois - les Idées sont des modèles supra organiques qui constituent le monde Vrai. Notre monde est fait de copies et les copies, c’est fait de choses absolument réelles - c’est la réalité de notre monde : les copies, ce sont les réalités organiques qui reproduisent à un niveau inférieur, qui reproduisent les Idées. Ce sont des réalités organiques.\nPourquoi « organique » ? Pourquoi organique et bien parce que contrairement aux Idées, qui elles sont éternelles, elles renvoient nécessairement à la \"production\", elles sont produites. Et qu’est-ce que c’est que le lieu de la production ? Le lieu de la production c’est la nature. La nature que les Grecs nommaient « fusis ». La « fusis », nous ( ) c’est la fusis le domaine de la production. Mais en un certain sens, une production humaine ne vaut pas moins qu’une production dite naturelle. Un lit est une copie- un lit est une réalité organique si vous définissez la réalité organique par l’apparence en tant que renvoyant à un processus de production ou de fabrication - notre monde est un monde de copies aussi bien au niveau des objets artificiels que l’homme fabrique qu’au niveau des objets organiques que la nature produit. Donc tout ça c’est des réalités organiques, je dirais très bien en un sens grec alors réalité organique du lit, autant que la réalité organique qu’un animal. On appellera « réalité organique » tout ce qui est produit en prenant pour modèle une Idée, en prenant comme modèle supra organique, une Idée : tout ce qui est produit par la nature ou par l’homme. \n[interrruption]\n« Copie » désigne la ressemblance d’une chose avec une Idée. « Copie » ne désigne pas une ressemblance extrinsèque, « copie » représente, désigne une ressemblance intrinsèque. Or dans ce monde des copies ou des réalités organiques, il faut dire la perspective est née. Car toutes les réalités de ce monde, qu’elles soient artificielles ou qu’elles soient naturelles, sont soumises à la loi des perspectives. Et si ce sont des apparences ou des apparitions - bien qu’elles soient parfaitement réelles - voyez, elles sont apparences par opposition à la vérité mais elles sont parfaitement réelles, déjà, par rapport à leur persistance, par rapport et en fonction de leur ( ) internes, là je dois dire, la perspective, le point de vue naît. Le point de vue naît, pourquoi ? Le menuisier fera une table. Quelle est la différence entre l’Idée de table et la table ? Pour faire une bonne table, le menuisier ne doit pas s’inspirer de la table du menuisier d’à coté. Le menuisier copie mais il copie le modèle idéel, il copie l’Idée de table. Quelle est la différence entre le modèle et la copie ? L’Idée de table est sans perspective. C’est une table qui n’est rien d’autre que table. Pour produire une table, le menuisier doit faire une table qui est aussi autre chose que table. A savoir elle est du bois - elle n’est pas table uniquement, elle est table \"en bois\". Pour produire une petite chose, je dirais pour copier l’Idée de petit, il faut produire une petite chose, mais une petite chose c’est une chose par rapport à moi. Et la table produite par le menuisier si bien qu’il ait copié l’Idée, si fort qu’il ait copié l’Idée, c’est une table qui se présente sous un ensemble de perspectives.\nLa multiplicité des perspectives sur la chose définit précisément la chose, qui n’est jamais uniquement ce qu’elle est. Dès lors il y aura toute une opération qui ne sera plus celle de la fabrication. Si fabriquer, produire c’est faire naître la copie, toujours perspectiviste du modèle idéel, tout de suite il y a un autre aspect qui apparaît : à savoir, il faudra bien évaluer la ressemblance de la copie avec le modèle. Il y a des lits plus ou moins parfaits. Qui est juge ? La réponse de Platon est dans le ( ) c’est un des aspects pour moi les plus intéressants du platonisme : c’est toujours sa réponse constante et sensé : ce n’est pas le fabricant, ce n’est pas le producteur qui juge de son produit, c’est l’usager. Exemple que Socrate développe très brillamment, : celui qui est juge de la bonne flûte, c’est-à-dire de celle qui ressemble à l’idée de la Flûte pure - qu’est-ce que c’est l’Idée de la flûte pure ? Sans doute ce serait le son absolument pur que copie, que recopie - ça serait le modèle sonore - que recopie ou tente d’incarner toute la série des flutes, que le flûtier reproduit. Mais qui est juge de la ressemblance de la copie avec le modèle ? C’est pas le flûtier, c’est le joueur de flûte, c’est l’usager. Qui est juge de la ressemblance du lit avec l’idée du lit ? C’est l’usager, c’est celui qui se couche, ce n’est pas le menuisier.\nBon. très important, voyez il y a un double mouvement. Il y a le mouvement de la production par lequel le modèle passe tant bien que mal, dans la copie. Il y a le mouvement de l’usage qui rapporte la copie au modèle. Celui qui ne cesse de rapporter la copie au modèle, c’est l’homme véridique...\n\"L’homme véridique c’est celui qui - comme dit Socrate tout le temps - a la science de l’usage\". Et la véritable science est la science de l’usage. Peut-être que si on est apte, plus apte à comprendre ce que veut dire alors le philos, l’ami. Le philos ou l’ami, c’est l’usager. C’est celui qui connaît l’usage. Et le philosophe ce sera celui qui ne cesse de rapporter - ce n’est pas le fabricant, c’est l’usager - c’est celui qui ne cesse de rapporter la copie au modèle. Et c’est en ce sens qu’il se dira \"l’homme véridique\", et qu’il dira « Moi, Homme véridique, je ne suis rien sans le monde vrai, je suppose le monde vrai ». Le philosophe, c’est l’être organique qui ne cesse de se rapporter au modèle supra organique.\nVous comprenez ? Vous me direz c’est pas tellement drôle toute cette histoire - vous allez voir, c’est un petit roman. Et tout irait bien, tout irait bien - je suis pressé hein ? Alors ! Tout irait bien et on en aurait fini si, si quoi ? S’il y avait quelque chose, un prodigieux scandale qui apparait, un terrible scandale. On ( ) que l’homme véridique et le monde vrai, l’un sous l’autre, l’homme véridique sous le monde vrai, l’homme véridique lui-même, copie organique des modèles supra organiques, tout irait bien. Si quoi ? Si dans la nature même il n’y avait pas autre chose que des copies. Voilà que dans la nature elle-même, il n’y a pas que des réalités organiques- sentez comme on est proche de notre thème, depuis le début - dans la nature même, il n’y a pas que des réalités organiques mais c’est effarant une chose comme ça ! Qu’est-ce qui va se passer alors ? Qu’est-ce qui a pu se passer ? Et c’est dans \"Le Sophiste\" qu’on apprend cette nouvelle - Le \"Sophiste\" étant un dialogue particulièrement important de Platon. C’est dans \"Le Sophiste\" qu’on apprend que, il n’y a pas que des réalités organiques, qu’est-ce qu’il y a d’autre ? Il n’y a pas que des choses réelles et produites, il y a tout le domaine des ombres et des reflets.\nEt quel est le statut des ombres et des reflets ? Qu’est-ce que c’est que cette chose qui, sous notre monde, vient compromettre la réalité organique ? Entendez, on est pas loin de nos thèses mais voilà que Platon nous donne une sorte de bénédiction, que nous n’espérions même pas ! Quand on passait notre temps à dire précédemment : c’est curieux ! Il y a des descriptions organiques et puis il y a autre chose, il y a des formes organiques, mais il y a aussi des formations cristallines - voilà que Platon, il arrive avec son monde d’ombres et de reflets, reflets dans les eaux,\" ombres induites par le feu quand la nuit tombe\", ce ne sont pas des réalités organiques. Donc, voyez, il peut dire : \"mais dans notre monde, dans notre monde de copies, il y a quelque chose\". Alors est-ce qu’on peut dire : Ah bah c’est pas difficile : c’est des copies dégradées simplement ! C’est des copies de copies ! Me voilà en effet avec maintenant trois lits. ’ai trois lits : j’ai une Idée de lit, une copie de lit fabriquée par le menuisier, et une ombre ou un reflet de lit.\nEt en même temps, est-ce que je peux dire aussi simplement : c’est des copies de copies ? Voilà qu’à coté de mes réalités organiques, j’ai des apparitions cristallines extrêmement bizarres. Surtout ça va se compliquer parce que les réalités organiques renvoyaient au jugement de l’homme véridique, qui était lui-même l’homme organique en tant qu’il rapportait les réalités organiques à leur modèle. Qui va se charger des reflets ? Qui va se charger des ombres ? Quelle histoire ! L’homme véridique va essayer de dire - bien oui ! il est là l’homme véridique, il va essayer de dire : \"même les reflets, même les ombres, je les prendrai sur moi pour les confronter aux formes de marbre\". Et voilà que les ombres et les reflets ont tendance à fuir pour aller vers une autre sorte d’homme - un autre homme, une espèce de bouffon qui va être dénoncé très vite par Socrate. Et qui l’aura été dans toute l’œuvre de Platon - comme étant le Sophiste ! Bon, bon ! Seulement le sophiste alors, c’est le faussaire. Lui, il dit :\" non les ombres et les reflets ne sont pas des copies de copies. Les ombres et les reflets ont leur vie à elles, leur vie inorganique\" et c’est là que vous trouverez toutes les peines à dire quel est le modèle d’une ombre qui danse, d’un reflet qui se ride dans l’eau. Vous pourrez dire mes modèles c’est, c’est la réalité organique qui se penche sur l’eau, c’est la réalité organique qui passe derrière le feu, vous pouvez dire ça, oui, peut-être, peut-être... et là, comme dirait Nietzsche dans son langage : \"le sophiste rit\".\nPourquoi ? Parce que le sophiste aussi, de son coté, sait qu’il y a d’autres choses que les copies. Et les copies, Platon leur a donné un nom dans \"Le Sophiste\" : il les a appelées des « Icônes ». L’Icône c’était donc la réalité organique en tant qu’elle prenait pour modèle l’Idée. Mais il y a autre chose. Il y a des copies qui sont marquées d’une fausseté, nous dit Socrate, d’une fausseté fondamentale. Qu’est-ce que c’est ? Il y a des formations qui ont besoin d’inexactitudes pour paraître ressemblantes. En d’autres termes, ce ne sont plus des copies de copies, ce sont des fausses copies. On croit que c’est déjà autre chose que des copies. Elles ont besoin d’inexactitudes pour paraître ressemblantes. Ah oui, elles ont besoin d’inexactitudes pour paraître ressemblantes. Il donne lui-même un exemple dans \"Le Sophiste\", il dit : \"je pense à ces édifices de grandes proportions, il faudrait que ce soit grand - ou il faut de l’inexactitude, pourquoi ? - Parce que ces édifices comprennent en eux-mêmes, incluent en eux-mêmes, le point de vue du spectateur\". Vous vous rapporterez au texte - c’est d’étranges choses qui incluent la perspective, on dirait que ce sont des phénomènes à perspectives internes, et l’exemple qu’il donne, renvoie évidemment à un temple immense, à une colonne. Il dit : une colonne immense, vous êtes bien forcé de faire le haut plus grand que la base, parce que sinon, vous aurez l’impression que la colonne n’est pas égale, n’a pas un diamètre égal, vous aurez l’impression que les parties supérieures sont plus petites, il faut donc grossir pour compenser l’éloignement.\nVoilà un cas extrêmement simple de choses à perspectives internes, elles incluent une perspective. Si je vois un tableau qui me présente une table - Heidegger a une page très bonne de commentaires de Platon à cet égard. Il dit : \"ben oui, un tableau qui me représente une table, ben, il ne peut pas faire autrement que de nous la présenter d’un certain point de vue, la table. La table peinte inclut la perspective. Elle inclut une perspective, elle inclut un point de vue\". Vous me direz : Ah ! Il y a le cubisme ! ah, je crois pas que ça aurait beaucoup gêné Platon. Il est tout à fait faux de dire que le cubisme supprime les perspectives. Alors, quelle différence avec les réalités organiques ? Les réalités organiques on a vu, qu’elles étaient soumises à la loi des perspectives, la perspective est ( ) la réalité organique, mais la table du menuisier ? Bien sûr, moi usager, philosophe, je ne pouvais l’apercevoir que d’un point de vue, sous tel ou tel angle, mais voilà ( ) perspective extrinsèque. Je ne pouvais l’apercevoir que sous tel ou tel angle, mais je savais m’en servir, en tant qu’homme percevant je la percevais sous tel ou tel angle, mais en tant que philosophe, je savais m’en servir quel que soit l’angle, c’est-à-dire j’étais apte à viser l’identité de la chose, à la limite de toutes les perspectives.\nTandis que là, dans cet autre domaine, lorsque je me trouve devant des systèmes qui inclut la perspective, lorsque je me trouve devant les perspectives intrinsèques, des perspectives intérieures au système, c’est tout à fait autre chose. Je ne peux même plus dire, je dirai que ce sont des choses fondamentalement fausses, elles sont fondamentalement fausses, par rapport à quoi ? En elles-mêmes ! Il ne s’agit plus de dire elles sont faussées par rapport au vrai, c’est des copies dégradées, je ne peux même plus dire ça, elles sont faussées en elles-même par la perspective qu’elles incluent.\nJe résume ce moment : Platon distingue d’une part, dans un premier texte du Sophiste, il distingue les réalités organiques qui sont des copies du Vrai, et mettons, des apparitions cristallines en donnant à « cristallin » un sens très large - il ne dit pas le mot, hélas, peut-être parce que le mot a été brûlé, vous savez, dans l’histoire là - mais ils sont les ombres et les reflets\nEt d’autre part, dans un autre texte, il distingue les icônes qui sont les véritables copies. Et d’autre part, ces choses faussées définies par ceci qu’elles incluent leur propre perspective, et qu’il appelle par opposition avec icônes -puisque les icônes ce sont les copies, les réalités organiques- ils appellent les « fantasmes ». Vous voyez, au point où on en est, on voit tout de suite ce qui se passe. Le monde vrai et l’homme véridique sont minés par les fantasmes c’est à dire les choses faussées et l’homme faussaire. Vous avez si vous voulez, par opposition, si je fais mes couples d’opposition : réalités organiques, réalités cristallines / ombres et reflets, premier doublet, premier couple, deuxième couple : icônes/fantasmes, -troisième couple : homme véridique qui renvoie au monde Vrai, qui suppose le monde vrai/ faussaire qui renvoie aux choses faussées, c’est-à-dire aux choses qui incluent leur propre perspective.\nEt ça va être terrible ça ! Parce que là je résume (oh la ! la ! j’ai déjà un de ces retards - je résume très très vite, parce que qu’est-ce qui va se passer ? Vous pouvez le deviner c’est un drame ! C’est un drame parce que le faussaire et les choses faussées, le faussaire et les fantasmes vont tellement miner du dedans le monde du Vrai qu’on ne peut même plus dire : c’est des mauvaises copies ! Si on pouvait dire ça ! Mais non ! Ce qu’elles ont supprimé ou ce qu’elles mettent en question, c’est la distinction même d’un modèle et d’une copie. C’est ça le mot du faussaire. C’est pas celui qui fait des copies, celui qui fait des copies, il y a toujours quelque chose d’honnête chez lui, c’est l’homme véridique en un sens, mais le faussaire c’est celui qui met en question et le modèle et la copie.\nJe reprends Nietzsche : « en même temps que le monde vrai nous avons aussi aboli le monde des apparences ». Au profit de quoi ? Au profit de ce qui nous semble maintenant un monstrueux faussaire et des choses faussées. En d’autres termes la question c’est pas celle encore une fois de mauvaises copies, la question c’est : il n’y a plus de modèles, il n’y a plus de copies. Le terrain est tellement miné que c’est le renversement : le monde véridique. L’homme véridique n’existait qu’en nous disant : « je suppose, je présuppose le monde vrai ». Et voilà maintenant que c’est le monde vrai qui n’existe que pour autant que le réclame un homme véridique. Voilà que c’est le monde vrai qui dépend de l’homme véridique. Mais voilà que l’homme véridique s’écroule déjà sous les coups du faussaire : -Mais alors tu n’as plus de modèles ? Et le faussaire rit. Il dit à l’homme véridique : mais qu’est-ce que tu vas faire ? T’as plus de modèles ! Si tu n’as plus de modèles, il n’y a plus de copies ! S’il n’y a plus de modèles ni de copies, il reste quoi ? Moi ! C’est-à-dire il reste le faussaire et les choses faussées, en tant qu’elles incluent leur propre perspective.\nNous sommes passés des perspectives du vrai, des perspectives de l’homme véridique qui laissaient subsister l’intégrité de la chose, à la perspective interne qui travaille l’intériorité de la chose et ne laisse subsister ni modèle, ni copie. Drame de l’homme véridique, les statues de marbre s’écroulent. Là je parle comme Nietzsche, mais il faudrait avoir le génie de Nietzsche : fin des statues de marbre, les statues de marbre s’écroulent. Voyez le livre 1 de \"Pierre ou les ambiguïtés\" d’Hermann Melville, lorsque Pierre assiste à la décomposition des statues de marbre. Et si un auteur parmi tous ces grands auteurs dont nous parlons a écrit quarante pages sur l’aventure de l’homme véridique, soient des pages de génie, c’est dans une nouvelle célèbre d’Hermann Melville et la nouvelle s’appelle Bartleby - oui, en vertu de mon accent j’ai intérêt à épeler B.A.R.T.L.E.B.Y. Et cette nouvelle est tellement insolite que... je vous demande pardon d’une telle platitude mais elle est... vraie.\nEt l’avoué explique très bien comment l’opération se fait, lui tient l’original, et les - comment on appelle cela, enfin les, voyez, oh, les employés là - les copistes tiennent leurs copies et ils relisent et tout cela (inaudible). C’est l’opération typique de la philosophie. La réalité organique de la copie doit être rapportée au modèle. Et, donc là comme il y a trois copies, pour une fois, les autres fois il n’y avait que deux copies alors les deux autres, il y a trois copies par extraordinaire, alors l’avoué dit : « Bartelby, venez collationner ». Et derrière le paravent, surgit une proposition extraordinaire - qui a été bien traduite en français, qui répond exactement au texte américain : « Je préfère pas. Je préfère pas. » Et l’avoué croit, le philosophe croit, ne pas avoir entendu, mal entendu : \"oui mais quoi ? enfin Bartelby vous m’avez compris, venez\". \"Je préfère pas\". \nComment vous préférez pas ? » et sur le moment l’avoué dit : « Oh, c’est un caprice » et Bartelby « Bon laissons-le parce qu’il est vraiment animé d’un.. Ca recommence. Un jour on veut envoyer Bartelby faire une course alors non ça recommence, ça recommence et l’avoué s’y fait. Bartelby est un très bon copiste, il copie, mais il ne veut pas collationner, il ne veut pas vérifier la ressemblance interne de la copie avec le modèle. Et, bizarre hein ? Alors l’avoué lui dit : « Faites une course pendant qu’on collationne nous. » Et on entend : « Je préfère pas. » L’avoué s’y fait et il se dit bon : il préfère pas, il préfère pas, bizarrement tout le monde se met à s’exprimer sous la forme « je préfère, je préfère pas ». Les autres, alors là ça met l’avoué hors de lui, les autres disent : « oh je préfère pas déjeuner maintenant ». Alors tout le monde s’exprime comme ça, Bartelby est en train vraiment de les miner. Et puis, un jour, il y a le plus terrible : Bartelby s’installe derrière son paravent et ne copie plus. L’avoué attend une heure et dit : « Mais Bartelby, qu’est-ce qu’il vous prend ? Vous ne copiez pas ! ». Et on entend : « Je préfère pas ». Bon l’avoué qui n’ose pas chasser Bartelby parce qu’il a compris entre temps que Bartelby vivait dans l’étude, n’en sortait jamais, ni pour manger, il couchait dans l’étude, il se faisait porter un biscuit au gingembre pour toute nourriture par jour, tout ça, il habitait l’étude tout cela, dans la terreur et dans l’homme véridique, l’avoué est forcé de changer de bureau pour se débarrasser de Bartelby. Et Bartelby reste, il est expulsé par la police du nouveau propriétaire, de la part du nouveau propriétaire. Voyez comme cette histoire nous touche, alors il est expulsé par la police. Il reste dans l’escalier, on le met dans, on le met euh dans la, on ne sait pas quoi en faire, on le met dans la prison des gens pour dettes, dans la prison pour dettes mais il a un statut spécial d’autant plus que l’avoué paie pour qu’il soit bien, bien entretenu, il est toujours debout, comme ça.\nForme de marbre (inaudible) il est mort - Qu’est-ce que c’est ? C’est le copiste. C’est l’aventure de l’homme véridique. Du début à la fin. Avec Bartelby vous traversez tous les états de l’homme véridique. L’avoué d’abord, la collation, c’est à dire le rapport du modèle et de la copie, la copie qui ne veut plus être collationnée, - et enfin la copie qui se détruit elle-même, il n’y aura plus de copie.\nEt le copiste, qu’est-ce que c’est ? Evidemment on peut le comprendre qu’en rapportant un pareil héros à certains autres personnages de Melville qui pourraient peut être nous donner une lueur, mais le moins qu’on puisse dire de Bartelby, a une puissance du faux qui est proprement fantastique. Ce qui nous empêche de croire que la puissance du faux soit méchante (inaudible). Deuxième temps, l’homme véridique donc on peut dire qu’il est finit on a déjà gagné, il n’y en a plus. Plus d’homme véridique, c’est Bartelby, il est mort. Mort de l’homme véridique alors moi, moi je ne ris pas du tout, c’est Nietzsche qui rit, lui ça le fait rire. Je ne sais plus où est le papier. Mais c’est un autre texte je crois. Non ? Ah oui, \"tous les esprits libres font un vacarme d’enfer, tous les esprits libres font un vacarme de tous les diables\". Ouais. Le texte de Nietzsche : \"c’est le monde vrai, une idée qui ne sert plus à rien, qui n’engage même plus à rien, une idée inutile, superflue, par conséquent une idée réfutée, abolissons-la. Il fait grand jour, petit déjeuner, retour du bon sens et de la gaieté. Platon, le rouge de la honte au front, Platon, le rouge de la honte au front, tous les esprits libres font un vacarme de tous les diables\". Voilà, c’est notre première scène.\nDeuxième scène : l’homme original. Et qu’est-ce que c’est l’homme original ? C’est l’homme noble, celui qui descend directement des dieux. Et l’homme original, il n’y en a pas beaucoup. Il a une étrange noblesse, il n’a pas la modestie de l’homme véridique. Il est vraiment originel. Et pourquoi je l’appelle l’homme original ? Parce que Melville, dans un chapitre de son autre livre, d’un de ses autres livres, \"le Grand Escroc\", consacre quelques pages extraordinaires à trois types d’homme qu’il appelle l’homme original, - l’homme remarquable -et l’homme ordinaire.\nIl nous dit : vous savez, des hommes remarquables à la rigueur, c’est pas trop difficile à faire. On y arrive. Mais l’homme original, ça, atteindre l’homme original, c’est bien difficile ça, et au mieux il n’y en a qu’un par roman, quand c’est un très très grand roman. Il peut n’y en avoir qu’un. Des hommes remarquables vous pouvez en mettre beaucoup mais deux hommes originaux, ça ne pourrait pas aller ensemble. Donc là il a repéré quelque chose sur l’homme original. Il dit en effet parce qu’il a un pouvoir de réfraction, il a un pouvoir de réflexion, les autres, les autres réfléchissent l’homme original. C’est pour cela qu’il ne peut y en avoir deux dans un roman.\nEt je dis, dans l’histoire de la philosophie, il y a eu un homme original. S’il est vrai que Platon c’est l’homme véridique, il y a eu un homme original. Et cet homme original avait précédé Platon et faisait partie des pré-socratiques. Et il était d’une famille divine, comme le disent les Grecs une famille agonale, c’est-à-dire descendant du dieu en fait, et pas de descendance humaine, descendant des dieux. Et cet homme, descendant des dieux, c’était le grand philosophe, faut plus dire philosophe, Empédocle. Et il est évident que, toute philosophie, et là nous allons pouvoir mieux comprendre, la fois dernière j’ai tellement été confus avec ces histoires de concepts, de concepts, d’affects, de percepts en philosophie tous - finalement parmi tout ce que j’essayais de vous dire il y avait ceci, c’est que euh euh... Quand vous lisez la philosophie comme une chose morte il vaut mieux ne pas la lire, il faut la lire comme vous lisez aussi n’importe quoi, un grand roman, un grand poème, une grande pièce comique, un grand... parce que finalement il y a trois lectures de la philosophie, trois lectures coexistantes. Si on me dit et il faut - ce qu’il y a de terrible c’est qu’il faut faire les trois.\nIl y a la lecture que l’on pourrait appeler scolastique. C’est quoi ? Bien : il faut bien rendre compte de la doctrine. Si j’essaie de rendre compte de la doctrine je vous dirais et ben voilà vous avez qu’à avoir un dictionnaire à Empédocle ou d’histoire de la philosophie. Seulement ce sera un mauvais compte-rendu ou un bon compte-rendu. On sera dans le domaine encore du véridique, on sera ramené au véridique. Est-ce que ce qui est dit est exact ? Hein ou pas ? Ou vraisemblable ? Des textes d’Empédocle, il n’y en a pas beaucoup, hein ? Et on ne sait pas bien ce qu’il a dit. Alors on essaie de raconter, alors d’après la première lecture je vous dirais ben oui : Empédocle était un philosophe, qui a dit que le monde était perpétuellement la lutte et l’affrontement de l’amour et de la haine. Et que le monde passait par des cycles, une moitié d’un cycle étant régi par l’amour en tant que l’amour tend à réunir, l’autre moitié du cycle étant régi par la haine, en tant que la haine tend à séparer. Vous me direz : « bon c’est intéressant ». Alors si c’est une bonne histoire de la philosophie on vous donne beaucoup de détails, si c’est le petit Larousse on ne vous donne pas beaucoup de détails.\nDeuxième lecture possible ; vous essayez pas d’y introduire, vous essayez de, de faire vivre ça. Bon. Car c’est vivant. A ce moment là, je suppose, vous n’êtes même pas professionnel de la philosophie. Il vaut mieux ne pas être professionnel de philosophie, personne. Vous vous appelez par exemple, Romain Roland et, vous écrivez un petit livre, vous avez envie, trouvant qu’Empédocle c’est vraiment beau, vous avez envie d’écrire un livre intitulé le feu d’Empédocle car chacun sait que pour finir il se jeta dans un volcan. Alors cela donne ...,\n\"il se fuit l’amitié bannie, forme la zone externe du chaos de la sphère. Mais voici que les temps révolus une fissure se produit dans le vase fermé du monde que remplissait la haine. Elle s’égoutte au dehors et fuit très lentement - La haine s’égoutte. Une fissure se produit dans le vase du monde, la haine va s’égoutter. Elle s’égoutte au dehors et fuit très lentement, et à mesure que son niveau baisse accoure pour la remplacer le flot bienfaisant de l’amour immaculé. Sur son passage les éléments séparés se rapprochent et se mêlent. Un sillon de vie se creuse sous le socle. La pression réciproque des deux forces rivales, l’amour et la haine, déclenchent dans l’inerte chaos, le mouvement tombant du tourbillon. D’abord l’amour va droit au centre de ce monde où la haine se retire. Et de ce noyau primitif, premier foyer d’union, il reconquiert peu à peu, pied à pied, tout le reste de son empire\".\nQu’est-ce que je peux dire ? Ben oui, c’est un poète qui parle, il a poétisé le texte. Non. Il a mieux fait ; il l’a dynamisé du dedans. Au lieu de ces deux termes abstraits, séparer, unir, il nous a mis des dynamismes violents ; le mouvement centripète, le mouvement centrifuge, la fissure du vase, etc. A mon avis, il nous a fait comprendre déjà quelque chose d’autre. Mais peut-être qu’il fallait la première lecture aussi, j’en sais rien.\nEt puis je veux juste dire : il y a une troisième lecture, c’est que encore la poésie ne suffit pas. Il faut aussi la philosophie. Il ne faut pas seulement, ce serait trop facile mettre un peu de poésie dans l’histoire de la philosophie, ça ne suffit pas. Il faut la philosophie. Mais la philosophie ça consiste en quoi ? Ben, euh... Ca consiste à dire non pas du tout est-ce que c’est vrai tout ça ? mais pourquoi est-ce qu’ils disent cela ? C’est poser cette question fondamentale. : Pourquoi ça plutôt qu’autre chose ? Pourquoi sommes-nous empédocléens ? Si nous comprenons pourquoi il a dit ça d’une certaine manière... on ne va pas lui dire non ce n’est pas vrai, hein. Qu’est-ce que c’est cet appel à une nécessité absolue que Empédocle avait de dire cela, en tant qu’était l’homme le plus noble et le plus original ? Qu’est-ce que c’est cette histoire du cycle de l’amour et de la haine ? C’est que Empédocle, bien sûr il est avant, il est avant Platon donc, mais j’espère que je ne ferais pas une erreur catastrophique mais je suis prudent, il est, il a affaire avec Parménide. Mon dieu, tout d’un coup il n’y a personne qui se rappelle les siècles, les dates, les dates présumées (inaudible), peu importe, il a affaire avec Parménide. J’espère qu’il est après. Oui. Enfin vous vérifierez dans votre Larousse habituel. D’ailleurs ça n’a aucune importance. Il a affaire avec Parménide. Et Parménide c’était vraiment la formation du monde vrai et de l’homme véridique que Platon donc reprenait ensuite.\nMais Empédocle nous dit une chose très simple, très belle et très simple : « Arrêtez de croire à des modèles. Moi qui suis de famille divine je vous dis : \"sacrifiez vos vénérations.\" » et en effet Nietzsche qui fait un très grand portrait d’Empédocle, précisément parce qu’il est philosophe, Nietzsche nous apprend : de famille divine, on ne peut pas dire qu’Empédocle était athée (inaudible). On lui reprochait son impiété. Le texte admirable de Nietzsche commence comme ceci : « Empédocle est de famille agonale, à Olympie il fit sensation. Il se montrait vêtu de pourpre, ceinturé d’or, des sandales d’airain aux pieds, une couronne delphique sur la tête. Il portait les cheveux longs et son visage était immuablement sombre. Il se faisait toujours suivre de domestiques. Il tenta devant ion s’en fiche c’est pour plus tard), où est-ce qu’il est dit, qu’il est pas du tout, qu’il est accusé d’impiété, peu importe. Euh, ben, euh, je comprends pas. Bon euh qu’est-ce que ouais... Oui, l’idée d’Empédocle c’est : il n’y a pas de modèle. Il n’y a pas de vrai. Tout ça, cessez de penser en termes de modèle et de copie. Mais alors il y a quoi ? Il n’y a qu’une chose qui compte : c’est pas l’organique n’est pas la copie d’un modèle supra-organique, il n’y a d’être et de réalité que organique. L’organique c’est toute la réalité, c’est l’être entier. Parménide était partie de \"l’être est\". Empédocle y ajoute quelque chose de très simple : \"l’être organique est\", \"l’être vivant est\". En d’autres termes ce que Empédocle, de famille noble veut de toutes ses forces c’est : l’unité de tout ce qui vit. Et tout ça c’est pas des idées bien philosophiques, c’est pas des idées bien bien nouvelles etc. Essayez, essayez d’écouter un discours, qui était nouveau.\nIl y a une unité de tout ce qui vit, ça veut dire quoi ? Ca veut dire, qu’il n’y a plus de différence entre modèle et copie, il n’y a plus de différence entre essence et apparence. Il y a l’essence et qu’est-ce c’est que l’essence ? L’essence est l’apparence en tant qu’unifiée par le vivant, c’est à dire qu’est-ce qui est force d’unification ? L’essence, c’est l’apparence en tant qu’unifiée par l’amour. L’apparence unifiée par l’amour, ça c’est l’essence du maître. Dès lors le mot philos change radicalement, je dirais que c’est un immense, mais un immense retournement. Philos, toute à l’heure, désignait ce qui venait après. La philias est l’amour ou l’amitié, peu importe, c’est l’amour-amitié, on ne sait même plus quoi.\nDans tout ce qu’on a vu précédemment de Platon, c’est pas par hasard que philosophie se dit philosophie, c’est parce que le philosophe\" n’est que\" philosophe et les Grecs distinguaient les très anciens sophos- messages, les sophoïs et ce qui est venu après : les philosophoïs, les philosophoïs. Le philosophe et le sophos ce n’est pas du tout la même chose. Parménide est un sage, lui qui se meut dans les formes immuables, dans les formes de marbre. Mais Platon n’est pas un sage, Socrate n’est pas un sage. Ce sont des philosphes, c’est à dire, ils copient les modèles, simplement ils les copient du dedans. On a vu ce sont des hommes véridiques. Voyez que \"philos\" dans cette interprétation, c’est une dérivation, c’est la dérivation de la copie à partir du modèle. Le philosophe ne fait qu’aimer la sagesse, il n’est pas le sage.\nBon... Non c’est très important que philos soit un dérivé. Quel est le coup d’Empédocle ? Bien c’est le premier à avoir fait de l’amour-amitié, l’original. L’original se substitue au modèle, l’original va désigner quelque chose de tout à fait autre que le modèle. L’original c’est l’apparence unifiée par l’amour. C’est l’amour qui est constituant. L’amour a cessé d’être une dérivée, c’est devenu le constituant. Il ne s’agit plus d’être philosophe, il s’agit d’être à la lettre philanthrope. Au sens large de anthropos l’homme, ça veut dire homme, hein, faudrait dire ami de tout ce qui vit, l’unité de tout ce qui vit, le philanthrope se réclame de l’amour de tout ce qui vit.\nEt en effet, nous savons - heureusement il était temps - nous savons par les rares documents qui nous sont parvenus sur Empédocle, que Empédocle était très inspiré des pythagoriciens et se réclamait de la fameuse société pythagoricienne. Je dis fameuse parce qu’on ne sait pas grand chose sur elle, qui se dénommait \"société des amis\", la société des amis. Ca fait déjà roman, presque roman policier la société des vrais amis qui était évidemment qui avait tout un côté société secrète. Et voilà qu’Empédocle voulait la société des amis. Il n’était plus déjà, voyez, on est bien dans une seconde période, il n’était plus philosophe, il était devenu philanthrope. Et ce passage d’une philosophie à une philanthropie est quelque chose de très curieux. Vous pressentez que ça ne va pas tenir longtemps en équilibre cette histoire. Et encore une fois, cette philanthropie, c’était simplement, ça consistait à saisir l’essence ou l’être comme identique à l’ensemble des apparences unifiées par l’amour. Et c’était ça l’homme original. L’homme original.\nCelui qui nous dit ça, qui nous raconte tout ça, qui nous dit ça, c’est celui qui fait le renversement de l’amour, l’amour n’est plus le dérivé, mais est devenu le constituant de l’échange. C’est l’amour qui est promis... Il a complètement renversé philosophie. Dans philosophie il y a une sagesse supposée première et amour ensuite. Les philosophes c’est ceux qui aiment. L’amour dérive de la sophia. Empédocle c’est le contraire : c’est la sophia qui dérive de l’amour. Vous me direz : bon ! puis aprés c’est fantastique un renversement comme ça c’est ça qui définit un grand philosophe. On peut dire aisément que si si peu qu’il nous reste d’ Empédocle - en tous cas Platon a rien compris à cela. Platon il dit c’est ou alors ou alors, il a trop bien compris, non je retire pardonnez-moi, je retire tout ou alors Platon a fait un contre Empédocle fantastique, en, en, en renouvelant complètement la soumission, en réaffirmant la soumission de l’amour et de la sagesse, c’est-à-dire un contre Empédocle à l’état pur. Bien, mais alors ? on est en plein drame déjà. C’est-à-dire le guignol, le second guignol a commencé depuis longtemps.\nVoilà que l’essence, l’être, c’est l’être organique, il n’y a d’être qu’organique, l’être organique c’est l’apparence en tant qu’unifiée par l’amour. Qu’est-ce que c’est que ce monde là où je patauge ? Qu’est-ce que c’est que ce monde là Qu’est-ce que ce monde abominable ? Comment se fait-il que le monde ne soit pas unifié par l’amour ? Quel problème hein ? Voyez, j’ai répondu déjà à la question, pourquoi parce que si c’est pour tomber sur une question comment... Pourquoi ? Pourquoi Empédocle nous raconte toute son histoire ? Il nous raconte son histoire parce qu’il a une grande idée, opérer le renversement de l’amour. Ca on vient de le voir. Mais qu’est-ce qui se passe ? Comment expliquer, qu’alors que l’être c’est l’apparence unifiée par l’amour, justement nous serions dans un monde où l’amour manque. C’est pas du tout, vous prenez ça pour une autre forme quand on le présente comme ça, c’est-à-dire comme Nietzsche le présente d’ailleurs dans son compte-rendu d’Empédocle. Il s’agit plus de dire abstraitement ben d’après la théorie d’Empédocle il y a un monde, il y a deux cycles, euh, il y a deux cycles que traverse le monde, non il y a un cycle composé d’une période d’amour, d’une période de haine et puis ça recommence, etc... Et en un sens on apprend ça par cœur et on se dit bon très bien c’est beau c’est bien oui c’est bien ça c’est... c’est rigolo qu’est-ce qu’ils avaient dans la tête tout ces Grecs ? C’est plus que ça. Les deux idées ont pas du tout le même sens, pas du tout au même niveau, l’amour et la haine chez Empédocle. Comprenez que, une fois qu’ il a fait son renversement, qu’il à défini ’l’Être comme l’apparence unifié par l’amour\", il tombe sur la question : \"mais comment ça se fait que l’apparence ne soit pas unifiée par l’amour\". Où est l’amour ? Il a fuit ! Il a fuit. Qu’est-ce que c’est ce monde ? Voila un passage admirable de Nietzsche. Parce que là c’est vraiment faire sentir la vie, une vie à l’intérieur d’une pensée de philosophe. \"Il chercha à inculquer à tous l’unité de tout ce qui vit. Expliquant que manger de la chair était une sorte d’autophagie. ( inaudible) Le meurtre de ce qui nous est proche voila l’unité de tout ce qui vit. Il voulait faire passer les hommes par une purification inouïe. Son éloquence se résume dans cette pensée, que tout ce qui vit est. Un, les dieux, les hommes et les bêtes. L’unité des vivants est la pensée parménidienne ; là c’est obscure, la traduction est obscure, aussi écoutez bien. L’unité des vivants est la pensée parménidienne de l’unité de l’Etre sous une forme infiniment plus féconde. Comprenez ? Parménide a conçut l’unité de Être mais Empédocle lui conçoit l’unité de l’Être vivant et c’est beaucoup plus fécond que Parménide : voilà ce que veut dire la mauvaise traduction de Nietzsche. Une sympathie profonde avec toute la nature, une compassion débordante s’y ajoute. Le but de son existence à lui, Empédocle, lui paraît de réparer les maux causés par la haine. De proclamer dans une monde de haine la pensée de l’unité et porter un remède partout où apparaît la douleur, conséquence de la haine. Il souffre de vivre dans ce monde de tourments et de contradictions. Où est l’amour ? C’est la pensée obsédante d’Empédocle, beau comme un dieu, descendant lui-même des dieux, qui se promène et qui dit : Où est l’amour ? Sous la plume de Nietzsche, Zarathoustra aura des promenades semblables, cela va de soi. Et Zarathoustra aussi, sera empédocléen en ce sens qu’il aura fait le renversement. Amour, Sagesse. Poussez plus loin l’amour qui dérive de la sagesse et la sagesse qui résulte de l’amour.\nEt bien et bien. Qu’est-ce qui a pu empêcher l’unification demande Empédocle ? C’est là qu’intervient le thème de la haine. Il a fallu que la haine s’empare de l’apparence Il a fallu que la haine s’empare de l’apparence pour que l’apparence ne soit pas unifiée par l’amour c’est-à-dire : ne nous donne pas l’unité de tout ce qui vit. En d’autre termes, derrière l’apparence il y a une volonté mauvaise. Derrière l’apparence il y a une volonté mauvaise, obtuse qui l’empêche d’être unifié par l’amour. Il faut traquer cette volonté obtuse, il faut attaquer cette volonté mauvaise derrière l’apparence. On n’est plus derrière l’apparence, il y a des essences, il y a des modèles au delà. On n’est plus au delà ! Derrière l’apparence, la haine travaille et empêche l’amour d’unifier l’ensemble des apparences. Et moi Empédocle, je prendrai ma lance et mon épée et j’atteindrai derrière l’apparence, cette volonté têtue, mauvaise qui s’appelle la haine. Sentez le drame. Certains d’entre vous on déjà mis sous le nom d’Empédocle un autre nom et même plusieurs autres noms. Et je prendrais ma lance pour traquer le... Je ne cite pas, rien. C’est dans votre... dans.. \"Et je prendrais ma lance pour traquer derrière les apparences cette volonté têtue qui empêche l’apparence d’être unie par l’amour\". Vous comprenez, ça devient... Vous pouvez trouver ça complètement fou cette idée, vous ne pouvez pas la trouver médiocre. Dans une histoire de la philosophie, Empédocle, vous vous dites, bon cela en est un de plus, il y a la liste, y a Parménide, y a Empédocle, y a Héraclite, tout ça. Ici c’est la même chose c’est le même boulot qui faut faire pour tous. Retrouver le pourquoi, le comment de leurs pensées. C’est pas ce que dit quelqu’un qui compte, c’est pourquoi il le dit, comment il le dit, quelle raison il a de le dire, qu’est-ce que c’est que son affaire à lui. Si vous comprenez pas ce que c’est son affaire à lui, pas lui comme individu, ce que c’est que son affaire à lui plus profond,comme Individu. C’est-à-dire quel est le problème dont il meurt, quel est le problème dont il vit, le problème dont il meurt. Vous avez rien compris et vous avez rien compris de vos propres problèmes à vous. Alors je dis - Je n’ai qu’a prendre un texte. Vous allez reconnaître. Une fois de plus écoutes moi et un ton encore en dessous mon gars. Gars, tout les objets visibles ne sont que des mannequins de cartons. Tous les objets visibles ne sont, C’est mieux dit que des apparences. Tout les objets visibles ne sont que des apparences tout les objets visibles ne sont que des mannequins de cartons et dans chaque évènement, dans l’acte vivant, derrière le fait incontestable... Vous suivez le texte, tout ça c’est des synonymes de mannequin. Ce ne sont que des mannequins de cartons, tout les objets visibles sont des mannequins de cartons aussi bien des actes vivants, des faits incontestables. Derrière les mannequins de cartons, derrière les faits incontestables, quelque chose d’inconnu et qui raisonne se montre. Quelque chose d’inconnu et qui raisonne se montre derrière le mannequin qui lui ne raisonne pas. Traduisez ! Tout est mannequin, tout est apparence. Seulement attention, cette apparence que je voulais unifier par l’amour et n’est pas unifiée par l’amour. Elle est séparée, elle est fragmentée par quelque chose de fondamentalement mauvais, la haine. Derrière le mannequin y a quelque chose qui raisonne. \"Si l’homme veut frapper - Si l’homme original, si moi homme original je veux frapper, si l’homme veut frapper - qu’il frappe à travers le mannequin\". C’est une phrase sublime, tout est sublime dans ce texte. \"Derrière les objets visibles, les mannequins de cartons, il y a quelque chose d’inconnu et qui raisonne derrière le mannequin. Si l’homme veut frapper, qu’il frappe à travers le mannequin\". Ça continue... \"Comment le prisonnier pourrait-il s’évader, atteindre l’air libre sans percer la muraille ? Vous allez reconnaître tout de suite.. Pour moi cette baleine blanche est cette muraille, c’est le mannequin de carton. Pour moi cette baleine blanche est cette muraille tout près de moi. Parfois je crois qu’au delà il n’y a rien. Parfois je crois qu’au delà des apparences il n’y a rien. Mais tant pis ça me travaille, ça m’écrase je vois en elle.. C’est-à-dire à l’intérieur, derrière elle, une force outrageante avec une ruse impénétrable. C’est cette chose impénétrable que je hais avant tout et que la baleine blanche soit l’agent ou que la baleine blanche soit l’essentiel j’assouvirais, j’assouvirais cette haine sur elle. Ne parle pas de blasphème mon gars, je frapperais le soleil s’il m’insultait car si le soleil peut faire une chose, moi je puis faire l’autre puisqu’il y a toujours une règle au jeu et que les combats de la jalousie président à toutes les créations\".\nJe termine là parce que ça me fera citer mot à mot Empédocle. Le combat de la haine préside à toute création. Et vous voyez pourquoi il préside à toute création. Ceci c’est le texte fameux, le discours fameux du capitaine Achab dans mober, dans Moby Dick. Lorsque Achab dit : Non, je ne cherche pas ma vengeance contre Moby Dick. Je dirais Achab c’est Empédocle. Un autre célèbre fut Empédocle. Empédocle a vécu à mon avis trois fois, oui c’est suffisant, trois fois surtout qu’il croyait à la réincarnation Empédocle alors... il a vécu une fois sous l’apparence célèbre de Don Quichotte - et une seconde fois sous l’apparence célèbre du capitaine Achab.\nDon Quichotte, qu’est-ce que c’est ? C’est pas du tout un type qui se trompe. C’est pas du tout le type qui a des hallucinations, du moins il a des hallucinations mais c’est un grand voyant, c’est un visionnaire. Ça ne l’empêche pas d’être très drôle hein ! Tout ça c’est très drôle tout ce que je vous raconte. Je sais pas si vous y êtes bien sensible mais c’est extrêmement drôle. Un visionnaire.... Oui il est halluciné ! Évidemment quand on voit ce qu’il y a derrière les choses, on est hallucinés.Leur problème à ses gens la, l’homme original c’est pas de voir ce qui a au dessus ! Ça c’est bon pour Platon enfin c’est... (rires)C’est bien, c’est pour ça qu’il y aura un christianisme platonicien. Tandis qu’il ne peut pas y avoir de christianisme empédocléen. Pour Empédocle, y a rien au dessus des choses !! On peut s’arranger entre chrétiens et platoniciens parce que... lui disait \"les idées\" mais on peut y glisser du Dieu dans les idées.. Non mais...Pour Empédocle il lui vient même pas l’idée que y a quelque chose au dessus ! Le ciel ! Le ciel c’est du vivant, les dieux c’est du vivant comme les bêtes comme un Nietzsche a bien du lui faire dire. Il aurait pu ajouter le ciel, le ciel, les astres, les bêtes, les dieux, tout ça c’est l’unitéduvivant. C’est l’unité du vivant que seul l’amour assure.\nor nous sommes dans un monde de la désunion. Nous devrions avoir l’Être c’est-à-dire pas autre chose que l’apparence, pas quelque chose de la haut. Nous devons avoir l’Être ici bas. Empédocle dit c’est ici. Et l’Être ici bas c’est l’apparence unifiée par l’amour. Nous demandons que ça. Ça impliquait le renversement de l’amour. Le renversement du concept d’amour tel que... Nous ne l’avons pas ! C’est que derrière l’apparence y a quelque chose qui empêche cette unification par l’amour. Ce quelque chose c’est la haine, bah il faudra la traquer cette volonté de la haine, cette volonté haineuse. Il faudra que l’homme originel euh original prenne sa lance et derrière l’apparence, c’est-à-dire le mannequin de carton. Derrière les mannequins de carton dont on attend et dont on voudrait tant qu’ils prennent vie autonome et qu’ils prendront vie autonome dès qu’il seront unifiés par l’amour et dès qu’ils pourront être unifiés par l’amour, il cesseront d’être mannequins de carton.\nMais ce qui les empêchent de prendre vie ces mannequins de carton, c’est qu’il y a une volonté sournoise située derrière eux dont-ils sont où l’agent, où l’essentiel, qu’importe, il y la haine. Et bien il faut prendre nos épées contre cette haine, pour vaincre cette haine et Don Quichotte fonce derrière les mannequins de carton pour atteindre quelque chose derrière les mannequins de carton et le capitaine Achab lance son navire qui périra tout comme Don Quichotte qui finira euh le capitaine Achab périra dans cette tentative pour atteindre derrière le mannequin de carton quelque chose qu’il appellera finalement le Léviathan. Quand on voit ce qu’il y a derrière les choses on est halluciné ! Leur problème à ces gens là, l’homme original. Cette tentative, pour atteindre derrière le mannequin de carton quelque chose qu’il appellera finalement le Léviathan. Seulement vous comprenez le drame, qu’est-ce que c’est le drame ? Mais c’est que l’homme original, il était parti comme étant le philanthrope, l’amoureux faisant la révolution de l’amour. Il se retrouve dans quoi ? Il se retrouve face à face avec la haine, en proie à la haine, il est passé de l’autre côté, il a été entraîné derrière le mannequin de carton. Et il se retrouve quoi, haine contre haine. Il suscite la haine. Il rend la haine, et Empédocle le méprise.\nNon seulement le monde, mais les Hommes qui se dérobent à l’unification par l’amour. Et il est pris de ce que Nietzsche appellera le « grand dégoût ». Il a cessé d’être le philanthrope pour devenir ce que Melville dans \" Le grand escroc\" appelle un philanthrope amer, le philanthrope amer. Pas tout à fait la même chose que le misanthrope, mais il finira d’une certaine manière misanthrope. Le philanthrope amer, c’est déjà en effet celui qui dit : « il n’y a que des mannequins de carton. Et derrière eux, une volonté obtuse ». Il est passé de l’autre côté.(inaudible) Il suffit pas de définir les formations cristallines ! il y a quelque chose dedans. Il est passé. Et c’est vrai du capitaine Achab, et c’est vrai d’Empédocle, et Empédocle se jette dans un volcan. Et c’était vrai de Don Quichotte, (inaudible) Ca continue à être on vient de le voir, au niveau de l’Homme Original. Vous tenez ? je vais aller trés vite je e vais plus developper que le shéma- Il faudrait beaucoup développer, hein.\nTroisième scène ! Voilà. On en est où pour le moment ? Je disais, vous voyez la première scène c’était : « l’Homme véridique s’est écroulé ». Il est tombé en fragments. Le marbre s’est tout fragmenté, hein. Et c’est Bartelby. Tout fini en Bartelby quoi. C’est l’aventure de l’Homme véridique. Là on en est à l’Homme original, il s’est pas écroulé. Il s’est pas écroulé mais il est passé de l’autre côté, hein. Il a été entraîné, hein. Sa lance l’a entraîné, hein. Il est passé de l’autre côté du mannequin de carton. C’est-à-dire, il est passé dans la haine. Qu’est-ce qui pouvait lui arriver de pire ? Il avait élevé la philosophie à la hauteur de la philanthropie et il est devenu \"philanthrope amer\". Il a plus qu’une ressource, se jeter dans le volcan ou bien livrer un combat de la dernière chance. Le capitaine Achab. Fin du deuxième acte.\nEt après il est passé de l’autre côté, et faut pas l’oublier, hein. Parce qu’on va le retrouver ça. 3éme acte : Là, tout légèreté. Ce sera un ballet. Faudrait faire un ballet avec ça. Il y aurait tout pour faire un ballet. Je vais arrêter, je vais arrêter tous ces trucs là ; et au second semestre on va faire un ballet avec. On verra les costumes, tout ça. Tout ce qu’il faut. Imaginez déjà le costume de l’Homme original ! (rires) C’est pas facile, hein. L’Homme de marbre tout ça. L’Homme de marbre, faudra demander à Chéreau et c’est très bien parce que il y a tout, hein. Bon on fera tout ça, hein ? On fera un atelier de couture. Il y aura tout, hein. Un atelier de couture, un atelier dramaturgie. Tout ça. On fera tout ça.\nAlors troisième acte ! C’est tout en, tout en comment dire ? C’est Tout repos. C’est d’étranges voix, c’est d’étranges voix bonasses qui vous disent : « Allons, allons. Faut pas exagérer ! Mais qu’est-ce qu’il y a ? Qu’est-ce qui y’a qui va pas ? Hein ? C’est pas si terrible que ça ! Bah, qu’est-ce qui vous prend ? Oh, écoutez ! Mais non, regardez. Mais non. L’Homme n’est pas si mauvais que ça. Mais non. Le vrai bien sûr, le vrai on l’a pas ! Mais on s’en approche. On peut s’en approcher. Faut faire des efforts, faut aussi faire des efforts pour s’apercevoir que l’Homme est bon. Puis quand même, il y a des lois. Les gens malgré tout, oui bien sûr ils seraient méchants si il n’y avait pas les lois, mais y’a des lois. C’est quoi ça ? Toutes ces voix qui, qui nous calment et dont on a très besoin ? Je peux dire aussi bien qu’elles émanent de l’Homme ordinaire ; ou qu’elles portent sur l’Homme ordinaire.\nOn nous dit : « Mais non, qu’est-ce que vous racontez ? Votre histoire. L’amour, la haine, mais vous êtes des Don Quichotte ! Vous êtes des Don Quichotte ! Faut pas ! C’est pas si grave ! » En d’autres termes, c’est la petite voix du gros Sancho qui parle là ; ou bien c’est la voix des seconds du capitaine Achab qui disent : « Mais Moby Dick, c’est une baleine plus terrifiante, mais c’est une baleine comme les autres ! Chassons les autres ! Restons dans l’ordinaire. » Ou bien c’est ce que, dans une page splendide de Moby Dick, toujours Melville appelle : « le désespoir sans façon ». Mais dans \"Le grand escroc\" , il a un mot non moins aussi satisfaisant. Il appelle ça : « le misanthrope jovial ». Voyez que c’est très normal que \"le misanthrope jovial\" vienne après \"le philanthrope amer\". Alors le misanthrope jovial c’est celui qui dit : « Ah oui. Ca d’accord, ça les hommes ils valent pas cher. Mais la peur du gendarme vous savez, faut pas en faire des drames ! Tout ça, c’est très ordinaire. » Mais, vous entendez ce discours, du : « mais c’est très ordinaire » ? Je vous rappelle que c’est là qu’il faut mettre et reprendre ce roman dont je vous ai parlé, tant il me plaisait. Ce roman feuilleton de Maurice Leblanc, dont le héros « Balthazar » était professeur de philosophie quotidienne, dans des pensionnats de jeunes filles. Et la philosophie quotidienne du professeur Balthazar, consistait à dire : « Quelles que soient les aventures qui semblent vous arriver, elles s’expliquent très simplement. Attendez un peu. Vous verrez, tout ça est très ordinaire. Et il tombe. Et comme Balthazar est, à tous les niveaux - Comme il arrive à Balthazar les catastrophes les plus étranges , les plus insolites (que il) est aussi du côté d’Empédocle, (que il) sera finalement de tous les côtés, Balthazar. Et ben, sous cet aspect-là, il appartient bien à l’Homme ordinaire et le professeur de philosophie quotidienne, hein.\nEt puis, si j’en reviens toujours à ce grand et étrange roman de Melville Le grand escroc ; est-ce par hasard que Le grand escroc a comme trois niveaux ? Un discours tenu uniformément par une série de personnages que nous ne pouvons pas encore qualifié. Et ce discours, est un discours étrangement arrangeant. Philanthropique pas au sens d’Empédocle. Un discours philanthropique au sens misanthrope jovial. A savoir, tout ça n’est pas si grave, et toute cette série de personnages qui traverse le grand escroc, tiennent et s’enchaînent les uns aux autres, à partir des fragments d’un discours total sur : « Mais non, c’est pas si grave que vous croyez. » Ce discours de l’ordinaire est adressé au misanthrope, et dirigé contre les misanthropes. C’est dit explicitement dans le texte, hein. C’est le discours \"contre\" la misanthropie, ou \"contre\" les philanthropes amers. Et ce discours dirigé contre la misanthropie ou contre les philanthropes amers c’est le discours des philanthropes joviaux ou des hommes - C’est le discours ordinaire. Qu’est-ce que sont ces hommes qui le tiennent ? C’est une autre question que je laisse pour le moment. Bon. On pourrait dire que ; il s’agit de quoi ? D’une certaine manière, le discours de (, ; ce discours ordinaire ce serait quoi ? Ce serait le discours qu’on pourrait appeler : « le discours de la loi ». L’homme ordinaire tient le discours de la loi. Mais il faut bien comprendre. La loi c’est quoi ? C’est arranger les perspectives.\nLa loi, c’est la combinaison des perspectives pour que les perspectives ne se heurtent plus. Il y a un art de composer les perspectives, pour que les gens s’arrangent entre eux. Ce sera l’art de distinguer les rapports différents sous un certain rapport, sous un autre rapport. Ce sera un art du discours c’est le discours qui fera la loi - c’est pourquoi l’homme ordinaire s’exprime par discours le discours de la vie ordinaire. Il se propose d’arranger les perspectives, de composer les perspectives entre elles et c’est ça la loi. je vais très vite parce que j’ai pas le temps faudrait prendre des exemples pour analyser ces euh en d’autres termes il impose des perspectives communes et les perspectives communes c’est très intéressant à analyser ça nous fait un nouveau type de perspectives un troisième grand type de perspectives hein euh les perspectives communes. Il faut voir leur rapport avec les, les perspectives particulières c’est pas n’importe quelle perspective qui se laisse arranger y’a les perspectives combinables bon ça c’est l’opération de la loi... (inaudible) qu’est-ce que les grecs, comment ils faisaient les grecs pour eux c’était tout simple : c’était le discours du « nomos » c’est le « nomos » qu’on traduit ordinairement par, en très gros par la loi. Et les grecs opposaient, à partir d’un certain moment, opposaient le « nomos » à la « physis » et voilà que d’après ce que nous savons l’un des plus grands sophistes semble t-il même je crois bien à vérifier dans le Larousse aussi, le premier dans la date se réclamait et fut] le philosophe du « nomos » et son discours était, il s’appelait Protagoras et son discours était à peu près celui-ci : \"oh ben écoutez du point de vue de la nature les choses elles vont plutôt mal hein parce qu’il y a pas de vrai, il n’y a pas de faux, il y a ni vrai ni faux et finalement il y a rien du tout - expression parfaite de ce que Nietzsche appellera plus tard le « nihilisme. »\nCe qui est cette composition de perspective, c’est ça que l’on appellera le nomos. Il y a pas d’être, il y a pas de nature, il n’y a pas de fusis, il y a que du nomos. Et c’est comme ça (inaudible) Protagoras.\nC’est ce que Melville, dans le texte - je vous l’ai pas lu mais je n’ai pas de temps - appelle d’une manière très belle aussi, aussi bien que misanthrope jovial, il appelle ça... On est, je crois, dans une aire de misanthrope jovial. On en voit plein, c’est épatant, c’est le discours qui mélange une espèce d’intention cynique avec une platitude radicale. Vous savez les gens qui croient encore, que ça fait de l’effet de dire que les hommes sont nés dans la peur du gendarme, que c’est une chouette idée ça, ils trouvent que ça va loin. C’est un type de discours très, très curieux. Les gens, ils en sont revenus : « on ne me la fait pas ». « C’est pas grave, oh non, on ne me la fait pas, oh ça peut pas être aussi grave que tu dis ». (rires). Melville, alors il en a fait un tableau fantastique.\nEt dans \"Moby Dick\" alors, dans \"Le grand escroc\" vous trouverez le tableau fantastique de ces discours. Mais dans \"Moby Dick\", il y a ce qu’il appelle « le désespoir sans façon » mais cette fois sur un bateau. Où là, c’est bien le discours de l’homme ordinaire. C’est un pauvre marin, comme quoi ce discours a plusieurs facettes. C’est Protagoras quand on l’a mis sur un navire et qu’il a le mal de mer.\n« Quand l’homme prend l’univers entier comme une vaste blague, certains moments de cette affaire étrange et bigarrée que nous appelons la vie, lui apparaissent terriblement cocasses et bien qu’il n’aperçoive que vaguement l’esprit de cette blague, et bien qu’il se doute qu’elle se fait à ses propres dépens, rien ne le décourage, rien de lui semble valoir la peine d’une discussion. Il encaisse tous les événements, tous les crédos, toutes les croyances, toutes les persuasions, et toutes les choses les plus dures, visibles ou invisibles. Enfin, toutes les choses pour si dures à avaler qu’elles soient, comme une autruche qui peut digérer des cartouches et des pierres à fusil. Et quant aux petites difficultés et aux ennuis consécutifs à un désastre subi, intéressant ses membres et sa vie même, tous cela, et la mort comprise, ne lui semble être que des effets malicieux de bonne humeur. Des bourrades dans les côtes qui lui sont données par l’inexplicable et invisible vieux farceur. »\nVous savez comme quand le matin on se lève dans le discours ordinaire, et puis on reçoit un coup énorme sur la tête, et là qui vous ouvre, on se retrouve en sang. Et puis on se dit « Ah ben alors ça, la journée commence bien. C’est bien, ce que dit Melville. « Tout et la mort comprise, tous cela ne lui semble que des effets malicieux de bonne humeur, des bourrades dans les côtes qui lui sont données par l’inexplicable et invisible vieux farceur. »\n« La sorte d’humeur fantasque, dont je parle, s’empare d’un homme seulement au moment extrême de la tribulation. Elle apparaît au beau milieu de son ardeur, et fait que ce qui l’instant d’avant, avait une énorme importance, lui semble tout à coup n’être qu’une partie de la farce. »\nTout à coup, ce à quoi l’on croyait, on était Empédocle, on y allait à fond et puis à un moment on dit « mais qu’est-ce que je fais là »... qu’est ce que je fais là ? C’est le réveil de Don Quichotte, qu’est ce que je fais là ?.. partie de la farce. « Il n’y a rien comme la... » Alors là il (inaudible) Moby Dick, « Il n’y a rien comme les périls de la chasse à la baleine, pour faire naître ce genre de philosophie géniale et de désespoir sans façon. Et c’est ainsi que je commençais à considérer le voyage et son but, la grande baleine blanche. » Désespoir sans façon finalement, rien n’a d’importance, ça ne peut pas être si grave que ça. Voilà, ça. Je dis juste s’il avait un endroit ou le placer, le sophiste Protagoras, ça serait peut-être là. A ce niveau du nomos, de la composition des perspectives.\nQuatrièmement - alors là je vais très, très, très vite parce que je sens que je n’en peux plus et je sens que vous non plus. Vous allez tenir encore ?... comme ça on aura fini, hein, mais voilà. Quatrièmement, il faut que je reprenne, il faut que je ressaute, deux à l’homme original. L’homme original, il était passé derrière le mannequin. Tant que c’était Empédocle, tant que c’était Don Quichotte, ça allait encore. Mais il était devenu déjà philanthrope amer, il n’était pas loin d’être misanthrope, redoutable misanthrope. Sans doute il haïssait la haine, et il haïssait tellement la haine qu’il n’avait plus que la haine, haine partout. Il était devenu l’homme de la haine. Empédocle, s’est tué avant - sans doute, peut on supposer Empédocle s’est tué - s’est jeté dans le volcan pour ne pas devenir l’homme de la haine.\nAchab restera un grand philanthrope, c’est-à-dire, l’homme qui a le sens de l’unité de tout ce qui vit. Mais à quel prix ? Il sera passé derrière le mannequin. Il sera passé de l’autre côté. Seulement, il se fera tuer par la baleine blanche. Alors, Don Quichotte n’en parlons pas. Sa pureté le sauve. Mais les autres, ceux qui sont passés, peut-être d’anciens Empédocle. C’est des hommes de la haine. Ou ils semblent. Et en effet, comme des hommes du mal radical, ils ont tout à fait renoncé à l’amour qui unifiait tout ce qui vivait. Ils sont passés au service de la haine qui fait mourir tout ce qui est mortel et qui trouvent que la mort ne va jamais assez vite. Ils ont une perspective dépravée. C’est un genre d’homme dont Platon a parlé déjà très admirablement. Les dépravés par nature.\nEt il arriva bien des siècles après un Hermann Melville, de faire un roman court et très beau : \"Billy Budd\". \"Billy Budd\" qui a pour un héros, là je cite Melville même : « un dépravé par nature ». Le chef mécanicien du bateau qui répond au nom de Mac Claggart. Et notamment, Melville - je n’ai plus le temps de lire les textes mais lisez ce un roman tout court qui est aussi un chef d’œuvre de Melville, Melville explique que c’est « un dépravé par nature ». Et il dit, pour découvrir ça, il faut l’œil du prophète :\n« Même si vous avez la connaissance du monde. Même si vous êtes très fin psychologue, vous passerez à côté des dépravés par nature. » Parce que les dépravés par nature c’est des malades, ils vous auront. Il faut l’œil du prophète, c’est à dire quoi ? Il faut l’œil d’Empédocle. Il aurait fallu l’œil d’Empédocle. C’est ce qu’Empédocle diagnostiquait derrière les mannequins. C’est ça qu’il diagnostiquait Et, il y une longue page sur les yeux et la couleur des yeux de Mac Claggart. Notamment, lorsqu’ il médite un sale coup. Il est très beau, d’accord, Claggart, mais quand il médite un sale coup il devient encore plus beau. Et ses yeux ? Et bien, prennent \"d’inquiétantes teintes d’aquariums\", qui sont décrits par Melville dans une des plus belles pages qui soient sur les yeux. Il y a, tiens ben là aussi c’est curieux, il y a un anglais et un américain, qui ont su décrire les yeux avec des mots. C’est Swinburne, dans son grand roman, \"la première page\". Et peut-être Melville dans « Billy Budd », fantastique description des yeux de Mac Claggart, méditant un sale coup.\nBon. C’est la perspective dépravée ça. C’est la perspective dépravée, seulement... Il se trouve que, ce ne sont pas des hommes uniques, leur unicité remonte à leurs lointaines origines. Ce sont les descendants dégénérés d’Empédocle, ce sont les descendants dégénérés de l’homme original. Je dis \"perspectives dépravées\" parce que c’est un terme courant en terme d’art, d’esthétique. C’est des perspectives très spéciales, par exemple dont un auteur, dont on republie l’œuvre, qui s’appelle Baltrusaiti, a étudié en peinture des perspectives dépravées, c’est très, très intéressant, c’est lié aux anamorphoses.\nMais, j’en termine. Leur unicité n’est qu’apparente, Mac Claggart , c’est pas, c’est pas un vrai statut. En fait, ces hommes, ils forment une sorte de chaîne, ils forment une sorte de chaîne, chacun, je dirais, attendant son moment. Pourquoi il a fallut passer par l’homme ordinaire tout à l’heure ? Parce que, un homme ordinaire, le discours du nomos, ou même le discours raisonnable, le discours de la raison, ça va très bien. Ils usent de la raison, comme explique très bien..., et Melville leur donne le nom psychiatrique qu’il convient à ces dépravés par nature, à ces perspectives dépravées, à ces corrompus, là, du mal absolu.\nIl dit « c’est la monomanie », en effet c’est ce qu’on appelait au dix-neuvième siècle, la monomanie. Et la monomanie au dix-neuvième siècle se définissait comme un délire d’action et non pas d’idée. C’est-à-dire c’est des gens, vous pouvez vivre avec eux des années, il sont absolument raisonnables, bien. Et tout à coup - je viens de dire, vous avez avec eux une vie ordinaire très, très longue. Il y a aucun délire du type délire d’idée. Et tout à coup il y a un acte explosif, il tue quelqu’un dans des conditions...on comprend rien, pourquoi ils ont fait ça , pourquoi ils ont tué, pourquoi ? Ou ils foutent le feu.\nAlors, c’est le grand thème du dix-neuvième siècle, la monomanie, c’était la terreur du dix-neuvième siècle, la terreur aussi bien à la campagne qu’à la ville. Parce que c’était les classes humbles, les classes laborieuses qui avaient de la monomanie. Le délire d’idée, c’était réservé évidemment, elles osaient rien dire...euh... Le délire d’idée c’était réservé aux riches, aux bourgeois, le peuple n’a jamais eu que la monomanie pour.....c’est-à-dire le délire d’action. A la campagne ça donnait les incendies, des incendies de trucs là, vous voyez là...euh.... Quoi ? Mais enfin comment ça s’appelle ? Vous voyez le blé...Euh... (Auditeurs : Des meules ?) Vous êtes pas mieux que moi (Auditeurs : des meules, des granges ?) Ah ben oui voilà, voilà Voilà, incendie des meules. Et à la ville ça donnait des assassinats, des assassinats faits par les bonnes. Alors, entre les paysans qui foutaient le feu, entre le paysan un peu simple qui foutait le feu aux meules. Et puis la bonne qui tuait la patronne. Ca posait un problème ça pour les psychiatres, et c’était pas rien. Tandis que du côté des bourgeois, quand j’ai bien lu la psychiatrie du dix-neuvième, j’avais été frappé par ça. J’ai jamais, je crois, je n’ai jamais rencontré cité un cas de monomanie bourgeois. Toujours a l’égard du peuple, toujours. Evidemment il y avait des monomaniaques bourgeois, mais euh ça fait rien ça correspondait...le bourgeois... il y avait des monomaniaques mais à ce moment on les laissait, à mon avis, on les laissait. On les laissait faire, on les grondait et on les surveillait quand même, mais on les flanquait pas dans les traités. Eux ils avaient le droit au grand délire d’idées.\nMais enfin, je disais, oui, c’est ce que j’appellerai, ils vont par chaîne, ces hommes. Il faudrait dire, c’est là que je reviens, ce sont, sans doute, des dégénérescenses de l’homme original, mais c’est eux qui méritent le nom \"d’hommes remarquables\".\nPourquoi homme remarquable ? Parce que, et pourquoi ils doivent venir en quatre, après mon trois ? Parce que mon trois, c’est le discours de la vie ordinaire, et du temps ordinaire. J’ai pas introduit le temps parce que ce serait trop long, c’est à vous de le réintroduire à chaque fois. C’est le discours de la vie ordinaire. Et eux, ils se définissent (inaudible) de l’horreur.\nMac Claggart attendra très longtemps, le moment de coincer le beau Billy Budd. Bien, eux aussi ils attendent leur moment ; en effet même quand ils sont tout seul type Mac Claggart, en droit ils sont pas tout seul. C’est toujours une chaîne d’hommes remarquables. Il y a une série d’hommes remarquables, toute une série d’hommes remarquables dont chacun à son heure, et attend son heure, blotti à un coin de l’écoulement ordinaire du temps et de la vie. J’invoque à moi, trois choses. Qui, dans le roman de Melville, dans \"Le grand escroc\", qui tient le discours philanthropique de la vie ordinaire, du type « tout ça n’est pas si grave » ? Toute une série de créatures étranges, j’en ai parlé, je vous rappelle qui commence par un albinos muet, qui écrit par pancartes, se poursuit dans un noir cul-de-jatte, lequel étant attaqué par des misanthropes qui lui disent \"Mais toi, tu n’es qu’un mannequin\". Tout ça c’est des thèmes obsessionnels chez Melville, « t’es qu’une espèce de mannequin en carton pâte ». Il dit « mais non, il y a des hommes qui vont me recommander », et ces intercesseurs, c’est donc, il y a donc l’albinos, le noir cul-de-jatte, et puis je ne me souviens plus l’ordre mais je vous l’avais donné, vous le verrez vous-même. L’homme au chapeau de crêpe, l’homme au crêpe sur son chapeau. Euh... L’homme à la cravate grise, l’homme, etc... L’homme docteur herboriste etc, jusqu’à une espèce de chaîne d’hommes remarquables qui tous tiennent le même discours ordinaire du « tout ça n’est pas bien grave », et chacun attendant son heure pour prendre le pouvoir sur une séquence et faire un quelque chose, dont on devine que c’est une escroquerie.\nOu bien quelque chose d’un autre ordre, une prise de pouvoir, une affirmation de puissance, et à toute cette série des hommes remarquables, dont vous voyez que, maintenant je peux enfin compléter ce qui était incomplet tout à l’heure, le discours ordinaire, le discours de l’homme ordinaire, s’oppose au discours des misanthropes, c’est-à-dire de l’homme véridique ou de ce qu’est devenu l’homme véridique. Il s’y oppose sous la forme : « allons soyez pas comme ça tout n’est pas si grave », mais lui-même, il est tenu par la chaîne des hommes remarquables, qui profitent de ce discours \"tout est ordinaire, tout ça n’est pas si grave\" pour chacun bondir au moment, au moment propice, la bonne occasion, et asseoir leur puissance sur une séquence de la vie ordinaire, et la détourner à leur profit. Alors qu’est-ce qu’on nous apprend d’après le peu que nous savons des sophistes ? d’où mon invocation en tout début d’année. Les sophistes c’est vite dit d’opposer Platon et les sophistes, ça se passe pas comme ça et le livre de (inaudible). Nous apprenons qu’un second des grands sophistes qui allait encore plus loin que Protagoras dans le nihilisme. Il semblait alors avoir poussé le nihilisme très, très loin...Il s’appelait Gorgias et tout comme il y a un dialogue de Platon... Gorgias, euh... « Protagoras », il y a un dialogue de Platon qui s’appelle \"Le Gorgias\".\nEt \"Le Gorgias\" qu’est-ce qu’il disait après le peu que nous savons ? Ce qui l’intéressait, il avait en commun avec Protagoras de ne pas croire à la fusis, encore moins aux idées pures. Mais contre Protagoras - il était assez différent, c’est pas tellement le nomos qu’il invoquait. Ce qu’il invoquait c’est une notion chère aux Grecs. Là aussi il faudrait des heures de commentaires parce que c’est une drôle de notion, très très.... A la rentrée si quelqu’un est capable de parler de ça... on sait pas, on sait pas....\nLe kairos, ce que les Grecs appellent le kairos : k-a-i-r-o-s. Et le kairos est le bon moment, l’occasion favorable. Je ne vois qu’un truc en musique, vous savez. Je ne vois qu’un truc en américain, toujours ma prononciation qui me peine . Je crois que, je sais plus si ça s’emploie toujours dans le même sens, ce qu’on appelle le timing, dans le jazz, le timing. Le timing, c’était pas le tempo, c’était le moment favorable pour un des improvisateurs pour intervenir. Le bon moment, par exemple, pour placer un solo de trompette. Le bon moment, c’était vraiment, le timing, c’était l’occasion favorable, quoi. Je sais pas si ça s’emploie toujours dans ce sens. Le moment il faut ou partir ou arriver. Il y a les gens qui ont pas timing, qui passent leur temps à partir ou arriver quand il faut pas. Y a des gens qui en ont, ben...c’est... Or, Gorgias faisait une morale, et comprenez, je veux pas faire de Gorgias une image noire. Le peu qu’on sait c’est que, il attachait une importance fondamentale au kairos, parce que pour lui, c’était ça le véritable objet de la science, et du discours. C’est donc très différent de Protagoras. C’est pas le discours qui est censé, par composition des perspectives et hiérarchisation des perspectives, fonder une loi, le véritable objet du discours, de la rhétorique, selon Gorgias c’est : intervenir au bon moment. Savoir attendre aussi longtemps qu’il faut. Intervenir au bon moment, saisir l’occasion favorable, être l’homme du kairos.\nEt, c’est pour ça, c’est comme ça qu’il définissait, selon lui, le juste. La justice, c’était quoi ? Mais la justice c’était intervenir au bon moment. La sagesse, c’était intervenir au bon moment. Et après tout, on trouvera dans Socrate et dans Platon des choses qui tiennent le plus grand compte de cette thèse de Gorgias qui est très très intéressante.\nEt ce qui m’intéresse particulièrement, c’est que dans le dialogue de Platon, Gorgias se fait relayer, Gorgias il en a marre de discuter avec Socrate, et il est pris en relai par un autre sophiste qui s’appelle Polos et enfin, par le jeune et grandiose sophiste, donc ils sont trois, c’est une chaîne de trois : le jeune et grandiose Calliclès qui traite Socrate comme jamais Socrate ne fut traité.\nVoyez, ça m’intéresse parce que c’est suivant là un moment favorable que un tel intervient etc... qu’il y a la chaîne des trois sophistes dans « Le Gorgias », qui me fascine beaucoup. Alors, alors ça veut dire quoi ? Voyez, ça va tout seul, bon, ce qu’il faudrait lire. Il y a un autre grand texte, c’est... Si vous voulez la série des hommes remarquables, et ben oui, si vous avez suivi ensemble maintenant je peux dire, mais forcement, c’est cette série des puissances ascendantes. Cette série de puissances ascendantes dont aussi depuis le début là de ce trimestre, depuis le début de notre travail cette année, on n’a pas cessé de parler, comme étant ce qui se passait dans l’image cristal, ce qui se passait dans la formation cristalline. Je vous disais il y a toujours une chaîne de faussaires. Là on la retrouve c’est notre chaîne de faussaires, c’est la chaîne de faussaires, là, chacun intervenant à son moment.\nEt c’est une chaîne de puissance qui augmente, puisque dans Melville la chaîne des faussaires, la chaîne des escrocs... qui en fait sont évidemment un seul et même groupe, en seul et même personnage, qui sont un seul et même événement, une seule et même société, je sais pas quoi. Toute cette chaîne va aboutir au plus grandiose d’entre eux qui se fait appeler « le cosmopolite ». Et tout va donc, de l’albinos muet au cosmopolite bavard, au cosmopolite maître du discours, et ça a formé, toute cette chaîne des faussaires, qui constituait pour nous, toute l’ascension de la puissance du faux.\nEt je dirais le grande texte qu’il faut réunir en tenant compte de nos auteurs c’est, non pas le dernier livre puisque ça... « Zarathoustra » n’est pas de dernier livre, « Zarathoustra » reste un livre inachevé, c’est le dernier livre existant de « Zarathoustra ». Quatrième et dernière partie. Quatrième et dernière partie que nous raconte... Et ça lisez-le, même si vous ne lisez que ça. Euh...Vous vous (inaudible), vous verrez pas tout ce que je cite, évidemment, mais lisez dans ce que je cite quelque chose que vous avez pas encore lu. Si c’est du Melville, c’est parfait. Mais si y en a parmi vous qui n’ont pas encore lu Zarathoustra, même commencé, commencé, aucune importance. Commencez par le Quatrième livre. Allez tout droit au Quatrième livre, aucun besoin de lire les livres précédents. Et ce quatrième livre vous raconte ceci : que Zarathoustra entend un cri. Et que ce cri est un cri multiple. Oui, c’est un cri, mais un cri multiple. Et, dans une longue promenade, il va croiser chacun de ceux qui composent ce cri. Et ça va être, mais une liste, un défilé de crapules, de faussaires, de plus en plus puissants qui s’intitulent eux-mêmes les hommes ou qui seront appelés par Nietzsche, les « hommes supérieurs ». Donc surtout ne pas confondre les hommes supérieurs avec le surhomme, ça serait une catastrophe.\nLes hommes supérieurs. Et les hommes supérieurs mais c’est des crapules insensées. Des faussaires, tous des faussaires, alors c’est fascinant parce que la liste de Nietzsche est très, très belle et le texte est poétiquement sublime et philosophiquement sublime.\nJe cite dans l’ordre. Le premier c’est le devin. Et Le Devin, c’est une espèce de type, qui ne se cache pas. Il finit par dire à Zarathoustra : « je t’ai bien eu quand même hein ». Tous ils finissent par dire...euh. Et Zarathoustra tantôt il dit.... Il les admire, hein, Zarathoustra il a une attitude très ambiguë. Il les méprise mais il les admire beaucoup, il les admire parce que là pour des raisons, il faudrait faire, il faudrait une étude sur Nietzsche pour dire en quoi il les admire, on n’a pas le temps. Juste il les admire. Alors c’est bien parce que vous comprenez, il les croise et il y a ce Devin, c’est la lassitude, la fatigue, il peut même pas lever un bras, tout en vain, tout est vain. C’est le discours de la grande lassitude. Il n’y a rien à faire. Il n’y a rien à faire, tout est vain.\nLe deuxième, c’est Les Deux Rois, les Deux Rois qui traînent un âne avec eux. Cette fois ci c’est pas le discours de la grande lassitude, c’est plutôt le problème de la morale. Ils invoquent le problème de la morale, à savoir la formation de l’homme. Et l’un des deux rois représente le processus de la formation et l’autre roi représente la formation supposée faite. Et tous les deux sont écœurés et disent : il n’y a plus que de la populace. C’est non plus le discours de la fatigue, c’est le discours de la morale, Les Deux Rois.\nLe troisième, c’est l’Homme à la sangsue. Une merveille, une merveille l’Homme à la sangsue. C’est un homme qui est à moitié pris dans un marais, et qui sort son bras sanguinolent où il y une sangsue accrochée. Il tient un discours et on apprend que c’est l’homme de la connaissance. Son affaire, c’est la science, oui. C’est la science. Et que, il s’est dit, plutôt connaître à fond une petite chose, que connaître à moitié le monde entier. Exigence de la connaissance scientifique selon Nietzsche. Alors il s’est dit je vais connaître la sangsue.\nOn a vu même se spécialiser dans une partie de la sangsue parce que la sangsue leur paraissait un sujet beaucoup trop grand. Alors et c’est très utile. J’ai tort de rire puisque ça fait faire la science des progrès inappréciables. Alors, mais il s’est aperçu que pour connaître la sangsue, il faillait vivre la sangsue. Et vivre la sangsue, c’était vivre avec la sangsue. C’est une aventure qui nous arrive à tous, la moindre physicien il trouve le besoin de vivre avec ses particules. Alors il vit avec sa sangsue là, et il s’aperçoit que seule la sangsue sait ce qu’est la sangsue. Alors il est embêté parce que, bon, il est embêté c’est le faussaire de la science, ou plutôt c’est la science comme puissance du faux.\nEt puis alors, après l’Homme à la sangsue, il rencontre l’Enchanteur. L’Enchanteur qui est la plus fripouille, il me semble, hein, chacun peut avoir ses préférences, pour moi c’est le pire, c’est le pire faussaire, le plus répugnant. Car en se trémoussant, c’est une espèce d’un vieux infect qui en se trémoussant, chante un admirable poème. Admirable poème de la pitié. Et ce poème de la pitié, c’est un texte de Nietzsche, et un poème que Nietzsche a écrit et auquel il avait donné pour titre « La plainte d’Ariane ». La plainte d’Ariane quand elle s’adresse à Dionysos. Et La plainte d’Ariane est un des textes les plus beaux de toute la littérature, qui commence comme ceci :\n« Qui me réchauffe, Qui m’aime encore ? Donnez des mains chaudes ! Donnez des réchauds du cœur ! Etendu, frissonnant tel un moribond à qui l’on chauffe les pieds - Secoué, hélas ! de fièvres inconnues, Tremblant devant les flèches glacées et aigues des frimas, chassé par toi, pensée ! Innommable ! Voilé ! Effrayant ! Chasseur devant les nuages ! » Etc, etc... « Frappé par toi, chasseur le plus cruel, toi, le dieu - inconnu... » C’est \"La plainte d’Ariane\" à Dionysos. Or c’est évident que c’est un lied. Nietzsche, d’une part composait des lieds, lieders. D’autre part, il faisait des poèmes qui avaient tout naturellement la forme d’un lied. En effet, c’est un poème chanté qui est de toute beauté, d’une très, très grande beauté.\nEt voilà que l’Enchanteur prend cette chanson d’Ariane, et la chante avec ses manières grotesques. Et c’est exactement comme si une espèce de vieillard dégoutant prenait un masque de jeune fille, et se dandinait comme une jeune fille en chantant « La plainte d’Ariane ». Un répugnant chanteur, n’est-ce pas, insoutenable.\nAlors, enfin on passe après l’enchanteur il y a Le Dernier des papes, ça le dernier des papes c’est une merveille : « J’ai passé toute ma vie au service de mon maître et maintenant je n’ai plus de maître ». Le Dernier des papes, et cette fois-ci c’est, non plus, voyez l’ordre il est très bien, la morale avec Les Deux Rois, la connaissance avec, plutôt le rien, avec Le Devin ; la morale avec Les Deux Rois ; - la connaissance avec L’Homme aux sangsues : la religion avec Le Dernier pape.\nIl a servi Dieu : « J’ai servi Dieu jusqu’à la fin ». Il a même perdu un œil, il lui manque un œil ; là, toutes les interprétations sont permises, pourquoi est-ce qu’il lui manque un œil ? Et « je suis sans maître » il dit, Le Dernier des papes. « Je suis sans maître, et néanmoins je ne suis pas libre, aussi je ne suis plus jamais joyeux, sauf dans mes souvenirs. ».\nAlors, après Le Dernier des papes avec la religion, il y a Le plus hideux des hommes. Le plus hideux des hommes, vous allez voir en quoi c’est tous des faussaires. Le Pape assimilé à un vieux laqué qui n’a plus de maître, qui a perdu son œil, tout ça... L’Enchanteur qui chante la chanson, qui a volé la chanson de la jeune fille. Le plus hideux des hommes, c’est le meurtrier de Dieu, c’est donc pas dans l’ordre chronologique, c’est celui qui a tué Dieu. Ce sur quoi j’insiste, et ce pourquoi j’insiste, là dans mon appel très solennel à votre égard : Ne croyez pas - il est célèbre, que chez Nietzsche traîne un certain thème qui est la mort de Dieu. Dieu est mort. Ne croyez pas que Nietzsche soit, le moins du monde, mêlé à ce thème. Il le dit, il en parle tous le temps. Mais contrairement à ce qui traîne vraiment dans toute la littérature sur Nietzsche, le thème « Dieu est mort » est un très vieux thème renouvelé par le romantisme allemand.\nBien loin d’être un inventeur de la formule \"Dieu est mort\", que vous trouvez abondement chez Hegel, que vous trouvez abondement un peu partout, et qui a plein de sens, -Nietzsche c’est celui qui dénonce l’inutilité de cette formule. Ne mettez surtout jamais Nietzsche et sa pensée dans cette affaire que Dieu est mort. Que Dieu soit mort, mais si j’ose être vulgaire, Nietzsche est le premier à s’en foutre éperdument. Et, la formule même, le met dans une telle joie que, il fait des adjonctions, des adjonctions toujours comiques. Dieu est mort, oui, mais de douze manières, et je vais vous raconter les douze manières, et les douzes seront toutes très, très comiques. Dieu est mort, bon d’accord, qui l’a tué ? Oui, il est mort de rire. Dieu est mort, oui, il est mort de rire, en entendant qu’il y avait qu’un seul Dieu. Enfin il donne mille versions de la mort de Dieu, toutes pour nous faire rire. Et il n’y attache aucune importance, parce que c’est par là même, il fait un grand critique de la forme de Dieu est mort. Car, l’idée de Nietzsche, c’est que, que Dieu soit mort, ça n’a strictement rien changé. C’est là qu’il est nouveau. C’est là qu’il est nouveau, c’est là qu’il est le anti-Feuerbach par excellence. Puisque pour Feuerbach, par exemple, Dieu est mort signifie que l’homme doit prendre la place de Dieu. Et que Nietzsche est le premier à dire, tant que vous garderez la place que ce soit l’homme ou Dieu qui s’y mette quelle l’importance ? \n\"Donc, que Dieu soit mort, si c’est pour que l’homme prenne la place de Dieu, c’est strictement pareil, aucune importance, et ça le met dans un état de joie, les gens, pour Nietzsche, les gens qui croient que « Dieu est mort » est une formule importante, ne cessent pas de mettre Nietzsche dans\nun état d’hilarité. Parce que lui, lui, il va vous donner d’une part des versions comique de cette mort de Dieu, et d’autre part il va vous dire vous avez strictement rien gagné, strictement rien gagné. Et c’est pour ça que le meurtrier de Dieu est dit \"Le plus hideux des hommes\", le plus hideux des hommes, parce que : « je ne supportais plus la pitié de Dieu » dit le plus hideux des hommes : Il a fallu qu’il se mette à la place de Dieu. Et Zarathoustra, de tous ces hommes que Zarathoustra rencontre, Le plus hideux des hommes est l’un des plus antipathique à Zarathoustra même. A moi ce serait L’Enchanteur, m’enfin, chacun a ses goûts, encore une fois.\nQu’est ce qu’il y a encore après le plus hideux des hommes ? Après Le plus hideux des hommes, il y a le mendiant volontaire, le mendiant volontaire, lui, on sent qu’on se rapproche de la fin, il récapitule tout. Il cherche le vrai. Il cherche le vrai mais partout. Est-ce dans la religion, est-ce dans la morale, est-ce dans la science ? Non : la verité n’existe que chez les vaches. Voilà ce que nous apprend le mendiant volontaire, dans un texte admirable et oui, parce que les vaches savent ruminer. Ben oui alors les vaches, elles, Où est le royaume de Dieu ? Ni dans la morale, ni dans la connaissance ni dans la religion : Le royaume de Dieu est chez les vaches. Bien, mais Nietzsche avait grand estime pour ces animaux : c’est aussi l’unité de tout ce qui vit, la vache.\nEt puis, enfin, le dernier : l’ombre. L’ombre, est qu’est-ce qu’il appartient à l’ombre hé bien : se faire de plus en plus petite, se faire de plus en plus petite. Tu as perdu ton but et ton domaine : Elle sait plus, il faut imaginer tout ça l’ombre qui court affolée. L’ombre elle a perdu tout, elle a perdu son modèle, elle a perdu son but, elle a perdu son lieu, et tout ça, bon. Elle n’a qu’a se faire de plus en plus petite, pourquoi ? Pour que midi arrive. Incipit de Zarathoustra, les deux textes se recoupent, c’est maintenant à Zarathoustra à entrer sur scène. Il a dit, quoi ? Là vous avez votre série des faussaires. Et comme vous lirez ce livre quatre, vraiment je vous demande de vous demander, pour chaque personnage : en quoi est ce un faussaire ? Et vous vérifiez, c’est toutes les puissances du faux qui montent jusqu’à la dernière, l’ombre. N’oubliez pas que Nietzsche a titré tout un livre \"Le voyageur et son ombre\".\nEt l’ombre est fondamentalement dans le romanticisme allemand, liée au thème du voyage. Il y a cette montée d’hommes vraiment remarquables, c’est la chaîne des hommes remarquables, la chaîne des hommes supérieurs. La chaîne des hommes remarquables, tous des faussaires. Et la puissance du faux qui monte de plus en plus. Et ils ont besoin, tout comme dans le cas de Melville, ils ont besoin du discours ordinaire. Revient comme un leitmotif chez eux : aujourd’hui tout n’est que populace. Tout est vulgaire tout est ordinaire.\nAlors, qu’est-ce qu’il nous reste ? Il nous reste, ce qu’on a annoncé la derniere fois. Il nous reste la cinquième étape, à savoir : pourquoi le thème du temps et du discours de la vie ordinaire est tellement important ? C’est que, c’est à travers lui que se monte la chaîne des faussaires. Augmentant de puissance en puissance à chaque occasion, augmentant puissance à chaque occasion. Et c’est sur fond de cette ordinarité que l’on accédera enfin à la question qui est celle de la puissance du faux, au niveau de plus grand, à son niveau supérieur à savoir : comment produire quelque chose de nouveau ? A ce-moment là on n’aura pas - comment l’ordinaire soutendu par sa chaîne de faussaire arrivera-t-il à une puissance du faux, qui soit vraiment la création de quelque chose de nouveau ? A ce moment-là, on aura retrouvé le vrai. Mais, ça sera pas un cercle qui se ferme. On pourra dire à nouveau :\" nous sommes les hommes veridiques mais les homme veridiques de nouvelle manière puisque le vrai, ce sera le nouveau\". Ce sera la création d’un quelque chose de nouveau. L’émergence d’une nouveauté dans le temps ordinaire à l’issue de toute la série ascendante, la puissance du faux.\nEt ce sera ça, le thème de Nietzsche, lorsqu’il annoncera à l’issue de touts ces puissances du faux. L’apparition en a quelque chose de radicalement nouveau qu’il appellera : \"le surhomme\". - - Ça sera le thème de Melville dans \"Pierre ou les ambiguïtés\", lorsque Pierre le héros se lance dans la fabrication d’un livre dont l’un est écrit livre ordinaire mais l’autre n’est pas écrit livre du tout ordinaire qui est la du nouveau. Et puis, je lisais Nietzsche, Melville et voilà, puis finalement que, comme je le disais c’est l’objet de la philosophie moderne par opposition à la philosophie antique.\nCe renversement, ce qui permet à Nietzsche de dire encore nous les chercheurs de vérité. Non pas du tout qu’il redevienne platonicien, qu’il réintroduise les mots. Mais c’est l’idée de l’homme véridique qui a complètement changé le sens, l’homme véridique n’est plus celui qui copie la forme préalable ou qui retrouve une forme préalable de marbre.\nL’homme véridique c’est celui qui invente une nouvelle matière, qui invente quelque chose de nouveau. C’est-à-dire c’est L’homme de la créativité sous la forme : Le vrai ne peut pas être copié pour une raison très simple, pour une raison très simple : c’est que il nous attend pour être créé. Voilà on a repris l’ensemble tous les niveaux, toutes les étapes. Et on passera à une seconde partie après les vacances.\"", "url": "https://www.webdeleuze.com/textes/340"}