{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 10/01/1984", "Titre": "Cours Vincennes - St Denis", "contains": "... vous me l’aviez promis... Quelle beauté !\nJe crois vraiment qu’il faut commencer par le livre quatre. Vois pas d’inconvénient... Parce que si on commence par le livre quatre, on est d’avantage frappé par ceci : que de toute évidence, il y avait une suite. Que le livre quatre, n’est pas le dernier, quoi. Tandis que si on commence par un, on arrive à quatre et on dit, bon... Qui c’est qui a pas lu le livre quatre ? C’est bien.\nBon, alors, notre thème pendant tout le premier trimestre, ça a été : crise de la vérité, sous l’effet du temps. Bon... Là je voudrais pas à nouveau faire un résumé, mais je voudrais presque, relancer à partir de ce qu’on peut estimer avoir obtenu, c’est à dire pas grand chose. Et en essayant de rajouter, heu, de rajouter juste assez de quoi continuer. Et, ce que j’avais essayé de faire, dans cette première partie, cette crise de la vérité sous l’effet du temps, c’était m’appuyer sur des auteurs et encore une fois, mon scrupule, mon inquiétude, c’est que, vous puissiez en conclure que ces auteurs après tout, disent des choses un peu semblables.\nSurtout pas puisqu’on avait vu des auteurs, dans des directions...très différentes, de nature eux mêmes très différentes. Et on s’était appuyé sur des philosophes, qui déjà était très dis, très distincts entre eux. Avant tout Platon et les sophistes, Nietzsche, et puis on s’était appuyé sur des écrivains, surtout Melville, Robbe-Grillet, un peu du nouveau roman.\nEt puis on avait fait des allusions au cinéma, mais en laissant, en laissant cet aspect, très allusif. Maintenant, ce second trimestre, je pense que, les proportions seront peut être changées mais on gardera ces trois références, au moins, peut être qu’il faudra en ajouter d’autres. Or je dis, voilà le premier point qui m’importe, parce que on aura à le retrouver, c’est que la mise en crise de la vérité se fait effectivement sous l’effet du temps, mais non pas sous l’effet du temps par rapport à son contenu - à savoir le contenu du temps c’est le changement - c’est ce qui change. Or ce n’est pas par rapport à son contenu que le temps met en question la notion de vérité, c’est dans sa forme ou dans sa force - pour reprendre l’expression de Comtesse. C’est donc la forme ou la force du temps qui met en question la vérité, et sous deux aspects, qui ont fait de tout temps, l’objet des grands paradoxes de l’Antiquité.\nSi je rappelle brièvement ces paradoxes, c’est un double paradoxe, double paradoxe connu sous le nom de - quand on l’unifie - le paradoxe des futurs contingents. Dans une de ces expressions qui concerne - et les deux aspects concernent essentiellement la forme ou la force du temps...concernent pas du tout le temps envisagé dans son contenu variable. Dans l’un de ses aspects, le paradoxe nous dit :\" du possible procède l’impossible\". Ce qui veut dire une chose très simple... lorsque je dis peut être qu’il y aura une bataille navale demain, hé bien \"de ce que\" la bataille navale peut ne pas avoir lieu... il y en aura peut être une demain, de ce que la bataille navale peut ne pas avoir lieu, découle, si elle a lieu, l’impossibilité qu’elle n’ait pas eu lieu. Du possible procède l’impossible.\nDeuxième expression du paradoxe : le passé n’est pas nécessairement vrai. On a vu que c’était les deux pinces de ce paradoxe, du futur, des futurs contingents. Et je ne l’avais pas cité parce que je ne l’avais pas en mémoire, mais comme c’est un livre dont nous nous servirons en, dans ce second trimestre, c’est le moment ; j’avais complètement oublié que dans un de ses plus beaux livres, Kierkegaard, dans \"Les miettes philosophiques\", consacre toute une partie dont je vous lis uniquement le titre général, puisque on aura à retrouver ce texte. Sous le titre Intermède : \"Le passé est-il plus nécessaire que l’avenir ? Ou, dit-il, pour être devenu réel, le possible est-il devenu plus nécessaire qu’il ne l’était ?\" On retrouve exactement nos deux pinces, et en effet, tout le chapitre de Kierkegaard porte sur une reprise, une reprise moderne du paradoxe antique des futurs contingents. Voilà donc le premier point. Ce premier point signifie : en quel sens la forme ou la force du temps suffit à mettre en crise la notion de vérité ?\nMon deuxième point, où là je voudrais reprendre pour rajouter des choses, c’est qu’est ce qui entre en crise au juste ? Sous cet effet de la forme ou de la force du temps. Bien ce qui entre en crise c’est, nous l’avons vu, la forme organique du vrai, et du modèle, du modèle supra-organique que cette forme suppose. Ce qui entre en crise c’est donc la forme organique du vrai et son modèle. On avait vu toute cette histoire notamment, détaillée, relativement détaillée à sa manière, détaillée par, et dans son oeuvre entière, par Herman Melville. Or si ce qui entre en crise c’est la forme organique du vrai, comprenez que on va avoir une série d’oppositions...entre les différents aspects du concept de vérité d’une part, et d’autre part, sa mise en question. A chaque aspect du concept de vérité, s’opposera une mise en question de cet aspect sous la forme ou la force du temps.\nEt maintenant je suis en mesure de distinguer... un, deux, trois, quatre...cinq. Cinq aspects.\nPremier aspect, le concept de vérité renvoie à une description qu’on peut appeler organique. Qu’est-ce qu’une description organique ? C’est une description, on l’a vu, c’est une description qui présuppose l’indépendance de son objet. Je reviens pas là-dessus, je rappelle juste qu’il faut bien que vous compreniez ce que signifie présuppose. Ca ne signifie pas que en fait l’objet soit réellement, soit réellement distinct de la description que j’en fait. En effet, peut être que l’objet n’existe, heu n’existe pas. Lorsque je décris une licorne, chacun sait que il n’y a pas de licorne. Ca n’empêche pas que c’est une description organique dans quelle mesure ? Dans la mesure où elle ne se fait pas sans présupposer l’indépendance de son objet. Que l’objet existe ou pas, la question porte pas sur l’existence de l’objet, il porte sur le mode de la description. La description se fait en supposant qu’elle porte sur un objet distinct d’elle même. A cet aspect de la vérité, vous voyez déjà lorsque je dis aspect de la vérité, bien sûr aspect de la vérité comprend la possibilité du faux : c’est pas le faux qui nous fait sortir du concept de vérité.\nAu contraire, la possibilité du faux est inscrite dans le concept de vérité. Si je dis j’ai rencontré une licorne, c’est une proposition fausse, bon, mais elle met pas du tout en question le concept de vérité, absolument pas. Et pourquoi parce c’est une, parce qu’elle repose sur une description organique, c’est à dire une description qui présuppose l’indépendance de son objet. A cet aspect de la vérité, c’est à dire, la vérité comme description organique, s’oppose, on l’a vu, une toute autre conception de la description. Cette nouvelle description c’est une description qui remplace son objet.\nQu’est-ce que ça veut dire, à la fois, à cet égard, je disais : ce qui est très important pour la logique, pour, heu, à la fois pour la logique, pour la philosophie, pour la critique d’art, je crois pour toutes sortes de choses, c’est...pour le cinéma aussi, heu on essaiera de la voir tout à l’heure - c’est ce qui est très important théoriquement, ce serait une théorie des descriptions. La description c’est pas la même chose qu’une proposition, tenir une théorie des descriptions, je crois que la théorie elle est toujours de base. Elle est toujours vraiment base, les propositions renvoient à des descriptions implicites.\nDonc, encore une fois je vous disais l’importance de Rossel, lorsque, parmi les premiers, il fait une théorie des descriptions, sur laquelle reposera toute sa logique. Et donc, cette description qui s’oppose à la description organique du vrai, c’est, on reprenait les termes de Robbe-Grillet, dont, je crois que la théorie de la description est une des choses les plus fondamentales, quoi que la pensée, bien qu’elle soit pas longue, bien qu’il se soit pas très étendu sur ce point ; il nous dit, les descriptions que je fais nous dit-il, ce sont des descriptions qui remplacent leur objet. Qu’est-ce que ça veut dire, à la fois il précise : simultanément elle gomme l’objet et crée l’objet. Ca doit pas être le même, elle gomme un objet et en crée un autre. Et dans les deux cas, aussi bien sous la forme gommée et effacée que sous la forme créée, la description ne présuppose plus l’indépendance de son objet, au contraire elle exclut l’indépendance de son objet, elle l’exclut deux fois, d’une part parce qu’elle l’efface en le décrivant et d’autre part parce qu’elle le crée, en le décrivant.\nDeuxième point - ceux qui sont au fond ils peuvent peut être se.. il y a de la place encore ici, hein ? Il fait beau, hein ? [brouhaha de tables, de chuchotements]\nVoilà donc le premier point. Le concept de vérité se présente d’abord sous l’aspect de la description et à ce titre sa mise en question oppose la description organique du vrai à une autre description, à un tout autre type de description. Deuxième trait, ce n’est plus du point de vue de la description, mais c’est du point de vue de la distinction.\nLe concept de vérité implique une distinction organique, il s’agit plus simplement de la description organique, cette fois-ci il s’agit de la distinction organique de quoi ? on l’a vu - du réel et de l’imaginaire. Cette distinction organique, telle qu’elle est déterminée par le concept de vérité se présente sous quel aspect ?\nLe réel est définit par la connection légale et causale. Je sais que ma perception se prolonge dans des choses que je ne perçois pas, dans des séries que je ne perçois pas, que je pourrais percevoir et qui sont unis à ce que je perçois par des liens de causalité ou des liens de légalité. Derrière la porte il y a un couloir derrière le couloir au bout du couloir il y a un escalier, etc., etc. Vous me direz, je le sais parce que je l’ai vu, qu’importe.\nLe réel se définira par un système de connections légales et causales...qui se prolonge hors de la conscience.\nL’imaginaire se définira au contraire par la pure présence à la conscience. Ce qui est dans la conscience n’est \"que\" dans la conscience. Ce qui disparaît hors de la conscience ou aussi bien ce qui apparaît en elle, capricieusement... Ce qui n’exclut pas que là-dessus, on puisse découvrir des lois de l’imaginaire. On parlera par exemple de condensation, de déplacement, de symbolisation, et ça n’empêche pas que ces lois de l’imaginaire auront pour fonction de rendre compte des apparitions et disparitions capricieuses, c’est à dire ce qu’on distingue en nature, des lois et causalités physiques.\nBien plus, je reprend le même argument : je pourrais toujours confondre l’imaginaire avec le réel. C’est ce qu’on appellera le faux, mais le faux encore une fois ne met nullement en question la distinction de droit, du réel et de l’imaginaire. Le faux appartient pleinement, l’opération du faux appartient pleinement au concept de vérité et ne met pas en question le concept de vérité. Il met en question mon aptitude à atteindre au concept, mais il ne met pas, il ne met pas en question le concept lui même.\nA cet aspect du concept de vérité, à ce sec, deuxième aspect du concept de vérité : la distinction organique du réel et de l’imaginaire, s’oppose, on l’a vu, un étrange aspect qui va exprimer la mise en question du concept de vérité sous la force du temps.\nEt c’est quoi cette fois-ci, et bien, c’est la position de, d’une, dans certains cas, dans certaines, sous certaines conditions, certaines conditions ça veut dire quoi ? précisément, celle où nous mettent la forme ou la force du temps quand elle met en question. […] A savoir l’indiscernabilité du réel et de l’imaginaire. Qu’est-ce que signifie cette indiscernabilité ? Je retiens juste nos résultats : c’est l’existence de véritables circuits où le réel et l’imaginaire courent l’un derrière l’autre et se réfléchissent l’un dans l’autre, autour d’un point qu’on appellera, point d’indiscernabilité.\nDonc troisième aspect. Cette fois-ci le concept de vérité n’est plus envisagé ni du point de vue de la description ni du point de vue de la distinction, mais du point de vue de la forme. Et là, on l’a vu, je retiens juste un résultat du premier trimestre, au lieu de la forme, il est vrai que là aussi le concept de vérité renvoie à une forme organique. Donc description organique ; distinction organique ; forme organique.\nLa mise en question du concept de vérité sous l’effet su temps, se présente au contraire dans ce que nous allions appeler formation cristalline. Qu’est-ce que c’est que ces formations cristallines ? pour le moment, on ne peut dire qu’une chose ; ce que nous appelons formation cristalline, même si on est pas en état de justifier le mot cristal, l’utilisation du mot cristal : ce sont les circuits dont nous venons de parler. Dès que je peux déterminer un circuit - et ça reste à déterminer - encore une fois l’indiscernabilité du réel et de l’imaginaire, ça ne se passe pas dans nos têtes, ça se passe dans des circuits qui sont aussi bien objectifs que subjectifs. Un circuit où le réel et l’imaginaire courent l’un derrière l’autre, se réfléchissent l’un dans l’autre autour d’un point d’indiscernabilité, c’est cela pour le moment que nous appelons \"une formation cristalline\".\nEt notre opposition est celle de - comment dire - l’adorateur des formes organiques, c’est l’homme de la \"bonne volonté\" ou c’est l’homme véridique. Et le fabricant, le fabricateur des formes, des formations cristallines qui est l’homme de la volonté mauvaise. Magnétiseur, télépathe, sorcier, suggestionneur, ses dons sont multiples. Comment se définissent ces formations cristallines ? Je viens d’en donner une première définition, c’est le circuit autour du point d’indiscernabilité, le circuit de course et de réflexion autour du point d’indiscernabilité.\nD’où, deuxième caractère immédiat, qu’est-ce que ce point d’indiscernabilité ? Voyez je distingue quand même dans la formation cristalline, le circuit et le point d’indiscernabilité, et vous sentez pourquoi, c’est que j’ai besoin de passer du dehors au dedans de la formation cristalline. Le fabricant de la formation cristalline est encore au dehors, le circuit c’est le pourtour de la formation cristalline, ce sont les faces : une face réelle, une face imaginaire qui se courent l’une derrière l’autre comme, comme, heu, comme, un lapin et qu’est-ce qui court derrière un lapin ? En circuit, allez, un lévrier, quoi. C’est le chien qui court...enfin, oui, heu oui... Bon, non, c’est idiot, bon. Mais le point d’indiscernabilité lui même, qu’est-ce que nous pouvons en dire ?\nLe point d’indiscernabilité lui même c’est la perspective interne. Nous nous déclarons perspectivistes. Nietzsche ne cesse de se déclarer perspectiviste. Qu’est-ce que ça veut dire ? notre situation est telle que nous voyons les choses toujours d’un certain point de vue, sous une perspective, évidemment non, parce que si c’était ça ce serait une platitude. Encore que ça compte. Mais justement, dire : nous voyons les choses d’un certain point de vue, sous une perspective. Par exemple, je vois une table sous une perspective, quel que point de vue que je me mette, heu, c’est toujours un point de vue. J’ai jamais qu’un point de vue sur la table, c’est toutes les heu, pas du tout platitudes, y’a eu des analyses très belles là dessus, c’est la condition de la perception naturelle. Ca, ça n’a jamais mis en question le concept de vérité, pourquoi ? Parce que c’est des perspectives externes, c’est même ce qui nous permet de tourner autour de la chose, de changer de perspectives. Comme dit l’autre,je vois toujours les choses par profil, bon. C’est le statut de la perception naturelle. Bien loin de mettre en question le concept de vérité, c’est une dimension du concept de vérité. En effet, c’est ce que j’appellerais une perspective organique, il y a toujours une perspective organique. Et c’est précisément la possibilité et la nécessité de changer perpétuellement de perspective organique, qui renvoie à un \"sans perspective\", qui est le modèle supra-organique.\nQu’est-ce que c’est que le \"sans perspective\" ? c’est le concept. Le percept est toujours soumis à une perspective extrinsèque, le concept est le \"sans perspective\". Le cube perçu est toujours un profil de cube, le concept de cube est sans perspective. C’est à dire, vous pensez les six faces à la fois, vous percevez jamais les six faces à la fois, il faut faire le tour du cube. Mais les \"perspectives externes\" de la perception et le \"sans perspective\" du concept renvoient l’un à l’autre, se cautionnent l’un, l’autre dans le concept de vérité, et sous la forme organique du vrai.\nAu contraire, lorsque je parle d’une formation, cristalline, il s’agit d’une perspective interne. Donnons lui le nom, qui nous avait bien plût, dérivé à la fois de la critique d’art, dérivé aussi de Melville, c’est une perspective \"dépravée\". C’est à dire, c’est une perspective qui fait partie de l’ensemble ou du système, qui fait partie de la formation sur laquelle elle s’exerce. Il peut apparaître évident que tout art - que ce soit la peinture, mais également l’architecture - procèdent par perspectives dépravées, c’est à dire que le système inclus la perspective. Une table en peinture présente une perspective interne au système, vous ne tournez pas autour de la table en peinture, il y a des évidences grossières, et l’architecture a beau se faire en trois dimensions, elle implique également une intériorité de la perspective sur l’ensemble architectural même ; bien sûr vous pouvez voir de dehors et tourner autour, mais ce qui est intéressant c’est les perspectives internes au système à trois dimensions. Et là vous avez typiquement des perspectives qui peuvent pas être autre chose que des perspectives dépravées.\nEn ce sens, toute formation d’art est une formation cristalline. Le point d’indiscernabilité du réel et de l’imaginaire c’est la perspective dépravée. Et sur ce caractère, donc notre troisième caractère : distinction des formes organiques et des formations cristallines, notre grande référence avait été Platon ; et la distinction que Platon propose dans \"le sophiste\" entre d’une part, les icônes et d’autre part, les fantasmes. Si bien que c’est à ce niveau - troisième niveau que l’opposition de la forme organique du vrai et de la formation cristalline qui est la mise en question du vrai sous l’effet du temps, que l’on avait défini : la puissance du faux.\nCe qui met en question en effet, ce qui met en question, le concept de vérité, ce n’est pas le faux, bon tout ça se réunit - c’est le faux comme puissance, c’est la puissance du faux. Et qu’est-ce qui élève le faux à la puissance, ce qui élève le faux à la puissance ? c’est la forme ou la force du temps, telle que nous l’avons définie au début, sous son double aspect paradoxal. Tout se renvoie, tout se renvoie très bien.\nQuatrième aspect, celui-là il est nouveau. Mais il vient à son heure, donc c’est pour ça que je fais à la fois un regroupement et...vous me suivez bien ? Il faudrait que ce soit limpide là maintenant puisque ça repose sur tout un trimestre,...mais il fait si beau, que... Voyez, le quatrième aspect, moi il me semble il en découle.\nQuatrième aspect je dirais c’est, quand au concept de vérité non plus le point de vue de la description organique du vrai ; non plus le point de vue de la distinction organique du vrai ; non plus le point de vue de la forme organique du vrai ; mais c’est le point de vue de l’enchaînement.\nC’est l’enchaînement organique du vrai. Qu’est-ce que c’est que l’enchaînement organique du vrai ? Bah, ça , ça renvoie à des choses que on aurait plutôt fait l’année dernière et surtout l’année d’avant. Et dont j’ai à nouveau besoin ici pour relancer mon analyse. L’enchaînement organique du vrai, c’est essentiellement un enchaînement sensori-moteur. C’est un enchaînement sensori-moteur, c’est à dire, il consiste à enchaîner des situations et des actions, des milieux et des actions. Voyez pourquoi ? C’est forcé, il faut que vous soyez sensibles à la nécessité des conséquences. Si on part de la description organique du vrai, vous vous rappelez c’est une description qui présuppose l’indépendance de son objet. L’indépendance de l’objet c’est quoi ? C’est l’existence d’un milieu bien qualifié, ou d’une situation bien définie. Une situation bien définie s’enchaîne avec une action. Pourquoi ? Parce que l’action c’est une réaction à la situation. Du point de vue de l’enchaînement organique du vrai, vous avez, ce que les autres années on appelait une structure SA : de la situation à l’action. Ce qui signifie quoi ? Que l’action réagit sur la situation, pourquoi ? Bon, tout simple : pour la modifier, ou pour la restaurer. Je dis d’un tel enchaînement sensori-moteur qu’il dépend fondamentalement et qu’il définit l’enchaînement véridique. Pourquoi ? C’est l’aspect pragmatique du concept de vérité.\nEt là encore, je peux reprendre le même refrain, à savoir que le pragmatisme, au moins dans son sens, heu, le plus simple, n’a jamais mis en question le concept de vérité. Il est bien connu que certaines doctrines au XIVeme siècle se sont appelées pragmatismes, venant d’Angleterre et d’Amérique, et définissaient la vérité par le mode et les résultats de l’action. On pourrait y voir une mise en question du concept de vérité. Bien plus, sous sa traduction le plus vulgaire, le pragmatisme devenait ceci : est vrai ce qui réussit. C’qui faisait dire que c’était une pensée bien américaine, et on la prêtait. Et finalement c’est important parce que on tendait à l’identifier au perspectivisme et en effet les pragmatiques se déclaraient en même temps perspectivismes, perspectivistes. Mais s’il s’agit de ce pragmatisme, vulgaire, ce pragmatisme, tout simple, il y a rien qui mette en question de concept de vérité là dedans.\nCar, c’est évident = que ce qui est vrai c’est ce qui réussit. Je veux dire, heu, une fois dit que ça veut pas dire forcément vous rendre riche, réussir. On voit pas une vérité qui échoue. Je veux dire, en mathématiques : est vrai ce qui réussit. C’est à dire, réussir ici, signifie développer des conséquences - ce qui n’a pas de conséquences par définition, n’est pas vrai. Le triangle est vrai, pourquoi ?, parce que quelque chose en découle. Ce dont rien ne découle, ne peut pas être vrai. Si bien que le pragmatisme ne fait que traduire au niveau d’un enchaînement organique, le concept de vérité. Il le met pas du tout en question. Pas plus que tout à l’heure le perspectivisme ne le mettait en question, tant que les perspectives étaient externes.\nDonc je dirais que l’enchaînement sensori-moteur est l’enchaînement organique du vrai. Un milieu se prolonge en action qui réagit sur le milieu, une situation se prolonge en action qui modifie la situation.\nC’est ce que Bergson appelait, la reconnaissance automatique ou habituelle. Et en effet, de la situation à l’action c’est la reconnaissance, c’est le mouvement même de la reconnaissance automatique ou habituelle. Je reprends deux exemples, pour rendre claire la, cette définition de Bergson : heu, la vache voit un brin d’herbe, une touffe d’herbe, je vois mon ami Pierre. Qu’est-ce que veut dire reconnaître ? La vache reconnaît l’herbe...je reconnais mon ami Pierre, là dans la rue, je dis « ha, tiens, c’est Pierre », « Bonjour Pierre »... c’est du niveau de la vache, c’est la même chose, absolument. Cela veut dire que ma perception s’enchaîne avec des mouvements d’usage. C’est l’enchaînement de la situation avec des mouvements, c’est à dire l’enchaînement sensori-moteur, qui définit la connaissance. A savoir, la perception de la chose, se prolonge en mouvement qui l’utilise. Quelle est la loi de cet enchaînement ? De cet enchaînement organique. Parce que c’est vraiment un enchaînement organique dans les deux cas... bon, la vache elle voit une touffe d’herbe, elle la mange, elle a reconnu l’herbe. En d’autres termes sa perception se prolonge en mécanisme moteur. Vous me direz, dans le cas de mon ami Pierre, exactement pareil : je vois mon ami Pierre je lui dis « Comment vas-tu, heu...comment va ta mère.. à propos t’as...t’as vu ceci... ». Heu, mon ami Pierre, ça se prolonge en quoi ? En articulation d’usage, en articulation habituelle...ce prolongement, il est très bizarre finalement parce que, comment le définir ? Je veux dire, ça peut devenir plus intéressant. Reconnaître, pour la vache, reconnaître une touffe d’herbe, c’est aussi bien passer d’une touffe d’herbe à une autre...heu, c’est, quand on reconnaît une touffe d’herbe, hein, hé bah oui, on la reconnaît et on y réagit, mais réagir c’est quoi ? C’est manger la touffe, mais c’est, en même temps passer à la touffe suivante. Bon, c’est ça le prolongement sensori-moteur.\nAvec mon ami Pierre, c’est exactement pareil, je passe d’un sujet à un autre : « Comment vas-tu ? », « Comment va ta mère ? », « Et les enfants... » : d ’une touffe à l’autre, hein, ça se vaut. La conversation, c’est comme ça que ça se passe. C’est ça qu’on appelle une conversation, c’est de passer d’une touffe à une autre, c’est notre manière d’être des vaches. (Rires épars) C’est du prolongement sensori-moteur. En d’autres termes la reconnaissance automatique ou habituelle, elle consiste en quoi ? Je ne cesse de passer d’un objet à un autre, ces objets étant sur le même plan. Je ne cesse de passer d’un objet à un autre objet , ces objets étant tous sur un seul et même plan.\nJe dirais, c’est l’enchaînement, enchaînement organique du vrai. L’enchaînement organique du vrai est bien dit organique parce qu’il est sensori-moteur. Tout autre cas : Bergson nous dit, ce qui diffère en nature c’est la... \n[coupure nette et fin de l’enregistrement]\nQu’est-ce que ça veut dire par connaissance attentive ? Ben, il faut comprendre tout de suite, c’est justement quand ça marche pas tout seul. Ce qui est intéressant dans la reconnaissance attentive, c’est pas sa réussite. Pourquoi ? La réponse, elle est immédiate, c’est que si la reconnaissance attentive, bien sûr, elle est différente...\n[interruption]\nSupposez que je trouve et que je dise : \"ah, mais oui, c’est le type que j’ai vu la semaine dernière à tel endroit\", le flux sensori-moteur est rétabli. Il était à un moment suspendu, il se rétablit. L’enchaînement organique a vacillé, et quand je dis : \"ah mais oui, c’est mon ami Pierre. Tiens, je ne le reconnaissais pas, où j’avais la tête, c’est mon ami Pierre\", je réintègre immédiatement la zone du concept de vérité et je rétablis, en même temps que je rétablis le flux sensori-moteur : « \"ah ! Comment vas-tu, comment va ta mère, comment vont les enfants\", touffe d’herbe, touffe d’herbe.\nCe qui est intéressant dans la reconnaissance attentive, c’est que précisément, elle présuppose son propre échec. « Où j’ai bien pu le voir, ce type-là ? » Ce qui est intéressant dans la reconnaissance attentive, c’est évidemment tant qu’elle n’a pas réussi, et peut-être qu’il y a des cas où il est pas question qu’elle réussisse.\nEn tous cas, quand elle n’a pas réussi, comment elle procède ? Bergson nous dit exactement ceci, chapitre 2 de \"Matière et Mémoire\" : il nous dit ; c’est le mouvement opposé de la reconnaissance automatique ou sensori-motrice. Car, dans la reconnaissance sensori-motrice, je réagis à un objet pour passer à un autre objet, tous ces objets étant sur le même plan. Je m’éloigne du premier objet pour passer à un autre, ces objets étant sur le même plan.\nDans la reconnaissance attentive ou plutôt lorsqu’il y a échec, c’est très différent. Je regarde l’objet, je cherche. Je cherche, je cherche en moi ; non, plutôt, je ne regarde pas simplement l’objet. Bergson dit exactement : « j’en retiens certains caractères ». Donc c’est quelque chose qui me frappe, je retiens - Robbe-Grillet, car éclate pour moi que le texte de Bergson et le texte de Robbe-Grillet sont, se recoupent et coïncident exactement. Je suis pas sans du tout dire que Robbe-Grillet s’est inspiré de Bergson, j’en sais rien, mais il y a une rencontre très, très littérale, mot à mot, presque mot à mot. Robbe-Grillet nous dira par exemple que :\"menus fragments sans importance\". Je peux retenir de la chose \"un menu fragment sans importance\" ; par exemple une certaine manière de marcher. Bon, une chose de la silhouette. Donc, j’extrais de l’objet un caractère singulier et je cherche en moi, c’est-à-dire, qu’est-ce que ça veut dire chercher en soi ? Ça veut dire, lancer un appel. Et je reviens sur l’objet. Je lance un appel, un appel à quoi ? Est-ce que c’est un appel en moi ? On verra ça, quel problème ça pose. A quoi je fais appel ? Vous me direz, à des souvenirs, ça veut rien dire des souvenirs. On ne peut pas se les donner déjà là. Qu’est-ce que c’est que ces souvenirs ? On fait appel à quoi ? On fait appel à quelque chose, on fait appel à quelque chose. Où diable j’ai vu ça, où diable j’ai vu ce type ? Je lance un appel, mais cet appel, je ne le lance que pour revenir à l’objet et voir si ce que j’ai ramené de mon appel, colle avec l’objet. Colle, c’est-à-dire entre en coalescence. Vous retrouvez notre circuit ; la reconnaissance sensori-motrice se fait comme une reconnaissance linéaire se déployant sur un seul et même plan. En réagissant au premier objet, je passais au deuxième objet. Pour passer à un troisième objet à l’infini, sur le même plan : j’allais de ma touffe d’herbe à une autre touffe d’herbe, à une autre touffe d’herbe. Là, c’est plus ça. J’extrais de la chose, j’extrais de l’objet un caractère, et à la suite d’un appel, je reviens sur l’objet. Si ce que j’ai ramené de l’appel ne coïncide pas, n’entre pas en coalescence, ne colle pas avec l’objet, je refais un appel.\nAutre circuit : exemple : je passe donc et sur le trottoir, je vois quelqu’un qui me dit quelque chose, qui me dit au sens de : il évoque quelque chose. Reconnaissance attentive, je le regarde là, comme ça. Pas trop, comme ça parce que je veux pas qu’il voit que je le regarde, et je me dis mais, où je l’ai vu ? Je suis sûr de l’avoir vu. Je lance un appel. Par exemple, tout de suite, je me dis, j’ai une impression et qu’est-ce c’est que ces impressions, ces sentiments très très, qu’il faudrait analyser de très près. Je dis : \"oh c’est pas d’hier ça, que je l’ai vu celui-là\" et je lance un appel. Je peux pas dire à des souvenirs. Les souvenirs, ils ne peuvent venir que si j’ai lancé mon appel. Encore une fois, ils préexistent pas, je lance un appel à quoi ? A une zone.\nOh voilà que je lance un appel à une zone. C’est bien autre chose, c’est curieux, une zone, ben oui. Comment appeler ça autrement ? A une zone de mon passé, mais une zone de passé, c’est pas du souvenir. Sentez enfin, on est entrain de tenir quelque chose. C’est pas un souvenir, une zone du passé. A la rigueur, je pourrais dire que mes souvenirs viennent d’une zone du passé. Mais si j’ai pas fait mon appel à une zone du passé, comme dit Bergson dans une formule admirable : « si je ne me suis pas placé d’emblée » , mais qu’est-ce que ça veut dire ce saut ? Si j’ai pas sauté dans une zone de mon passé, jamais un souvenir me viendra. C’est ça l’appel, c’est le saut. Je saute dans une région du passé. Mon enfance, voilà ça y est, j’ai sauté. A ce moment-là, les souvenirs m’arrivent. Et je me dis : \"ouais, est-ce que ce serait pas un copain de lycée ?\" Vous voyez, là, j’ai extrait un caractère. Par exemple, j’ai entendu rire dans la rue. Je me suis dit, mais ce rire je le connais. Ça me dit quelque chose. Je lance mon appel. Je m’installe dans une zone du passé, et à la lettre, j’écoute mais d’une oreille non pas sensible, d’une oreille psychique, j’écoute les camarades de lycée maintenant morts, maintenant etc., maintenant disparus. Bon, je les écoute avec mon oreille psychique et je reviens sur l’objet présent ; et non, non, il n’y a rien. Alors il faut que j’extraie un nouveau caractère de l’objet présent et que je fasse un nouvel appel dans une autre zone. Et je reviens. Cette fois-ci, qu’est-ce que c’est la formule de la reconnaissance attentive selon Bergson ? il le dira dans des textes splendides. Il le dit : alors que la reconnaissance sensori-motrice c’était le passage linéaire d’un objet à un autre objet situé sur le même plan - c’était ça l’enchaînement organique du vrai, - la reconnaissance attentive en échec telle que nous en parlons maintenant c’est quoi ? C’est un seul et même objet qui passe à travers plusieurs circuits, à travers plusieurs plans.\nVous avez l’objet présent et les circuits. Et vous ne passerez pas d’un circuit à un autre de manière continue. Il faudra repartir à zéro, c’est-à-dire revenir à l’objet pour en extraire un nouveau caractère. Or, je dirai, comprenez que l’enchaînement organique du vrai renvoie à ce que nous appelions description organique. La reconnaissance sensori-motrice renvoie à la description organique tandis qu’au contraire, la reconnaissance attentive telle que nous venons de la définir renvoie exactement à la description non-organique ou à la formation cristalline. Vous établissez autant de circuits qu’il faut, ayant pour point commun, je ne peux même pas dire l’objet puisque chacun a isolé un menu fragment sans importance de l’objet. Et vous avez, comme dit Robbe-Grillet, une description qui ne cesse de se reprendre, de bifurquer, etc.\nEn d’autres termes, dans l’enchaînement organique du vrai vous aviez une perception qui se prolongeait en action, c’était donc un enchaînement sensori-moteur. Maintenant, vous avez une perception coupée de son prolongement moteur. Elle est coupée de son prolongement moteur. Elle est devenue comme perception pure, elle ne se prolonge plus en action. Mais alors, elle s’enchaîne avec quoi ? Elle forme une infinité de circuits possibles. Et c’est évidemment sur ces circuits que l’imaginaire et le réel courent l’un derrière l’autre, se réfléchissent l’un dans l’autre.\nOr, l’enchaînement organique du vrai implique, nous le disions, une situation bien déterminée ou un milieu bien qualifié. Au contraire, le circuit non-organique, les circuits non-organiques impliquent quoi ? Eh bien, impliquent - et là je récupère une notion parce que je voudrais m’en servir d’une manière nouvelle, j’espère. Les notions qu’on avait commentées l’année dernière et il y a deux ans, elles impliquent un type d’espace tout à fait différent. Non plus du tout un milieu qualifié, elles impliquent des espaces très curieux. Ces espaces, on les avait présentés soit comme des espaces sans connexion, comme des espaces déconnectés, soit comme des espaces vidés. La chose qui ne se prolonge plus en acte, la situation qui ne se prolonge plus en motricité tend à se présenter dans un espace qui n’est plus du tout un milieu réel mais ou bien un espace déconnecté ou bien un espace vidé.\nQu’est-ce que c’est ça ? C’est là que le cinéma nous avait paru tellement important mais on aurait dit aussi bien la peinture. Tout espace artistique est un espace vide ou un espace déconnecté. Qu’est-ce que ça veut dire un espace déconnecté ? je le rappelle, c’est un espace dont le raccordement des parties se fait de manière indéterminée. C’est-à-dire peut se faire d’une infinité de façons. C’est un espace dont le raccordement des parties n’est pas donné.\nEt vous voyez pourquoi, ça va tout seul, c’est que dans les milieux réels de la reconnaissance automatique, au contraire, le raccordement est donné par la motricité. Si vous supprimez le prolongement moteur, vous avez forcément un espace déconnecté, c’est-à-dire un espace dont les parties ne se raccordent pas, c’est-à-dire ne se raccordent pas en acte actuellement, mais peuvent se raccorder de toutes sortes de manières Ou bien vous avez un espace vide, vid - bien qu’il contienne l’objet - il n’en est pas moins un espace vide. C’est un espace vide autour de l’objet. C’est pas un espace peuplé, c’est pas un milieu, comme si l’objet flottait dans un vide.\nOr, ça, ça encore une fois l’année dernière et l’année d’avant, on s’en est bien occupé et on va voir où ça nous mène quant au temps, maintenant. On s’en est bien occupé de cette histoire des espaces dans le cinéma. Je veux dire, tous les auteurs, tous les auteurs de cinéma au moins depuis la guerre, ont joué - et je ne dis pas que, avant, il n’y en avait pas déjà - ont joué fondamentalement avec des espaces vides et des espaces déconnectés.\nSi je rappelle quelques exemples, même quitte à les pousser dans - il y a un exemple dont j’ai pas du tout parlé mais dont je voudrais parler cette année - il y a un maître des espaces vides et des espaces déconnectés, c’est Ozu. Il y en a un autre, c’est Antonioni. Et puis, il y en a plein d’autres. On dirait même que le cinéma contemporain ne fait que ça, si bien que ça a engendré comme de nouveaux clichés. Ce qui est intéressant, c’est de saisir les rapports entre les deux types d’espace.\nSi je prends par exemple le cas Antonioni, ce qui est fascinant chez lui, c’est qu’il est passé de l’un à l’autre. Il y a des prévalences, il a commencé par faire des espaces déconnectés. Qu’est-ce que ça veut dire ? Là on voit très bien ce que ça veut dire : les parties ne se raccordent pas, les parties contigües ne se raccordent pas. C’est pour ça qu’il emploie fondamentalement des faux raccords. Le faux raccord, c’est fait précisément pour que les parties contigües ne se raccordent pas.\nEt pourquoi ? Eh bien, on va retrouver tous nos thèmes. Pourquoi ? C’est pour indiquer finalement quelque chose de très curieux. On voit bien la faillite du sensori-moteur, faillite des enchaînements sensori-moteurs. La faillite des enchaînements sensori-moteurs fait naître par elle-même un espace déconnecté. Ça ne veut pas dire que les parties soient sans connexion ; ça veut dire que la connexion vient d’ailleurs. \" Un exemple, si l’on prend l’Avventura\", \"l’Avventura\", vous vous rappelez, c’est tout simple il y a la jeune femme qui disparaît. Il y a là-dessus, un très curieux espace de fuite où l’amant et l’ami-ie de la jeune femme, à la fois s’enfuient, mais sous prétexte de la chercher. Et c’est un espace complètement, à la lettre complètement incohérent, le tracé de leur chemin. Au moment-même où ils la cherchent, ben ils font tout pour pas la trouver, pour s’en aller. Qu’est-ce que ça veut dire ? Comme on l’a dit, il y a rien de nouveau, c’est évident que la connexion des parties de l’espace dans le cas de\" l’Avventura\" se fait sous le regard imaginaire de la jeune femme disparue. C’est ça qui va lancer un très curieux circuit. Mais vous voyez que, il va y avoir l’espace déconnecté dans la mesure où la situation a cessé d’être sensori-motrice, et puis Antonioni passera de plus en plus des espaces déconnectés sous cette forme. Par exemple, \"le Cri\", c’est encore du plein espace déconnecté, il passera ces fameux espaces vides ou lorsque tout est fini, lorsque la chose est finie, il n’y a plus que l’espace vide. Sous quelle forme ? Sous une forme qui nous intéresse beaucoup, l’espace vide comme paysage ou plutôt le paysage comme espace vide.\nBon, le premier à avoir pénétré tout ça je crois, le premier historiquement à l’avoir imposé dans le cinéma, c’était évidemment Ozu mais les Européens je crois, ne sont pas venus par l’influence d’Ozu parce que beaucoup ne le connaissaient pas. Ils sont venus par leurs propres moyens mais c’est Ozu le premier à avoir fait un cinéma fondé sur ces espaces déconnectés et ces espaces vides.\nSi je prends un cas aussi extraordinaire que Bresson, on voit bien, on voit bien quoi ? Il est connu, il est connu pour ses célèbres fragmentations. Alors là, une table étant donnée, jamais il l’a donnera toute entière. Ni une porte ni quoi que ce soit. Il faudra toujours que ce soit un morceau de table avec perspective dépravée puisque la perspective la plus feutrée, même le personnage peut pas tourner puisque c’est un fragment. Mais la fragmentation chez Bresson, qu’est-ce qu’elle signifie ? Elle signifie le caractère déconnecté des parties de l’espace. En d’autres termes, les différentes parties peuvent se connecter de toutes sortes de manières. D’où va venir la connexion ? Ben, je crois que, il y a quelque chose de, inégalable chez Bresson qui fait que ses espaces déconnectés à lui, se distinguent absolument de tous les autres. C’est que la connexion est tactile. Pourquoi est-ce que chez Bresson, c’est les mains qui remplacent le visage ? C’est que, il fait de la main un usage particulièrement pervers, Bresson. Ça n’est plus une main sensori-motrice ; ça n’est plus une main motrice ni même préhensive. C’est une main qui touche. L’espace visuel est complètement déconnecté. Et ce qui établit, ce qui rétablit les connexions dans cet espace visuel, c’est la main en tant que main qui touche. Ou qui frôle. Ce n’est donc plus du tout une main sensori-motrice. C’est dès lors absolument fondamental, que les mains remplacent les visages du point de vue du gros plan.\nConsidérez dans un de ses chefs d’œuvre, \"Pickpocket\", comment il fait par exemple dans l’épisode célèbre, Gare de Lyon ? Il y a trois compères. Jamais l’espace Gare de Lyon ne sera vu en entier, bien plus, ce sont des fragments minuscules. Comment se fait la connexion d’un fragment à un autre ? Pickpocket, ça semblerait être la main qui prend, absolument pas. Il est bien connu qu’un mauvais pickpocket se sert de sa main comme d’un instrument de préhension, mais pas un bon. C’est le meilleur moyen d’être arrêté ou de rater son coup, prendre. C’est pas ça. Et tous les jeux de main en gros plan que Bresson nous montre dans Pickpocket est un véritable apprentissage professionnel puisque on y apprend en effet, que le pickpocket surtout ne prend pas l’objet. Qu’est-ce qu’il fait ? Il le frôle, il l’arrête. Il l’arrête au passage. L’objet étant mouvant, il y a un grand moment dans la gare de Lyon où un des trois pickpockets, à la lettre, arrête au vol un objet qui est transporté par quelqu’un. Il le prend pas, c’est une main pur tact ; c’est une main pur tact qui va répondre à un œil purement optique. L’œil purement optique saisit des parties de l’espace déconnecté. Il n’y a plus sensori-motricité, il n’y a pas prolongement moteur. Et à cet œil qui ne se prolonge plus en action, qui laisse donc les parties de l’espace sans connexion, va répondre une main qui a cessé d’être motrice et qui rétablit les connexions de l’espace.\nBon, je dis, si je résume tout cela, je dis : l’enchaînement organique du vrai se définit par \"milieu bien qualifié\" et \"prolongement sensori-moteur du type reconnaissance automatique\". L’enchaînement non organique, l’enchaînement cristallin si vous voulez, se définit par \"espace déconnecté ou espace vide et perception coupée de son prolongement moteur\", ce qui est un complément de notre théorie du circuit.\nA ce moment-là, tout se passe comme si l’œil n’avait plus sa fonction, n’avait plus une fonction simplement optique. Je veux dire, du fait même que le prolongement moteur est mis entre parenthèses, l’œil accède à une autre fonction qu’une fonction qui consisterait simplement à voir. Il accède à une fonction qu’il faudra bien appeler \"visionnaire\" ou une fonction de voyance. Vous voyez, ça nous renvoie à la formation cristalline. Qu’est-ce que je vois dans le cristal ? ce que je vois dans le cristal, c’est la chose même, ou du moins de menus fragments sans importance de la chose. Des caractères prélevés sur la chose et flottant dans l’espace vide ou dans un espace déconnecté.\nEnfin, dernier point. Vous voyez que chemin faisant, on est passé du dehors de la formation cristalline, le fabricant de la formation cristalline aux faces de la formation cristalline, les circuits et puis au dedans de la formation cristalline le point d’indiscernabilité, la perspective dépravée. Et en effet le dernier caractère d’opposition, c’est ce qui distingue la narration organique ou véridique et la narration telle qu’elle met en question le concept de vérité, c’est-à-dire la narration falsifiante, la narration sous la puissance du faux.\nEt ça, c’est ce qui se passe alors dans la formation cristalline. Ce n’est plus le point de vue de la description dont on était parti, on a atteint le point de vue de la narration. Et c’est un peu comme ça partout, je veux dire, dans la représentation. Dans la représentation, alors apprenons un peu de philosophie. La notion de représentation, elle implique et on ne peut la comprendre que si l’on tient compte de trois termes. Et au 17ème siècle, tout le monde savait le sens de ces trois termes. On disait qu’une représentation avait une triple réalité. Elle a une réalité objective ; elle a une réalité formelle ; elle a une réalité matérielle.\nChez Descartes encore, ça vient du Moyen-âge mais chez Descartes encore vous trouvez pleinement ces trois réalités de la représentation. Simplement, il faut presque savoir par cœur ce que ça veut dire.\nLa réalité objective de la représentation, c’est son rapport avec l’objet représenté. C’est donc son rapport avec le dehors. Vous voyez que c’est très lié au concept de vérité, par exemple : la description organique qui présuppose l’indépendance de l’objet, de ce rapport qu’a un objet. Je dirais, la réalité objective de l’idée de triangle et de la représentation de triangle, c’est tel, tel, tel triangle.\nLa réalité formelle, c’est la réalité de la représentation en tant que représentation ; en elle-même, elle a une réalité. C’est-à-dire, qu’il y ait des triangles ou qu’il y en ait pas, la représentation de triangle a une consistance. On appellera réalité formelle la consistance de la représentation comme telle.\nEt on appellera réalité matérielle son rapport, le rapport de la représentation avec un sujet qui la pense, c’est-à-dire la représentation comme modification d’un sujet pensant.\nDonc, s’il vous arrive de trouver dans des textes ces trois expressions, elles doivent être pour vous limpides.\nJe dirais que si je parle de proposition, c’est la même chose. La proposition, elle a aussi trois dimensions. Ou bien l’énoncé. Première dimension : il a un rapport avec un état de choses. Deuxième détermination, deuxième dimension : il a un rapport qui définit sa consistance intérieure et qu’on peut définir - ça peut se discuter mais enfin, on dit, on part d’un point de vue très simple - qu’on peut définir par : ce qui fait fonction de sujet de l’énoncé. On laisse de côté la question : est-ce que tout énoncé a un sujet ?mais remarquez, j’ai presque prévu en disant faire « fonction de \"de\" ; sujet de l’énoncé. Et enfin, il y a une troisième dimension : le rapport de l’énoncé avec un sujet d’énonciation, c’est-à-dire avec le sujet qui l’énonce. Qui énonce l’énoncé.\nBien. La conception organique du vrai nous dit quoi ? Elle nous dit que le rapport extérieur de la représentation avec l’objet ne peut être garanti que par l’ensemble des rapports intérieurs qui constituent la représentation comme représentation organique. En effet, je ne peux pas saisir l’objet indépendamment de la représentation que j’en ai.\nC’est donc en vertu des rapports intérieurs à la représentation comme représentation organique que je peux affirmer la vérité, c’est-à-dire la correspondance de la représentation à un objet. Bon, tout ça, ça va de soi, quoi. Ce qui implique quoi ? Ce qui implique que dès lors, je pourrais dire : l’énonciation véridique passe par la distribution et la distinction du sujet de l’énoncé et du sujet de l’énonciation. En d’autres termes, ce qui décidera de la vérité ou de la correspondance avec l’objet, c’est le rapport de la réalité formelle et de la réalité matérielle de la représentation. J’appellerai narration véridique - même si elle est fausse - toute narration où le sujet de l’énoncé et le sujet de l’énonciation sont bien déterminés. Et leur rapport lui-même bien déterminé. Ce sera un rapport organique qui définit la narration organique ou narration véridique. Comme on dit : savoir qui parle et de quoi il parle.\nChacun sait que, il y a des narrations très étonnantes et généralement - Blanchot l’a montré d’une manière définitive - qui soit la troisième personne, le « il » et des narrations en apparence si confuses qu’on ne sait absolument plus de qui il s’agit, quel « il ». Tant la troisième personne est riche. Bon, qu’est-ce que ça veut dire, ça ? Ça veut dire - on l’a vu, je récapitule juste ce point cela veut dire que nous nous trouvons devant des énoncés tels que le sujet d’énonciation, un sujet d’énonciation est pris lui-même dans un énoncé qui dépend d’un autre sujet d’énonciation à l’infini.\nOn l’a vu, je reviens pas là-dessus non plus, c’est ce que réalise le discours indirect libre, à savoir cette pluralité des voix, où perpétuellement un sujet d’énonciation est saisi dans un énoncé qui dépend d’un autre sujet d’énonciation. C’est-à-dire, lorsque j’inclus dans l’énoncé que je tiens - moi, sujet d’énonciation - un énoncé qui dépend d’un autre sujet d’énonciation.\nBon, c’est la voix multiple, c’est la multiplicité des voix. Si vous avez lu le chapitre 4 de\" L’homme supérieur\", il est dit que le cri de l’homme supérieur est multiple, toujours une voix dans une voix.\nOn a vu que c’est dans ce cas et c’est à ce niveau que la puissance du faux se développe en séries de puissances, au pluriel. Ce renvoi perpétuel n’est-ce pas, d’un énoncé dont le sujet d’énonciation renvoie perpétuellement à un autre sujet d’énonciation etc, on pourra le définir non plus sous la forme des perspectives dépravées mais cette fois-ci sous la forme de la série des puissances du faux ou une série d’anamorphoses.\nVoilà, ce sont les cinq caractères, je crois, oui, un, deux, trois, quatre, cinq ; ce sont les cinq caractères de la mise en question du concept de vérité. Bon.\nOr, je reviens à mon thème, ce qui met en question le concept de vérité sous ces cinq aspects, c’est la forme ou la force du temps. Dès lors, on a le tracé de notre travail, maintenant, : à savoir comment opère cette forme ? On a vu, on a vu comment elle se manifestait. On l’a vu avec le grand paradoxe des futurs contingents. Mais qu’est-ce qu’elle fait cette force du temps pour mettre en question le concept de vérité, qu’est-ce qu’elle fait ? Comment fait-elle ? La réponse, elle est simple moi je crois, je dirai : il y a force du temps lorsque le temps renverse ce qu’il est capable de renverser. Lorsque le temps renverse son rapport avec le mouvement. La force du temps implique et même opère un renversement du rapport temps/mouvement au point que ce n’est plus le temps qui dépend du mouvement mais le mouvement qui dépend du temps. Si bien que si pendant tout le premier trimestre, on s’est occupé de la crise de la vérité en fonction du temps, maintenant, on s’occupera de ce renversement mouvement-temps qui libère une pure force du temps. Donc, l’objet de ce second trimestre, ce serait crise de la vérité , suite - mouvement et temps. Eh ben alors on y va.\nC’est une montre, ça ? Formidable. Ah ben, je peux la prendre ?\nMais aussi, je voudrais partir un petit peu du cinéma pour essayer de comprendre quelque chose et puis comprenez, quand on dit : renversement du rapport mouvement-temps, on dit bien renversement. Est-ce que ça veut dire qu’il n’y a plus de mouvement ? Non. Pourtant d’une certaine manière, alors la crise de la vérité, elle devient sans doute fondamentalement une crise du mouvement.\nCrise du mouvement, ben presque, on peut dire oui, le cinéma comme cinéma moderne, il s’est fait sous la forme d’une mise en crise du mouvement. Un des symptômes de cette crise, c’est le retour très constant au plan fixe par exemple. Est-ce que ça veut dire, ce serait un cas, le retour au plan fixe. Bon, mais, eh bien, inutile de dire que Ozu, là aussi, serait pour nous un auteur fondamental.\nEst-ce que ça veut dire - voilà ma première question - qu’il n’y a plus de mouvement ? C’est déjà branlant. Encore une fois il s’agit d’un renversement. Simplement, il faut s’attendre à ce que ce renversement, d’une certaine manière sélectionne et trie le mouvement, en tout cas le limite. Il faut s’attendre à une singulière limitation du mouvement. Ça veut pas dire que le mouvement disparaît dans l’image, ça veut dire que, finalement, l’image-temps renverse son rapport avec l’image-mouvement. Ça veut dire presque qu’il n’y aura d’image-mouvement que ce que permet l’image-temps plus profond.(coupure)\n(reprise) d’une l’image qui ne cesse de croître en dimension, qu’est-ce que c’est que ces dimensions croissantes ? Ça ne peut plus être des dimensions spatiales. Pourquoi ? Parce que les dimensions spatiales, elles ne peuvent croître qu’avec le mouvement, et encore elles ont leurs limites de croissance, et bien plus, le retour au plan fixe s’accompagne très souvent d’un retour à la planitude de l’image, l’image plane. Donc je maintiens que, lorsque le temps renverse son rapport avec le mouvement, le mouvement ne disparaît pas mais il n’est plus que la première dimension d’une image qui ne cesse de croître en dimension, ces dimensions dès lors n’étant plus spatiales. Ce qui va bien avec nos espace vides, nos espaces déconnectés , tout ça... Voila ce que veut dire, voila ma première remarque.\nDeuxième remarque : est-ce que ça veut dire, est-ce que l’image-temps, est-ce que le temps là, on le trouvera comme tout à l’heure - le même problème se posait au niveau de la reconnaissance dite attentive - est-ce qu’on peut dire que, bah oui, on va me dire, on voit bien ,il y a des films, et ça c’est de tout temps,qui ont comporté du flash-back, c’est-à-dire une espèce d’exploration du temps d’après les règles de la mémoire. On sent bien que là aussi, non,c’est pas ça, le renversement du rapport temps/mouvement ne passe évidemment pas, pas plus qu’il n’implique une disparition du mouvement, il n’implique une simple entreprise de la mémoire.\nPour une raison très simple,pourquoi ? Si vous avez un peu compris c’est, je veux dire quelque chose,ça va de soi que si je m’intéresse là à l’exemple du cinéma, on va voir que on va retrouver le même problème en philosophie. Ça va trop de soi que le flash-back c’est un simple écriteau au cinéma, mettons un fondu enchaîné et puis après des images surexposées et des images je sais pas quoi, enfin bon... C’est un écriteau du type « attention souvenir » ça dépasse pas ça, c’est un procédé purement conventionnel, mais, je ne crois pas qu’il suffise de dire que le flash-back est insuffisant par rapport à l’image-souvenir, c’est l’image-souvenir beaucoup plus, qui est insuffisante par rapport au temps. Et c’est ce que disait Bergson si bien : vous n’avez jamais de souvenirs si vous vous êtes pas d’abord placés d’emblée dans une zone, une zone du temps, dans une zone du passé.\nEn d’autres termes les zones du temps, les zones du passé dépassent infiniment l’image-souvenir. Donc c’est pas la mémoire qui vous donne une indépendance possible du temps. Il y a une chose qui me parait évidente chez tous les auteurs qui ont utilisé le flash-back, à moins qu’ils l’aient utilisé gratuitement. Chez les grands auteurs à flash-back, il faut toujours que le flash-back soit fondé par quelque-chose d’autre. En d’autres termes, il faut qu’il y ait quelque chose qui nous force à raconter l’histoire au passé, s’il n’y a pas quelque chose qui nous force à raconter l’histoire au passé, aucune raison d’employer le flash-back à n’importe quel moment, c’est des procédés nuls. Bon, c’est vrai de tous les grands auteurs à flash-back, or j’insiste mais - encore une fois c’est, pour les mêmes raisons ,c’est en même temps que le flash-back est indépendant, est insuffisant par rapport à l’image-souvenir, et que l’image-souvenir est insuffisante par rapport au temps - Alors donc il ne suffit pas de dire que le flash-back nous donne une fausse image de la mémoire, c’est la mémoire qui nous donne une fausse image du temps.\nQue ce soit tous les auteurs, je dis tous les grands auteurs à flash-back, que ce soit Mankiewicz que ce soit Wells, que ce soit Resnais, et j’en passe, ils fondent toujours le flash-back sur quelque chose. Ils confondent le flash-back et la nécessité, ils s’en fichent complètement ,ce qui les intéresse c’est bien d’ autres choses. Peut-être est-ce que vous euh... comprenez mieux si je dis que : ce qui intéresse Wells, c’est les zones de passé qui excèdent de loin toute mémoire. Ce qui intéresse Resnais aussi. En quoi ça peut fonder le flash-back ? Je prends l’exemple du troisième qui est célèbre pour ses flash-back - Mankiewicz - il procède par flash-back pourquoi ? Pourquoi est-ce qu’il procède par flash-back ? C’est une question insoluble si l’on s’interroge sur le flash-back lui-même. En revanche ça devient évident si l’on se demandait « qu’est-c’qu’il a dans la tête , en tant que penseur, Mankiewicz ? »\nDonc, je réclame toujours le droit de traiter Mankiewicz exactement comme je traite Kant ou comme je traite Robbe-Grillet, bon,qu’est ce qu’il a ? qu’est ce que c’est la pensée de Mankiewicz ? il a quand même une pensée cet homme ! Et cette pensée, elle est dans son œuvre, alors qu’est ce que ça nous raconte son œuvre ? il me semble que c’est pas compliqué ! C’est, je dirais, si j’en parlais comme je parle d’un philosophe, je dirais c’est très curieux, c’est quelqu’un qui avant tout, ne croit pas au destin. Remarquez que c’est intéressant pour le temps déjà, ça revient à dire que pour lui, au fond du temps il y a tout ce que vous voulez mais il n’y a pas de destin.\nQu’est ce que ça veut dire ne pas croire au destin ? Qu’est-ce qui se passe chez lui ? Il semble évident qu’il conçoit que - voilà, j’essaye de reconstituer une pensée en train de naître et il n’y a pas de raison,vous m’direz pourquoi il pense ça ? On est dans le sans fond. Pourquoi ? il n’y a pas de réponse, pas de réponse à pourquoi je pense telle chose, pourquoi j’y crois, c’est la question, c’est la dernière des questions, c’est comme ça. Et bien, pour lui ce qui est comme ça, c’est que ça bifurque tous le temps ! Ça bifurque tout le temps. Et faut prendre ça à la lettre. Nous ne cessons pas de bifurquer dans le temps. On pourrait concevoir un philosophe. Supposons, supposons que Mankiewicz n’ait jamais fait de cinéma,qu’il ait fait des livres de philosophie, il nous aurait expliqué ça. Expliquer qu’on puisse expliquer c’est pas plus clair,c‘est plutôt, est ce que c‘est plus clair ? le cinéma, c’est pas plus simple que la philosophie.\nSupposez un philosophe qui vous dit ça ,ça bifurque dans le temps,c’est-à-dire nous ne cessons pas de bifurquer dans le temps...ça veut dire immédiatement le temps bifurque, c’est pas dans l’espace qu’il y a des bifurcations,l es bifurcations dans l’espace c’est pas grave ça ! Une voie qui bifurque non plus... pas grave ça . Les bifurcations dans l’espace elles dépendent de quelque chose de plus profond, c’est les bifurcations du temps. Il faut même pas dire je bifurque dans le temps, il faut dire que le temps ne cesse de bifurquer. Il fait des coudes, c’est l’anti-destin . Oh, le temps fait des coudes, il bifurque. Bon, et il y a tout le temps, tout le temps, pas tout le temps,il y a des temps morts puis ça bifurque, et puis la bifurcation bifurque. Alors ça fait beaucoup de bifurcations et c’est ça le temps. Le temps qui bifurque .\nTiens ! si Mankiewicz avait été écrivain, bah après tout, il y a un écrivain qui nous a raconté ça, on en a parlé, donc je le récite par mémoire, on le retrouve dans - c’est très bien ça fait une retrouvaille - c’est Borges dans \"Le Jardin au sentier qui bifurque\", tout le thème du \"Jardin au sentier qui bifurque\" consiste à nous dire : ce qui bifurque ce n’est pas l’espace, c’est le temps ! Quelle étrange idée ! Quand vous avez,quand une idée vous tombe comme ça, soit quelle vous arrive à vous-même, soit que... vous l’entendiez, vous allez pas demander « pourquoi tu dis ça ? ». Sentez que cette question non seulement serait insolente, malpolie mais proprement dénuée de tout sens. Pourquoi il dit ça ? Ce qui compte c’est ce que ça nous fait voir et l’effet que ça nous fait !\nC’est par là que je recommence mon histoire, il n’y a pas de concept sans affect et percept. Voila un concept : le temps bifurquant. L’énoncé de ce concept c’est :\"ce n’est pas l’espace ,les bifurcations ne sont pas dans l’espace elles sont dans le temps parce - que c’est le temps qui bifurque lui-même en lui-même\". J’espère que rien qu’entendre ça - je peux vous le dire ,là, parce que c’est pas de moi - c’est...euh... vous avez déjà une émotion. Euh... ,si vous avez pas d’émotion faut pas revenir Euh...c’est éprouvant. Les émotions que cela vous donne, je dirais que se sont les affects liés à ce concept, ceux qui n’éprouvent pas d’émotion sont insensibles à ce concept. à ce moment là, ils seront émus par d’autres concepts : je ne connais personne qui reste insensible à n’importe quel concept, chacun les siens.\nDeuxième question, quel percept, c’est-à-dire qu’est-ce que ça me fait voir. Sinon ça serait, c’est pour ça que la philosophie, comment vous voulez la distinguer du reste ? mettons que la philosophie, je dise : Oh, bah oui, elle s’occupe des concepts,d’accord, elle s’occupe des concepts mais comment vous voulez la séparer des affects ? comment vous voulez la séparer des percepts ? c’est-à-dire comment vous voulez la séparer des sciences, des arts ? Tout ça c’est le même discours, tout ça c’est absolument, on sait bien que c’est en ce sens, sinon je vois aucun inconvénient, de sauter de Kant à Mankiewicz, à condition que vous fassiez pas de mélange,ce qui m’embête c’est si vous en tirez l’idée d’un mélange, mais c’est pas un mélange.\nVoila donc ce qu’il nous dit, Mankiewicz : le temps bifurque et ne cesse de bifurquer. En effet, du coup il y a pas besoin . Est-ce qu’il nous dit ça vraiment ? Oui, il nous dit ça vraiment, tout le temps. il y a que ça, il n’a qu’une idée, et vous comprenez, quand on a une idée comme ça, ça suffit pour une vie, ça suffit pour une œuvre. Il y en en a qui ont fait une œuvre immense avec moins que ça. Bon...comprenez ça couvre plusieurs choses les bifurcations, comme c’est le temps qui bifurque. Bien sûr, ça recouvre la variation des personnages. Jamais chez Mankiewicz, un personnage n’a un développement unilinéaire, c’est par là que c’est l’anti-destin, jamais. En mettant que je dis jamais, du coup si, un cas, tant mieux, il en fallait un, il en fallait un parce que ça va nous confirmer, pas du tout à titre d’exception. On va voir pourquoi il y en a un qui ne bifurque pas, à ma connaissance.\nMais sinon ça bifurque tout le temps,alors, ça comprend les variations mais la bifurcation, c’est un concept plus profond que celui de variation d’un personnage. Les personnages varient mais sur quel mode ils varient chez Mankiewicz ? Tous les personnages varient. Chez Mankiewicz comment ils varient ? Ils varient parce que perpétuellement quelque chose dérape. Quelque chose qui dérape, c’est à dire qui prend une autre voie, comme on dit dans un train : une déviation. Ça dévie tous le temps. C’est pour ça que c’est une narration perpétuellement coudée. Je dirais que ça fait partie des grands narrateurs falsifiant. La narration elle est perpétuellement coudée. Aussi même avant qu’un petit segment soit dessiné, il a déjà bifurqué. Bon. Pourquoi ? il y a un cas : il a répudié Cléopâtre. Vous savez qu’il a fait deux grands films historique ou plutôt théâtraux, tirés des deux pièces de Shakespeare Jules César et Cléopâtre. Il a répudié Cléopâtre très fort, en disant que ce film était, lui avait été imposé, qu’on ne l’avait pas laisser faire ce qu’il avait voulu, etc, etc, c’est quand même pour beaucoup de gens, c’est un film splendide. Qu’est-ce qui l’intéresse dans Shakespeare ? Ce qui l’intéresse dans Shakespeare c’est quelque chose de formidable, qui est dans Cléopâtre, dans le Cléopâtre de Shakespeare, à savoir c’est que Cléopâtre est perpétuellement présentée comme l’ondoyante, la toute ondoyante, comme vraiment l’ondoiement universel. L’ondoiement, l’ondoiement devenu puissance cosmique. Et elle ne cesse pas de bifurquer. C’est la grande bifurquante, consiste pas, elle n’arrête pas de dévier d’avec sa propre déviation. Elle enchaîne les déviations. Elle bifurque - exactement comme on dit d’un cheveu qu’il est fourchu. Cléopâtre est fourchue.\nAlors vous me direz, elle est variable, elle est inconstante,oui, mais c’est tellement vrai vous voyez, oui oui, oui, elle est variable, elle est inconstante, c’est évident. Mais c’est pas ça qui est intéressant c’est pourquoi elle est variable et inconstante. Elle n’y peut rien. Et pourtant c’est pas un destin. C’est assez le temps, elle est le temps en personne, elle est le temps faite femme, c’est-à-dire elle bifurque et bifurque avec la bifurcation. Elle n’arrête pas de bifurquer. Et Marc-Antoine lui, il a l’amour fou. Alors elle le trahit, mais c’est pas qu’elle le trahisse, encore une fois c’est le temps qui bifurque. Et Cléopâtre \"est\" le temps, à la manière de Mankiewicz. C’est-à-dire que le temps est un cheveu fourchu qui continue de produire du cheveu fourchu, à proliférer en cheveu fourchu et c’est ça le temps. Le sentier au jardin, Le jardin au sentier qui bifurque. Alors, le pauvre Marc Antoine il est réduit, là, à rien, il boit pour oublier, il rompt perpétuellement avec Cléopâtre, il revient à Cléopâtre. Et il y a la fin splendide ou dans une ultime bifurcation, Cléopâtre va jusqu’à lui rendre son amour à elle, Cléopâtre, aussi bien qu’il meurt d’une certaine manière heureux.\nEt la tragédie d’avant, Jules César, on retrouve une partie des mêmes personnages. On retrouve Marc Antoine. Et cette fois c’est très curieux parce que là, il a fait ce qu’il a voulu Mankiewicz. Il y a l’homme qui ne bifurque pas, c’est Brutus. Bien sûr, il a beaucoup d’affection pour César, et pourtant il le tue. Il le tue d’accord mais ça fait pas une bifurcation, c’est un homme unilinéaire. Une fois qu’il a choisi l’amour de la République, il ne se détournera pas, il ira jusqu‘au bout. Et il a beau être attaché à César, il tuera César. Il a beau être habile politique et très bon orateur, il ira tout droit et il expliquera linéairement, directement au peuple pourquoi il a tué César et brièvement en disant « vous savez bien que César allait assassiner la République de Rome ».\nEn d’autres termes Brutus dans son âme simple, ne sait pas, ne sait pas ce que c’est qu’une bifurcation. Et il y a Marc-Antoine - à ce moment là qui n’est pas encore amoureux de Cléopâtre, ne la connaissant pas - qui lui -le second Marc Antoine n’est-ce pas, pour ceux qui n’ont pas vu le film est joué par Burton, qui joue admirablement, la bifurquante Cléopâtre étant jouée par Elizabeth Taylor et dans Jules César Brutus est joué par Mason et Marc-Antoine par Brando dans une interprétation très très très belle. Car Mankiewicz à donné de Shakespeare une interprétation qui me semble très intéressante. C’est que, Brando lui, c’est l’homme fourchu, c’est l’homme qui ne cesse de bifurquer, aussi sait-il profondément ce que c’est que le temps. Et la grande scène du Jules César, c’est Brando - Marc Antoine - qui se présente comme un homme de guerre, un guerrier malhabile à parler, ne faisant pas de politique mais qui en un discours de dix minutes retourne la foule des Romains, fait bifurquer l’opinion, les ramène à César dans un discours fourchu qui est fantastique, qui vient de Shakespeare, là Mankiewicz n’a eu qu’à utiliser Shakespeare, où à chaque instant le discours de Marc-Antoine, lisez- le, dans n’importe quelle traduction de Jules César de Shakespeare, à chaque moment il y a une bifurcation, où dans chaque phrase, Marc- Antoine rend hommage à ceux qui ont assassiné César, les citoyens si honnêtes et si soucieux de la République mais à chaque fois, déviation, déviation à la gloire de César. Si bien que Brutus, qui lui, ignore la bifurcation, il ignore la puissance de la bifurcation, avant même d’avoir conquis quoi que ce soi, se retrouve proscrit, promis à la défaite, acculé au suicide et mourra sans avoir rien compris.\nEt c’est ça qui est extraordinaire, il me semble, dans l’interprétation que pousse Mankiewicz, qui, à mon avis est complètement Shakespearien, mais il l’a poussée là dans son film, il l’a poussée jusqu’au bout cette interprétation. On peut pas dire simplement que Brutus est un idiot. Vous comprenez et Marc- Antoine est malin, oui, Marc- Antoine est malin, mais Marc- Antoine est malin parce qu’il a l’expérience du temps qui bifurque. Brutus se conduit comme un idiot, pourquoi ? Parce qu’il n’a même pas laissé d’observateur. Lorsque Marc Antoine parlait au peuple, non seulement il est parti de lui-même, il n’a pas laissé d’observateur tellement il a une nature droite : une nature droite et condamnée par le temps, parce que le temps c’est le temps qui bifurque.\nAlors bon, si on comprend ça, oui c’est évident, pourquoi, pourquoi il y a tout le temps des flash-back ? Pourquoi ,dans la plupart des films que (...) trop euh... ça servira pour une autre fois euh... pourquoi il y a tout le temps des flash- back chez Mankiewicz ? essayez de comprendre, on est tout près de tenir quelquechose, forcément, il y a des flash- back chez Mankiewicz parce - que si l’temps c’est le temps qui bifurque y bifurque d’une manière tellement, tellement,insensible où il y a une possibilité de bifurcation à chaque instant, que la plupart du temps on ne peut pas les saisir sur le moment. C’est pas moi qui bifurque, c’est quelque chose dans le temps qui bifurque. Si j’ai un sentiment inconscient, je suivrai la bifurcation, mais une claire conscience de la bifurcation, je ne pourrai pas la voir sur le moment. C’est parce que les bifurcations du temps débordent les personnes et les consciences, qu’elles ne peuvent être saisies qu’au passé. Sauf certains cas où il n’y a pas flash-back. Mais si il y a si souvent flash-back chez chez Mankiewicz, c’est en fonction d’une théorie du temps ou d’un sentiment du temps, qui me semble extrêmement important extrêmement profond. A savoir, cette idée d’un temps qui, dans son essence, en tant que temps, ne cesse pas de bifurquer, si bien que si il y a un écrivain dont dont Mankiewicz est proche et c’est pas exclu - là je sais pas assez de choses - c’est pas exclu qu’il soit connu et que Mankiewicz l’ait lu avec beaucoup de passion, l’écrivain proche de lui,c’est Fitzgerald, c’est Fitzgerald.\nPour Fitzgerald, là aussi il n’y a pas lieu de demander pourquoi. Les questions : pourquoi ? c’est tellement dérisoire : il y a une question qui est la question des questions. Alors pourquoi, c’est comme ça - il l’a payé de sa vie, il l’a payé toute sa vie - c’est la question qui le travaille, il est né pour cette question . Supposez que cet homme là soit né pour cette question, alors le malheur c’est quand on ne trouve pas la question, à ce moment-là, on ne meurt pas, on est immortel, on traînera toute la vie là, à la recherche de la question qu’on devait incarner - et donc trouvez la vite pour être tranquille et puis comme vous ne risquez pas d’y répondre, vous aurez la paix une fois que vous tiendrez votre question. Fitzgerald il avait la question c’est à la lettre : qu’est-ce qui s’est passé mais qu’est-c’qui y a bien pu se passer , il y a des gens qui ont comme question qu’est- ce qui va se passer ? Fitzgerald c’est pas ça, sa question ça n’a jamais été : qu’est-ce qui va se passer ? c’est « qu’est-ce qui a pu se passer pour qu’on en arrive là ? » Il faut être voué à une question alors là c’est une question d’affect, c’est pour ça que concept, percept, affect, tout ça, forme une espèce de circulation diabolique sans cesse , on peut pas dire lequel est le premier. Fitzgerald. il se met toujours dans des situations où il finit par comme on dit, en arriver là, et toute son œuvre est : « qu’est-c’qui a pu se passer pour qu’on en arrive là ? ».\nBeau, riche, heureux, il se retrouve misérable, malheureux, vieilli avant l’age, presque incapable d’écrire une ligne, qu’est-ce qui a pu se passer ? Comment en sommes-nous arrivés là ? Et quand la question devient celle d’un couple - Fitzgerald et sa femme - ça devient une espèce de duo musical ,qui est l’une des plus belles choses dans toute la littérature. Comment en sommes nous arrivés là ? Et bien je crois que « comment en sommes-nous arrivés là », ne peut se comprendre que dans la perspective précisément d’un temps dont l’essence est d’être un temps bifurquant. C’est parce que c’est pas notre faute, c’est la faute à personne, c’est ce que dit tout le temps Fitzgerald, c’est pas ta faute c’est pas la mienne. C’est quoi ? Facile de dire c’est le temps. Non c’est pas facile, si on en tire une présence du temps si insolite si forte que le temps qui bifurque, c’est le temps qui n’a pas cessé de bifurquer, si bien qu’on a dérapé, on a suivi des cheveux fourchus, on a suivi toutes les voies de déviation avant même de s’en rendre compte et nous voilà, on en est arrivés là. Vous voyez ça ne peut être saisi que par flash-back, à ce moment là le flash-back, cesse d’être complètement d’être conventionnel, il reçoit sa nécessité d’ailleurs .\nC’est l’essence d’un temps qui bifurque qui dans ce cas forme le flash-back. Dans le cas de Mankiewicz, c’est pas une réponse générale. Dans chaque cas, c’est une essence du temps qui va fonder les opérations de la pseudo- mémoire. En d’autres termes c’est jamais la mémoire qui donne le secret du temps. Ce que notre misérable mémoire recueille du temps, elle ne peut le recueillir que d’après la nature du temps qu’elle fréquente. Bon alors tout temps n’est pas un temps qui bifurque, il y a des gens qui vivent un autre temps ; à coup sûr, Fitzgerald a vécu ce temps là et Mankiewicz aussi a vécu ce temps -là..\nSi bien que si vous prenez les grands films à flash-back de Mankiewicz, voyez bien ce récit perpétuellement coudé fait au passé. Un film qu’on a redonné à la télé y a pas longtemps \"La chaîne conjugale\", il s’agit de quoi ? Il s’agit de trois femmes, trois flash-back, qui cherchent quoi ? Comment et quand leur ménage c’est mis à déraper et là, on voit très bien les bifurcations. Parfois les personnages ont l’air d’avoir un développement unilinéaire, c’est jamais vrai.\nPrenez un film qui ne comporte qu’un seul flash back comme \"Soudain l’été dernier\". Qu’est-ce qu’on apprend quand on avance progressivement ? on apprend progressivement que la mère devenue vieille est jalouse d’une jeune fille parce que la jeune fille a pris la place qu’elle, la mère, avait auprès du fils mort. Or, le fils est mort, il est mort dans des conditions mystérieuses mais il est mort en vacances avec une jeune fille et pire - la mère est jalouse de cette jeune fille parce que jusque là, c’est le mère qui allait en vacances avec son fils. La jalousie de la mère bon, premier stade. On se dit bon, c’est une mère jalouse ! Deuxième stade, on apprend que si le fils a changé de partenaire et est parti, non pas avec la maman, mais avec la jeune fille, c’est parce que la maman avait vieilli et ne pouvait plus lui servir d’appât. Chose abominable , il se servait de sa mère comme appât pour de jeunes garçons et si il emmène la jeune fille, c’est pour la même raison, il s’en sert comme un appât pour les jeunes garçons, à ce deuxième niveau, c’est plus jalousie de la mère c’est même pédérastie du fils et puis on sent que chez Mankiewicz jamais rien n‘explique rien. C’est la définition d’un temps sans destin, d’un temps qui bifurque. Alors on se dit à bon, on tient une explication, rien du tout.\nTroisième grand moment, effarant moment : le seul où le flash-back sera effectué, on revoit, par souvenirs de la jeune fille, on revoit les conditions dans lesquelles le fils est mort. Il est mort semble-t-il, semble-t-il, on peut pas.. on peut pas tellement c’est affreux, il est mort dans un espèce de rituel orgiaque : démembré, lacéré, sans doute, à mon avis, je ne sais pas si, euh..., j’en suis presque sur, mangé, par ses jeunes amants de misère au son barbare d’une musique de bidonville, quand ils le poursuivent en tapant sur des casseroles avec la puissance du son que il ya parfois chez Mankiewicz. Pas puissance au sens de force mais puissance au sens de, de, efficacité. Bon, je dis la pédérastie c’était pas un dernier mot, dans la narration falsifiante, on le sait d’avance, tout est lancé en autre sujet d’énonciation, etc, etc... il y a encore, n’a-t-il pas été dévoré ? qu’est-ce qu’il faisait ? C’était les rites de quoi ? Et en effet, au niveau du dernier flash-back, tous les trucs qui étaient épars dans le film et qui étaient sous forme de récit c’est-à-dire les fleurs venimeuses .. vous savez qui mangent les insectes : les fleurs carnivores ; le destin terrible des petites tortues des îles Galápagos qui courent là toutes petites, toutes petites, pendant que les oiseaux de proie se précipitent sur elles, au point qu’en survit à peine une sur mille. Tout est repris pour indiquer qu’il y a en dernier lieu par delà le secret pédérastique, il y a un mystère cannibalique.\nAlors, bon, c’est à chaque fois des coudes, ça peut paraître une narration unilinéaire, pas du tout. C’est à chaque fois le temps qui bifurque. Ces trois bifurcations fondamentales du temps, et ça ne cessera pas de bifurquer, au point qu’à la fin la vieille mère là, elle devient prodigieuse, tombée dans la folie ou dans une espèce d’hallucination, elle emmène le jeune médecin qui a guéri la jeune fille et qui est amoureux de la jeune fille, etc, elle l’ emmène mais, mais, il y a sans doute raison de se réjouir enfin, ça va peut être pas se passer si bien que ça car, feignant ou bien prenant vraiment le jeune médecin pour son fils ressuscité, elle l’emmène à l’intérieur de la maison et on se dit qu’elle va évidemment le dévorer d’une manière ou d’une autre c’est-à-dire psychiquement sinon physiquement et que la bifurcation ne cessera pas de bifurquer et c’est comme ça aussi pour euh... enfin je pourrais prendre d’autres exemples dans \"Tout sur Ève\", c’est évident qu’à chaque fois les bifurcations d’Ève participent d’un temps de la bifurcation qui est perpétuellement le temps de Mankiewicz et qui précisément impose.\nAlors, voyez, j’ai développé - ce se sera autant de fait- je n’aurai plus à développer ce point. J’ai développé ce thème pour dire « attention », premier point lorsque nous parlons d’un renversement du mouvement/temps - premier point - ça ne veut pas dire que le mouvement disparaisse, ça veut dire quelque chose à mon avis de plus profond : le temps renverse sa propre subordination au mouvement, c’est le mouvement qui devient subordonné au temps .\nEt deuxième point, ça ne veut pas dire que l’image va se faire image de la mémoire. La mémoire va remplacer le mouvement, ça veut dire tout ce qui est mémoire et l’image-mémoire, ce que Bergson appellera si bien l’image-souvenir, l’image-souvenir dépend étroitement d’un être du temps qui reste à déterminer dans chaque cas. Donc, nous avons vu un cas, le temps qui bifurque chez Mankiewicz. Donc en fait c’est à la fois un renversement de la subordination du temps par rapport au mouvement et du temps par rapport à la mémoire. Si bien que nous arrivons à ceci - mais vous ne devez plus en pouvoir et moi-même je suis bien fatigué - nous en arrivons à ceci pour la prochaine fois : double renversement du temps qui rompt sa subordination et au mouvement et à la mémoire et nous le suivrons chez deux auteurs qui n’ont absolument rien à voir c’est pour ça que je vous invite à ne pas faire de mélanges, comment ça s’est passé en philosophie avec Kant, c’est Kant il me semble qui a renversé la subordination du temps au mouvement, par quel moyen ? et du même coup la subordination du temps à la mémoire. Et comment ça s’est passé sans aucun rapport, ça va de soi - un Japonais kantien est une chose impossible. Comment ça c’est passé chez Ozu, avec, c’est lui ,c’est lui, il me semble qui est le premier à imposer au cinéma le renversement de la subordination du temps au mouvement et par là- même a dégageé une espèce d’essence du temps, mais faudra pas s’attendre à ce qu’on retrouve le temps qui bifurque quoi que ce soit une notion presque japonaise, pas le temps qui bifurque d’après Borges mais il se trouve que le Japon a tant de temps c’est un tout autre temps.\nVoyez euh ...je voudrais que ce soit pas trop confus, tout ça, voilà où on en est, hein ! La prochaine fois, si y a des .. vous me direz hein, réfléchissez, vous me direz la prochaine fois ! Il n’y a rien à dire là maintenant ? Non hein ?", "url": "https://www.webdeleuze.com/textes/341"}