{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 17/01/1984", "Titre": "Cours Vincennes - St Denis", "contains": "Pendant un instant vous me suiviez très bien - parce que j’ai un problème de méthode - et que vous me disiez vous-même, quel est le chemin le plus clair pour vous, dans ce que je voudrais faire. Voilà exactement ce que je voudrais faire, donc pour entamer ce second trimestre. Bien entendu la suite- c’est dans la suite naturelle mais je vous l’avais annoncé : je vais me centrer au début sur un problème précis : le rapport mouvement-temps et le renversement de ce rapport.\nC’est ça le thème général : le rapport de mouvement et du temps et le renversement du rapport. Ce qui veut dire, si je schématise beaucoup, dans l’histoire de la pensée, à un certain moment jusqu’à un certain moment, le temps était subordonné au mouvement. On peut assigner quelque chose qu’on appellerait une véritable révolution qui consiste à renverser le rapport. C’est le mouvement qui devient une dépendance du temps et troisième point, un tel renversement a des conséquences. Et même j’ajoute un quatrième point mais - quatrième point parce que les choses ne sont jamais si simples : mais si vous vous reportez au premier moment, là où la pensée pensait le temps comme dépendant du mouvement - bien sûr les choses n’étaient pas si simples déjà et il y avait dans ce premier moment, toutes sortes d’éléments qui préparaient déjà le renversement du rapport.\nVoyez c’est donc un schéma, un squelette, un schéma squelettique assez simple. Il faut le remplir. Mais mon but c’est de le remplir de manière indépendante par rapport à deux instances : l’une la philosophie ; l’autre le cinéma.\nJ’insiste sur ceci et je pense que vous êtes déjà habitués donc il n’y a plus tellement de danger : il ne s’agit surtout pas de faire des mélanges. Il s’agit de suivre deux histoires indépendantes. Ces deux histoires indépendantes pouvant comporter des échos, des résonances, ne se passant pas en même temps, donc surtout sans mélange. Si j’indique pour la philosophie - successivement pour la philosophie et pour le cinéma - comment se remplirait mon schéma squelettique, j’obtiens donc deux schémas toujours assez squelettiques. En philosophie - jusqu’à très tard finalement, oui c’est vrai qu’en gros, le temps a été considéré comme dérivant du mouvement - de manière très différente - mais de l’antiquité au 17ème siècle cela reste en gros, vrai, avec toutes sortes de questions : quel mouvement ? Mouvement du monde ou bien mouvement de l’âme ? Qu’est-ce que ces mouvements ? Etc. Et puis, s’est produit - mais pourquoi à cette époque dans le domaine de la pensée ? - s’est produit un grand renversement qui fut le renversement kantien. Et si tout le monde est d’accord sur le fait que la critique ou ce que Kant appelait la Critique - si tout le monde est d’accord sur le fait que la philosophie critique, inventée par Kant, se définit par un renversement (puisque lui-même la définissait ainsi), on peut varier sur le point fondamental de ce renversement. Pour moi - j’essayerai de justifier - le point fondamental du renversement kantien est précisément le renversement du rapport mouvement-temps. C’est-à-dire, c’est le premier philosophe qui, explicitement, subordonne le mouvement au temps et affranchit le temps du mouvement. Cette philosophie, il l’appellera - c’est bien connu - cette philosophie critique qui opère ce renversement et bien d’autres renversements, il l’appellera critique, ah non, il l’appellera : \"philosophie transcendantale\". Et il est tellement fâcheux de confondre - comme on fait souvent - le transcendant, la transcendance, le transcendantal, que ce sera pour nous l’occasion d’essayer de préciser en quoi le transcendant et le transcendantal sont deux choses tout à fait différentes. Et puis, troisième moment, le renversement kantien a des conséquences qui se développeront dans tout ce qu’on s’appelle le post-kantisme. Quelles conséquences ? - Voilà. Voila pour le premier côté philosophie.\nJe passe alors à tout autre côté. Le coté cinéma, qu’est ce qui se passe ? Et bien, est-ce que d’une certaine manière - mais tout ça c’est quand même très ... il faut y mettre des nuances ... c’est très ; c’est arbitraire ce que je dis ... - est-ce qu’il n’y a pas lieu de parler d’une sorte, d’une espèce de révolution dans le cinéma qui nous permettrait de distinguer - mais vraiment très grossièrement - un cinéma dit classique, d’un cinéma moderne ? ce qui ne signifie en rien, encore une fois que, dans le cinéma classique, il y ait quoique ce soit de dépassé. Il est devenu classique par rapport à quelque chose qui avait fonctionné comme une révolution. Notre hypothèse immédiatement - vous le sentez - c’est que, s’il y a lieu de parler de révolution dans le cinéma, ce n’est vraiment pas au niveau, par exemple, d’une révolution du parlant. Non, les révolutions, elles ne passent jamais par des innovations technologiques, quelque soit l’importance et les conséquences de ces innovations technologiques. Elles ont avec les innovations technologiques un certain rapport, mais elles ne s’expriment pas dans une innovation technologique. Ma question évidemment c’est : est-ce que la vraie révolution du cinéma qui constitue un cinéma moderne ne s’est pas faite tout à fait indépendamment de la pseudo révolution du parlant ? Elle se serait faite comment ? elle se serait faite après la guerre. Pourquoi ? Parce que, après la guerre, il se passe quelque chose de très bizarre. Le cinéma dit classique était un cinéma tel que l’image du temps, y était en gros - j’insiste sur ce \"en gros\"- dérivée de l’image-mouvement. (bruit d’avion) Et s’il y a lieu de parler d’une révolution dans le cinéma constitutive d’un cinéma moderne, c’est que après la guerre, pour des raisons indéterminées, dans le cinéma même, se fait un renversement où l’image-mouvement - au contraire - ne fait plus que détendre d’une image-temps tant plus profonde. Cette révolution aurait ses premiers éléments dans le néoréalisme italien puis, dans la nouvelle vague et aurait été précédée au Japon par Ozu sans qu’il y ait influence directe. Donc s’est elle-même opérée, sans doute, de manière différente, de manière très différente.\nTroisième point : si cette définition d’une révolution du cinéma se confirme comme renversement du rapport mouvement-temps, quelles conséquences ? c’est-à-dire, quelle nouvelle image, quel nouveau type d’image sort de ce renversement ?\nEt quatrième point : il faut pas exagérer, déjà dans le cinéma classique, il y avait toutes sortes d’éléments qui devaient nous faire penser ou qui devaient nous faire pressentir que la situation n’était pas si simple et que le temps ne se contentait pas d’être simplement conclu d’images-mouvement. Donc ça travaillait déjà, tout comme la révolution kantienne travaillait déjà dans la philosophie classique et d’une certaine manière, avait pris une direction qui la préparait. Un critique américain s’est servi justement du mot transcendantal. Ce critique américain s’appelant Paul Schrader, dans un livre comme \"Notes sur le style transcendantal au Cinéma\" dont certains extraits ont été traduits dans les \"Cahiers du Cinéma\", dans un numéro consacré partiellement à Ozu. Et bien, Paul Schrader parle d’un style transcendantal dans lequel il réunit surtout Ozu et Bresson. Est-ce que c’est un clin d’œil à Kant ? Peut-être pas, parce que, ce qui me frappe, c’est - pour des raisons qui sont les leurs - les anglais et les américains ont toujours confondu transcendant et transcendantal. Ce qu’au contraire les allemands distinguent avec soin et que, en tout cas, Kant avait distingué formellement.\nVoilà. Pourquoi j’ai besoin qu’on prenne une décision. Voyez que j’ai deux méthodes : ou bien faire successivement l’examen de mes deux domaines, mes deux domaines comportent chacun quatre temps, vous voyez, c’est ça ... pour moi, c’est une question ... qu’est ce qui vous est le plus commode ? Les quatre temps voyez, c’est : période qu’on peut appeler en gros classique en philosophie ou en cinéma, le moment de révolution, c’est-à-dire le renversement du rapport temps-mouvement, les conséquences et ce qui était préparé dans la période classique. Alors ... je peux faire ... je peux, comment dirais-je, je peux procéder suivant deux ordres, ou bien faire ... commencer par exemple par le cinéma et faire le cinéma. Tout ce mouvement pour le cinéma. Et puis après faire : tout ce mouvement pour la philosophie. Ou bien, comme ce mouvement a quatre aspects, je peux faire un aspect cinéma, un aspect philosophie, un aspect cinéma, un aspect philosophie ... Mais, j’ai le sentiment que - ça dépend, j’aurais vraiment besoin que tout ça soit le plus rigoureux possible. Moi je penche plutôt pour la méthode de faire deux séries : d’abord tout le cinéma et ensuite toute la philosophie. Et bien alors, on y va, on y va.\nUne question (inaudible)d’un étudiant : On peut pas faire le contraire.\nDeleuze : Quoi ? Parce que je crois que si je me lance, si je renverse, en effet, ce serait l’ordre le plus normal, historique - si je me lance immédiatement dans la considération sur Kant et tout ça, sur ce qui signifie le kantisme, j’ai peur de commencer par une abstraction trop grande. Si on a, avant - je ne dis pas du tout encore une fois, qu’il faille mélanger les deux domaines - mais si on a d’abord un domaine d’images, je crois que beaucoup de pseudos difficultés de Kant et des philosophes deviennent ... Si on commence par le cinéma, on se donne le pouvoir d’un peu mettre des images correspondant à la philosophie, si je commence par la philosophie et j’ai peur que ce ne soit terrible au niveau de la distinction, par exemple que je voudrais arriver à être très clair, sur le transcendant et le transcendantal .... Je sens que toi tu préfères ... Ozu, c’est de la philosophie ... Voilà.\nJe pars du premier point : qu’est ce qui se passe avant - très vaguement - comment on peut définir le grand cinéma ? qui pour nous, est devenu classique. Classique, ça ne veut rien dire sinon ce qui, pour nous, est devenu « classique ». Mettons ce grand cinéma d’avant guerre ... je dis ça, on l’a vu il y a deux ans donc, je dis une chose très simple, vous comprenez ? Pour ce cinéma, ce qui compte c’est avant tout l’image-mouvement. « Ce qui compte, c’est avant tout » ça veut dire quoi ? ça veut pas dire qu’il s’en tienne là. Il procède par images-mouvement, c’est ça qui définit le cinéma, et tandis que de l’image-mouvement découle une aperception proprement cinématographique du temps.\nLe cinéma est déjà pleinement conscience de temps mais la conscience de temps dans le cinéma découle de l’image-mouvement. Pour moi, c’est ce cinéma-là qui mérite le nom de cinéma non pas classique ... mais cinéma « devenu » classique et qui regroupe des auteurs évidemment extrêmement différents. Or, là, si je fais une courte incursion dans la philosophie : qu’est ce que veut dire la subordination du temps au mouvement telle que, d’une manière ou d’une autre, la conscience du temps découle de l’image-mouvement ? qu’est-ce que ça veut dire ? ça veut dire une chose très simple, ça veut dire - on l’a vu déjà mille fois - ça renvoie à toutes les définitions alors philosophiques, où on nous présente le temps comme le nombre ou la mesure du mouvement. Quand on nous dit le temps c’est le nombre ou la mesure du mouvement, comprenez que cette formule exprime dans un concept philosophique, la subordination du temps au mouvement. Quand on dit : \"le temps c’est la mesure du mouvement\", on entend bien, dès lors, que le mouvement est considéré comme une quantité \"extensible\" dont le temps va nous donner la \"mesure\", ce qui est mesurable c’est une quantité extensive. Du point de vue du cinéma, dire que la conscience du temps dérive de l’image- mouvement c’est une chose extrêmement simple, ça veut dire quoi ? - Et qui veut dire quelque chose techniquement - ça veut dire exactement : la conscience du temps cinématographique ou plutôt la conscience cinématographique du temps, dérive du montage.\nC’est le montage qui détermine la conscience du temps. Pourquoi ça veut dire ça ? et bien c’est tout simple, l’activité cinématographique qui tire la conscience du temps des images-mouvement : c’est le montage des images-mouvement. C’est \"par\" le montage que la conscience du temps ou qu’une image du temps découle des images-mouvement. C’est le montage des images-mouvement qui donne une image du temps, qui tire de ces images-mouvement, une image du temps. Ça c’est déjà très important pour nous il fait beau, il faudra qu’elle soit bien orientée notre prochaine salle...\nEt c’est quand même très important, ça, cette histoire, j’y reviens parce que ce n’est pas étonnant que les grands cinéastes de l’époque dite classique, aient attachés - pas tous - mais que tant aient attaché une telle importance au montage. En effet, c’est fondamental puisque, ce n’est pas l’image-mouvement elle-même qui nous donne une image du temps, c’est le montage des images-mouvement qui tire des images-mouvement, l’image cinématographique du temps. Comment expliquer ça ? il n’est qu’à moitié entré ! ! ! (rires) .... \"elle\" n’est qu’à moitié ... Comprenez.. ça implique quoi ? C’est une proposition facile à comprendre, je fais appel vraiment là - mon rêve c’est toujours qu’on arrive à faire comme une espèce de truc de montagne russe où on passe, où c’est le plus facile qui nous mène au plus difficile et le plus difficile au plus facile. C’est très facile cette proposition, je veux dire, tout le monde peut la comprendre. Le monteur, c’est celui qui organise les images-mouvement de telle façon qu’en découle une image-temps qui est l’image-temps du film, une image du temps. Il traite les images-mouvement. Mais ça veut dire beaucoup de choses, ça implique beaucoup de choses, ça implique quoi ? ça implique - moi une idée qui me parait très, très bizarre et qui me paraît d’autant plus bizarre et d’autant plus louche qu’on la présente comme allant de soi. Ah, je ne suis pas le seul à trouver qu’elle est louche. Cette idée qui me parait très bizarre, c’est l’affirmation que l’image-mouvement par nature, est toujours au présent. Et c’est devenu comme un lieu commun : nous dire : l’image cinématographique est au présent. Et c’est même par là qu’on définit l’image par opposition au langage.\nEt parfois ce lieu commun prend les apparences d’une véritable critique du cinéma, par exemple, un auteur appelé Bloch Michel, fit un pamphlet contre le nouveau roman qui s’appelait \"Le présent de l’indicatif\". Pamphlet dans lequel il nous dit une chose très simple :\" le nouveau roman n’est pas la littérature parce qu’il recopie le statut de l’image et le statut de l’image, c’est le présent de l’indicatif, l’image ne peut être qu’au présent et c’est la pauvreté fondamentale de l’image de ne pouvoir être qu’au présent\". Là, c’est hostile mais on trouve chez Robbe-Grillet, très bizarrement, parce que Robbe-Grillet, étant diabolique, a évidemment besoin de ce lieu commun pour en fait sortir des choses qui, elles, ne seront pas des lieux commun - Robbe-Grillet rapporte cette idée comme allant de soi surtout, sans la mettre en question, parce qu’il a des raisons pour ne pas vouloir la mettre en question : à savoir, il nous dit en passant :\" l’image cinématographique est toujours au présent\".\nBien, et on la trouve aussi alors - troisième temps - chez un grand auteur et théoricien de cinéma, à savoir chez Pasolini. L’image-mouvement, non seulement est au présent, mais la succession des images-mouvement est un présent infiniment extensible en droit - en droit. C’est-à-dire la suite des images-mouvement, dit-il, si on s’en tenait à une suite d’images-mouvement, elle formerait, nous dit-il dans \"l’expérience hérétique\", elle formerait un plan séquence illimité. C’est-à-dire un présent indéfiniment élargissable, indéfiniment extensible. L’image ne quitte pas le présent. Une continuité du présent, une continuité et une extensibilité illimitée du présent. Le cinéma, nous dit Pasolini, est \"en droit\" - retenez bien cet \"en droit\" et on va voir pourquoi - un plan séquence illimité ou un pur présent. Voila ce qu’est l’image-mouvement mais, ajoute Pasolini, ça n’a aucun intérêt. Un plan séquence illimité en droit, définit le cinéma mais ne définit aucun film. Un plan séquence illimité, un éternel présent qui se confondrait avec la vie - dit il - ne présente aucun intérêt. Tout film - d’où sa distinction - le cinéma en droit et le fait des films, tout film opère des coupures. Bien entendu tout film opère des coupures et dans chaque film, il y a des coupures de cette continuité du présent. Et ce sont les coupes qui constituent le film, par opposition au cinéma. Donc il oppose le film tel qu’il est en fait et le cinéma tel qu’il est en droit. Le cinéma comme plan séquence illimité - alors que vous savez bien, Pasolini déteste les plans séquences. Mais justement c’est le cinéma tel qu’il est en droit, pure continuité du présent infiniment extensible. Mais l’acte du film, c’est opérer des \"coupes\" dans cette continuité présente. Mais quand il précise toujours dans \"l’expérience hérétique\" - ces coupes consistent à faire quoi dans la continuité du présent ? Elles consistent à introduire des choix, des sélections, des renforcements, des corrections. On choisit, on sélectionne, on renforce, on revient, on corrige... Tiens, remarquez que c’était à peu près les mêmes termes dont Robbe-Grillet se servait pour définir la description et dont Nietzsche se servait pour définir la besogne de l’artiste. L’artiste qu’est ce qu’il fait ? Il trie, il sélectionne, il renforce, il corrige, etc, il choisit. Et là le texte de Pasolini devient un peu étrange, car il nous dit dès lors : ça c’est l’opération du montage. C’est le montage qui introduit des coupes dans la continuité du présent et il va substituer à la continuité analytique - j’emploie les termes mêmes de Pasolini - à la continuité analytique du cinéma, c’est-à-dire à la continuation d’un présent illimité, d’un plan séquence illimité qui va substituer à la continuité analytique du cinéma, une \"synthèse\" du discontinu qui va constituer le film.\nDonc en coupant dans la continuité présente de l’image-mouvement, je vais y substituer une synthèse, c’est-à-dire l’opération du montage. Et c’est ce montage, cette opération synthétique du montage qui va arracher au pur présent de l’image-mouvement, un temps véritable, pourvu de dimension temporelle : passé, présent, futur. C’est par la synthèse du montage, c’est-à-dire en fait par les coupes du montage, par la sélection opérée par le montage dans la continuité présente de l’image-mouvement, c’est par ces coupes et par cette synthèse que, de l’image-mouvement purement présente, va découler une image du temps, par l’intermédiaire du montage. Et pourquoi ? Parce que qu’est ce que c’est qu’une vie présente ou un déroulement présent, dans lequel je choisis ? En fait il n’est déjà plus présent. Et là alors Pasolini, en pleine forme dit : « c’est une vie déjà marquée par la mort » d’où son parallèle célèbre : entre le montage et la mort, c’est-à-dire il fait une opération semblable pour le cinéma à celle que Blanchot a fait pour la littérature. Un rapport fondamental entre l’écriture et la mort, voilà que Pasolini croit le trouver dans un rapport fondamental entre le cinéma et la mort. Il fallait que ça arrive ! Pourquoi il dit ça ? On voit bien, son argument... bien je ne sais pas, en fin quoi, je me dis, quand même, c’est bien ! Est-ce que ce n’est pas un peu littéraire ça ?\nIl nous dit : \"tant que la vie est vivante, vous ne pouvez pas choisir.\" Pourquoi ? parce que vous ne savez pas, c’est quand quelqu’un est mort que vous pouvez faire des coupes dans sa vie, supprimer tel aspect, en garder tel autre, faire des sélections. Les uns disant : \"ah comme il était gentil ! Tu te rappelles ? \" Et on ne garde que les souvenirs de gentillesses... faut qu’ils soient mort, sinon tant qu’ils sont vivants, les gens ils sont... sauf quelques exceptions, celles dont nous souffrons aujourd’hui - mais sinon, les gens ils sont tantôt gentils, tantôt méchants dans une continuité d’un présent qui ne cesse de se faire. Quand ils sont morts - oui alors je peux en garder, toute une série de souvenirs d’un certain type, je fais des coupes. Je peux disposer de la vie de quelqu’un quand il est mort, sinon jusqu’au bout il pourra toujours me faire des surprises, je ne peux pas briser la continuité présente.\nSi bien que Pasolini s’autorise de ce rapprochement qu’on peut considérer quand même comme un peu vague... la mort qui sélectionne dans la vie de la personne disparue les moments, ou qui nous permet de sélectionner les moments dans la vie de la personne disparue, est le montage qui sélectionne dans la continuité des images-mouvement au présent. Donc le montage est l’être-pour-la-mort cinématographique et par là donne naissance au film. Et c’est curieux puisqu’en effet l’image est vivante... L’image est vivante, oui bien plus, Pasolini nous le dit -là il faut que je lise le texte - « que pour des raisons techniques, elle reste présente puisqu’il maintient que l’image cinématographique ne peut être que présente ». \"l’expérience hérétique\" \"Expérience hérétique\", les deux références fondamentales à toute la thèse que je suis en train de développer c’est page 200 et suivantes et page 211 et suivantes dans la traduction française, chez Payot.\nLà j’espère que vous allez comprendre tout de suite, maintenant le texte de Pasolini vient comme conclusion de ce qui a été analysé et est très clair : « mais à partir du moment où intervient le montage - c’est-à-dire quand on passe du cinéma au film - d’accord, qui sont deux choses tout à fait différentes - le présent se transforme en passé. Un passé, voyez ce qu’il veut dire - En effet le montage introduisant des coupes, des ruptures, tout ce que vous voulez et faisant la synthèse des coupes et des ruptures traite la vie, d’un vivant, comme s’il était mort, puisque c’est la mort qui opère ces coupes et ces ruptures. Ça me fait rire, mais j’aime bien ce livre ! Je trouve ça fondamentalement faux. Je trouve ça forcé, voyez, c’est ce que je dis quand j’essaie de vous dire : vous prenez les choses qui vous conviennent. Si vous trouvez cette idée-là bonne, pas forcée, alors elle est bonne, elle est bonne pour vous. Il n’y a pas raison de discuter. Moi je me dis : ah bon, ça ce n’est pas bon pour moi parce que je trouve ça complètement ... il dit n’importe quoi, mais peut- etre pas moi, eh... et donc à partir du moment où intervient le montage le présent se transforme en passé. Je comprends ce qu’il veut dire. Pour moi ça c’est une pensée complètement abstraite. Un passé, mais attention, un passé qui pour des raisons immanentes à la nature même du cinéma, du cinéma ! à savoir le caractère présent de l’image-mouvement - mais un passé qui pour des raisons immanentes à la nature meme du cinéma et non pas par choix esthétique, apparait toujours comme un présent, c’est donc un présent historique. Voyez, voilà, je résume la thèse de Pasolini. Bien sur on n’a pas fini d’arriver à les surprises. Qu’est que c’est qu’un grand auteur ? Les grands auteurs, ils ont leurs faiblesses ..., ils ont leurs grands moments, eh... c’est une drole histoire ça. Il nous dit, il nous dit donc exactement ceci : l’image en mouvement est au présent ! Donc vous n’en tirerez pas le temps. Et le premier, c’est la continuité idéelle du cinéma. C’est donc la condition du cinéma, c’est la continuité idéelle du cinéma.\nSeulement la continuité idéelle du cinéma n’existe pas, en fait ! Ce qui existe, en fait, ce sont des films ! Il y a la réalité des films, et la réalité des films repose sur une image, sur une opération qui brise la continuité idéelle de l’image en mouvement au présent. Comment est-ce qu’elle la brise ? Elle introduit des coupes, des ruptures, des coupures. Elle substitue, et c’est en ce sens qu’elle s’appelle synthèse, qu’elle s’appelle montage, elle substitue une synthèse à la continuité idéelle analytique. Vous voyez ? D’où cette opération du montage est analogue à celle de la mort. Le monteur, c’est la mort. Qu’est-ce qu’il en sort ? Par le montage, par le montage, on dérive, à partir des images-mouvement, une image du temps ; par le montage qui s’exerce sur les images-mouvement, on déduit une image du temps.\nOu si vous préférez, du présent infini de l’image-mouvement, puisque l’image est au présent, on va tiré par l’activité synthétique du montage, une image du temps qui impose à ce présent des dimensions temporelles. Je dis c’est curieux, alors tout cela devient curieux, car on a beau de tenir compte de cette petite ... de cette hommage à la modernité de Pasolini, dans la comparaison entre le montage et la mort. C’est la thèse la plus classique que l’on trouve ainsi chez Pasolini. C’est la thèse la plus classique, la plus ancienne du cinéma, qui consiste à dire : \"nous dérivons l’image du temps à partir des images-mouvement, par le montage\". Or Pasolini ... comment expliquer voilà, que Pasolini ait tellement d’aspects nouveaux - pas seulement dans sa pratique, pas seulement dans son œuvre, il a des aspects extraordinairement nouveaux - mais aussi dans ses théories. Et puis que sur un autre point - c’est pour vous faire sentir que c’est jamais facile, jamais simple, tour ça, très compliqué. Et sur un autre point il adopte une position plutôt rétrograde. C’est très curieux que toute sa théorie du montage et du temps dans l’image cinématographique, apparaitrait comme rétrograde en ce sens qu’elle renvoie au cinéma d’avant-guerre. En revanche, qu’est-ce qui estl complètement moderne chez Pasolini ? Une théorie dont j’ai parlé une autre année, le discours indirect libre et son application à l’image cinématographique. Ça c’est complètement nouveau, en dépendra toute une conception de la narration, en dépendra tout un nouveau rapport cinéma/littérature, où Pasolini sera à la pointe de quelque chose, en même temps que Rhomer. Ceux seront le deux grands renouveleurs ou créateurs d’une nouvelle narration au cinéma.\nQu’est-ce qui est encore nouveau chez Pasolini ? Des fonctions de pensée cinématographique et même des fonctions de camera tout à fait nouvelles, dont il donnera la formule, ça on aura revenir là-dessus, quand il lancera un mot qui lui servira pratiquement et théoriquement : théorème. C’est-à-dire une espèce de fonction \"théorématique\". Peut être qu’on retrouvera ces points. Mais le troisième aspect, la théorie du montage, elle est très liée aux deux autres, c’est ça qui est très curieux chez un auteur, voyez ! Il peut avoir deux avancées très curieuses et en même temps s’appuyer sur une conception, que j’appelle une conception rétrograde ou très classique. C’est pour ça que quand vous lisez un auteur vous allez tout le temps à évaluer des éléments, pas du tout pour les juger, mais vraiment pour les sentir et pour les comprendre. Il peut arriver à des hauteurs qu’en passant par certaines creux et voilà que chez Pasolini. On retrouve presque, et c’est peut-etre parce qu’il est tardif, c’est parce que il est tellement moderne, que il peut nous donner, comme sous une forme exemplaire, la théorie que j’appelle classique et encore une fois cette théorie, au cinéma, ça revient à dire : Il y a d’abord les images-mouvement et c’est par le montage des images-mouvement que vous faites dériver, que vous obtenez une image du temps.\nJ’en tire juste une conclusion, et c’est ça : c’est que tant que je dériverais l’image du temps des images-mouvement posées d’abord, c’est-à-dire tant que je les dériverais par le montage, je ne pourrai m’attendre qu’à avoir une image indirecte du temps. Ce sera nécessairement une image indirecte du temps, puisque elle ne pourra être que conclue sauf - peut-être, je laisse un point d’interrogation - sauf peut-être à certaines occasions - je dirais, en général, le plus souvent, elle ne pourra être que conclue des images-mouvement. Simplement elle ne sera pas tirée des images-mouvement, comme si les images-mouvement la contenait, elle sera arrachée aux images-mouvement par l’intermédiaire du montage des images-mouvement. Et c’est ça la conception classique, il me semble, du rapport mouvement/temps interruption ...\nJ’ajoute que - je reviens au mouvement, on se donne d’abord l’image-mouvement, ce n’est pas si simple, hein ! Car, en se donnant l’image-mouvement, il faut se donner trois coordonnées, trois coordonnées, le mouvement a trois coordonnées.\nQuelles sont les trois coordonnées du mouvement ? 1) Première coordonnée : je dirais c’est un invariant. Il y a un invariant du mouvement. Cet invariant du mouvement Ah ! Bon ! le mouvement a un invariant ? Bah oui, sinon il n’y a pas de perception du mouvement. Le mouvement, étant perçu, implique un invariant qui est l’invariant du mouvement. Historiquement, j’empiète un peu sur l’avenir, sur la philosophie. Historiquement, un invariant du mouvement a pu se concevoir de deux manières : quelque chose qui est hors du mouvement, c’est-à-dire quelque chose d’immobile, autour de quoi, le mouvement, au moins le plus parfait, tourne. Cela serait assez, conception mettons, conception grecque et c’est un type d’invariant.\nIl y a une autre manière de concevoir un invariant : non plus quelque chose d’immobile, c’est-à-dire hors du mouvement, autour de quoi le mouvement, supposé le plus parfait, tournerait ; il y a une autre manière que vous sentez plus proche de nous, de concevoir un invariant du mouvement, c’est-à-dire, quelque chose \"dans\" le mouvement qui se conserve. Cela nous renverrait à Descartes no, ce qui se conserve c’est la quantité de mouvement, c’est-à- dire c’est le produit de masse par la vitesse, mv. Et, en effet, c’est vrai qu’une des très grandes différences entre la physique antique et déjà la physique médiévale, et à plus fort raison celle du XVII siècle, c’est passer d’un type d’invariant à l’autre. Si je me tiens à ce premier aspect du mouvement, je dis que cette première coordonnée c’est la permanence, et d’une certaine manière, l’éternité, comme caractéristique de ce qu’on pourrait appeler le Tout du mouvement. Si, par exemple, le mouvement circulaire ne cesse pas, c’est en tant qu’il tourne autour d’un invariant lui-même éternel. Ou si le mouvement se conserve dans l’univers c’est en vertu d’un invariant, qui reste lui-meme constant dans l’univers. Bon, voilà le premier aspect du mouvement par rapport à l’éternité. Je parlerai d’invariant ou de permanence. Tout ça c’est pour essayer de mettre en ordre au niveau des concepts.\n2) Deuxième aspect du mouvement : non plus le mouvement considéré comme un Tout, mais le mouvement considéré dans ses parties. En effet le mouvement a des parties et ces parties sont elles-même des mouvements. Le mouvement se divise en mouvements. Cela revient à dire qu’il y a des articulations du mouvement. La course d’Achille est composée de pas ou des bonds ; la course est composée de bonds, la marche est composée de pas, et à la limite un mouvement est divisible à l’infini. En d’autres termes, les parties de mouvement sont eux-même des mouvements. Mais les parties du mouvement, les parties d’un même mouvement, se succèdent : un pas puis un pas. Donc le mouvement considéré dans ses parties renvoie au temps. Le mouvement considéré dans son Tout renvoie à l’éternel, c’est-à-dire un invariant de type quelconque ou à une permanence. Le mouvement considéré dans ses parties renvoie au temps comme succession des parties du mouvement.\n3) Troisième aspect : il y a des limites des parties du mouvement. Divisibles à l’infini, les parties du mouvement tendent vers, ou chaque partie de mouvement, tend vers une limite. Les limites des parties de mouvement s’appelleront des instants. Vous pouvez donc déterminer un instant comme la limite d’une partie de mouvement. Dès lors vous direz que, et vous emploierez le concept de simultanéité, pour marquer la relation d’un mouvement B avec la limite d’une partie de mouvement A, et vous direz qu’il y a simultanéité. Donc je dis que le mouvement considéré comme un Tout renvoie à l’invariant, le permanent, où l’eternel, le mouvement considéré dans ses parties, renvoie au temps comme succession. Le mouvement considéré dans les limites de ses parties renvoie à la simultanéité comme espace, puisque vous pouvez opérer de proche en proche, la limite d’une partie du mouvement A, vous donne une simultanéité avec le mouvement B, mais de proche en proche vous pouvez faire tout l’univers. La simultanéité, ce troisième aspect du mouvement, le mouvement considéré dans les limites de ses parties, dans les points limites de ses parties, définit la simultanéité et de proche en proche, l’espace. Là je rejoins très vite un problème kantien que Kant a posé admirablement : comment vous définissez, comment vous distinguez une simultanéité d’une succession ? Très simple, enfin très simple, pas si simple que ça ! Parce que je regarde la maison... il faut bien que je commence... je regarde cette salle... - eh, eh, pour la dernière fois - je la regarde, hein... bon, suivez mon regard, je commence par un bout, appelons ça, le coin là-bas A et je vais jusqu’au mur en me disant : oh ! Comment elle est petite cette salle, comment elle est vilaine, comment elle est laide cette salle ! Quelle belle autre salle nous allons avoir ... je vais de A à B, hein ! de A à B. Quoi que je fasse il faut que je commence par un bout. Je tourne la tête et sur le fleuve il y a une rivière, ou une autoroute, ca revient au même, je vois une voiture ou un bateau, un bateau qui passe. Il est de A et je le suis, il va à B.\nKant pose une question fondamentale, que je peux introduire ici : quelle différence il y a-t-il - ça c’est les moments où la philosophie se réjouit quand elle tient un problème comme ça - quelle différence il y a-t-il ? Dans les deux cas votre perception est successive. Qu’est-ce qui vous fait dire, qu’est-ce qui vous permet de dire que les parties de la maison sont simultanées, alors que vous dites que les positions du bateau sont successives ? Alors que dans les deux cas, votre appréhension est successive.\nQuel beau problème ! sa réponse est très simple, elle est très compliquée à justifier dans le détail. Il dit que dans un cas, ce qui se succède c’est quoi ? Dans le cas de la perception de la maison ou du mur : je vais de A à B, et puis je vais de B à A, il y a bien une succession qui est absolument inévitable, mais ce qui se succède, c’est les vecteurs A-B/B-A. Dans la perception du bateau - sauf dans les films burlesques - ou de la voiture, les vecteurs qui se succèdent c’est A-B/B-C/C-D, c’est-à-dire ils se succèdent d’après une loi objective, d’après une règle objective. Ce n’est pas possible que le bateau remonte le courant, bien entendu il parle du bateau à voile, pas question que le bateau remonte le courant.. bon, peu importe. Qu’est-ce qui nous importe là dedans quant à notre histoire de cinéma ? Et bah, on peut là, préciser, c’est que... je parle de l’image-mouvement, dans la conception classique si vous voulez, dans la théorie classique. On peut la construire la théorie classique. Je parle de l’image-mouvement, mais l’image-mouvement a elle même trois aspects…\nOn a vu ce souci par exemple très fort chez Eisenstein : trouver une constante, trouver un invariant dans toute l’école française d’avant-guerre, d’une toute autre manière, comme ça on en a parlé il y a deux ans - ça ne fait rien pour ceux qui n’étaient pas là, mais c’est des choses que j’avais trop développées. Dans l’école française d’avant-guerre,il y a toute une recherche, pas du tout scientifique, une recherche du type \"jugement esthétique\" sur l’évaluation esthétique d’un invariant du mouvement, c’est-à-dire d’un ensemble de relations métriques qui demeurent constantes entre quoi et quoi ? Entre la vitesse ou le mouvement et les autres facteurs : la lumière, la surface ou le volume de l’espace etc, et l’invariant, ça doit être l’ensemble de ces rapports entre le mouvement et les autres facteurs de l’image. Chez Eisenstein, c’est la fameuse recherche sur la section d’or, c’est-à-dire typiquement une relation d’invariance à l’intérieur du mouvement. Puisque la section d’or s’exprime ainsi, je vous le rappelle : la plus petite partie doit être à la plus grande ce que la plus grande est à l’ensemble. Si vous préférez, sur une spirale, si vous partez du point d’origine \"O\",OA sur OB égale OC sur OD etc, égale m. C’est typiquement une recherche d’invariance très différente de celle de l’école française,c’est pour cela que je disais à ce moment-là de l’école française qu’elle est vraiment cartésienne. Elle cherche quelque chose qui est l’équivalent d’un invariant quantité de mouvements. Chez Eisenstein ,c’est beaucoup plus l’invariant de type harmonique. Bon, peu importe, mais je dis, bon...Voilà.\nMais, vous avez d’autre part, l’image-mouvement non plus considérée comme image globale du permanent renvoyant à l’éternel, mais comme image locale de la simultanéité dans l’instant. Seulement, comme c’est extensible, ça nous donne l’espace. Et enfin, vous avez l’image du temps comme succession. Cette fois-ci par rapport aux parties de mouvements. Donc, je peux conclure tout cet aspect, sous quelle forme ? Lorsque je conclus une image du temps à partir de l’image-mouvement par l’intermédiaire du montage, qu’est-ce que c’est que cette image du temps ? C’est une image du temps réduite à la simple succession. Et, sous cette forme,le temps comme succession, il se présentera lui-même comme une image de l’éternité, comme une expression de l’éternité, comme une expression affaiblie de l’éternité. Et le temps sera défini par l’ordre des successions exactement comme l’espace sera défini par l’ordre des coexistences. Vous avez vos trois coordonnées : le permanent ou l’invariant, la succession, la simultanéité. Le temps n’est que l’ordre des successions. Donc,il n’est qu’une des trois coordonnées. C’est tout cela qui sera remis en question dans la philosophie kantienne évidemment mais enfin pour le moment, on parle de cinéma. Alors vous voyez, mon résumé - je vous laisse vous reposer un très court instant - le résumé que tout ce que je viens de dire, c’est dans le cinéma classique il me semble, vous avez des images-mouvements. Bien sûr, elles passent, bien sûr elles ont un temps chronologique mais c’est pas ça l’image du temps qu’on cherche, c’est quelque chose de plus profond. On cherche pas simplement la durée d’un présent.\nEnfin c’est pas la phase chronométrique, vous pouvez toujours compter combien dure une image. Ce qui va conférer, ce qui va sortir, ce qui va constituer l’image-temps, ça va être l’activité du montage s’exerçant sur les images-mouvements. Dès lors, je dis : un tel temps, une telle image du temps tiré par le montage des images-mouvements a deux limitations : c’est une image indirecte du temps et d’autre part, c’est une image réduite à la succession. Alors, bien sûr elle peut bouleverser la succession ; par exemple par flash-back, elle peut opérer des simultanéités par surimpression, par allers et retours, par tout ça, ça n’empêche pas, ça rentre dans cette grille en général. Et bien sûr, j’ajoute et là je vais très vite parce que c’est des choses qu’on avait faites. Bien sûr, c’est pas seulement dans le cinéma classique. Il y a aussi déjà une autre conception : je veux dire qu’on ne se contente pas de tirer l’image-temps de l’image-mouvement comprise comme mouvement de l’objet dans l’espace. Il y a aussi une toute autre conception, mais bizarrement du point de vue qui nous occupe, elle revient au même. L’autre conception déjà très très importante, c’est que le mouvement, ce qu’il y a de commun c’est qu’on partira toujours du mouvement. Mais on ne partira plus du mouvement d’un objet dans l’espace, on partira du mouvement d’une âme dans l’espace.\nEn philosophie, celui qui a fait, c’est déjà un renversement à l’intérieur de la philosophie classique. Le très grand philosophe qui a fait ce renversement en disant :« Non ! Le temps ne découle pas du mouvement d’un objet dans l’espace quelque soit cet objet, quelque soit le caractère glorieux de cet objet, mais il dépend de l’âme ». C’est Plotin qui par là même, fondait ce que l’on a appelé le néoplatonisme. En quoi ça revient au même ? D’un certain point de vue, tout change. D’un autre point de vue, ça revient au même parce que le temps va être toujours compris dans le mouvement. Simplement, c’est le mouvement de l’objet dans l’espace. Par exemple, c’est plus le mouvement des planètes, c’est le mouvement de l’âme. Quel est le mouvement de l’âme ? Plotin l’a toujours dit en termes sublimes : « c’est s’épancher ». L’âme s’épanche. S’épancher, une âme s’épanche c’est-à-dire, elle se met hors de soi. Et en se mettant hors de soi, elle se divise et elle divise. Et on verra en quoi consiste et pourquoi Plotin dit des choses aussi étranges. Elle passe d’un état de vie à un autre. Bon... Le mouvement est fondamentalement le mouvement de l’âme et l’âme c’est quoi ? L’âme, c’est la lumière ou c’est du moins la lumière qui s’épanche. C’est pas la lumière, la lumière, elle est encore plus haute que l’âme mais c’est un certain stade de la lumière. La lumière en tant qu’elle s’épanche, en tant qu’elle se met hors de soi, en tant qu’elle se divise. Bon... Et, Plotin fait la première grande philosophie de la lumière et c’est d’une conséquence importante dans tous les domaines, y compris dans le domaine des arts, puisque dans des voies très proches du néoplatonisme, la mosaïque byzantine va découvrir un nouvel art de la lumière.\nBon, tout ça, ça nous importe en quoi ? Eh ! bien, cette fois-ci, le temps - je veux dire à la fois ça change rien et ça change tout. L’image du temps continue à être conclue de l’image-mouvement. Seulement, l’image-mouvement n’est plus celle d’un mouvement d’un objet dans l’espace, c’est celle du mouvement d’une âme. C’est du mouvement d’une âme exprimée dans les changements de la lumière, dans les états successifs de la lumière. Et le temps, c’est les états successifs de la lumière en tant qu’ils expriment directement les changements d’une âme, les changements d’une âme qui s’épanche. Vous reconnaissez tout de suite ce qu’a été d’un bout à l’autre le cinéma expressionniste. Et on y trouverait les mêmes thèmes dans un contexte complètement différent : l’éternité, le temps comme succession, la simultanéité.\nPourquoi ? La simultanéité, c’est celle de l’instant mais cette fois-ci, le mouvement de l’âme est un mouvement d’intensité, c’est l’instant comme saisi de la quantité intensive qui va permettre de définir les simultanéités. L’éternité, vous la trouverez dans le mouvement intensif comme Tout et le mouvement intensif comme Tout, c’est le cercle entier de la lumière qui s’appellera plus précisément le cercle chromatique. Et le temps lui-même, c’est ce qui exprime et mesure intensivement le mouvement de l’âme, c’est-à-dire les dégradations de l’âme et ses conversions qui vont faire l’objet de tout le cinéma expressionniste. Donc je peux dire là aussi, la conception du mouvement est complètement différente. Mais je peux dire dans les deux cas, le temps est conclu, je résume mes conclusions : le temps est conclu de l’image-mouvement. 2ème conclusion : il est conclu par le montage. 3ème conclusion : dès lors,ce n’est qu’une image indirecte du temps. 4ème conclusion : une image indirecte du temps réduit le temps à une simple succession, quelques soient les bouleversements possibles introduits dans cette succession. Ah ! oui,là c’est clair. Vous voulez que je répète, non ?...J’ai oublié alors...\n1ère conclusion : de quelque côté qu’on se trouve, il y a deux grands côtés dans le cinéma classique. Enfin,je schématise. Alors supposons qu’il y ait deux grands côtés : l’image-mouvement est : ou bien mouvement intensif de l’âme soit mouvement extensif d’un objet dans l’espace.\n1ère conclusion : ce grand cinéma classique - plutôt devenu classique pour nous car enfin c’était tout ce que vous voulez, c’était pas classique, ça l’est maintenant, c’est devenu, ça fait partie de ce que l’on appelle classique -\n1ère conclusion - pourvu que ce soient les mêmes ! l’image-temps découle de l’image-mouvement par le montage. Voilà la première conclusion.\n2ème conclusion : dans de telles conditions, l’image ne peut être et le temps ne peut être, que l’objet d’une image indirecte. C’est l’image indirecte du temps puisqu’en effet, on l’atteint par le montage de l’image-mouvement. Tiens, j’ai l’impression que c’était beaucoup mieux tout à l’heure.\n3ème conclusion : une image indirecte du temps est aussi une image qui réduit le temps - ah là, c’est mieux cette fois - qui réduit le temps à être uniquement un ordre de successions, quitte à troubler et à bouleverser les successions. Ah ! oui,limpide, c’est le troisièmement et qu’est-ce que c’est mon quatrième alors ? Il y en avait quatre tout à l’heure, maintenant il n’y en a plus que trois.\nAllez, donc...Oui ?\n(question dans la salle)\nEcoutez, ça j’irais volontiers mais là si vous me demandez d’aller plus loin, il me faut des trucs à vous montrer, des grandes images, hein et je le ferai. Simplement, je vous promets, il faut que je le note, je le ferai avec Plotin parce que la mosaïque byzantine et le cinéma, ça va pas bien ensemble tandis que Plotin et la mosaïque byzantine, ça va complètement ensemble. Et, là, j’aurai de l’aide de la part de certains d’entre vous sur ce point, donc...Mais je le note, quand on en sera à la philosophie, vous êtes gentil, vous me le rappelez si j’avais oublié. Voilà, bon, on avance. J’ajoute juste...Quoi ?(Remarque dans la salle) La quatrième conclusion ? J’ai dû l’introduire dans une des trois-là, j’ai dû...Oh, vous savez trois, quatre, bon... Là, je vais très vite. Dans cet état du cinéma classique, qu’est-ce qui assure cette image-mouvement dont le montage va tirer une image indirecte du temps ? Je vais très vite parce que c’est des choses qu’on a vues et revues l’année dernière et je reprends un point là. Je dis, à mon avis voilà : ce qui assure cette image indirecte du temps en tant que conclue des images-mouvements, c’est ce que nous montre l’image et ce que nous montre la succession des images, à savoir c’est fondamentalement des enchaînements sensori-moteurs. Des enchaînements sensori-moteurs qui s’établissent entre trois types d’images. On a vu ça tellement de fois depuis deux ans que je reviens pas dessus. Trois types d’images : les images-perceptions, les images-affections, les images-actions.\nEt l’expressionnisme foncera dans le domaine des images-perceptions et des images-affections et leur prolongement l’une par l’autre.Et le cinéma d’action foncera sur les rapports images-perceptions et images-actions et le prolongement de l’une dans l’autre. Ce sera de toute manière un ensemble d’enchaînements sensori-moteurs qui va constituer cette opération des images-mouvements en tant qu’elles engendrent une image indirecte du temps.\nEn d’autres termes, c’est ce qu’on a vu la dernière fois ou l’avant-dernière fois, c’est ce que Bergson appelait la reconnaissance automatique ou habituelle, à savoir la manière dont une situation ou perception se prolonge dans une action, qui se continue dans une autre action, qui se continue dans une autre action chaque fois avec modification de la situation, à savoir une succession de perceptions et d’actions qui s’établissent sur un même plan : représentation linéaire du temps, succession de situations et d’actions enchaînées sur un même plan. Voilà, je crois que c’est la structure sensori-motrice qui donc permet cette opération par laquelle, à partir des images-mouvements et des types d’images-mouvements, thème sur lequel je ne reviens pas encore une fois.\nLes types d’images-mouvements, à savoir les trois grands types : images-perceptions, images-affections, images-actions reçoivent dans le montage un traitement tel qu’une image indirecte du temps en découle. C’est l’enchaînement sensori-moteur qui est là-dessous. Bon, d’où éclate une question et c’est là qu’il fallait en venir, éclate une question bien étrange. C’est comme si quelqu’un me disait :« eh bien, oui on peut toujours dire ça mais ça supprime tout ce qui avait de bizarre et d’insolite dans ce grand cinéma en train de se faire, ça en tire une formule une fois qu’il est fait - ben oui une fois qu’il est fait, on peut toujours dire ça puisque tout dans ce que je dis, suggère déjà que ça va être dépassé. Vous comprenez, c’est de la triche tout ça. C’est facile une fois, une fois qu’il y a eu autre chose de dire : ah ben euh, forcément donc, c’est pas qu’ils avaient des insuffisances.\nQu’est-ce que j’ai oublié de dire ? Je voulais dire le concret, tout ce qui était intéressant, tout ce qui était concret. C’est que j’ai l’air de dire, les images-mouvements, c’étaient tout simple et puis avec le montage, ils trafiquaient là-dedans, ils en tiraient une image indirecte du temps. Mais avec le montage ou sans montage, les images-mouvements, est-ce que c’était si simple que j’ai supposé ? Non, non, non. Il y avait et il ne cessait d’y avoir des aberrations et le cinéma se définissait et l’image-mouvement au cinéma dès cette époque, se définissait, beaucoup plus par les aberrations qu’il imposait à ces images-mouvements et par les aberrations de l’image-mouvement, j’emploie aberration en un sens exact parce que vous savez que c’est un terme qui a servi à l’astronomie. aberrant, aberrant, aberrant, l’aberrance.\nBon, pour ces aberrations, reportez-vous à votre petit Larousse ordinaire. Par ces aberrations de l’image-mouvement, qu’est-ce qui transperçait ? Qu’est-ce qui perçait déjà ? Tout ça, ce qui pointait dans ces aberrations de l’image-mouvement, c’était déjà une image du temps qui n’était plus une image indirecte du temps mais qui était une image-temps directe. Et elle nous travaillait déjà, elle était déjà là. Ils la faisaient surgir et ils prenaient des risques pour la trouver, ils savaient pas où aller, ils savaient pas, ils savaient, ils savaient pas, ils reprenaient, ils tentaient tous les moyens. On n’était pas dans la situation tranquille où, à partir d’un statut ferme des images-mouvements, le montage aurait suffi à nous donner une image indirecte du temps, il y avait bien cela. Mais chaque grand auteur, tout en regardant cela, imposait à l’image-mouvement des aberrations qui, traitées ou non par le montage, allaient faire transparaître un tout autre type d’image-temps, qu’il allait falloir appeler \"image-temps directe\". Et qu’est-ce que fera le cinéma après sa révolution ? Ce serait que : ne l’intéresserait plus sans doute que cette image-temps directe. Et que c’est ça qu’il allait dégager, que c’est ça qu’il allait s’approprier. Si bien que je ne peux pas réduire. Et, à cet égard, je pense à un livre qui me frappe beaucoup que je veux vous raconter avec la réaction,la réaction que j’en ai.\nVous voulez un petit repos ? Pas de petit repos,non. Ah !oui, comme on va en avoir un mais M.Roussel n’arrive pas. Vous êtes sûrs qu’il n’est pas venu déjà ? et que...Qu’il est revenu par la fenêtre ? Ecoutez, un chef de planning ne peut pas entrer par la fenêtre. Ce serait... On a frappé tout à l’heure On a frappé ? On a frappé et vous n’avez pas dit :\"entrez ! Non ! Quelle catastrophe, ah ! c’est que vous n’étiez pas au courant.Vous savez, il y a toujours quelque chose qui cloche. J’avais cru prendre toutes mes précautions. Ah ! non, c’est une catastrophe s’il est venu et s’il est reparti. Oh mon Dieu, jetez un coup d’œil si vous voulez bien, voir s’il y a quelqu’un qui attend derrière la porte.\nHein ? Personne ? Il y a du monde ? C’est vrai ? Eh bien, qu’il entre. Grand Dieu. On a frappé ? Et pourquoi vous ne me l’avez pas dit ? Je vous avais tout expliqué pourtant, qu’il fallait dire \"entrez !\", qu’il fallait dire tout ça. Vous êtes absolument des Judas hein...(Rires) Ah ! non, c’est pas marrant ça. Si on a frappé, c’est sûrement lui. Pourquoi ? Ben non, s’il est très gentil, il a pu croire qu’on voulait pas le voir ; ça m’embête, ça. Ben, écoutez, si on frappe, vous me prévenez maintenant parce que...Pourtant, ça m’étonne parce que.... J’ai l’oreille extrêmement fine.\nBon, je vais vous raconter un livre qui me paraît curieux, très beau. Très curieux. C’est un livre d’un auteur que je ne connais pas, qui s’appelle Jean-Louis Schaeffer. Le livre s’appelle \"l’homme ordinaire du cinéma\". Il a paru dans la collection \"Cahiers du Cinéma\", Gallimard. Et ce livre, je le dis tout de suite, ça nous arrive de rencontrer des livres comme ça. C’est un livre qui est à la fois une espèce de poème. Et on sent que dans ce poème, il y a en même temps des idées extrêmement strictes et rigoureuses. Alors ça arrive ça, alors on a envie de, pleinement envie d’en garder le caractère poétique. Mais on a envie aussi, je ne sais pas, de le décortiquer, d’en arracher là des thèses très fermes, on a envie comme ça et puis de les remettre. Je veux pas dire du tout que le caractère poétique du livre est plaqué. Pas du tout. Non mais un peu, quand un poète est un vrai poète, il tient des propositions magistrales qu’on aimerait bien dégager. Et puis de temps en temps, alors là, c’est au choix de chacun, c’est à votre sentiment. De temps en temps, on se dit : ah ! non. Parce qu’il frôle le précipice des dangers. Mais il se rattrape toujours à temps ; c’est une espèce d’équilibriste.Très curieux. Et moi alors, quitte à détruire l’aspect poétique, hélas ! Je retiens de ce livre trois thèses, je le traduis en thèse, c’est une manie.\nTrois thèses que j’essaie pas de rendre plus claires. Il dit : le secret du cinéma - il me semble qu’il dit quelque chose comme ça - c’est que le cinéma, c’est l’image-mouvement ; donc, il prend la question où on la prend aussi. Mais voilà, c’est un mouvement pas ordinaire. Et j’aime bien, il faut maintenir ce « pas ordinaire ». Je ne veux pas dire extraordinaire. C’est un mouvement pas ordinaire. C’est un mouvement pas ordinaire pour un homme ordinaire, d’où le titre :\"l’homme ordinaire du cinéma\". C’est un mouvement pas ordinaire pour l’homme ordinaire, c’est-à-dire l’homme ordinaire du cinéma. Mais l’homme ordinaire du cinéma n’est peut-être pas l’homme ordinaire, c’est amusant. Et pour exprimer que c’est pas un mouvement ordinaire, il nous dit - là je cite un peu au hasard : \"ce n’est pas le mouvement qui frappe d’abord mais l’inquiétude ajoutée à ce mouvement\".\nCe n’est pas le mouvement qui frappe d’abord mais l’inquiétude ajoutée à ce mouvement, c’est-à-dire que c’est un mouvement pas ordinaire. Et pourquoi c’est un mouvement pas ordinaire ? Là, il procède par variations, il accumule des choses même en désordre, ça lui est égal de mettre de l’ordre là-dedans. Il dit que c’est un mouvement par exemple qui s’éloigne pas forcément par rapport au spectateur immobile. Tantôt il s’éloigne mais tantôt le spectateur immobile le suit ce mouvement qui pourtant s’éloigne de lui. C’est pas ordinaire, ça ! Je bouge pas et je suis le mouvement. Oui, c’est un mouvement pas ordinaire. Il ne s’éloigne pas du spectateur immobile. Et puis, ajoute-t-il, c’est un mouvement qui a de perpétuelles, qui est inséparable de disproportions dans l’image. Il peut nous présenter comme très gros un mouvement minuscule, comme minuscule un mouvement très gros en perpétuelle disproportion. (coupure) \"Démesure des images, bruits de tonnerre des voix, baiser de géant et sourire de nain\". Là, je vois pas. Baiser de géant dans un gros plan, je vois bien mais sourire de nain, je vois pas bien là, ce à quoi il pense ; ça ne fait rien. ça fait rien, on va pas.. Bien, vous pourriez continuer comme ça. Il y a quelque chose de pas ordinaire dans l’image-mouvement. L’image-mouvement cinématographique nous donne un mouvement pas ordinaire, c’est-à-dire un mouvement aberrant - ça c’est le premier point tout simple.\nDeuxième point : à qui s’adresse ce mouvement aberrant ? Non, j’ajoute pour le premier point, il donne un exemple typique :\"la Chienne de Renoir\". Vous savez que le héros va tuer la femme mais on assiste pas au meurtre ; suivant une grande technique Renoir, on rentre. La caméra est sortie de la pièce où le meurtre se fait et rentre par la fenêtre où le meurtre est déjà fait. Le commentaire de Schaeffer c’est :\"je découvre le forfait accompli lorsque je rentre par la fenêtre. Je suis donc sorti de ce lieu sans garder la mémoire de ma fuite\".\nLà on voit bien ce qu’il veut dire et il le dit très bien. Je suis sorti de ce lieu et je rentre par la fenêtre sans garder la mémoire de ma fuite. C’est une aberration de mouvement. C’est ça. Voyez ! Où il va glisser à ce premier niveau, Schaeffer, il va en conclure d’une manière qui va nous faire frémir. On est déjà, ça nous plaît. L’image-mouvement la plus simple au cinéma est une aberration par rapport au mouvement. C’est très plaisant, on sent que c’est une idée forte même si elle est simple. Il dit : \"c’est parce que finalement\" et ça revient à dire,\"c’est pas le mouvement qui frappe d’abord mais l’inquiétude ajoutée au mouvement, c’est que ce mouvement est toujours celui d’un crime\".\nEt, là aussi, tout comme Pasolini avait besoin d’introduire le thème de la mort, il éprouve le besoin d’introduire l’idée d’un crime primitif. On dit ça y est, c’est toute la psychanalyse qui rapplique, c’est la scène primitive puisque la grande idée de la psychanalyse sur le cinéma, c’est que, il n’y a qu’un seul film et que, à travers tous les films, le cinéma n’a jamais fait que tourner éternellement la scène primitive. Comme ça c’est plus simple, n’est-ce pas ? Alors là, c’est la scène primitive version cowboy, version tout ce que vous voulez,version...De toute manière,c’est la scène primitive,c’est pas compliqué. Euh ! bon. On se dit, on n’est pas loin de mêler le cinéma, dire que l’image-mouvement est fondamentalement celle d’un crime au point que Schaeffer va jusqu’à dire et ce serait ça l’inquiétude qui s’ajoute au mouvement ; \"crime à la fois perpétré sur personne et constamment suspendu\". Une espèce de crime à l’état pur qui serait comme l’acte de naissance du cinéma. Là aussi,c’est une manière de relier l’image cinématographique à la mort. Bon,eh ! ben,ça peut se dire sûrement,ça peut se dire mais il me semble que ça nous suffisait, il nous en donne trop là. Nous, ça nous suffisait. On était rudement contents de savoir. Me paraît beaucoup plus important que l’idée d’un crime, c’est l’idée d’une aberration du mouvement. Que le mouvement, que dans l’image-mouvement, le cinéma est un mouvement aberrant.\nD’où, seconde thèse, je dirais de Schaeffer, à qui s’adresse ce mouvement pas ordinaire ? Si l’image-mouvement est l’image d’un mouvement pas ordinaire,à qui s’adresse ce mouvement pas ordinaire ? A un spectateur, oui, qui sera l’homme ordinaire du cinéma. Le mouvement pas ordinaire de l’image-mouvement du cinéma puisque l’image-mouvement est l’image ordinaire mais l’image-mouvement est l’image d’un mouvement pas ordinaire, elle s’adresse à un homme ordinaire qui est l’homme ordinaire du cinéma. Mais, qu’est-ce que l’homme ordinaire du cinéma ? ça n’est ni vous ni moi. Ce n’est pas une moyenne, c’est pas non plus un spectateur idéal c’est quelque chose comme l’homme sans qualités de Musil ? Peut-être, par certains points dans le texte de Schaeffer, il ne fait pas le rapprochement bien sûr mais son homme ordinaire est singulièrement proche de l’homme sans qualité. Vous voyez, les deux thèses s’enchaînent très bien à travers l’atmosphère poétique. Poésie et rigueur. Encore une fois, c’est normal que le mouvement, que ce qu’il y a de pas ordinaire, le mouvement pas ordinaire l’image-mouvement s’adresse à l’homme ordinaire du cinéma. Il nous dit : qu’est-ce que c’est ? Est-ce que c’est un enfant ? est-ce que c’est l’enfant en nous ? Et là encore,on refrémit pour la seconde fois.On se dit :oh là là,c’est encore la scène primitive qui revient,est-ce que c’est l’enfant en nous ? Bien sûr, pas l’enfant que nous avons été mais l’enfant-fantasme. Il frôlera toujours ce danger mais parfois il parlera infiniment mieux et plus beau. Il dira, non, c’est la levée en nous, l’homme ordinaire du cinéma, c’est la levée en nous d’une existence fantômale. C’est un homme que nous avons derrière la tête. D’une certaine manière, c’est un mannequin qui fait partie de l’agencement cinématographique. C’est un second corps - là j’emploie,je cite exactement - \"c’est un second corps dans l’ignorance duquel nous vivons. C’est un ludion en nous\".\nQu’est-ce que ça veut dire tout ça, cet homme que nous avons derrière la tête ? L’homme ordinaire du cinéma auquel s’adressent les caractères pas ordinaires du mouvement dans l’image-mouvement. Il devient plus précis. Il dit : c’est que nous spectateurs, devant l’image cinématographique et à cause des aberrations, nous avons perdu notre centre de gravité. Ou du moins, ce que nous voyons ne renvoie plus à notre centre de gravité. Vous voyez ce que ça veut dire en effet. Quand je vois quelque chose, par exemple la table de loin, dans ma perception naturelle, elle renvoie bien à mon centre de gravité. C’est parce qu’elle renvoie à mon centre de gravité que je peux concevoir que je peux faire le tour pour vérifier que c’est bien une table de telle forme et de telle couleur. C’est mon centre de gravité qui rend possible mon déplacement et mon exploration de la perception naturelle. Devant l’image-cinéma d’après l’analyse de Schaeffer, j’ai perdu mon centre de gravité au sens que j’ai rien à en faire pour appréhender l’image-mouvement. Il invoque un texte splendide de Kafka qui ne disait pas ça à propos du cinéma :« je n’ai plus le corps qui va avec le centre de gravité. Alors,l e centre s’enfonce en moi comme une balle de fusil ». C’est beau, je n’ai plus le corps qui va avec le centre de gravité, alors ce centre s’enfonce en moi comme une balle de fusil, c’est-à-dire que je n’ai plus rien à faire avec mon centre de gravité. En revanche, il y a des centres de gravité à l’extérieur.\n Vous laissez entrer surtout, vous laissez bien entrer.\nOh, Jalila, entre, entre. Si, je m’interromps...Bien. Je vais aller voir la salle....\nC’est un palais où nous allons connaîttre le bonheur. Imaginez une petite cour avec, là je ne vais pas exagérer, au milieu une touffe d’herbe. Rires...Petite cour carrée, autour des bâtiments à étage unique, à rez-de-chaussée. Tous très coquets d’ocre et de vert, je crois, le souvenir transforme. Porte qui s’ouvre à l’extérieur, ce qui pour tout accident de feu, sauve notre vie. Parce que tous ceux qui resteront ici, premier jour d’incendie, ils sont foutus vu que les portes ouvrent de l’intérieur et des portes qui ouvrent de l’intérieur créent la panique et que c’est illégal dans tout chose publique. Donc tout ça, c’est illégal. Je vais faire un procès à l’étage pour que Mme Rondeau vire les portes qui sont inadmissibles. Là-dessus, la salle est nettement plus grande qu’ici. Elle est plus basse de plafond, ce qui favorise la concentration. Elle a de grandes baies en double fenêtre, pas de problème de bruit. Pas de problème de chauffage. C’est là que nous serons vraiment bien et si on nous chasse de là, nous nous installons dans le parking. Voilà !\nEt, c’est la salle quoi ? - H ? - Tout est prévu, je ferai des arrêts toutes les heures. Les fumeurs allant fumer autour de la touffe d’herbe en rond et enfin on connaîtra des jours heureux sains et sans surveillance policière autour de nous. Nous serons libres. Le seul problème, c’est de traverser le boulevard. Evidemment parce que, il y a des feux oui mais il y a des camions, il y a tout ça. Enfin ceux qui viendront, faitestrés attention au boulevard. Comment y aller ? T’arrives ici enfin ici, parce que ça tournerait mal si on nous revoit ici, vaut mieux pas. En bas, tu passes par la grande entrée.Tu t’arrêtes au niveau de la plus grande entrée et tu ressors. Tu vois devant toi le passage clouté. Tu traverses le boulevard et juste sur la gauche,des bâtiments tellement charmants qu’on les identifie tout de suite, genre Sécurité Sociale, genre comme ça, enfin préfabriqués, des pavés préfabriqués. C’est là, tu entres et tu te trouves immédiatement devant des salles absolument studieuses où personne ne traîne. C’est pas comme dans le hall d’en bas où il y a des fainéants et c’est une atmosphère qui vous prend tout de suite de travail et de sérénité. Génial ! Et, dire que ça existait et qu’on ne le savait pas. Qu’est-ce que c’est que ça ? Ah ! j’oubliais : H comme une hache, H je crois, 5. J’en suis absolument pas sûr mais enfin on se retrouvera dans la cour, l’important c’est la petite cour carrée. Voilà. Oh, c’est bien.\nJe voulais terminer cette histoire de Schaeffer. Vous voyez pourquoi il dit que l’homme ordinaire du cinéma, c’est pas un homme-moyen, c’est pas un homme idéal même ; c’est ben oui, sinon l’homme sans qualité, c’est l’homme sans centre de gravité. Pourquoi ? Parce qu’il se trouve devant ses images pas ordinaires qui sont sans pesanteur. Il les définira comme, alors là toujours très poétiquement, il les définira... J’ai perdu. Granit mince gesticulant. Monde sans dehors euh, je ne sais plus quoi. \"Ces images, les images-mouvements du cinéma ne s’ajoutent à aucune perception passée ou possible, elles la remplacent\". Alors ce monde autonome, ce monde d’images-mouvements qui est autonome précisément par les anomalies, par les aberrations de mouvements qu’il nous présente, d’où vient-il ? Ou c’était ça ?\"Il s’adresse à quoi ou à qui en nous, c’est-à-dire à quel autre centre de gravité ?\" C’est-à-dire,c’est comme si notre centre de gravité qui allait répondre à ces images-mouvements n’était plus le centre de gravité de notre corps. « Je n’ai plus le corps qui va avec le centre de gravité ». Le centre de gravité est ailleurs, lui-même : il est flottant, hors de moi suivant le défilé des images-mouvements et c’est lui qui va définir cet homme ordinaire du cinéma qui à votre choix ou un homme derrière vous ou un homme en vous ; çà c’est le deuxième aspect de l’idée. Vous voyez que là aussi, il a frôlé le thème psychanalytique, le cinéma et l’enfance, tout ça. Seulement,c’est un enfant qui n’est d’aucun âge, dit-il, c’est un enfant monstrueux, c’est un enfant au sens de quelque chose en nous, derrière nous.\nTroisième et dernier point qui m’intéresse dans ces thèmes poétiques de Schaeffer, c’est que, bon alors qu’est-ce que c’est que ce lien entre l’image pas ordinaire du cinéma et l’homme ordinaire du cinéma ?\nEt il répond : c’est le temps. Aller au cinéma, c’est aller dans le temps. « Le cinéma, je cite exactement, est la seule expérience dans laquelle le temps m’est donné comme une perception. » Qu’est-ce que c’est ? Là, à nouveau, ça retombe sur des choses peut-être qui ne nous conviennent plus. ça nous convient très bien. Voyez ce qu’il est en train de dire - ce qui me convient énormément là-dedans - il me semble qu’il dit à peu près ceci :l’image-mouvement au cinéma est telle que vous pouvez en tirer, en déduire une image indirecte du temps. Mais, attention ! - et la thèse de Schaeffer consiste à ajouter ce \"mais attention - s’il est vrai que l’image-mouvement cinématographique est telle que vous pouvez en tirer une image indirecte du temps par montage, attention, elle présente aussi des anomalies ou des aberrations qui elles, vous donnent une image-temps directe. C’est comme à travers les anomalies du mouvement dans l’image-mouvement.\nL’image-mouvement aurait comme deux aspects,l’image-mouvement du cinéma classique aurait comme deux aspects.\nEn tant que qu’image-mouvement, elle ne peut nous donner qu’une image indirecte du temps par l’intermédiaire du montage.\nDeuxième aspect : en tant qu’elle nous présente des anomalies ou des aberrations de mouvement, là elle devient capable de nous faire pénétrer dans le temps, c’est-à-dire de nous donner une image-temps directe. Une image-temps directe, ça veut dire que l’homme ordinaire du cinéma entre dans le temps, pénètre dans le temps. C’est une bonne thèse, ça. C’est juste ce qu’il nous fallait. Exemple : un faux raccord de Dreyer. Il y a les deux chez Dreyer. Dreyer, il sait faire comme personne un travelling, c’est une image-mouvement d’un certain type. Cette fois, le mouvement est un mouvement d’appareil mais une image-mouvement. Il y a un montage chez Dreyer, montage qui nous donnera une image indirecte du temps, ça empêche pas que chez Dreyer constamment procédaient de faux raccords. Qu’est-ce que c’est que ces airs ? Un faux raccord, c’est typiquement une aberration du mouvement. L’image-mouvement continue à être une image-mouvement mais elle est saisie et nous la saisissons sous cet aspect quand nous comprenons et quand nous appréhendons le faux raccord. Elle est une aberration par rapport au mouvement, c’est pas une aberration par rapport à l’image-mouvement, c’est une aberration par rapport au mouvement. Encore une fois, comme dit Narboni, où est passée Gertrude ? Elle est passée dans la cohue, elle est passée dans le faux raccord. C’est quelque chose, passer dans le faux raccord. Voilà, voilà une aberration du mouvement. Vous voyez, l’image-mouvement donc si je la prends en tant que telle comme image-mouvement et il faut - il y a une tout autre dimension, je la prends en tant que telle, je dois la prendre en tant que telle - eh ! ben je ferai du montage sur les images-mouvements et j’obtiendrai une image indirecte du temps. Mais il se peut aussi que mon montage introduise délibérément de véritables aberrations par rapport au mouvement.\nC’est toujours l’image-mouvement mais saisie cette fois-ci en fonction des aberrations du mouvement qu’elle présente. Et à mon avis, toute image-mouvement chez les grands auteurs classiques et de l’avant-guerre a ces deux aspects, plus ou moins. Chez Dreyer, à un niveau fantastique. Au niveau de l’image-mouvement où l’image-mouvement présente des aberrations du mouvement, c’est comme si nous étions aspirés par le temps. Nous entrons dans le temps, nous éprouvons une image-temps directe. Je dis que ça soit exactement ce que dit Schaeffer mais, en tout cas, il me semble que ça se tire de ce qu’il dit. C’est pourquoi, je suis en droit de maintenir ces deux conclusions : comment définir le cinéma classique du coup, non... ? Comment définir le cinéma devenu classique ? Encore une fois, comprenez à quel point la révolution du parlant c’est pas une révolution, c’est pas ça, ça passe par là. Le parlant, il aurait une importance énorme s’il entraîne une redistribution des éléments de l’image mais c’est pas en tant que parlant. Ce qu’il faut dire, c’est ce qui pourrait nous permettre de définir un cinéma devenu classique et qui correspond à en gros jusqu’à l’avant-guerre, hormis le cas très spécial d’Ozu que nous verrons, c’est les deux caractères suivants :\nPremier caractère : l’image-mouvement est première par rapport au temps si bien que, à partir des images-mouvements, dérive par l’intermédiaire du montage, une image du temps qui ne peut être qu’une image indirecte du temps.\nDeuxième conclusion : toutefois et constamment, les images-mouvements du cinéma classique présentent des aberrations ; c’est pour cela qu’ils expérimentent dans tous les sens les possibilités du cinéma y compris les possibilités de laboratoire. Et ces aberrations du mouvement, elles, nous font pénétrer ou presque pénétrer, dans une image-temps qui serait directe. Mais, toujours pour aller par trois dans mes conclusions, mais attention hélas, le premier aspect....\nPrenez un autre grand cas de films, alors, avec un tout autre moyen : les ralentis d’Epstein dans La Chute de la maison Uscher. C’est évident que c’est une aberration de mouvement. Et cette aberration de mouvement nous ouvre un certain rapport direct avec le temps, nous entrons dans le temps. Mais ça c’est comme le perpétuellement sous-jacent. S’il y a un cinéma moderne, c’est un cinéma qui va trouver les raisons concrètes pour libérer cet aspect plus ou moins caché du cinéma classique, pour lui donner toute sa valeur, c’est-à-dire pour l’arracher à un stade purement esthétique. Pour en faire comme une base de l’image même. Pour en faire comme une raison d’être de l’image, et pas un simple effet, ou si vous préférez, pas une simple inquiétude qui s’ajouterait au mouvement.\nC’est clair ? Voyez, dès lors, où on va aller, c’est-à-dire qu’est-ce que c’est, cette révolution ? On passe au grand là, tout ce qu’on a fait aujourd’hui, c’est le premier stade. Ce qu’on peut appeler le cinéma « devenu classique ». On en est exactement à ceci : en quoi consiste la révolution constitutive d’un cinéma moderne ? - et je reprends une conclusion qui était celle de la dernière fois. Ça consiste, nous savons d’avance déjà, on n’a plus le choix alors, avant même d’avoir des exemples on se laisse guider. Si on ne trouve pas d’exemple après, on évolue, mais on dit d’avance : et ben, le grand renversement, se sera le renversement du rapport mouvement-temps. Cette fois-ci, c’est l’image-temps directe qui devient première par rapport au mouvement. Mais qu’est-ce que ça veut dire, « première » ? « première » en quel sens ? J’ai bien dis la dernière fois : évidemment l’image-mouvement n’est pas supprimée. L’image-mouvement n’est pas supprimée, mais elle n’est plus que la première dimension d’une image qui ne cesse de croitre en dimension. Vous me direz mais alors elle est première ? Non, parce que le mot « premier » a changé de sens. Là, « premier » ne veut plus dire \"ce qui est premier\", mais veut dire « l’enveloppe extérieure ». L’image-mouvement n’est plus que l’enveloppe d’une image qui ne cesse de croitre en dimension, c’est-à-dire dont les autres dimensions sont plus profondes, plus constitutives que l’enveloppe qui en résulte.\nQu’est-ce que c’est que ces autres dimensions croissantes, perpétuellement croissantes ? Même lorsque c’est un cinéma blanc, c’est-à-dire lorsque c’est un cinéma sans profondeur, lorsque c’est une image plane, ou comme déjà nous disait Dreyer « quand on réduit un espace à deux dimensions, c’est la meilleur manière pour atteindre une quatrième et une cinquième dimension », c’est-à-dire des dimensions croissantes, peut être que la profondeur dans certains cas, vous avez le choix. Prolonger à l’infini la profondeur, étirer la profondeur à l’infini ou supprimer la profondeur, profondeur de champ ou planitude de l’image, vous savez, il n’y a pas tellement de différence.\nSi on invoque la folie, c’est bien connu par tous les schizophrènes, il n’y a pas de schizophrène qui vive l’identité absolue de l’infini de la distance, c’est-à-dire chaque chose qui fuit à une distance infinie la chose la plus proche, qui fuit un infini de distance ou bien un monde de la planitude pure. Il s’exprime aussi bien dans le monde de la planitude que dans le monde de la profondeur infinie. Ça ne veut pas dire que ce sont les mêmes auteurs qui feront la profondeur infinie et qui feront la planitude de l’image. Mais peu importe. Toute manière ça ne veut pas dire que l’image-mouvement disparaisse, mais l’image-mouvement n’est plus là que comme l’enveloppe extrinsèque d’une image à dimension croissante.\nQu’est-ce que c’est que cette image à dimension croissante, entre autre c’est l’image-temps directe. Et cette fois-ci, faut même plus dire que nous entrons dans un rapport direct avec le temps, nous entrons dans le temps. Nous pénétrons dans le temps. Bon alors qu’est-ce qui s’est passé ? Comment on peut définir si c’est ça, si c’est ça la mutation, accordez-moi c’est un renversement, compte-tenu de ce que l’on a ajouté tout à l’heure sur la richesse du cinéma classique, sur les aberrations de mouvement, ça empêche pas que dans le cinéma classique, c’était encore le mouvement qui devait subir une aberration pour que l’on ait une approximation du temps direct, d’une entrée dans le temps.\nLà, ça ne va plus être ça. L’élément contenu qui faisait la beauté, l’étrangeté du cinéma devenu classique, va se libérer, va faire éclater l’image, et on va se trouver devant un nouveau type d’image, qui devra beaucoup à l’ancien cinéma, (inaudible)il y aura les grand autres charnières, Dreyer, Bresson, il y aura eu Ozu qui commence déjà son œuvre dans le muet puisque le muet s’est prolongé très longtemps au japon, y aura tout ça, y aura des transitions, tout ça, mais il y aura aussi, comme pour le cas de la philosophie avec Kant, il y aura l’irréductibilité d’un reversement, lorsque le cinéma moderne encore une fois renverse le rapport du temps et du mouvement. Alors vous me direz mais comment ça a pu s’expliquer ? Comment ça ? Je dis juste pour que vous y réfléchissiez, je voudrais prendre un exemple minime. Tout repose sur une chose dont j’avais parlé il me semble bien deux ans, et que je veux reprendre maintenant, en la supposant un peu connue, tout repose sur ceci : c’est, et bah oui, à partir de l’après-guerre, qu’est-ce qui s’est généralisé dans le cinéma ? Ce qui s’est généralisé dans le cinéma, dans tous les pays tour à tour, successivement, en même temps, tous sont traversés par une même crise qui affectait quoi ? Comme par hasard les enchainements sensori-moteurs. Soit sous forme d’affaiblissement des liens sensori-moteurs, soit sous forme de rupture des liens sensori-moteurs.\nEn d’autre termes, on ne se trouvait plus devant des personnages qui réagissaient à des situations. On ne se trouvait plus devant \"perception-action\". On ne se trouvait plus devant un rapport sensori-moteur où la perception se prolonge en action. Vous me direz : mais le spectateur il n’agit pas. Je ne parle pas de ça, je parle du personnage. Pour le personnage, le cinéma classique, et c’est ça qui fondait toute cette histoire image-mouvement, image indirecte du temps, on vient de le voir, c’était les structures sensori-motrices. Et c’est ça qui constituait et la description et la narration. Description de la situation, description organique, je reprends les termes qu’on a acquis au premier trimestre : description organique de la situation, narration véridique de l’action, c’est l’enchainement sensori-moteur.\nNarration organique puisque la description revoit à un objet supposé indépendant.\nNarration véridique puisque elle montre ce que le personnage fait pour modifier la situation, et la situation modifiée va l’entrainer à une autre action : enchainement sensori-moteur des situations et des actions sur un même plan. C’était ça la situation. Bon partout ça s’écroule.\nC’est la crise de la sensori-motricité qui définit le cinéma moderne. Ça veut dire quoi ça ? Je vais vous dire où ça se voit pour la première fois minuscule, c’est pas difficile de le voir quand ça a éclaté. Ça éclate avec le néo-réalisme italien, sous les deux formes : rupture ou affaiblissement. C’est tantôt un affaiblissement des enchainements sensori-moteur, tantôt une rupture franche.\nAlors dans le néo-réalisme italien, je dis juste ça parce que je vais très vite, c’est des choses qu’on avait vues, moi c’est comme ça que je définirai le néo-réalisme, pas du tout par une histoire liée à la réalité comme Bazin le faisait, il s’agit pas du tout d’une nouvelle conception d’une réalité. Il s’agit, c’est le premier cinéma qui nous présente et qui se fonde sur une rupture délibérée des enchainements sensori-moteurs ou un affaiblissement délibéré des enchainements sensori-moteurs. Qu’est-ce qu’il nous présente en effet ? Des personnages qui voient et qui ne savent plus quoi faire. Et qui n’ont plus les moyens de répondre à la situation ou à ce qu’ils ont vu. Ce qu’ils ont vu ne peut plus se prolonger en action d’adaptation ou de modification. Ils ont vu quelque chose. Un cinéma d’action se substitue a un cinéma de voyant.\nNarboni m’a raconté comme pure anecdote quelque chose qui me paraît typique sur l’importance de cette rupture. Quand Rossellini a fait avec un célèbre acteur américain - qui est un des plus grands acteur américain qui soit, Europe 51, il a tourné, il a tourné, il a tourné, Rossellini tournait en donnant très peu d’explications, et l’acteur Sanders jouait admirablement comme il joue toujours. À un certain moment, Sanders est quand même venu, serait venu voir Rossellini et lui aurait dit « bon maintenant on a tout fait les intermédiaires, les passages, les entrées de portes, les sorties de portes, les mouvements de passage d’un lieu à un autre, alors quand est ce qu’on passe aux scènes dramatiques ? » (rires) puisqu’il y avait.. heu... le truc là... y avait Bergman... \n(étudiant) : Ingrid.\nDeleuze : ...comment, son prénom ?\nIngrid - Ingrid Bergman, qui était là sa partenaire, qui s’attendait à de la vraie action, de la vraie affection avec (inaudible), peu importante, et Rossellini a dit : « ha mais non non, tout est fini ! ». Bon, mais là c’est vraiment le heurt du cinéma américain qui était un très très grand cinéma, je veux pas dire, il y avait quelque chose de radicalement nouveau qui se dit « mais quoi, où elle est là dedans l’action ? », c’est-à-dire la sensori-motricité en effet. Qu’est-ce qui se passe dans les grands films de Rossellini dès le début ? Il s’invente des personnages qui voient. Je dis un cinéma de voyant, c’est un cinéma de voyants qui se lancent à partir du néo-réalisme, c’est pas une affaire de réalité pour moi, pas du tout, c’est pas ce que dit Bazin, c’est quelque chose de beaucoup plus bizarre. C’est la rupture des relations sensori-motrices parce que un personnage voit quelque chose qui le met hors d’état de réagir. Bon c’est la bourgeoise d’Europe 51. Elle voit une usine. On passe souvent à coté d’usines, on a même des shêmes sensori-moteurs tout préparés, on dit « Ha bah oui faut bien que les gens travaillent, ils ont pas l’air heureux mais faut bien que les gens travaillent » haaa... La bourgeoise d’Europe 51 elle est dans des conditions telles que, ça peut prendre chacun de nous, elle regarde l’usine, elle voit quelque chose. Elle est peut être passée cent fois devant une usine, elle avait pas vu. Elle regarde ça, terrifiée. Et elle dit « j’ai cru voir des condamnés ». Elle n’a pas de réaction pour ça. L’enchainement sensori-moteur s’est coupé.\nL’étrangère de Stromboli, elle arrive dans ce type de pécheur, avec un volcan, elle voit la pêche aux thons. Fantastique pêche aux thons. Alors quand je dis l’image-mouvement a pas disparue, évidement, l’image-mouvement elle est là, la pêche aux thons elle est là, sacrément là ! Splendides images de pêche aux thons,au point que pour son malheur, pour sa colère, Rossellini s’est fait dire qu’il avait piqué ça à des actualités. Il est devenu fou furieux puisque ça lui avait pris des semaines de faire cette pêche là. Alors bon, pêche aux thons splendide, mais voilà l’étrangère. Elle n’a pas de riposte pour un pareil truc. Et elle dit « mon dieu c’est affreux, je ne peux pas le supporter ». Avec le thon qui saigne, tout ça... Imaginez que dans un films américain c’est impensable, tout ça, dans le film sensori-moteur, bon. Tout est comme ça chez Rossellini dès ses premiers films. Il constitue un cinéma, c’est le grand cinéma de voyants, que Godard va reprendre au titre de cinéma visionnaire, de voyant aussi, que tout ça et au moment même ou alors, si j’ose dire, la politique classique, je veux dire la politique de gauche, notamment le parti communiste s’indigne de la montée de ces nouveaux personnages, dénonçant leur caractère ou marginaux ou bourgeois, ou passif. Bourgeois chez Rossellini, marginaux chez Godard. C’est un cinéma qui est en train de fonder une nouvelle réalité politique, un nouveau cinéma politique.\nC’est évident que le cinéma politique, vous le trouvez pas dans les films de Boisset ou de, heu, je sais plus son nom... C’est là que vous le trouvez ce cinéma politique, qui va être quoi ? Qui va être une espèce d’entreprise de dénonciation par la vision, une critique sociale par la vision. « J’ai vu l’insupportable ». D’accord, j’ai pu passer vingt ans sans le voir, et puis un jour vient où je vois l’insupportable. Vous me direz qu’est-ce que ça importe de voir l’insupportable ? (inaudible) encore une fois je crois l’avoir déjà dit, les romantiques anglais, tout le romantisme anglais est fondé sur cette idée : substituer à la révolution, parce qu’il réagit à l’échec de la révolution, c’est-à-dire de Cromwell. C’est pas d’hier qu’on parle de l’échec de la révolution. Les romantiques anglais, leur grand thème c’est, on se croirait là dans le grand monde moderne : la révolution n’est pas possible, il y aura toujours un Cromwell. La révolution anglaise a échoué. Tout ce qu’on peut faire, c’est ériger la vision en arme de combat. Dénoncer l’insupportable. C’est du Blake, William Blake à l’état pur. Dénoncer l’intolérable, dénoncer ce qu’il appelle « l’empire de la misère ». Faire une œuvre de voyant. Voir. Les gens ne savent plus voir. C’est le grand thème du romantisme anglais. Les gens sont habitués, ils passent à coté de la misère, oui. Avouez qu’à quelques siècles de distances, qu’est-ce que Rossellini nous dit ? Par exemple dans Allemagne année zéro, il nous montre un enfant qui va savoir voir. Et qui va mourir de ce qu’il voit. Et pour Rossellini c’est ça, jusqu’à sa dernière période, qui se pose d’autres problèmes, mais c’est lui qui a fondé ce cinéma de la vision et qui, bien loin d’être un cinéma passif, est un cinéma d’une puissance politique intense (inaudible) rupture. C’est ça la cassure de la relation sensori-motrice, c’est elle qui va nous délivrer une image-temps directe. J’essaie pas encore d’expliquer pourquoi, j’essaie juste de dire « essayons de saisir la cassure même à un moment où elle est imperceptible ». Pourquoi est ce qu’on nous dit tout le temps que le premier film du néo-réalisme c’est Ossessione ? Ossessionne, qui est un film de Visconti, qui a précédé Rossellini, et qui est une des versions du \"Facteur sonne toujours deux fois\", roman noir américain, excellent roman oui, qui appartient au cinéma américain, qui semble être fait pour. Qu’est-ce qu’il apporte ? En quoi ce film bien sûr, il le transpose dans la plaine du Pô, il y a pas de quoi en faire, c’est pas une grande nouveauté, hein, pas ça. qu’est-ce qui fait que le cinéma en est fait ? Sur le moment peut-être qu’on a pas bien vu, qu’est-ce qui fait que par après, on s’est dit mais « qu’est-ce qu’il y avait, il y avait un drôle de truc dans ce cinéma ». Drôle de truc qui naissait.\nJe vais vous le dire, parce que je suis sûr que j’ai raison. Visconti, il était pas du tout sûr de ce qu’il allait faire de son premier film, enfin son premier, je crois, long métrage, tout ça, qu’est-ce qui s’était (inaudible), il pouvait pas énoncer il pouvait pas dire \"je vais rompre les relations sensori-motrices\", d’autant plus que ça semble très sensori-moteur. Il y a un type qui arrive, il voit une femme, il a un désir fou pour cette femme. Affection, dont image-perception, image-affection, et puis ils vont projeter de tuer le mari, image-action, tout ça ça paraît très ordinaire et très sensori-moteur. Mais Visconti il fait quelque chose qui était son génie, un coup de génie, et là aussi c’est comme une idée philosophique, si vous avez l’équivalent philosophie, vous avez une grande idée. Il a trouvé un truc Visconti. Il se dit « qu’est-ce qui se passer, c’est ce qui ne va pas dans le cinéma américain ». Je le fais parler j’imagine, il se dit qu’est-ce qui ne va pas ? Il dit : ça va trop bien. Quand j’entre dans un café, faut pas exagérer, il entrait dans un café, vous savez pas quoi faire, pas tout de suite. Vous savez pas quoi faire tout de suite. Quand le feu devient vert, vous verrez, quand on ira (inaudible) vous savez pas quoi faire tout de suite, à moins d’être des super adaptés, ou alors évidemment, à ce moment-là vous êtes bon pour le cinéma américain.\nMais si vous savez pas quoi faire tout de suite, qu’est-ce qui vous faut ? Vous entrez dans un café, et un café ça a ses habitudes, si vous le connaissez, si vous le connaissez, si vous êtes client, on vous dire « Ha, bonjour monsieur Pierre, alors ça va aujourd’hui ? » C’est du sensori-moteur à l’état pur. Le cow-boy qui entre dans le saloon : sensori-moteur à l’état pur. Il jette son coup d’œil, là, il agit, jette son coup d’œil, il regarde les gens, revolvers, tout ça, sensori-moteur, parfait. Ça peut donner des images géniales, je suis pas en train de dire c’est facile. Il fait quelque chose qui à ma connaissance je crois n’avait jamais... il fait ce qui se passe pour nous. Dans un café qu’on connait pas bien, et on essaie de s’approprier le milieu par la vue, ou par l’odorat. On essaie, on marque le temps de la perception, un peu comme si « dans quoi je suis tombé ? » et puis on se dirige pas bien sûr, cherchant un peu la meilleure place. Bon. Ou bien c’est pas grand chose, je dis c’est ça le coup de génie de Ossession. C’est ça le coup de génie. Le type arrive de son long voyage. Il était posé devant le café, devant l’auberge, il entre dans la salle. On voit tout de suite qu’il entre pas à l’américaine. Il entre d’une nouvelle manière qui est le premier coup d’annonce du néo-réalisme. Il entre, il marque un temps d’arrêt, et à la lettre, il tente de s’approprier le café, de prendre ses repères. Qu’est-ce que c’est que ça ? Qu’est-ce que c’est que ce truc ? Il regarde le café, il y a plein de gens à ce moment là. Il a une espèce de perception coupée de toute réaction. Il s’agit pour lui d’emmagasiner des données perceptibles. C’est ce vacillement, c’est cette affaiblissement, c’est cette relâche, c’est ce relâchement du lien sensori-moteur qui va être le premier.\nEnsuite si vous prenez encore un film qui fait partie de la première période de Visconti, Rocco, le coup de génie c’est la famille de province qui débarque dans la grande gare, c’est Milan, la grande gare de Milan. Là alors c’est déjà du grand Visconti, c’est la manière où on voyait toute la famille là, tout la famille de paysan, qui, à la lettre, essaie de s’approprier ce monde absolument nouveau. Pas de s’approprier dans le sens de prendre pour soi, mais d’assimiler les données perceptibles. Et vous avez l’un des frères là, dont les yeux bougent dans tous les sens, vous en avez un autre qui a la bouche ouverte comme ça, mais on sent dans sa bouche entre toutes sortes de données perceptibles, et vous avez la balade dans la gare, et ils prennent un bus, et la manière dont toute la famille est là « génial » qu’est-ce qui il y a de nouveau ? Ça n’a jamais été filmé comme ça. Qu’est-ce qui n’a jamais été filmé comme ça ? c’est la perception coupée de ses prolongements sensori-moteurs. Si Visconti est le premier des néo-réalistes, c’est parce qu’il est le premier à avoir saisi ces instants lâchés (inaudible).\nQuand on prend exactement, prendre l’air du temps. Prendre l’air du temps... Bon, c’était, c’était (inaudible)(intervention étudiant inaudible) la même manière. La Terre tremble, c’est la période de Visconti communiste. La merveille dans, là aussi on peut dire, il y a du mouvement, ça bouge il y a de l’action, il y a tout l’effort du pêcheur à former un syndicat, il y a tout ça. Qu’est-ce qui compte ? C’est ce communiste de Visconti, il y a aucune raison de penser que son communiste n’était pas extrêmement sincère, mais c’est un communisme de quel type ? Jamais Visconti n’a pendant sa période communiste je crois, n’a conçut un communisme sensori-moteur. J’appelle communisme sensori-moteur, le communisme officiel de tout les partis communistes qui consiste en ceci : nous dire l’homme est en lutte avec la nature, et c’est dans la lutte de l’homme avec la nature que l’homme entre en lutte avec l’homme et que inéluctablement, le prolétariat triomphera pour restaurer l’unité de la nature et de l’homme. C’est ça que j’appelle un communisme sensori-moteur, d’accord ? Visconti, \"La Terre tremble\", c’est évident que c’est pas (inaudible) il s’agit de quoi ? Il s’agit d’une unité sensible et sensuelle de la nature et de l’homme. L’homme n’est pas en lutte avec la nature. Il y a une unité sensible et sensuelle de la nature et de l’homme qui est précisément (inaudible) D’où la description, je dis pas seulement le décor, qui est toute la description de \"La Terre tremble\" même si la nature est là aussi elle peut être trop belle, elle peut être splendide. De cette unité sensible et sensuelle, c’est-à-dire de cette unité purement sensitive de la nature et de l’homme, les riches sont exclus. Plus tard la pensée de Visconti évoluera, il dira des choses encore plus merveilleuses. À savoir que les riches sont exclus de la création, non pas simplement parce que ce sont des profiteurs, mais pour une raison bien plus profonde, parce que ce sont des artistes, il ne dit pas voilà (inaudible) mais dans \"La Terre tremble\", de son point de vue communiste, les riches sont des profiteurs, ce qui ne sera plus le cas après, ce qu’il n’est pas le cas dans Le Guépard. Le noble n’est pas du tout le profiteur c’est un autre problème, mais \"La Terre tremble\" pour en rester la, l’unité sensible et sensuelle de la nature inclut le pécheur, le paysan et l’ouvrier, trinité marxiste, mais l’inclut comme unité sensible et sensuelle.\nUnité avec la nature, et pas du tout lutte contre la nature. Les riches en sont exclus. Parce que les riches c’est les profiteurs, c’est les exploiteurs. Les riches, alors bien sûr, on pourra tenter des actions, les actions elles seront tentées contre les riches, ce qui est premier, le communisme de Visconti, c’est un communisme visionnaire, je dis pas du tout utopique, parce que à mon avis ce point de vue de la vision, d’énoncer l’intolérable est extrêmement profond et très, très pratique. Mais si vous voulez, c’est pas du tout l’opposition dialectique homme-nature qui produit la révolution, c’est l’unité sensible de l’homme et de la nature qui maintient les seuls changements de la révolution pour l’avenir. C’est pas par hasard qu’il filmera pas les épisodes prévus où là, il y aurait des gars actifs. Il prend l’épisode à grand échelle, parce que ce qu’il veut nous dire, c’est pas du tout la révolution, ce qu’il veut nous c’est ce pour lui, à cette époque là, si un communiste romantique ou aristocratique, à ce moment là les seules chances de la révolution c’est pas dans l’action telle que les partis communistes le préconisaient, c’est dans une vision de l’homme et de la nature, c’est pour ça qu’il commence par pêcheur et paysan, et que c’est ça la seule chance, la seule chance d’un foyer révolutionnaire qui peut se réaliser que à travers de l’histoire, mais vu la conception de l’histoire de Visconti, ça engagera tout ses films futurs. Il me semble en quoi \"La Terre tremble\" appartient vraiment à cette coupure avec la sensori-motricité. C’est un communiste visionnaire et pas un communisme pragmatique. Réfléchissez-y, vous pouvez ne pas être d’accord, surtout que c’est très nuancé tout ça. Alors tout ce que je veux dire pour finir, c’est voyez où on en est, ce serait là le premier aspect de cette révolution, mais on voit pas du tout encore pourquoi ça nous ouvre l’image-temps. Pourquoi ça nous ferait entrer dans une image ? Au moins j’aurai le schéma suivant et c’est de là que je partirai la prochaine fois. J’aurai comme schéma : \nSituation sensori-motrice > image indirecte du temps.\nSituation coupée de son prolongement sensori-moteur > image temps directe. C’est deux niveaux correspondent exactement aux deux formes de reconnaissance Bergsonienne : la reconnaissance sensori-motrice d’une part ; d’autre part la reconnaissance que Bergson appelle « attentive », où au lieu de passer d’un objet à un autre objet, on part de l’objet pour revenir sur l’objet et n’en retenir d’une description. Description optique, sonore : image temps-directe. Au lieu de enchainement sensori-moteur : image indirecte du temps. C’est clair ? La suite dans notre maison des rêves ! Et puis enfin c’est tout... Éric, merci hein, merci... \n(inaudible)(fin du cours).", "url": "https://www.webdeleuze.com/textes/342"}