{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 24/01/1984", "Titre": "Cours Vincennes - St Denis", "contains": "Il vaut mieux être prudent c’est des mutations plutôt que des révolutions... hein ? Ensuite deux mutations complètement indépendantes l’une de l’autre mais qui ont en commun ceci : une mutation philosophique ; et une mutation cinématographique, qui ont en commun ceci : affecté et renversé le rapport du mouvement et du temps.\nEt la dernière fois on avait avancé au moins, dans la situation \"avant\" la mutuation, dans le domaine du cinéma, et puis on avait commencé à définir la mutuation même, telle qu’elle éclate. Et par quoi était elle préparée ? par toutes sortes de choses - par quoi elle éclate, après la guerre - évidemment les causes sont multiples pour que ce soit après la guerre - alors reprenant ça là, cette semaine, je re-éprouve le besoin encore de résumer. Moi, je vois pour définir l’avant mutation, je vois, cinq traits - non quatre - quatre traits. Je vous demande de les avoir bien à l’esprit parce qu’on va procéder vraiment, enfin par donnant/donnant : à tel trait : voilà ce qui se passe et puis pour la philosophie on trouvera vous verrez, tout ça est un système d’équivalence avec tous les dangers que ça comporte.\nC’est à vous, il faut pas mêler les choses mais il faut être sensible à ce qu’il se passe là, cela se passe ailleurs à un autre moment, sous une autre forme. La catastrophe ce serait qu’on se dise et bien que Kant et Ozu c’est la même chose ! Je prends ce risque, c’est un risque. Bon si on en tire ça, ou s’il y a lieu d’en tirer ça, c’est la catastrophe ; c’est qu’on a raté.\nJe dis : premier caractère : quand à la situation cinématographique - on l’a vu, je résume, je redéveloppe pas : ce qui est donné, ce sont des images-mouvement - le montage traite des images-mouvements et il en sort par l’intermédiaire du montage, une image du temps qui dès lors ne peut-être qu’une image indirecte du temps. Et c’est le montage qui va déterminer l’image indirecte du temps. Et on a vu comment à notre étonnement, quelqu’un comme Pasolini, encore une fois, se faisait du montage, cette conception qui me paraît une conception qu’on peut appeler une conception tout à fait classique - ce qui n’exclue pas les plus grands nouveautés de Pasolini dans d’autres domaines et même dans des domaines connexes, des domaines voisins.\nDeuxième caractère : cette image devenue classique ce qui se passe avant la mutation, je peux le définir donc d’après un second trait, et je dirais \"c’est le déroulement d’un schème sensori-moteur\". Qu’est ce que ça veut dire : \"déroulement du schème sensori-moteur\" ? Ca veut dire un enchaînement de perceptions et d’actions par l’intermédiaire d’affections. On retrouve les trois types d’images, qu’on avait tant analysé une autre année : des images-perceptions, des images-affection, des images-actions. Qui sont les trois grands espèces, les trois grands types de l’image-mouvement. On nous montre un personnage qui perçoit, qui réagit à des perceptions et qui éprouve des affections.\nDonc, tout un schème sensori-moteur passant par perception/action, perception/réaction à ce qui est perçu par l’intermediaire de l’affection, tout un schème sensori-moteur se développe. L’image du temps est bien une image indirecte du temps puisqu’elle découle du développement, du déroulement...\n(comme si on était pas là... qu’est qu’il voulait dire ? Il venait prendre des chaises...)\n...puisque l’image du temps découle du déroulement du schème sensori-moteur.\nTroisième trait : l’image se présente comme une description qu’on a appelé : description organique. Voyez ça s’enchaîne bien le schème sensori-moteur c’est déjà le développement du schème sensori-moteur, c’est typiquement un développement organique ! Donc, je dis troisième trait : l’image est une description organique. La description organique encore une fois, c’est une description qui présuppose l’indépendance du milieu où de l’objet, qu’elle décrit. L’image nous est donnée \"comme\" nous présentant sur un mode quelconque, un objet, où un milieu, où un état des choses, indépendante de cette image - c’est la description organique. Description qui présuppose l’indépendance de son objet et comme on l’a vu, mais là on retrouve ce résultat, il me semble, à un autre niveau, c’est pour ça que je ré-insiste : à la description organique est fondamentalement liée une narration véridique. Par véridique j’entends pas quelle soit vraie, elle \"prétend\" l’être. C’est uniquement la prétention, tout comme la description organique renvoie à un objet qu’elle \"suppose\" - il s’agit d’une supposition - qu’elle suppose indépendant, la narration véridique suppose la vérité de ce qu’elle narre, que ce qu’elle narre soit effectivement vrai ou pas vrai. Et cette fois-ci qu’est ce que c’est ?\nSi la description organique c’est la description qui présuppose l’indépendance de son objet, la narration véridique ça va être quoi ? Et bien, elle va consister en ceci : que ce soit un sujet - le sujet qui agit - voyez c’est toujours le schème sensori-moteur : perception de l’objet/réaction du sujet à l’objet. Le sujet qui agit passe d’un objet à un autre, passe d’une situation à une autre. En d’autres termes, quelque chose se passe. C’est le déroulement du schème sensori-moteur ! Ce sujet qui passe d’un objet à un autre ou d’une situation à une autre, suivant un schème ou des schèmes sensori-moteur bien développés, c’est ce qu’on pourra appeller dans la narration, le sujet d’énoncé. Et ce qui compte du point de vue du déroulement des schèmes sensori-moteur, c’est-à-dire du point de vue de l’image-mouvement, c’est que quelques soient les ruptures, quelques soient les complications etc, c’est sur un même plan - précisément sur le plan d’une narration. C’est sur un même plan que le sujet passe d’un objet à un autre. Vous me direz oui/non parce qu’il peut rêver, il peut se souvenir, flash-back etc, ça fait rien il y aura un plan unifiant même s’il subit des coupures, il y aura moyen de restaurer une continuité. Cette fois-ci, l’exigence que le déroulement du schème sensori-moteur non seulement passe d’un objet à un autre mais que tous ces objets et le sujet qui passe de l’un à l’autre, soient sur un même plan, plutôt que narration, je l’appellerais « récit ». Et il renverra à un sujet d’énonciation qui rapporte la narration.\nCe troisième aspect Bergson nous en donne la loi dans sa théorie de la reconnaissance sensori-motrice. Et en effet c’est un point qu’il faut que vous reteniez bien, là on la développait le plus que je pouvais, cette espèce de loi Bergsonien de la reconnaissance sensori-motrice qui paraît très profonde, très simple mais très profonde, c’est : le sujet passe d’un objet à un autre en restant sur le même plan.\nComme je vous le disais, la vache qui va d’une touffe de herbe à une autre touffe d’herbe sur le plan vert de la prairie. Si bien que, aussi bien dans ce thème de la reconnaissance sensori-motrice, je pourrais dire que l’image du temps est toujours une image indirecte, dans quelle mesure ? Dans la mesure où elle découle du développement de la situation ou des objets - passage d’un objet à un autre - et en même temps découle d’une évolution du sujet, le tout se faisant sur un même plan. D’où l’on conclut l’image du temps ! Vous avez les deux aspects qu’on sera amené à retrouver, on verra comment, en philosophie : le point de vue objectif, le développement de la situation, le passage d’un objet à l’autre, le point de vue subjectif, l’évolution du sujet dans ces passages. Et le temps, comme image indirecte, peut découler d’un point de vue comme de l’autre.\nDernier point enfin, quatrième trait - et qui me paraît le plus intéressant - chacun sait que : aucun cinéma quand il atteint le, un certain niveau de génie, ne s’est contenté de ça, et on a vu la réponse : il ne cesse - dès le cinéma le plus ancien, le plus primitif, le plus - il ne cesse d’y avoir quelque chose d’étonnant qui apparait à savoir et c’est même par là qui se définit dès le début, l’image cinématographique : des aberrations du mouvement. L’image-mouvement cinématographique me présente des aberrations du mouvement. Alors tout ce que je dis c’est : attention là, il faut être très, très prudent il faut être.. c’est une question d’évaluation, de sentiment. Ces aberrations du mouvement, elles sont là ! Ça n’empêche pas qu’elle sont prises dans un jeu d’images-mouvement, jeu qui se soumet au développement sensori-moteur, au schème sensori-moteur.\nDonc ça n’empêche pas que d’une certain manière, ces aberrations de mouvements présentes dans l’image-mouvement, sont secondaires. Ca n’empêche pas non plus que certains auteurs de génie, les font surgir et je disais qu’est ce que c’est ces grandes aberrations ? Et c’est là que la thèse de Jean-Louis Scheffer me paraissait très intéressante, consistant à dire : l’image-mouvement au cinéma est inséparable de certaines aberrations de mouvement, si bien que ce qui nous frappe dans l’image cinématographique, c’est moins le mouvement que l’inquiétude qui s’y ajoute. Et cette thèse m\"apparaissait très, très intéressante et voulant dire - indépendamment des développements que Scheffer lui donne -, voulant dire finalement des choses extremement simples et évidentes, enfin évidentes. Je les re-cite : c’est le cas extremement fréquent où le mouvement n’implique aucun éloignement du mobile, comme si vous, bien qu’immobile, vous suiviez le mouvement.\nEpstein a dit par exemple une phrase - vous voyez Epstein est un très grand auteur français du cinéma muet - une phrase d’Epstein me paraît typique : « Un fuyard va à tout vitesse, un fuyard s’enfuit à tout allure, à tout vitesse - je sais plus - mais il nous reste toujours face à face\". Là on voit bien, là c’est un exemple simple ou bien Epstein adorait donner l’exemple de la roue qui tourne où il disait : Il suffit que vous regardiez l’image-mouvement d’une roue qui tourne, au cinéma, pour voir des anomalies des mouvements tout à fait extraordinaires : à savoir qu’elle tourne par saccades, tantôt dans un sens, tantôt dans un autre, tantôt immobile comme si elle glissait.\nIl adorait dans ses écrits - puisqu’il y a des écrits, Epstein ayant été un des premiers auteurs du cinéma à avoir réflechi sur le cinéma et fait une espèce de philosophie du cinéma - Epstein rappelait constamment - ses œuvres et ses écrits ont été re-publiés par Seghers et ca se trouve encore, pour ceux que ça intéressent - Il faisait une philosophie du cinéma qu’il appellait “la lirosophie” du mot lire et c’est beau, c’est beau les écrits d’Epstein. Et il revint constamment à cet exemple de « la roue » ou à l’exemple du « fuyard ». Bon, anomalie du mouvement, d’autres anomalies du mouvement c’est l’usage des faux raccords apparaît évidemment - et des faux raccords délibérés - apparaît très tôt dans le cinéma, très, très, vite ! Ce qui apparaît encore et ce qui est constitutif du cinéma le plus classique, le plus ancien, c’est les changements d’échelle et les changements de dimension perpétuels ; c’est-à-dire le passage d’un plan d’ensemble à un gros plan, etc. Également au titre des anomalies du mouvement, les ralentis et des accélérés qui font partie vraiment des actes les plus élémentaires du cinéma. Or si vous considérez tout ça.\nVoilà la question ! Tout ce qu’on a dit, les trois précedents sont vrais mais la situation est toujours plus compliquée qu’on croit car s’il est vrai que - voilà exactement notre point, notre question - qu’on ne résoudra pas tout suite. Elle est très simple en même temps, moi je la trouve je sais pas, je la trouve très intéressante intéressante et je voudrais que vous ayez le même sentiment ! Je dis : s’il est vrai que l’image-mouvement telle qu’elle domine dans le cinéma devenu classique, dans le cinéma d’avant-guerre - nous donne par montage une image indirecte du temps, reste que cette image-mouvement présente des aberrations de mouvement.\nEst-ce que ces aberrations de mouvement, eux, ne nous mettent pas sur la voie d’une image-temps, qui ne serait plus un image indirècte du temps mais qui serait une image directe du temps, d’une toute autre nature ? Vous me direz mais alors tout ça, ça se mêle ? mais oui ça se mèle, il y aurait les deux. Il y aurait à la faveur, autant l’image-mouvement ne peut nous donner en tout rigeur...\nlà vous entrez mais vous prenez plus de chaises...euh ? oui mais non je vous fais pas des reproches, faut plus prendre de chaises, hein ?. J’attends qu’elle revienne parce que... Et pourquoi elle met autant de temps à trouver une chaise Où vous avez trouver cette chaise ? Dans une autre salle, oui mais on va avoir des drames ! Moi j’ai un vif sentiment que c’est déjà pour ça qu’on s’est fait foutre à la porte, de là haut.\nC’est une des raisons, ouais, ouais, ouais ! Vous savez, c’est pas que.. je me disais à la fin, je me disais malgré les vraies raisons que je vous aies dites, de ne pas aller au amphi-théâtre. Je me disais quand même j’éxagère, parce que je les fous dans une position impossible, dans un grand élan d’humanité je me disais, j’ai été voir c’est encore pire de ce que je croyais, encore pire de ce que je pensais, je ne pourrais plus rien faire, c’est encore pire que ça ! C’est sadique les amphithéâtres, c’est un entresol, oui/non c’est au rez-de-chaussée. Tous les types qui passent et qui ont strictement rien à foutre - qu’ attendre un cours - quand ils entendent quelque chose, ils entent comme ici là, la porte grince ; ils arrivent de par là ils montent au fond et au bout de cinq minutes ils disent il y en a marre ! Ils repartent. Et ça ne s’arrête pas ! Autant dire que... Narboni : on l’a mit en amphithéâtre, il tourne fou quoi... et puis il peut plus travailler, il peut plus rien faire. Enfin là je me suis sorti en me disant non que... voilà c’est pour dire qu’il faut pas prendre des chaises quoi).\nVoyez c’est ça qui m’intéresse ! Est-ce que donc déjà ? évidement je pouvais toujours dire il y une mutation mais lorsque la mutation, ce sera produite, c’est évident qu’on aura - sur certains auteurs du cinéma devenu classique, ceux qui ont joué énormément des aberrations du mouvement dans l’image-mouvement - l’impression que ces auteurs étaient déjà complètement modernes.\nAlors je prends deux cas : un cas qui a, si vous voulez, relativement avorté, quoique ce soit un très, très grand cinéaste, c’est précisément Epstein. Quand vous revoyez un classique comme - ou un \"devenu classique\" - comme La chute de la maison Usher une histoire d’Edgar Poe réalisé par Epstein. Il y a un fameux ralenti, tous les gestes sont étirrés dans une sorte de ralenti, et le ralenti d’Epstein est célèbre dans ce film, dans d’autres films ce n’est pas un procédé général - pour ce film là ; il a été jusqu’au bout du ralenti. Ou vraiment les gestes sont comme... Cette aberration de mouvement, c’est évident qu’elle nous fait pénétrer, le sentiment, c’est qu’on est dans le Temps, là on a le sentiment qu’à travers ces aberrations, on entrevoit une image-temps directe \"dans laquelle on est\".\nVoyez les deux co-existent. Evidemment les plus grands auteurs alors - qui par là, a été récupéré par la modernité - mais on comprend, du coup, ça fait comprendre quelque chose sur : il a des choses qu’on ne peut pas saisir sauf d’extraordinaires critiques, il y a des choses qu’on ne peut pas saisir sur le moment, il nous faut le temps et les gens ça varient : dans ce qui se passe de nouveau actuellement, on est plus au moins lents, plus ou moins rapides pour comprendre le point de nouveauté que ça a. D’abord, on est caché on a les yeux complètement recouverts par le vaste domaine du faux, des fausses nouveautés, des conneries etc, et qui agissent sur nous tous. Mais, je prends mon exemple - comme ça - parce que chacun de nous, doit avoir, doit étudier son exemple à cet égard : si je prends mon exemple, moi, il m’a fallut plus de cinq ans, pour avoir un vague sentiment que dans le nouveau roman - au moment où il paraissait, après le premier Robbe-Grillet ou les premiers Butor, quelque chose de nouveau se passait - cinq ans ! C’est vrai que je ne suis pas doué pour la vitesse, pour comprendre ce qui se passe mais c’est quelque chose, Hein ? cinq ans pour digérer ça et dire tout d’un coup : \"c’est quelque chose de fantastique\" je préfère ça peut-être que ceux qui ont été sensibles tout de suite à la nouveauté du Nouveau Roman, ça a pas bien tourné pour eux, peut-être ça allait trop de soi, peut-être que là-dessus ils ont pas... mais il faut du temps, euh ? Alors, je me dis : les critiques qui ont accueilli les dernières oeuvres de Dreyer : il faut leur en vouloir évidemment de leur extraordinaire insolence qui touche à la connerie, quand ils déclarent c’est nul, Dreyer est un \" ?\" ce qui a été la réaction de la critique Aujourd’hui il est évident que ses films étaient géniaux et étaient en avance de, justement ils étaient en avance. Mais ceux qui étaient prudents, ceux qui n’étaient pas dans le coup, ceux qui disaient : mais qu’est-ce que c’est ça ? Moi je ne crois pas qu’il faille leur en vouloir.. Là j’en sais pas votre génération à vous, qu’est ce qu’elle a vu de nouveau ? pour le moment je sais pas bien. Pensez aussi Beckett - pour découvrir la nouveauté de Beckett, cela ne s’est pas fait du jour au lendemain - alors Beckett c’est parfait, il passait à un moment - où personne n’en parlait parce que on trouvait ça grotesque ou lamentable ou débile, etc...à un moment ou personne n’en parlait plus - cela s’était si bien imposé et hors de la critique, vous ne trouverez pas dans les journaux, vous ne trouverez pas sur Beckett quelquechose. Ils sont passés du stade où ils le critiquaient complètement à un stade ou ils n’en parlait plus. Comme dit Margarite Duras, il vaut mieux ! Ca vaut mieux, passer au second stade c’est l’idéal, le pire c’est quand ils parlent, c’est encore le pire, mais c’est très dur de ...\nAlors, si Dreyer aujourd’hui, nous paraît quelque chose de fantastique, moi je crois que c’est parce que c’est un de ceux qui a employé les moyens, les plus finalement, les plus complexes, les plus subtils pour produire des anomalies de mouvement. Quand même le procédé Epstein, le temps ralenti, ça pouvait servir une fois, il ne pouvait pas le faire deux fois, il n’y a pas de formule applicable à deux cas - tandis que chez Dreyer là, toutes les aberrations de mouvement, aussi bien au niveau des appareils, qu’au niveau des passages d’espace, qu’au niveau de faux raccords : là, avec une telle virtuosité ! Qu’évidemment quand les gens disaient : \"ce n’est pas du cinéma\", parce que il y avait d’ interminables conversations, d’interminables.. où les gens se regardaient même pas, ou l’un était derrière l’autre etc ; il y avait tout le cinéma qui passait, tout était là.\nA la lettre on ne pouvait pas le voir, ce n’était pas visible.\nMoi je crois que pour redécouvrir - sauf quelques cas spécialisés - il fallait évidemment le Néoréalisme qui pourtant ne descend pas de Dreyer, il fallait la Nouvelle Vague, pour que nous devienne évident, le génie des films de Dreyer - parce que ce génie consistait exactement en ceci : imposer à l’image-mouvement des aberrations du mouvement suffisamment grandes, pour que nous entrions immédiatement dans ce qu’il appelle lui-même une quatrième et une cinquième dimension. La quatrième dimension étant le Temps et la cinquième dimension étant l’Esprit. Et il allait jusqu’à dire : Il s’agit de supprimer la troisième dimension, c’est-à-dire d’assurer la planitude de l’image - d’où aberration de mouvement très étonnante - assurer la planitude de l’image, court-circuiter la troisième dimension pour entrer directement en rapport avec une quatrième et cinquième dimension.\n(...) Le Temps est subordonné au mouvement mais dans les conditions suivantes : à savoir que l’image du Temps dérive des images-mouvement par l’intermédiaire du montage, si bien qu’elle n’est qu’une image indirecte du Temps mais toutefois, il y a tout un travail cinématographique là-dessous, à savoir que cette image -mouvement me présente aussi des aberrations de mouvement telles que d’une certaine manière, je suis determiné à entrer directement dans le Temps. Et que pointent, et que j’entrevois à travers les images- mouvements, grâce aux aberrations de mouvement ; Les aberrations de mouvement, exactement, me font entrevoir à travers les images-mouvement une image du Temps qui n’est plus une image indirecte du temps mais qui est une image directe, une image-temps directe. Comprenez il n’y a pas du tout une contradiction, il y a complication d’un état de choses.\nAlors, j’insiste là-dessus parce que quand on passera à la philosophie et à l’histoire de mutation quand au mouvement et au temps, on verra qu’il y a une longue, longue époque où en effet - et on l’a déjà vu d’ailleurs - où le temps dépend du mouvement, dérive du mouvement donc image indirecte du temps conclu du mouvement et généralement conclu du mouvement céleste, le mouvement cosmique céleste. Mais on verra parce que là ça deviendra amusant si l’on tient à notre comparaison sans surtout introduire des confusions. Que dès le début cette astronomie antique fait valoir mais des aberrations du mouvements célestes et c’est même là que prend racine le mot a-b-errations. Il y a des aberrations, et ces aberrations sont connues même mathématiquement et physiquement avec l’idée du nombre incommensurable donc, il y a des aberrations du mouvement astronomique. Si bien que, dans cette histoire de l’astronomie philosophique, il faudra dire à la fois : oui, ce qui est premier c’est l’image-mouvement cosmique et en dérive une image indirecte du temps mais en même temps ce mouvement cosmique donne lieu à des aberrations, qui lui nous ouvrent, ou nous faire entrevoir quoi ? Qu’est ce que le vieux grec ? Qu’est ce que le grec entrevoyait à travers les aberrations astronomiques ? il devait en entrevoir des choses...\nVoyez on aura, là, ce rebondissement de problèmes. Voilà pour ce premier point : comment définir l’état de l’image avant la mutation au niveau du cinéma. Du coup je disais, la mutation, comment la définir après la guerre ? Et bien ce que je veux dire c’est là mes quatre points, il faut que je les retrouve point par point.\nEt je commence par le deuxième... le deuxième point. Le deuxième point c’était tout à l’heure, l’empire et le déroulement du schème sensori-moteur.\nEt je vous disais la dernière fois et bien qu’est ce qu’il se passe après la guerre ? Je le reprends sur un mode beaucoup plus léger puisque dans mon souvenir j’en ai parlé, il y deux ans, beaucoup. Donc, là je reviens à un point de départ parce que ; Bon, je disais pour ceux qui étaient pas là ou se rappellent plus, ça fait longtemps Beh oui vous voyez... Moi ce qui me frappe encore une fois c’est que si on fait partir de la mutation du Néoréalisme, du Néoréalisme italien, moi je ne crois pas que ce soit le réèl qui définisse le Néoréalisme. Ni le réel forme, ni le réel contenu, je veux dire il y a en un qui disent : et bien oui, il y un contenu social du néoréalisme, ça c’est une thèse pas très intéressante puisqu’elle est démentie des le début. On est forcé de dire alors que Rosselini cesse d’être néoréaliste très vite, il fait deux films néoréaliste et après c’est fini. Et les autres comme Bazin disent d’une manière plus intelligente - il me semble - \"c’est une nouvelle forme de la réalité\". C’est beaucoup plus intéressant mais ça me paraît pas...\nSi j’essaie de dire le plus simplement, ce qui me parait la mutation du néoréalisme, c’est le relâchement et à la limite la rupture, du schème sensori-moteur. Vous ne trouverez plus - je vais dire une chose très simple - vous ne vous trouverez plus dans les personnages qui sont dans une situation et qui réagissent à une situation par l’intermédiaire d’émotions. Voyez ça correspond exactement à mon second trait de tout à l’heure ! C’est la fallite, c’est l’écoulement du lien sensori-moteur. Pourquoi après la guerre ? La réponse elle est tout simple, et la causalité sociologique, elle est évidente. C’est qu’après la guerre on se trouve dans une situation, on se découvre dans une impuissance absolue. Vous me direz : pendant la guerre aussi ! Non, pas directement ! Il y a deux manières d’être impuissant, deux manières très différentes : il y a la manière du cinéma devenu classique : on me ligote et on me bâillonne et puis on me laisse sur les rails du train. Ligoté, bâillonné et le train approche : voilà une éminente situation du cinéma devenu classique que vous pouvez trouver dans un film noir ou que vous pouvez trouver dans le burlesque. Je dirais le personnage est bien réduit à l’impuissance mais il est réduit à l’impuissance en vertu des exigences de l’action. Et ça va être d’après des schèmes sensori-moteur, qu’il y passe, que le train l’écrase ou bien qu’à la dernière minute il est sauvé. S’il est réduit à l’impuissance, s’il ne peut plus réagir à la situation c’est en vertu des exigences de la situation et des exigences de l’action et du développement de l’action. Tandis que là, vous comprenez on nous fout dans une situation, dans un type de situations qui à ma connaissance, n’apparaissaient pas avant ! Des situations coupées de leur prolongement moteur. Pourquoi ? Pour une raison très simple : le personnage se trouve dans une situation, où à la lettre, il ne sait pas que faire ! Alors, ça peut être de mille manières, il ne sait pas que faire parce que d’une certaine manière, il n’y a rien à faire.\nAlors ça peut être une vision triste, ce que j’essayais de montrer déjà la dernière fois, c’est que non, ce n’est pas du tout une vision triste, c’est une manière qui va nous donner une vision au contraire qui va nous ouvrir des bien grandes richesses. Et qui va nous ouvrir notamment, une toute nouvelle forme de comique. C’est que il se trouve dans des situations, d’accord, ou bien il ne sait pas que faire, ou bien il n’y a rien à faire, là il faut multiplier les cas : ça peut être des situations extraordinaires, des situations limites - appelons ça suivant un concept philosophique, \"une situation limite\". Ca peut être la mort qui arrive - c’est une situation limite, ça - ça peut être un événement extraordinaire l’eruption d’un volcan - ou bien ça peut être une situation complètement quotidienne : je fais ma petite promenade et puis comme ça, quotidien ou bien je me réveille le matin et je prépare le café : situation tout à fait ordinaire, quotidienne... Qu’est ce qui va définir la nouvelle image ? Cette espèce de mutation - situation quotidienne ou situation limite, peu importe finalement, elles pénétreront l’une dans l’autre.\nCe qu’il y aura, c’est que : que ce soit du quotidien ou de la limite ou de l’extraordinaire, la situation est coupée de son prolongement moteur ; Le personnage se trouve en état de ne pas avoir de riposte ou de réponse. Alors il est “passif”, laissé entre parenthèses - oui, faut aller tout doucement, oui, il est passif d’une certaine manière. Il est passif en quel sens ? Il voudrait mieux dire il est “réceptif”, il reçoit de plein fouet mais encore il reçoit de plein fouet, oui, mais ce qui lui est le plus proche ; ne le concerne qu’à peine. Même sa mort ne le concerne qu’a moitié, mais pas complètement, vous voyez il n’y a pas de prolongement moteur. Vous me direz alors, il est spectateur ? Non, je préfère oui, tout ça il faut garder tous les mots pour essayer d’approcher de quelque chose. Essayons de trouver le meilleur mot. Tout se passe comme s’il était \"visionnaire\". Le cinéma a cessé d’être un cinéma d’action, il est devenu un cinéma de voyant ! Voyant, voyant il faut pas exagerer, oui, de réceptivité, bien ! Le volcan éclate et la femme dit : \"mon dieu, mon dieu je suis finie, je suis finie. Quelle beauté !\" La pêche au thon, la femme dit : \"quelle horreur, mon dieu !\" elle saisit aussi la beauté. Elle n’a pas de riposte, elle n’a pas de réponse ! Elle n’a pas de réaction à la situation.\nOu bien dans un exemple qu’on avait beaucoup commenté il y a deux ans, et que Bazin commentait beaucoup - mais je crois qu’on en tire autre chose que ce qu’il en tirait - La petite bonne prépare le café - ça c’est pleinement du schème sensori-moteur - tout comme tout à l’heure on va voir, c’est plus compliqué que ce que je dis, bien sûr les schèmes sensori-moteurs subsistent, il faut\nbien qu’ils subsistent pour que, ce qu’on nous montre fondamentalement, c’est le moment où ils ne fonctionnent plus. Donc elle prépare le café... tout ça, elle fait tous les gestes habituels de la reconnaissance automatique.Et puis ses yeux croisent son ventre. Et elle voit son gros ventre de fille enceinte. Et elle se met à pleurer ! Elle avait des réactions pour faire le café, oui, ça s’enchaînait - et puis ses yeux croisent son ventre et là elle ne sait pas que faire ! ça peut être dans le plus quotidien, ça peut être dans le plus extraordinaire. La signature néoréaliste ce sera ça. La situation sensori-motrice laisse place à quoi ? à ce que j’appelais des situations optiques et sonores pures. Par situation optique et sonore pure, il faut entendre : des situations qui ne se prolongent plus, dans une motricité, dans des mouvements.\nEt bien sûr il y en a autour ! je ne dis pas que l’image ne bouge plus. On l’a dit dès le début, au delà de l’image-mouvement ca veut pas dire : il n’y a plus d’image-mouvement, ca veut dire : que ce qui est fondamental ça n’est plus l’image-mouvement. C’est quoi ? C’est l’exposé d’une situation optique et sonore pure c’est-à-dire coupée de son prolongement moteur. Je disais à ce moment là, vous comprenez tout ! Qu’est ce qu’il y a en commun entre ces types qui étaient tellement différents ? Tellement différents comme : De Sica, Rosselini, Visconti, Fellini, Antonioni. Qu’est ce qu’il y a de commun ? et bien ça ! Mais chacun le fait d’une manière très, très différente.\nSi je prends Antonioni c’est sa fameux méthode du constat. C’est le constat, c’est le fameux constat chez Antonioni : à savoir le point de départ est un constat qui ne sera jamais expliqué, constat de quelque chose qui sera jamais expliqué. A savoir une femme a disparu dans une petite île ou bien un couple s’est rompu. Comme dit Antonioni, ce qui est intéressant c’est ce qui se passe \"après\", une fois que tout est fini. Qu’est ce qui se passe après ? Sans doute le fameux temps mort, après ça traîne. Comment ça va traîner ? Qu’est ce que Antonioni va en tirer ? Pressentez, là je fais une avancée - si la situation sensori-motrice classique ne pouvait nous délivrer qu’une image indirecte du temps, peut-être bien que les situations optiques et sonores pures vont, que l’on le veuille ou non, nous faire pénétrer directement dans le Temps et dans un poids du Temps. Ils vont nous pénétrer, ils vont nous projeter dans un intérieur du Temps mais là je vais trop vite. Je dis un cinéma de visionnaire ! Alors Antonioni procèdera avec ses constats.\nFellini, il procèdera avec ses spectacles. Il n’y a plus d’enchaînement situation/action, il y a une succession de variétés. Ca veut pas dire que ce soit des sketches. pas du tout ! Sans doute il y a une loi, il y a pour Fellini des lois rythmiques, très importantes de passage d’une variété à une autre. Tout est organisé comme une succession de variétés, de spectacles de variétés. Et dans la vie quotidienne même, penser au “Vittelloni” : isl se donnent à eux-mêmes des spectacles. Il va y avoir un enchaînement de spectacles qui n’est plus du tout du type sensori-moteur, qui va procéder par situations optique et sonore.\nVisconti on l’a vu très rapidement. Je dis le premier signe de Néoréalisme. Pourquoi est-ce dans “Obsession” on reconnait le premier signe du Néoréalisme ? C’est encore une fois parce qu’il fait un truc dont lui-même je crois, sur le moment, n’a pas senti l’importance, pourtant il devait bien savoir, il n’a pas fait exprès. Mais ça a l’air tellement insignifiant : il a introduit entre la perception et la réaction, ce petit moment extraordinaire, qui à mon avis n’existait pas avant, au cinéma : ce moment où le personnage a besoin, ne sait pas comment réagir et a besoin de s’approprier par les yeux et les oreilles, ce qui est donné à voir et à entendre. Il est perdu. Il faut qu’il \"s’approprie\" avant de réagir. Peut-être qu’il ne réagira jamais ! Là aussi, il est dans un état de situation optique-sonore pure.\nClaude Ollier, avait une formule très belle pour Antonioni, il disait : Il substitue - et pensez à l’ “Aventura”, mais il le disait aussi à propos du “Cri”- \"Il subsitue au drame traditionnel, un drame optique pur\". Je crois qu’il a vu quelque chose de très, très, profond, c’est exactement ça ! Mais ça vaut pour les autres aussi. Ca vaut pour l’ensemble du Néoréalisme bien plus ça vaut pour la Nouvelle Vague aussi.\nJe dirais que la première grande mutation qui correspond à mon deuxième aspect de tout à l’heure, c’est l’instauration de situations optiques et sonores pures qu’il y a deux ans - et là on a besoin - j’appellais, ayant le souci d’une classification des signes, des opsignes et des sonsignes c’est-à-dire signe optique et sonore qui se substitue au signe sensori-moteur. Si j’ouvre un parenthèse - ce sera autant de fait - si j’ouvre une parenthèse, voyez et on pressent, on est sur un chemin d’une hypothèse, parce que on se dit d’accord, si la situation sensori-motrice nous renvoyait à une image indirecte du temps, les situations optiques et sonores pures, qu’est ce qu’elles vont faire ? Sous-entendu : est-ce qu’elles ne nous font pas pénétrer dans une image-temps directe ? On peut pas le dire encore mais on peut le concevoir. Ah oui, le personnage ne réagit plus mais il va y avoir tout l’effet de la situation en lui, sur lui. Et l’effet de la situation qui ne se prolonge plus en motricité,, ça c’est du temps pur ! Le personnage en situation sonore et optique pure sera précipité dans le temps. Exactement comme l’héroïne qui devant l’éruption “je suis finie, quelle beauté mon dieu\" un peu de temps pur, le volcan, ces dernières scènes de “Stromboli” de Rossellini, tout comme la scène de la petite bonne et “Umberto D” De Sica. En effet la petite bonne quand ses yeux croisent son ventre de fille enceinte et qu’elle se met à pleurer. Tout se passe comme si elle accédait à peu de temps l’état pur. Et vous voyez en quel sens je dis : le personnage n’a plus de réaction ou bien parce que c’est trop.. de toute manière parce que c’est trop fort pour lui, ou bien parce que c’est trop beau ou bien parce que c’est trop injuste ! Mais toutes les bêtises, il me semble, sur l’incommunicabilité, la solitude etc.. des bêtises, ce n’est pas des bêtises, tout ça me parait absolument secondaire dans ce cinéma. L’incommunicabilité, la solitude mais tout le monde s’en fout ! j’ai l’impression que les choses dont tout le monde dit : j’en souffre, j’en souffre mais c’est vraiment manière de dire, Ce n’est pas ça, ce n’est pas ça du tout ! Ce ne pas été jamais un problème d’Antonioni, ça ce n’est pas possible, des problèmes comme ça, c’est des problèmes de ... on peut pas avoir un problème aussi débile, ce n’est pas possible.\nLe problème il est d’une nature tout autre, forcément les personnages ils sont seuls, forcement ils ne communiquent pas mais pour une raison bien plus sérieuse parce que, ce qui définit la vie moderne c’est quelle ne cesse de nous \"mettre\" dans des situations optiques et sonores pures. Les schèmes sensori-moteur, on en a pas beaucoup et ils cassent, ils arrêtent pas de casser toute la journée. Et je peux même plus faire mon café sans que mes shèmes sensori-moteur, il s’enrayent. Alors bien sûr après je peux dire ouille ! ouille ! je suis seul et je suis incommunicant, mais je suis seul et incommunicant... bon d’accord ! je suis tout seul et incommunicant mais à cause de ma cafetière ou à cause de ( ?) pour une raison simple, c’est que les schèmes sensori-moteur, ils sont de plus en plus défaillants.\nEt en même temps c’est plein d’optimisme parce que comme je le disais la dernière fois, c’est des situations ou evidemment avec un peu exercice, on devient voyant. On voit quelque chose, et ce quelque chose que ce soit le trop beau ou le trop injuste, le trop injuste de la pauvre fille enceinte qui ne sait pas quoi faire - le trop beau de l’éruption volcanique, le trop puissant, le sublime de l’éruption volcanique. J’apprends à \"voir\" quelque chose, sentez que ce cinéma sera une \"pédagogie\" de l’image comme il n’y en a jamais eu et que ça ce thème d’une pédagogie de l’image dans le cinéma après-guerre va devenir fondamental que tous, vont y passer. Enfin tous les grands et que même ils vont passer parfois par un désert. Ils vont traverser un long désert seul et incommunicant, pour construire une pédagogie à laquelle nous n’aurons rien compris sauf cinq ou dix ans après, au moins d’avoir été particulièrement doué.\nBon, je pense à la dernière période de Rossellini, grande tentative d’une nouvelle pédagogie de l’image. Je pense à toute la période qu’on pourrait appeller la période \"moyenne\" de Godard qui à mon avis va jusqu’à \"Sauve qui peut la vie\" qui va être consacré à une fantastique pédagogie de l’image. Je pense aux Straub, actuellement et puis peut-être un des plus grand, à Ozu tout ça tout leur cinéma est inséparable d’une entreprise de cette pédagogie de l’image qui nous apprend à devenir voyant. Bien, visionnaire, voyant, je disais c’est une espèce de romantisme. C’est des romantiques !\n[fin de bande]\nVous comprenez ce point ? Alors la question c’est : est-ce que là, là, on va pas avoir une image-temps directe. Comment ? Cela reste à voir, si bien que j’aurai : situation sensori-motrice > image indirecte du temps. Situation optique et sonore pure > image-temps directe ? point d’interrogation. Vous voyez, on en est encore au tout début de l’hypothèse. Pour mieux asseoir...quand je dis, il ne faut pas que ce soit tragique, tout ça ce n’est pas tragique. Parce que, pensez, c’est la même chose dans le burlesque...je peux m’étendre ou bien vous préférez que je passe aux autres aspects ? Parce que tout cela je peux en parler plus tard, je ne sais pas, ça vous va ? Vous suivez bien ? Si vous oubliez pas que c’est uniquement qu’un premier caractère qu’on est en train de dégager.\nL’histoire du burlesque, j’aurais à raconter l’histoire du burlesque dans le cinéma. Je dirais, il y a quatre grands âges, il y a quatre grands âges du burlesque, il me semble, vous allez voir pourquoi je raconte ça.\nAu début c’est de la sensori-motricité exaspérée avec des séries sensori-motrices qui se croisent de tous les côtés, qui éclatent, qui s’entrecroisent, tout ça. Bon, c’est la première grande époque du burlesque, je suppose que...je ne précise pas, ça va de soi.\nDeuxième étape fondamentale, c’est l’introduction d’un élément, ou de l’élément émotionnel-affectif dans les schémas sensori-moteurs. Bien sûr, toute l’exaspération sensori-motrice subsiste. Elle est conservée, bien plus, on raffine, parce qu’il y a les séries verticales de Harold Lloyd, il y a les séries complètement décomposées de Laurel et Hardy, il y a tout ce que vous voulez dans le sensori-moteur qui continue. Donc, le premier âge continue dans ce second âge et reçoit même une nouvelle richesse. Mais ce qu’il y a de nouveau c’est l’élément affectif, l’élément émotionnel, dans lequel tout ça baigne. Et on va le trouver chez les deux grands du deuxième âge, on va le trouver à l’état pur, sous les deux formes de l’affection.\nLà ça renvoie à des choses...alors, je dis juste, que quand on avait travaillé là-dessus il y a deux ans, on avait trouvé deux pôles de l’affection qui étaient : le visage réflexif, le visage réflexif impassible et le visage intensif qui passe par une série intensive. Et dans les deux cas, c’était l’affection. Je dis, avec Buster Keaton, le visage impassible réflexif aux yeux splendides de Buster Keaton, et avec le visage intensif de Chaplin qui, lui, monte par toute la série intensive d’une affection ou descend toute la série intensive, vous avez l’introduction de l’élément intensif qui va pénétrer tout les schèmes sensori-moteurs et les transformer. Et, toujours dans cette deuxième période, vous avez l’introduction des grands personnages lunaires. Un personnage lunaire c’est Laurel, dans le couple Laurel et Hardy, c’est Langdon et les grands sommeils de Langdon et les rêves éveillés de Langdon, et ça restera encore, sous la forme à venir, de Harpo Marx. Ils me semblent les trois grands lunaires Laurel, Langdon, Harpo.\nTroisième âge. C’est avec le parlant, parce que avec le parlant...mais il ne faut pas considérer là le parlant comme ayant fait lui-même la révolution, c’est une des conditions matérielles de ce troisième âge du burlesque ― c’est ce que j’appelais l’introduction de l’image mentale. L’image mentale c’est pas la tête, l’image dans la tête de quelqu’un. C’est quelque chose qui va surgir avec le parlant. Et ça me paraît être une très grande erreur de dire que Chaplin n’a pas fait du parlant. Bien sûr il en a fait un usage tardif, mais je crois qu’il en a fait un usage radicalement nouveau, original.\nC’est que, le troisième âge du burlesque, c’est que l’image n’est plus seulement sensori-motrice, elle n’est plus seulement affective, comme dans le deuxième âge, elle va être comme clôturée, parachevée. Toute la trame sensori-motrice va être comme clôturée par une image mentale, c’est-à-dire une image qui prend pour objet des objets de pensée, à savoir, une image mentale s’introduit dans le burlesque. Sous quelle forme ?...Il fallait le parlant évidemment...sous la double forme ou bien de l’image discursive chez Chaplin, l’image-discours, discours fondamentalement provocateur ; ou bien sous la forme de l’image-argument, fondamentalement non-sens logique ― mais non-sens logique dans le secret de la logique elle-même ― sous les deux grandes figures de W. C. Fields et de Groucho Marx.\nMais j’insiste sur la nouveauté de cette introduction du discours dans...pas seulement dans le burlesque mais dans le cinéma en général, dans les grands films parlants de Chaplin. Le discours qui va faire provocation : le discours final du dictateur, le discours de Monsieur Verdoux, le discours de Limelight, qui sont pleinement du cinéma. Ce que j’appelle par commodité l’image discursive et à laquelle répond, alors sur un tout autre style, l’argument non-sens tel que Groucho Marx et Fields le pousseront à un degré mais aussi grand que celui des plus grands littérateurs anglais.\nBon... Et tout ça, ça reste... qu’est-ce qui se passe après la guerre ? Est-ce qu’il y a un nouveau burlesque ? Oui, oui, chacun sait qu’il y a un nouveau burlesque, et comment est-ce qu’on pourrait le définir ? Ça nous donnerait un rude appui si on pouvait le définir de la manière suivante : d’une certaine manière, tout le burlesque précédent, avec ces complications et son évolution, restait un burlesque d’images-mouvement,.....\n(coupure) c’est-à-dire une image optique et sonore pure. Je ne voudrais même pas m’étendre\net je crois c’est le quatrième âge du burlesque.\nLà, c’est plus du tout un personnage qui réagit à des situations sensori-motrices, c’est un personnage qui se trouve en état de voyant. Et il assiste à des situations optiques et sonores pures, situations dans lesquelles il n’a aucune riposte prévue, même si quelque chose va se charger de riposter pour lui. Quelque chose se chargera de riposter pour lui, ça sera pas lui. Lui il est, je ne peux pas dire spectateur, mais il est \"voyant\" de quelque chose. Évidemment, du point de vue du cinéma, ça va être très important parce que ça va impliquer des recherches sonores d’un nouveau type, mais que vous trouviez déjà dans le néo-réalisme, dans la nouvelle vague, etc. Puisque construire des situations optiques sonores pures coupées de leur prolongement moteur, ça va redonner, ça va relancer, toutes les donnes, toutes les donnes du rapport du sonore et du visuel dans l’image. C’est pour ça qu’il faudra toute une pédagogie de l’image.\nEt je vois pour le moment deux...les deux plus grands dans ce quatrième âge du burlesque c’est : en Amérique, Jerry Lewis et en France, Tati. Il est évident que si vous réfléchissez à Monsieur Hulot et quelles différences il y a entre Hulot et les burlesques de l’avant-guerre. Hulot ne cesse pas de se trouver ― et plus Tati évolue plus ça s’affirme ― il ne cesse pas de se trouver devant des situations, surtout sonores. Sonores et optiques pures, situations finalement... Quelle est la position clé de l’attente dans... l’attente dans un hall de banque ou un hall d’exposition ? Le hall d’exposition ou le hall d’attente est aussi indispensable à Tati que le parc d’attraction est indispensable à Fellini et pour les mêmes raisons, exactement pour les mêmes raisons. Le parc d’attraction, c’est la succession des variétés schématiques, c’est un ensemble de situations optiques et sonores pures. Que déjà Les Vitelloni se montaient leur parc d’attraction et chez Tati tout culmine avec le hall d’exposition, les rapports optiques-sonores entre une chaise, le bruit qu’elle fait quand on s’assoie. Hulot il est pris dans de pures situations optiques-sonores pour lesquelles il n’a jamais la moindre parade ou, quand il a la parade, ça se complique encore plus, on passe à une autre situation optique sonore. Et je crois que chez Jerry Lewis... Je crois que ce sont de très grands décorateurs. C’est pas par hasard que c’est les cinéastes qui ne font pas confiance à un décorateur. Il faut qu’ils fassent tout, il faut qu’ils fassent leur son, il faut qu’ils fassent... il est évident que là il y a une redistribution des rôles aussi. C’est pas qu’il n’y ait pas besoin de décorateurs mais vous comprenez que dans un tel cinéma, en effet, le metteur en scène change complètement de rôle. Pourquoi ? Parce que ce n’est plus, c’est pas un metteur en scène de cinéma d’action. Il doit donc... tout repose sur des situations optiques et sonores pures donc, son rapport avec le décor, il doit être fondamental, très très....\nTout ça, ça vient de quoi ? J’avais une idée, c’est le rôle ― mais on reviendra là-dessus ― le rôle qui a été déterminant comme passage, entre ce cinéma d’après-guerre et ce cinéma d’avant-guerre. Et bien, ça a été en un sens, le plus futile dans le cinéma, à savoir, ça a été la comédie musicale américaine. Et je me demande si finalement la comédie musicale américaine n’a pas été, ce qui a eu presque le plus d’influence sur l’Europe ― qui pourtant n’a jamais su faire de comédie musicale. Mais ils s’en sont servis tout autrement, à savoir, sans la comédie musicale, est-ce qu’il y aurait eu, est-ce qu’il y aurait pu y avoir cette mutation ? Pourquoi ? Pour une raison très simple, c’est que, vous voyez ce que c’est qu’une comédie musicale. Vous me direz ça bouge, c’est rudement de l’image-mouvement. Rien du tout, rien du tout, ce n’est pas de l’image-mouvement, ce n’est pas du sensori-moteur, la comédie musicale.\nLa comédie musicale c’est du décor qui se présente comme décor, c’est-à-dire, qu’est-ce que c’est qu’un décor qui se présente comme décor ? Ça peut aller jusqu’à une toile peinte, carte postale, ce que vous voudrez, ceux qui auront...tout le monde connaît les films de Stanley Donen, c’est comme ça qu’il procède : vue plate, image plate, c’est très intéressant, violemment coloriée, image plate violemment coloriée. Broadway, Broadway carte postale, Paris carte postale. Voilà, qu’est-ce que voulez faire avec une carte postale ? Il n’y a pas de motricité, vous n’êtes pas en situation sensori-motrice. Vous pouvez pas vous balader dans une carte postale, vous pouvez pas vous balader dans un décor, c’est pas vrai. Quand le décor présuppose une indépendance de son objet, vous vous baladez dedans, sinon vous vous baladez pas dans un décor, rien du tout. Vous êtes en situation optique et sonore, un point c’est tout.\nEt alors, vous avez ces décors fameux qui donnent à la couleur, en effet où va se jouer tout le problème de la couleur au cinéma ― moins chez Donen que chez Minnelli qui est un grand grand coloriste. Et qu’est-ce qui va répondre à la situation optique sonore pure ? Ben justement, pas la motricité d’un personnage mais quelque chose de tout à fait différent, à savoir, la danse. C’est la danse qui va entourer, qui va conférer, à l’image optique et sonore pure, quoi ? Tout un monde ou tout un espace qu’elle n’aurait pas sinon. Vous me direz : « mais la danse, c’est du mouvement ». Ben oui, mais quel mouvement ? Quel mouvement ? Je dirais, à la limite c’est un mouvement devenu, mais on verra ça plus tard, on verra... je dis juste l’hypothèse : c’est un mouvement dépersonnalisé, pronominalisé, séparé de son mobile. C’est un mouvement devenu mouvement de monde. Vous me direz : « oui mais les grands danseurs ils ont un style ». Oui, bien sûr, ils ont un style. Ils ont chacun leur manière de dépersonnaliser le mouvement. Ce n’est plus de la sensori-motricité, c’est-à-dire, situation qui se prolonge dans un mouvement du personnage. C’est tout à fait autre chose, c’est carte postale ― au sens de situation optique et sonore, coupée de tout prolongement moteur ; et danse, comme mouvement de monde qui se substitue à la relation sensori-motrice.\nAlors c’est pas encore...bien sûr, je ne dis pas que ça soit le nouveau réalisme, ni la nouvelle vague, tout cela... et que par exemple, un burlesque comme celui de Jerry Lewis découle directement de la comédie musicale alors que le burlesque précédent découlait d’autres chemins ― que ce soit le cirque, le musique hall etc.. ; C’est évident, quoi.\nVoilà donc mon premier trait, vous voyez, il n’y a plus, je le résume, il n’y a plus déroulement du schème sensori-moteur, c’est-à-dire, organisation de perception-affection-action d’où dériverait une image indirecte du temps. Il y a situation optique et sonore pure. Formation d’un cinéma de voyant, formation d’un cinéma de visionnaire, qui peut-être, peut-être, hypothèse, nous introduit dans une image-temps directe. Ça c’est mon deuxième caractère par lequel j’ai commencé.\nTroisième caractère, je parlais des descriptions ― là je peux aller très vite puisque on l’a entamé ―, une situation optique et sonore pure qui laisse le personnage désemparé. Vous sentez en même temps que ce que je dis est faux, c’est faux en partie, c’est faux en apparence : le personnage il continue bien à réagir, tout ça, mais sur l’image... mais je dis, l’important de l’image ne passe plus par là, c’est ça qu’il faut que vous compreniez. L’important de l’image ne passe plus par là, c’est que le personnage, même quand il marche, sa marche n’est plus sensori-motrice, sa marche n’est plus une réaction. A la lettre, il sait pas quoi faire. Il sait pas quoi faire et il sait pas quoi faire, pas en un sens négatif, il sait pas quoi faire parce qu’il a à voir, parce qu’il a quelque chose à voir. Ils auront beau s’agiter ces personnages, ils s’agitent énormément, c’est l’apparence de quelque chose de plus profond. Et de même que le personnage du film a quelque chose à voir, nous spectateurs, nous sommes pris à parti comme visionnaires à venir. Si nous ne savons pas voir quelque chose dans l’image...\nAlors, je dis par voie de conséquence ― sentez que je pourrais développer pour la nouvelle vague, ça va de soi tout ça. Je dis et bien oui, en troisième caractère, ces situations uniquement optiques et sonores, ces opsignes et ces sonsignes, c’est ― par opposition aux descriptions organiques ― c’est des descriptions pures, des descriptions inorganiques, c’est-à-dire - qu’est-ce que c’est qu’une description pure ? C’est ce qu’on appelait aussi des descriptions cristallines, à savoir, des descriptions qui ont remplacé leur objet.\nEt je dis, un décor de comédie musicale c’est typiquement une description qui a remplacé son objet. En ce sens c’est extrêmement moderne et la comédie musicale a eu une influence fondamentale. Description qui remplace son objet et qui coïncide avec son objet et dont on a trouvé une première approximation chez Robbe-Grillet, à savoir, elle ne cesse de gommer et de créer son objet, elle ne cesse de le gommer et de le créer.\nEt on en a trouvé une autre formule plus poussée dans Bergson et c’est la seconde loi bergsonienne, la loi de l’autre reconnaissance. La loi de la reconnaissance qui n’est plus dite sensori-motrice mais qui est dite attentive. A savoir - ça va être la loi, en même temps, des descriptions pures selon Bergson - à savoir, on ne passe plus d’un objet à l’autre sur le même plan, mais on va faire passer un seul et même objet par différents plans qui révèlent à la fois...On fait passer un seul et même objet par différents plans qui révèlent à la fois des aspects de plus en plus profonds de l’objet et des niveaux de plus en plus intenses de l’esprit. De l’esprit que saisit cet objet. Sentez que c’est la formule du visionnaire.\nEt chaque aspect/niveau va correspondre à un circuit. Circuit, si vous voulez, du physique et du mental ou du réel et de l’imaginaire, par lequel on avait défini l’image-cristal ou la description cristalline.\nJe peux faire un petit schéma mais je n’ai pas de craie donc, je ne peux pas faire de petit schéma, pourtant il aurait tout rendu clair. Je le fais avec mon doigt, vous allez me suivre tout de suite... Je vais prendre un petit peu de craie... Mon petit schéma, c’est pas facile parce que celui-là il est pas dans Bergson ― donc j’y tiens beaucoup, il devrait y être à mon avis ― c’est qu’il a oublié une page (rires dans la salle).\nVous voyez le principe, c’est une espèce de papillon qui n’en finit plus. Qu’est-ce que je pourrais faire ? Le graver avec un couteau ? Vous avez vu en tout cas, c’est visible. Voilà, tout le monde l’a vu. Plus on est loin, mieux on voit d’ailleurs dans ce cas là. Vous comprenez pourquoi j’ai fait mes deux choses. Là, vous voyez toute la partie gauche du dessin - vous voyez toute la partie gauche - c’est les aspects les plus profonds du réel vu et entendu ou de la description optique-sonore. La partie droite c’est les niveaux les plus intenses de l’esprit, c’est-à-dire... La partie gauche c’est la partie du réel, la partie droite c’est la partie du mental et c’est les circuits, les circuits perpétuels ; ou je dirais la partie gauche, c’est les descriptions qui remplacent l’objet, la partie droite c’est les hypothèses et qui reviennent toujours ; et une description s’annule et est remplacée par une autre description qui forme un autre circuit. C’est embêtant mais enfin... c’est embêtant qu’il m’ait manqué de la craie mais il faut bien que quelque chose manque. Je peux le refaire si vous voulez, non ? Il est tout clair, il ne faut pas rater vos boucles, vous voyez, il ne faut pas rater l’élargissement chaque fois. C’est comme un papillon qui grandit par les bords. C’est tout simple.\nÉvidemment ça correspond à ... Là je ne reviens pas là-dessus, ce troisième caractère, ça correspond à description cristalline, narration falsifiante. Narration cristalline, puisque à chaque circuit vous avez une description qui vaut pour son objet et qui sera remplacée par la description suivante. Donc, ça grandit par les bords. C’est pour ça que mon schéma est tellement important, puisqu’il indique le grandissement par les bords propre à la formation cristalline. Et narration falsifiante, puisque l’hypothèse... puisque la narration sera forcément et nécessairement... ou même le récit sera nécessairement hypothétique. Au fond une hypothèse à chaque description et entrainant le gommage et la re-création, le gommage de la description précédente et la création de la description suivante.\nAlors, qu’est-ce que je dirais en troisième caractère, pour correspondre avec le troisième caractère de tout à l’heure ? Eh bien en troisième caractère... Je dirais, qu’est-ce qui s’est passé ? On pourrait dire une chose très simple : les aberrations, les aberrations de mouvement sont passées au premier plan. C’est pas que l’image-mouvement ait disparu, en effet il y a toujours de... elle est limitée simplement, elle est de moins en moins intéressante, si vous voulez, alors qu’elle a été tellement intéressante à un moment. Mais là, elle devient de moins en moins intéressante, l’image-mouvement. Dans certaines formes de cinéma très moderne, on pourrait dire le contraire, qu’elle reconquiert et conquiert de nouvelles dimensions, mais peu importe. Ce qui compte, c’est ce qui est passé au premier plan maintenant : c’est les aberrations du mouvement.\nAlors c’est plus comme tout à l’heure où, l’image-mouvement étant donnée, les aberrations de mouvement que me livrait l’image-mouvement, me laissaient apercevoir une image-temps peut-être inconnue. Là c’est plus ça, les aberrations de mouvement maintenant occupent toute la scène ― et je ne reviens pas là-dessus ― c’est notamment les espaces déconnectés. Les espaces déconnectés, c’est-à-dire, les espaces dont les parties n’ont pas de connexion déterminée, tels qu’ils éclatent avec Bresson, mais tels qu’ils vont être repris, renouvelés, par la nouvelle vague, notamment Rossellini... Pardon, par le néo-réalisme, notamment par Rossellini, Antonioni. On en a parlé des espaces déconnectés d’Antonioni, où vraiment une partie se connecte pas à l’autre puisque, en effet, elle ne peut se faire, la connexion ― je disais, dans le cas d’Antonioni ― que par le regard de quelqu’un de disparu, par le regard de quelqu’un d’absent. Donc regard éminemment hypothétique qui nous renvoie à notre papillon. Les espaces déconnectés d’Antonioni, les espaces déconnectés de Rossellini, et les espaces déconnectés de Godard ou de Rivette, qui leurs donnent à nouveau une nouvelle extension.\nPar exemple ce que Godard filme d’un appartement non-achevé et la manière dont chez Godard, vous avez toujours le mouvement de quelqu’un qui tourne autour. Vous verrez la manière dont un personnage de Godard tourne autour. Vous avez une espèce de loi de la déconnexion de l’espace ; ou bien dans le dernier Godard qui est...bon...\" Prénom Carmen\", vous verrez des déconnections étonnantes... musique... des déconnections sonores-optiques qui sont, qui sont une merveille, mais vraiment une merveille, avec le traitement qu’il a fait subir à... qu’il a fait subir, en même temps musicalement, est très beau, ...qu’il a fait subir... Vous trouverez tout un monde de déconnections, là vraiment, mais enfin, les déconnections on en a tellement parlées déjà que je passe là-dessus.\nMais tout ce monde là, va faire partie des aberrations. C’est les aberrations qui viennent et qui passent au premier plan, si bien que je puis dire, de même que dans l’histoire avant la guerre je disais : ce qui est déterminant c’est l’image-mouvement, d’accord pardon, mais je précisais bien : Attention ! Attention ! Il n’y a pas que de l’image-mouvement puisque l’image-mouvement nous livre des aberrations de mouvement.\nMaintenant je dis, ce qui est important c’est l’image optique et sonore pure, sans prolongement moteur. C’est-à-dire, les espaces déconnectés, tout cela. Mais je précise : mais attention ! Évidemment l’image-mouvement subsiste, elle subsiste encore mais elle n’a plus que de valeur apparente, elle n’a plus qu’une valeur de poteau, de poteau indicateur. Les choses sérieuses ne passent plus par elles. Pourquoi ? Pour une raison simple, c’est parce que - on est en train de former notre hypothèse - parce que sans doute l’image optique et sonore nous a introduit dans une image-temps directe qui ne découle plus du mouvement. Nous a introduit dans une image-temps directe qui ne découle plus du mouvement, on a donc le rapport image optique et sonore pure, ou ce qui revient au même, aberration du mouvement, passé au premier plan et image-temps directe.\nEt pour Antonioni, et pour Antonioni, notre maladie ce n’est pas l’incommunication, ce n’est pas la solitude, nous n’avons qu’une maladie, c’est Chronos. Ce qui permet une aimable plaisanterie, à savoir que toute maladie est chronique et c’est évident qu’une vraie maladie est chronique. Si votre maladie n’est pas chronique vous n’êtes pas malade quoi. Chronos c’est la seule maladie, chronos c’est la seule maladie, c’est ce que nous disait Antonioni. Et je crois qu’Antonioni n’a pas d’autre pensée que celle-là, mais encore une fois une grande pensée suffit. Et ça ne veut pas dire « quel dommage de vieillir », ça veut dire que notre être-au-temps ― pour parler je ne sais pas comment―, ça veut dire que notre être-au-temps est d’une telle nature que, d’une certaine manière, nous en sommes malades. Pourquoi sommes-nous malades de notre-être-au-temps ? Quand nous le découvrons comme être-direct, ça c’est autre chose.\nAlors est ce que ça veut dire qu’il n’y a plus de montage ? Puisque vous vous rappelez, vous vous rappelez notre idée : le montage, c’était ce qui tirait des images-mouvement, une image indirecte du temps. Maintenant que nous sommes dans l’hypothèse, peut-être bien, il y a-t’il un passage entre aberration de mouvement ou situation-optique sonore et image-temps directe ? Alors, est-ce qu’il y a plus besoin de montage ? Est-ce qu’il y a plus besoin... c’est un peu la même chose que la question : est-ce qu’il y a plus besoin de l’image-mouvement ? Evidemment qu’il y faut de l’image-mouvement, évidement qu’il en faut. Evidemment, sinon le cinéma ce ne serait pas le cinéma. Je dis juste, encore une fois, ce n’est plus que des poteaux indicateurs. Mais elle subsiste l’image-mouvement. Et le montage ? Là je ne dirais pas la même chose.\nEvidemment l’image-mouvement... je peux dire, de toutes manières, elle est limitée ― comme je disais la dernière fois ― c’était la meilleure formule ― pas la dernière fois celle d’avant ― je disais, vous comprenez, l’image-mouvement subsiste dans cette mutation mais elle n’est plus que la première dimension d’une image qui ne cesse de croître en dimensions. Elle n’est plus que la première dimension d’une image qui ne cesse de croître en dimensions - on verra ses autres dimensions - mais la seconde dimension de cette image, plus importante que la première, c’est déjà l’image-temps directe, chronos, la maladie. Forcément qu’ils sont malades les personnages de cinéma comment ils ne le seraient pas ? Ils sont voyants, c’est des voyants, des chroniques, des voyants chroniques. Vous vous rendez compte de la situation ? Voyants chroniques, il n’y a pas de quoi vivre. Voyant chronique en train de voir l’intolérable, quelle vie ! Et pourtant ça fait du burlesque aussi, je veux dire, on ne s’embête pas, c’est rigolo tout ça.\nAlors, tantôt ce sera un cinéma qui tendra, de même qu’il tend à limiter l’image-mouvement, il limitera énormément le montage. Peut-être dans le cas ― ça, on verra ça plus tard, c’est des problèmes compliqués ― peut-être, dans le cas des Straub, certainement dans le cas de Marguerite Duras. Mais limiter le montage ça veut dire quoi ? On verra, tantôt ils donneront au montage une nouvelle fonction, là ils ne le limiteront pas, ils lui donneront une nouvelle fonction, qui sera justement indépendante d’un déroulement sensori-moteur. Quelle sera cette autre fonction ?\nIl y a un article que j’aime bien de Lapoujade, dans le numéro de \"l’Arc\" sur Fellini, où Lapoujade cite Fellini, Resnais, un certain nombre d’autres qui sont des monteurs célèbres ― je crois que ça conviendrait aussi pour Welles qui n’a jamais caché que pour lui, le montage restait la forme fondamentale de l’acte cinématographique. Il dit, il faudrait trouver un autre mot pour ces auteurs modernes qui ont un sens du montage, qui limitent pas du tout le montage mais qui lui donnent une nouvelle fonction et il propose le mot ― ça c’est à sa charge ― de montrage. Ils ne font plus du montage, ils font du montrage. Qu’est-ce que ça veut dire ? Puisque le montrage c’est pas montrer une image, ça s’exerce sur un ensemble d’images optiques et sonores, tout comme le montage s’exerçait sur un ensemble d’images-mouvement. Qu’est-ce que ça serait le montrage ? Est-ce qu’il n’y a pas lieu de trouver un autre mot, encore ? Comment définir cette nouvelle forme du montage, par exemple, chez des auteurs, en effet, comme Fellini, Resnais, Welles, tout ça... ? On verra ça plus tard.\nMais donc, voilà, c’est notre hypothèse qui répond... j’ai rejoins, la boucle a bouclée, et qui répond à mon petit a de avant la mutation, mon petit a c’était image-mouvement-montage et par l’intermédiaire du montage, image indirecte du temps. Et là, nous retombons dans, alors, un problème qui est donc : image optique et sonore pure ou, mettons, opsigne et sonsigne, qui va donner ― ou bien sans intermédiaire ou bien par l’intermédiaire d’un \"montrage\", comme parlait Lapoujade, ou en tout cas d’une nouvelle, d’une toute nouvelle conception du montage ― va donner quoi ? Immédiatement peut-être, une image-temps directe, ça va être un cinéma du temps. Mais qu’est-ce que ça va être ce temps ? Et rien ne se révélera plus bête, plus lieu commun, plus lieu commun faux, que l’idée que l’image cinématographique est par nature au présent. Je ne sais pas où ils ont pu aller chercher ça. Parce que dès le début, on le savait que l’image cinématographique ne pouvait pas être au présent. L’image cinématographique est évidemment pas au présent dans la mesure où l’image-mouvement elle-même, l’image-mouvement, elle, serait au présent. Mais l’image-mouvement nous présente toujours des aberrations de mouvement, et les aberrations de mouvement vous pouvez toujours essayer de les définir au présent, évidemment non, ils sont pas définissables au présent. Il y a un lien très profond entre, quelque chose dont le présent ne rend pas compte, l’aberrance est précisément ce qui ne devrait pas être là quand c’est là. Impossible de définir l’aberration sans une référence, sans une référence temporelle qui excède le présent. Mais enfin peu importe on retrouvera tout ça\ntout ça.\nAlors, dernierpoint, ça serait, si on se donne cette mutation au cinéma, quelles conséquences ? Tout comme quand on se donnera la mutation en philosophie, quelles conséquences ? Quelles conséquences ? Je le dis pour annoncer un peu... c’est par goût, c’est par goût de retrouver là mon truc d’une classification des signes.\nLa première conséquence, je peux dire, c’est l’image-temps directe. Mais j’en suis pas sûr encore, c’est des propositions. Tout ce que je peux ajouter, c’est que des situations optiques et sonores pures ne nous ouvriront pas une image-temps directe, une voie directe sur le temps, sans nous ouvrir aussi d’autres choses. Et qu’est-ce que ce sera ? Ce sera une nouvelle pédagogie de l’image, c’est-à-dire, l’image visuelle et sonore pure ne pourra pas être analysée comme était analysée l’image-mouvement, elle impliquera une autre type d’analyse. Bien plus, d’une certaine manière, l’image purement visible et audible deviendra autre chose qu’une image vue et entendue, elle accèdera à un autre niveau. Elle sera, d’une certaine manière, une image lue. Il y aura une lisibilité du visible et de l’audible. Comme si le visible et l’audible en tant que tels devenaient lisibles, c’est-à-dire, faisaient l’objet d’une analyse d’un type nouveau. Analyse que je pourrais résumer comme ceci : analyse qui ne consiste plus en, ou qui ne consiste plus à chercher les éléments d’une chose, d’une image, mais les conditions. Vous me direz : « c’est pas clair », non c’est pas clair. Mais il faut juste que vous sentiez qu’il y a une grande différence.\nRemonter vers les conditions de l’image au lieu d’en analyser les éléments. Et enfin ce sera un tout nouveau rapport avec la pensée. Les situations optiques et sonores pures entreront dans un nouveau rapport avec le temps, avec l’analyse de l’image, et avec la pensée.\nL’exemple typique, je ne sais pas moi, les exemples typiques on pourrait en prendre chez Godard. Mais l’exemple peut-être le plus, à la fois un des plus... reste un des premiers exemples typiques de ça, dans un chef d’œuvre, c’est le premier ― et là il a réussi son coup pour la première fois ― le premier long métrage d’Antonioni Chronique d’un amour\". Vous trouvez tout, je veux dire, vous trouvez : l’instauration d’une description pure, à savoir, la description remplace l’objet. En effet, il y a toute une histoire d’enquête ― pour ceux qu’il ont vu, je parle pour ceux qui se rappellent un peu ce film ― il y a toute une histoire d’enquête or l’enquête ne procède pas par flash-back, elle procède par description pure. Il y a un très beau cas de description pure au lieu d’un flash-back, c’est lorsque la bonne refait exactement le chemin et les gestes qu’elle a fait précédemment. C’est pas un flash-back, elle recommence et elle avait son panier à marché, elle repose le panier à marché, etc. elle refait. Donc là, ça joue comme description pure, de même la scène célèbre des ascenseurs qui est un très beau cas de description pure, avec mélange de deux descriptions. Bon, et ça ouvre sur une image-temps directe et typique d’Antonioni : Qu’est-ce qui s’est passé ? Qu’est-ce qui a pu se passer pour qu’on en arrive là ? Le poids du temps sur nous.\nEn même temps les composantes de l’image sont d’un type extrêmement nouveau. Comme dit Noël Burch, qui a bien analysé cet aspect, il dit c’est très curieux, mais la caméra ― il y a bien des mouvements ― mais la caméra échappe à l’alternative qui était encore classique à l’époque, ou bien suivre un personnage en mouvement, ou bien faire des mouvements autour d’un personnage. Et enfin, accession de la caméra elle-même à des fonctions de pensée très particulières. Et dans\" Cronaca di un amore\" c’est déjà net mais, pour penser à ça il faut penser à... et en plus, alors toute la direction, évidemment, du cinéma vérité aussi bien en Amérique qu’en France. Une fois dit que... et en se rappelant constamment la formule clé de Jean Rouch, à savoir, cinéma-vérité n’a jamais voulu dire cinéma de la vérité, mais ne veut dire qu’une chose : vérité du cinéma.\nVérité du cinéma, c’est-à-dire, sans doute une prise de conscience ou une ascension de la caméra à une nouvelle fonction qu’enregistrer le mouvement ou produire du mouvement autour. Alors qu’est-ce que ce serait ça ? des fonctions de pensée ?\nSi bien que je dirais, si je continue à appeler mes situations optiques et sonores pures coupées de leur prolongement moteur, si je les appelle des opsignes et des sonsignes dans une catégorie des signes, je dirais que les opsignes et des sonsignes s’ouvrent immédiatement sur trois types de signes, qui vont en résulter : des chronosignes, images directes du temps ; des lectosignes, à savoir, les conditions analytiques de l’image, conditions analytiques de l’image qui rendent l’image lisible, autant que visible et audible ; des lectosignes et des noosignes ― noos voulant dire esprit ou pensée (n deux o signe). Noosigne, c’est-à-dire renvoyant aux fonctions de pensée du cinéma.\nJ’aurais donc là, toute une série de signes tout à fait... Reste quelque chose, bon, d’accord on va voir un cas, un cas exemplaire, on va voir un cas exemplaire parce que il me semble que historiquement ― peut-être que je me trompe ― c’est lui qui a été l’inventeur de cette mutation. Si vous m’accordez cette mutation après la guerre, l’inventeur de cette mutation qui l’a faite avant guerre est loin de l’Europe, loin de l’Amérique, c’est Ozu. Et c’est là que je veux prendre l’exemple frappant d’Ozu, pour dire non pas que les autres après... Ozu il a subit l’influence du cinéma américain, il en a tiré des choses, à mon avis, qui ont nourri la mutation et puis, quand la nouvelle vague... eh quand le néo-réalisme fera sa grande mutation et puis la nouvelle vague, est-ce qu’ils connaissaient déjà Ozu ? Certains d’entre vous le savent peut-être, pas sûr, à mon avis Ozu a du être connu après. Ozu a du être connu après, ça m’étonnerai que Rossellini ait connu Ozu. De toutes manières c’est complètement différent, ça n’empêche pas que si je dis : qui est-ce qui a inventé, introduit dans le cinéma le premier, des situations optiques et sonores pures ? Je réponds, c’est Ozu, voilà. Et puis si l’on me dit : et qu’est-ce qui en a découlé ? Je dirais, pour la première fois une image du temps directe, une image-temps directe. Vous me direz : « ah ! Mais si tu dis ça... » Je dirais : et oui, c’est comme ça les japonais, c’est comme ça, il a fait ça Ozu, c’est lui. C’est lui et.... Alors l’importance de sa découverte en Europe, ensuite ― si c’est bien exact que c’est venu après la découverte d’Ozu en Europe ― ben d’une certaine manière, vous comprenez, c’était malheureux parce que l’Europe ensuite avait fait la mutation pour son compte avec d’autres moyens. Alors quand Ozu a été découvert ça n’a pu être que...dans une espèce d’admiration très grande... Mais qu’est-ce qui avait permis à Ozu de faire ça ? Sans doute quelque chose alors, de profondément japonais, mais aussi quelque chose qui dépendait, qui a dépendu, je crois moi ― là, je me sens pas de ceux qui disent le meilleur d’Ozu c’est d’avant la guerre ― quelque chose qui devait être confirmée tellement par l’après-guerre et par les conditions spéciales de l’après-guerre au Japon que là, alors, se fait avec l’après-guerre la grande unité de toute cette mutation du cinéma.\nSi bien qu’allons-y pour Ozu, ça suffira...vous voulez un petit repos ? Non, non, petit repos, non ? Vous voulez quoi ? Il est midi. [Murmures] Voilà vous y êtes, pas de repos non, pas de repos...il faudra... j’ai complètement oublié...est-ce qu’elles s’ouvrent ?...ça m’étonnerait ça. Elles s’ouvrent les fenêtres ? Ouverture de fenêtre ! Ça m’étonnerait, ça l’air comme les trains à grande vitesse. Vous ouvrez, il faut parler fumée, vous arrêtez un petit peu là, il y a saturation de fumée, soyez gentils vous arrêtez la fumée un petit quart d’heure, c’est plus possible....\n« ... C’est compliqué cette affaire, mais en même temps, ça va être très simple... Je vais vous dire, voilà : il y a un point sur lequel tout le monde est d’accord. Bien sûr, il y a du mouvement, bien sûr chez Ozu, il y a du mouvement. Il y a du mouvement, il n’y a pas d’action. Cela confirme tout à fait. Evidemment, l’image-mouvement elle est pas supprimée. Il y a toujours même un voyage, un aller-retour, en train, en vélo, la doxa Ozu. Il y a du mouvement, mais c’est même plus du mouvement. Il voyage quoi !\nMais son vrai sujet, c’est la vie la plus quotidienne. Plus que c’est ordinaire. Plus que c’est ordinaire, plus qu’il est content. Et comment il fait pour faire un scénario ? Surtout, il cherche rien à raconter. Comme il sait que de toute manière ce qu’il racontera, ce sera la même chose que dans le film d’avant, il a peur de chercher, il cherche rien à raconter. Ce qu’il cherche, c’est quoi ? Quel aspect d’acteur il veut. Pas du tout quel acteur. Quel aspect, quel genre de corps, il veut. Et, c’est ça qu’il demande à son scénariste, et un sujet de conversation quelconque. J’insiste bien : quelconque. Un type d’acteur, physique et mental, et un sujet de conversation quelconque. Et puis ça doit partir de là. Et puis surtout, rien d’extraordinaire. Le plus quotidien, la vie quotidienne, la banalité quotidienne.\nBon... vous me direz, mais la banalité quotidienne, c’est quoi ? Essentiellement, des schèmes sensori-moteurs tous faits. Oui, un peu comme on disait pour De Sica : je prépare mon café le matin. En apparence, c’est ça. Ben oui, mais, en apparence seulement, parce que les schèmes sensori-moteurs, ils arrêtent pas de déraper, ils arrêtent pas de craquer. Dans la plus simple conversation, j’en peux plus. J’en peux plus. Là, je suis avec des gens, ils me parlent... J’ai mes réponses sensori-motrices, j’écoute à peine. Pensez à un médecin : il voit, il en est à son dixième malade là, il doit écouter à peine, ça doit répondre tout seul chez lui là. On ose à peine comme on est tous des...On ose à peine penser à ce qui se passe dans la tête du médecin. Il a ses montages sensori-moteurs d’accord, et puis ça dérape. Dans une conversation de famille, ouf... Alors là aussi, du possible, du possible, sinon j’étouffe. Il y a le type qui sort. Il regarde quoi ? Un espace vide, un paysage, et puis il rentre. Il recommence la conversation quelconque. C’est une petite bouffée, le schème sensori-moteur a dérapé, ou bien, s’est affaibli tout d’un coup. Il pouvait plus tenir. Il a saisi, et il sait que, ça c’est frappant, il a saisi l’intolérable dans la vie quotidienne. L’intolérable dans la vie quotidienne, comprenez c’est dangereux, parce qu’il y a déjà tellement de manières. Les gens, ça a un caractère facilement agaçable. C’est pas de ceux-là que je veux parler, parce que ça c’est très mauvais, c’est très plat. Les grands agacés, c’est des schèmes sensori-moteurs. C’est pas de ceux-là que je veux parler. Je veux parler de créatures plus douces. Les colériques, c’est rien du tout. Les colériques, c’est des sensori-moteurs purs. Ils font leur colère, et puis voilà... Je veux parler de quelque chose d’autre. C’est quand c’est vraiment un autre qui se glisse en nous. C’est pas ma colère. C’est que j’étouffe. C’est pas tu m’agaces. On est bien au-delà de là. C’est, j’en peux plus, c’est pas ta faute, c’est la faute de personne, j’en peux plus. Je suis à la fenêtre, je reviens. Ouhh...vous en faites pas je reviens, attendez-moi je reviens. Si vous voulez, c’est plus de la sensori-motricité, je suis tombé dans un trou. C’est la sensori-motricité qui, ou bien s’est distendu, ou bien, il y avait un trou. Et je me trouve dans une situation optique et sonore pure, je regarde le paysage vide. Voilà, j’ai saisi l’intolérable dans la vie quotidienne, dans le plus ordinaire. Et je dirais, tout à l’heure, tout à l’heure encore quand on en était encore dans le néo-réalisme, je disais, il y a du remarquable, et il y a de l’ordinaire, mais les deux reviennent au même, pour le néo-réalisme, ou découlent l’un de l’autre.\nPrenez Antonioni : il y a de l’extraordinaire, du remarquable. Par exemple, une jeune fille a disparu sur la petite île, c’est extraordinaire ça. Où est-ce qu’elle a pu passer ? Cette toute petite île. Et puis il y a de l’ordinaire, parce que c’est constaté, c’est jamais expliqué, et là-dessus il y a les temps-morts de la recherche où personne ne croit qu’on va la retrouver. Donc je peux dire : il y a du remarquable et de l’ordinaire. Chez Ozu, sans doute est-ce que cela renvoie à des secrets du Japon, là, remarquable et ordinaire ne sont plus des distinctions pertinentes. Je dis ça parce que, c’est pour dire mon désaccord, tout à l’heure, absolu avec l’interprétation d’un américain, pourtant spécialiste du Japon donc... enfin, il faut que je sois plus modeste, mais je suis pas convaincu. Je suis sûr qu’il a tort. Paul Schrader dans son interprétation d’Ozu, qu’il appelle un cinéma transcendental, donc on reviendra sur ce point. Il propose une distinction entre, un premier stade, il distingue trois stades Schrader, on verra quel est le troisième. Moi aussi je voudrais en distinguer trois, mais c’est pas les mêmes, vous comprenez. Alors c’est pour ça, je suis à la fois très content, et puis c’est pas les mêmes. Sinon, je vous aurais lu Schrader, et puis voilà. Alors Schrader il dit : il y a un premier stade, c’est la banalité quotidienne... chez Ozu ; et puis il y a un second stade, qu’il appelle la disparité, c’est-à-dire ce qui fait contraste avec la banalité quotidienne, ou l’évènement décisif.\nLe texte de Schrader se trouve traduit, très bien traduit je crois par D. Vilain, dans les cahiers du cinéma, n°286-mars 78. Il appelle donc le second stade : la disparité ou l’évènement, ou l’acte décisif. Et il donne un exemple. Il donne comme exemple, des exemples célèbres chez Ozu, les larmes soudaines. Par exemple, un père est très content du mariage de sa fille, et puis il se met soudain à pleurer. Larmes soudaines. Ou bien, le cas le plus célèbre, un des plus beaux, c’est « Printemps tardif » où la fille regarde son père endormi, et elle a un petit sourire, et puis on voit un vase, on revient à la fille, et la fille est au bord des larmes. Ou bien dans « Dernier caprice », c’est une figure très fréquente chez Ozu. « Dernier caprice », il y a la fille qui fait une remarque aigre sur son père après la mort du père. Du type : ohh, il était bien embêtant ! Et puis elle éclate en sanglot.\nSchrader il voit une action décisive, ou comme il dit : l’expression d’une émotion qui jusque là avait été refoulée, et qui fait contraste avec la banalité quotidienne. Il en fait un second stade dont il a besoin. Donc il réintroduit chez Ozu, c’est ça sur quoi j’insiste, c’est par là que ça me parait déjà très européen, donc ça peut pas être japonais. Il réintroduit notre distinction de l’ordinaire et du remarquable ou de l’extraordinaire. En plus il me semble qu’il la réintroduit vraiment mal. Pourquoi ? Parce que je me demande un peu ce qu’il y a comme action décisive ou comme événement décisif, lorsque la fille qui souriait à demi, passe au bord des larmes en regardant son père endormi. Mais qu’est-ce qu’il y a de remarquable là-dedans ? Je ne vois que le déroulement uniforme d’une seule et même réalité de la banalité quotidienne, un point c’est tout. Je cherche en vain ce qu’il peut y avoir de remarquable, d’émotion refoulée. Je vois rien du tout, je vois une banalité quotidienne qui a une durée et puis voilà. Et pourquoi ? C’est que, mettons-nous à la place d’un japonais, mais on a pas besoin, on est tous japonais. Mais je vais vous dire, à un certain niveau faut dire : il y a de l’ordinaire et du remarquable. Ah oui, il y a des choses qui sont frappantes et d’autres pas frappantes, il y a du banal et du singulier. Mais à notre niveau, non. Tout est à votre choix. Aussi singulier que vous voulez ou aussi banal. Tout est banal. Tout est banal, tiens ? ça doit nous rappeler quelque chose ça, on en a parlé. C’est le grand philosophe chinois Leibniz. Le grand romancier chinois Maurice Leblanc, lorsqu’il lançait - son philosophe, professeur de philosophie quotidienne, qui disait : \"tout est ordinaire, tout est quotidien\". A nos yeux, oui ! A nos yeux, il y a de l’extraordinaire. Comment à nos yeux ? A nos yeux de quoi ? A nos yeux optiques ? Mais pas à nos yeux voyants, c’est parce qu’on n’est pas voyant qu’il nous semble qu’il n’y a rien d’extraordinaire. Si on est voyant, si on est un peu visionnaire, tout est également banal, ou tout est également extraordinaire. C’est des yeux pragmatiques. La distinction du remarquable et de l’ordinaire ne vaut qu’à des yeux pragmatiques, l’œil du voyant ignore la distinction du banal et de l’extraordinaire.\nAh, il ignore ça et pourquoi ? Pour une raison très simple. Leibniz, qu’est ce qu’il nous dit Leibnitz ? il dit : on peut proposer une suite ou séries, en chinois ça veut dire série. On peut proposer une suite ou series de nombres tout à fait irrégulière en apparence, où les nombres croissent et diminuent variablement sans qu’il y paraisse aucun ordre. C’est pas banal cette suite de nombres, c’est extraordinaire. Et cependant celui qui saura la clé du chiffre, il adorait les recherches de clés Leibniz, et cependant celui qui saura la clé du chiffre et qui entendra l’origine et la construction de cette suite de nombres, pourra donner une règle laquelle étant bien entendue fera voir que la series est tout à fait régulière et qu’elle a même de belles propriétés. On peut le rendre encore plus sensible dans les lignes. Là il parle en tant que grand géomètre. On peut le rendre encore plus sensible dans les lignes, une ligne peut avoir... Apprenez par cœur, c’est vraiment une phrase belle, je l’aime beaucoup en tout cas... Une ligne peut avoir des tours et des retours, l’aller-retour du voyage à Tokyo, une ligne peut avoir des tours et des retours, des hauts et des bas, des points de rebroussement et des points d’inflexion (c’est-à-dire en mathématique, ce qu’on appelle des points remarquables), des interruptions et d’autres variétés, de telle sorte que l’on y voit ni rime ni raison. C’est notre situation dans le monde. Et cependant, il se peut qu’on en puisse donner l’équation et la construction, dans laquelle un géomètre trouverait la raison et la convenance de toutes ces prétendues irrégularités. Et il termine légèrement : et voilà comment il faut encore juger de celles des monstres, des irrégularités des monstres, et d’autres prétendus défauts dans l’univers. Il veut dire, nous avons des yeux là uniquement pragmatiques. Alors, tout d’un coup je vois quelque chose et je dis : Ah ! voilà quelque chose d’extraordinaire. C’est exactement comme lorsque je ne fais pas de mathématiques, je me trouve devant un point que j’appellerai un extremum, dans une courbe, dans la représentation d’une fonction, et je dis : ce point c’est un point remarquable. Oui c’est un point remarquable. oui, oui ! Mais d’une autre manière il est complètement régulier, complètement ordinaire si vous avez l’équation de la courbe, il est tout normal. Alors qu’est-ce qui se passe ? Quelle est notre situation à nous, hommes ? En quoi je suis en plein dans Ozu ?\nNotre situation à nous, hommes, c’est que : appelons univers la loi des séries, la loi des séries d’ordinaire, et je dirais d’une certaine manière dans l’univers tout est ordinaire même si c’est pour la plus grande loi de dieu. Tout est ordinaire. La nature c’est la série des régularités. En d’autres termes la nature c’est la banalité quotidienne. C’est ça la vrai nature, seulement quand on a des yeux de voyant la banalité quotidienne a une beauté inépuisable. C’est ça, vous comprenez, c’est ça. Quand vous êtes un voyant, le merveilleux spectacle du monde est celui de la banalité quotidienne. Il répond pour la vie. Seulement les hommes, les hommes c’est pas des voyants. Les hommes avec leur petits yeux pragmatiques, ils n’arrêtent pas de mettre du trouble dans les séries. Ils mettent du trouble dans les séries. La série qui devait être là-bas, il la met ici. Si j’arrache une séquence à sa série pour la mettre dans une autre série, alors là oui je vais dire : c’est extraordinaire. Or les hommes n’arrêtent pas de faire ça. Comme dit Ozu, mais les femmes elles, elles savent beaucoup mieux que faut pas le faire et que il y a moyen de pas le faire. Et que le bon ordre de la nature et du monde, c’est que le père meurt avant le fils, et que le fils meurt avant son fils, et que si les choses se passent comme ça, la nature est satisfaite et nous révèle sa splendeur. Ne troublez pas les séries. Oui, mais les hommes, les mâles, ils font que troubler les séries. Comme il est dit dans un film très drôle d’Ozu, où il y a trois types, qui croient bien faire, et comme ils veulent que la fille se marie et que la fille veut pas se marier parce qu’elle a sa mère, ils décident qu’il faut marier la mère avant la fille. Et il y a un personnage femme qui leur dit, ils sont assez burlesques là, c’est du bon burlesque Ozu, et il y a un personnage qui leur dit : vous avez troublé l’eau dormante, vous avez troublé l’eau dormante, c’est-à-dire vous avez pris d’une séquence là vous l’avez foutu là où il fallait pas, vous avez troublé l’ordre des séries et on se retrouve dans une situation où on peut pas se sortir.\nD’où l’après-guerre et l’importance de l’après-guerre pour Ozu. L’après-guerre c’est quoi ? C’est la série Coca-cola , et ça il le vit comme ça. L’après-guerre, c’est la série coca-cola qui vient percuter les séries japonaises. Alors ça, ça fait du bruit, parce que c’est la série au choix, whisky coca-cola, qui percute quoi ? et bien les perruques de geisha, la série japonaise par excellence. Il la donne...je sais plus ce que c’est....tu vas me dire.... C’est dans « Le goût du saké », vous savez, il y a le type qui regrette, qui dit, Ah ! l’avant guerre ! Ah la guerre ! et puis qui défile un petit peu, qui fait le salut militaire, et qui dit à son ancien capitaine, son ancien commandant, je sais plus, et qui dit : eh dites, si ça avait été le contraire ? Si c’est nous qu’on avait gagné ? Alors on aurait introduit là-bas : le saké, le samisaine, c’est un instrument de musique, et les perruques de geisha. Les américains en seraient plein, ils mettraient des perruques, ils devraient jouer des samisaines, et il devraient boire du saké, tandis que nous on a tout, on a leur whisky et leur coca-cola, on a leur absence de perruque, on a leur putain à eux et on a leur musique à eux. Vous voyez, c’est typique ça de Ozu. Dans les deux cas, ce que la guerre a fait, ça était perturber des séries. Alors du point de vue de l’image c’est très important. Parce que il lâche quand on parle des couleurs chez Ozu après la guerre, c’est fascinant. Il y a la série très très travaillée de ce qu’on appelle, nous européens on appelle ça, les teintes délavées et inaccentuées du Japon, inaccentuées ou délavées pour nous. Et puis ils les percute avec, bon, l’étiquette rouge johny walker ou la boite rouge coca-cola qui intervient tout le temps chez Ozu. Et là vous avez comme une espèce de, vous avez pris en Amérique une bouteille de coca, une boite de coca, et vous l’avez foutue dans la série, mais du point de vue des deux séries colorées, et vous l’avez foutu dans la série colorée qui répond à une toute autre loi. Vous avez troublé l’ordre des séries. Et la contemplation de la nature, c’est que, voilà ce que j’attends, je fais retour à mon idée. C’est que la banalité quotidienne, qu’est-ce qu’il y a d’intolérable en elle ? De toute manière on sort pas de la banalité quotidienne, mais ce qu’il y a d’intolérable en elle, c’est que les hommes ne cessent pas de la troubler. Si les hommes ne la troublaient pas, qu’est-ce qu’elle ferait ? Elle serait splendide parce qu’elle serait la nature en elle-même. Et quand le personnage d’Ozu, sort de la conversation et va regarder un petit moment la montagne enneigée. C’est que la montagne enneigée, c’est la nature elle-même, c’est pas du tout une vue décisive ou une action extraordinaire.\nC’est au contraire le pressentiment qu’il y a une régularité dans l’univers, qu’il y a un ordre des séries : montagne-vallée, neige-soleil, je sais pas quoi, hiver-printemps, etc. Si bien qu’il n’y a absolument pas la moindre dualité entre comme le dit tant Schrader, entre l’ordinaire et un extraordinaire ou décisif ou une disparité. Il y a deux états de l’ordinaire : l’ordinaire sensori-moteur qui est celui des séries troublées par l’homme et par l’activité agitée de l’homme, et l’ordinaire sublime, qui est les séries ayant reconquises leurs lois, leurs régularités, et qui ne peut apparaître qu’à l’œil du voyant, et qui va définir les situations optiques sonores pures. On ne peut que les regarder. Voyez c’est pas du tout une opposition. Il y a bien deux stades. Et, ce second stade, c’est quoi ? C’est ou bien un paysage vide, un paysage extérieur vide : la montagne enneigé ; ou bien un intérieur vide, et c’est les fameux espaces vides d’Ozu. C’est les espaces vides d’Ozu. Donc la distinction ce n’est pas du tout celle de : ordinaire, décisif. La distinction c’est celle : l’ordinaire sensori-moteur troublé fait place à un ordinaire de la nature que seul l’œil du voyant peut saisir.\nEt cet ordinaire de la nature, nous le saisissons dans le paysage vide ou dans l’intérieur vide, dans le paysage désert ou dans l’intérieur vide. Ce qui relance notre analyse. Parce que le paysage vide... et je crois en effet qu’Ozu a été le premier inventeur non seulement de ces situations optiques et sonores pures où le type regarde comme ça pendant longtemps, pendant un long plan, le paysage à l’issu d’une conversation insignifiante. La situation optique et sonore elle est là depuis le début, c’est plus du sensori-moteur. Bon, je dis non seulement il a inventé ça, mais je crois qu’il a été le premier à inventer les espaces déconnectés et les espaces vides, paysage désert et intérieur vide, c’est-à-dire des plans qui durent. Intérieur vide dont on ne sait même pas s’il est occupé ou si y a personne du tout, si y a quelqu’un hors-champ ou pas. Et paysage désert. Evidemment on va voir en quoi c’est pas de la photo. Et ça fait l’objet ce deuxième aspect : les paysages vides. Il nous restaure le secret de la voyance je crois. Savoir voir ces espaces vides, ces paysages déserts, ces intérieurs vidés. Ce qui a fait à la fois le scandale d’Ozu et la gloire d’Ozu, tout ce que vous voulez. Cela s’oppose en effet complètement à l’espace des autres grands japonais. Si vous pensez en effet à l’espace de Mizoguchi qui est un espace absolument... très très beau, incroyablement beau et nouveau aussi, où c’est vraiment des lignes qui unissent un être à un autre, des lignes invisibles qui unissent des êtres. Ce que j’appelait une autre année des lignes d’univers qui vont d’un être à un autre être ou d’un être à une chose, et qui tracent tout un espace par lignes comme ça d’univers. Si vous pensez à l’espace de Kurosawa, celui qui vide l’espace qui vous voue à ces espaces vides, à tout ça...\nA ma connaissance, c’est lui qui l’a fait le premier parce qu’il l’a fait des sa période muette. Il a foutu ça dans ses films muets étant vrai qu’il a prolongé le muet très tard. Mais question de date, je crois que ce serait un des rares cas où on peut affirmer une primauté sur... c’est lui qu’à trouver ça. Simplement les autres, quand ils l’ont retrouvé, l’ont retrouvé à leurs manières je crois. Mais alors ce que je veux dire, c’est que mon désaccord redouble, car à mon avis là tous les auteurs, tous les critiques d’Ozu ont bien saisi l’importance de cet espace, notamment, j’en voix deux. Noël Burch a fait des commentaires merveilleux, un américain qui s’appelle Richie a fait des commentaires merveilleux, les japonais je suppose, de grands critiques japonais qui ont du en parler tout à fait bien, Schrader lui-même a évidemment beaucoup parlé. Or, tout ce que je veux dire moi c’est, je sais pas si ça a été dit, j’espère que non, c’est que à mon avis, tout à l’heure je reprochais à Schrader de distinguer deux choses qui ne devaient pas l’être ou de mal distinguer, en distinguant deux stades, celui de l’ordinaire et celui du décisif. Là je lui fait le reproche inverse, car mon envie ce serait de reprocher à tous, à Schrader mais aussi même à Burch, même aussi à Richie malgré la beauté de leurs analyses, de contaminer deux choses qui devraient être absolument séparées chez Ozu, à savoir, les paysages déserts ou intérieurs vides d’une part, et d’autre part quelque chose de complètement différent qu’il faudrait appeler les natures mortes. Et c’est pas la même chose. C’est pas du tout la même chose. Quelle différence direz-vous ? Je précise.\nNoël Burch propose un mot, le problème pour désigner, c’est tout ça. N. Burch propose un mot, comme il parle très bien anglais et américain lui, il a de la chance, il appelle ça « pillow shots ». Ces plans, ce type de plans chez Ozu, c’est des \"pillow shots\" dit-il, c’est-à-dire des plans oreillers, oreillers japonais vous voyez, des plans oreillers.\nRichie pour désigner l’ensemble propose le mot nature morte, mais de toute manière, ce qu’ils ont en commun, et Schrader aussi, c’est de mettre dans un même groupe soit de pillow shots, soit de nature morte, les paysages déserts et les intérieurs vides d’une part, et d’autre part les compositions d’objet. Et moi je sens qu’on aurait les plus grandes raisons à distinguer, si bien qu’il y aurait trois stades, mais pas du tout les mêmes que les trois stades de Schrader. Schrader, les trois stades, c’est l’ordinaire, le décisif, et ce qu’il appelle la stase, c’est-à-dire les paysages ou les compositions d’objet.\nPour nous les trois stades ce serait : la banalité quotidienne ou l’ordinaire ; \nles espaces vides ou intérieurs ou paysages ; et les compositions d’objet en troisième. Pourquoi dans ce que Burch ou dans Richie appellent \"nature morte\", je voudrais faire une grande différence ? Elle est fondée il me semble. Il y a une grande différence. Je prends un exemple qui va j’espère...je prends l’exemple de Cézanne. Eh bien Cézanne c’est pas rien, parce que il se trouve que c’est un cas typique, il essaie tout Cézanne pour réaliser son but, pour réaliser son but fantastique il essaie tout. Il essaie tout jusqu’au portrait. Et surtout il est connu, ses chefs d’œuvre... je dis pas que le reste soit mauvais mais enfin lui-même il en était pas content. Comme dit Lawrence dans ce texte sublime sur Cézanne dont je vous ai souvent parlé, comme dit le romancier anglais là qui a fait un si beau texte sur Cézanne, eh bien non, Cézanne il a jamais pu savoir ce que c’était qu’une femme, jamais. Un homme un peu mieux, mais pas fort, non il a pas su, il a pas pu. Mais la manière dont Cézanne ne peut pas, ça dépasse tellement la manière dont peut un peintre quelconque que... Il a pas pu, il a jamais compris Mme Cézanne, pas possible non. Il a compris le paysage, ça le paysage il a mieux compris. Ouai. Mais son vrai chef d’œuvre c’est la nature morte, ça il a compris, il a trouvé ce qu’il voulait. La pomme. La femme il a pas compris. Le fameux paysage d’Aix en Provence, il a presque compris, c’était pas encore ça. Là où il a triomphé, dit Lawrence, il a découvert l’être pommesque de la pomme. L’être pommesque de Mme Cézane il a pas trouvé, l’être pommesque du paysage il a presque trouvé. Qu’est-ce que ça veut dire il a compris l’être pommesque de la pomme ? Quelle différence il y a ? On peut rater le paysage et réussir la nature morte. Qu’est-ce qu’il y a ? Qu’est-ce que ce serait la différence ? Qu’est-ce qu’il fait Cézanne dans ses paysages ? Son problème c’est comment sortir de l’image banale, comment sortir de l’image quotidienne, comment atteindre à une vraie image ? c’est ça.\nC’est le même problème du cinéaste. Comment arriver à de vraies images ? C’est le problème dont Godard s’est toujours réclamé. Pas des images vraies, comment atteindre à de vraies images. Comment arriver à une vraie image ? Comment défaire là tous ces clichés qui nous occupent avant même qu’on puisse... ? Comment être un voyant ? Comment être un petit peu voyant ? La réponse de Cézanne au niveau du paysage c’est : pour se tirer du cliché, du tout fait, de l’image banal, pour faire surgir une vraie image, il faudra faire des trous. Il faudra faire des trous. Il faudra atteindre d’une manière ou d’une autre un certain vide qui nous donne la présence à soi du paysage. C’est par un vide. Il faudra une haie qui cerne un vide. Ou bien, à la fin, dans les paysages de tout à fait la fin de Cézanne, il laisse des trous. C’est les fameux trous qui ont tant fait parler. Il laisse des trous. Faut ça.\nEn d’autres termes, le paysage il se lève un petit peu dans le cas Cézanne en fonction d’un art éminemment japonais qui sera celui du vide, et le vide étant évalué par l’absence d’un contenu possible. Il faudra supprimer le contenu là où ça s’impose. C’est par suppression de contenu qu’on arrivera à faire dresser un paysage. Faudra lui faire des trous pour le sortir, pour le faire sortir. Très curieux. Les natures mortes de Cézanne, les compositions d’objet, elles ont plus besoin de ça. Et en effet, c’est pas du vide, c’est pas des espaces vides. Une nature morte, c’est pas le même problème que le paysage désert ou l’intérieur vide. Quel est le problème cette fois ? Une nature morte, c’est plutôt...en quoi c’est une composition ? C’est quelque chose qui s’enveloppe en soi-même et qui devient son propre contenant. Je dirais presque c’est le contraire. Alors comme ça il y a pas lieu de privilégier, c’est le contraire. Au lieu d’être un contenant qui vaut par la vacuité ou les trous faits dans le contenu, c’est un contenu qui s’enveloppe soi-même et qui devient son propre contenant, par la composition. Et ça, Cézanne sait le faire. Vous me direz qu’il est pas le premier à faire des natures mortes. Ouai...il sait le faire d’une manière radicalement nouvelle. C’est dans la nature morte qu’il va triompher. Et ensuite, après Cézanne, ils retomberont tous dans la question : nature morte, paysage ou portrait. Et il y aura les immenses lettres de Van Gogh, les formidables lettres : Je crois ! Je crois ! que j’ai trouvé le moyen de revenir au portrait. Et il s’approche du portrait avec crainte et tremblement. Après Cézanne, ça va être lancé toute cette histoire : nature morte, paysage, portrait, nature morte paysage, portrait...\nOr bon, qu’est-ce que c’est chez Ozu les natures mortes au vrai sens alors ? C’est pas du tout la même chose que les paysages vides. D’abord, c’est si peu vidé qu’il y a toujours quelque chose qui change autour de la nature morte. Evidemment il y a des intermédiaires entre la nature morte et le paysage vide. Il y a un des plus beaux films d’Ozu. C’est « Herbe flottante ». Méfiez-vous parce qu’il y en a deux. Il y a « Histoire d’herbes flottantes » et « Herbes flottantes ». C’est dans « Herbes flottantes », où il y a une admirable composition là, à la bouteille et au phare. Là il faut en parler comme on parle d’un peintre. Composition à la bouteille et au phare : vous avez la plage avec en avant-plan une bouteille, bien posée sur, et en arrière-plan un phare. Vide, tout le reste est vide. Merveille, c’est vraiment d’une beauté... Alors ça, c’est ambigu, est-ce que c’est une nature morte ou est-ce que c’est un paysage vide ? Mais le plus souvent, c’est pas difficile, par exemple quand il fait un long plan d’un vase, je peux dire : c’est une nature morte. Lorsqu’il montre une pièce vide, je peux dire : c’est un espace vide. Il y a des compositions, par exemple dans un Ozu, il y a une composition célèbre une nature morte aux fruits et club de golf. Exactement comme au 17ème siècle vous pouviez avoir une nature morte au poisson et au parapluie, et à la paire de lunette, tout ce que vous voulez.\nOr, qu’est-ce qui se passe dans une véritable nature morte chez Ozu ? Je dis, il y a toujours quelque chose qui change. Mais pas elle, pas elle. Ce qui change par exemple, c’est la fille, qui avant regardait son père endormi avec un petit sourire, et après a les larmes au bord des yeux. Entre les deux, il y a le long plan du vase : nature morte. Ou bien, il excelle dans les natures mortes avec variation du temps. Je veux dire le matin qui se lève, il fait presque encore nuit, nature morte, le jour a commencé. Parfois, formidablenaturemorted’Ozu :lalumièrequi tombe sur des vêtements. C’est tout. La lumière qui s’intensifie, lesvêtementsfonctionnant comme nature morte. Je dis une chose très simple. Qu’est-ce que c’est la nature morte ?Elle est inséparable d’un changement. C’est très différent du paysage désert, ou de l’intérieur vide. La nature morte est inséparable d’un changement, tellement (...)du sourire aux larmes.\nLa nature morte c’est l’inchangeant comme corrélat nécessaire de ce qui change. C’est la forme remplie par le changement même, c’est la forme pure remplie par le changement. Un pas de plus. C’est la forme immuable du changement.\nC’est la forme du changement. Pourquoi ? C’est la forme de ce qui change et qui se remplit de ce qui change. Pourquoi ? Parce que pour une raison évidente la forme de ce qui change ne change pas elle-même. Pourquoi la forme de ce qui change ne peut-elle pas changer elle-même ? Parce que si elle changeait elle-même, elle changerait dans une autre forme qui elle ne changerait pas. La forme du changement ne change pas. La nature morte est permanente, et pure permanence. La nature morte est permanent et pure permanence, la forme de ce qui change ne change pas, et pourtant tout ce qui est dans cette forme change. Oui, tout contenu de cette forme change, mais elle, forme de ce qui change, elle ne change pas. Comment changerait-elle sans être devenue son propre contenu. La forme du changement ne change pas, mais mon dieu, la forme du changement ne change pas, c’est pas un poème japonais ça.\nEt dieu que je veux pas faire de rapprochement, mais il se trouve que c’est ce que Kant disait. Kant définissait le temps en nous disant : le temps c’est la forme de ce qui change, le temps est la forme de ce qui change, mais attention la forme de ce qui change ne change pas elle-même. D’où il n’y a qu’un seul temps. Si le temps lui-même changeait il faudrait qu’il change dans un autre temps à l’infini. Si le temps lui-même changeait il faudrait qu’il change dans un autre temps, qui à sont tour devrait changer dans un autre temps. Régression à l’infini.\nDonc nous sommes condamnés à dire : la forme de ce qui change, la forme de tout changement possible est immuable, et c’est ça le temps. Le temps, c’est la forme immuable de ce qui change. La nature morte d’Ozu, c’est la forme immuable de ce qui change.\nEt les japonais, dans leur sagesse toute zen, ont trouvé le mot pour dire ce qu’était le temps. Alors il y a même pas besoin qu’on comprenne ce qu’ils veulent dire parce que c’est un mot qui nous parle tellement. Et ils nous disent d’après le moine Dogen, qui a été traduit en français, dans je ne sais plus quelle maison d’édition...La réserve visuelle, bien entendu et sonore, on rajoute, ça doit être une erreur de traduction... La réserve visuelle et sonore des évènements dans leur justesse. C’est-à-dire dans leur justesse, j’ai même plus besoin de commenter, dans la régularité de leurs cours, puisqu’on a vu que tout est régulier.\nMais au-delà de la nature, il y a le temps, il y a la composition, il y a la nature morte qui est pas l’œuvre de l’homme. Il y a une nature morte qui est l’œuvre de dieu. Au-delà des espaces vides, au-delà des intérieurs vides et des espaces déserts, au-delà de la nature, je suis plus...je suis au-delà de tout ça, il y a la réserve visuelle, c’est-à-dire la forme immuable de ce qui change. Et voilà que Antonioni devait parler dans une interview bien plus tard, devait avoir une expression qui m’a laissé rêveur. Il intitule un article, mais dans l’article il est pas question de ça...C’est triste ça. Il devait intituler un article : l’horizon des événements. Où il dit en passant, non c’est dans un autre texte, dans une autre interview, il dit quelque chose de très curieux, mais aussi dans ce texte sur l’horizon des événements, il y a une drôle de chose qui m’a beaucoup frappé. Il dit, vous savez les japonais, ils détestent la science-fiction. Je savais pas du tout ça. C’est vrai ça ? Il dit, le cinéma japonais, pas de science-fiction. C’est Antonioni qui l’a dit. Ils détestent ça, il disent, c’est un truc des américains, c’est les américains la science-fiction. Les japonais ils détestent ça, parce que d’abord ils ont des raisons historiques de détester ça. Hiroshima c’est pas de la science-fiction...\nIntervention : c’est vrai que c’est tardif la science-fiction japonaise.\nDeleuze : Ah bon. C’est parce qu’ils ont été eu par les américains alors, encore une fois. Ozu il dirait, il y a encore une un percutage terrible, il y a encore eu un déplacement. Mais Antonioni, il donne une raison, il dit, c’est que nous européens on a jamais su unifier l’horizon. L’horizon des événements on a jamais su l’unifier, on est des pauvres types. Enfin je force un peu le texte, mais à peine, il le dit presque, il dit ça, on peut dire qu’il dit ça. Il dit, vous comprenez, nous, on a notre horizon de la banalité quotidienne, et puis d’autre part nous savons qu’il y a un horizon cosmique, horizon qui ne cesse d’être reculé par les voyages trans-spatiaux, etc. Mais on a l’horizon, notre humble horizon de berger, de mouton. Quand là, St-Denis à l’horizon, on a été chassé, tout ça, mon horizon, foutu...Mon horizon quoi, je peux pas faire mieux. Et puis l’horizon cosmique. Alors les européens ils ont pris comme petit horizon : mon papa, ma maman, ma famille...enfin....Pialat...(rire) ça va mal tourner. Ils ont pris ce qu’ils pouvaient. Et puis les américains, ils ont pris les grands horizons, ils ont pris l’horizon cosmique, l’horizon qui n’en finit pas de reculer et de livrer ses monstres. Tout ça, mais il dit, c’est une affaire de l’occident ça.\nPour les japonais, forcément ils s’intéressent pas, parce que pour eux, non, pour eux il n’y a qu’un horizon. Il y a l’horizon, le seul horizon, qui est le réservoir visuel et sonore des événements dans leur justesse, et qui est aussi bien cosmique que quotidien, qui est absolument le même, le plus cosmique, le plus quotidien. Et quand ils seront dans la Lune, les japonais ils se demanderont en quoi, ils diront c’est tout ordinaire. C’est tout ordinaire, et puis ils feront une copie de la Lune, où ils découvriront toutes les régularités de la Lune. Ils en feront une épure, et ça fera des films pour le nouvel Ozu, auxquels on mettra vingt ans à comprendre quelque chose.\nDonc, sur quoi je peux conclure... Je vois que vous avez l’air de plus en plus abattus. Alors je crois qu’il est l’heure de terminer en disant juste une autre petite chose. Tout ce que je voulais montrer, c’est que, il y avait peut-être un lien qui définissait la mutation des cinémas entre l’image optique et sonore pure, et l’image-temps directe. S’il y a un lien entre une image optique et sonore pure, une situation otique et sonore pure, et l’image-temps directe, une des formes où vous le trouvez à l’état pur, c’est Ozu. Et l’image-temps directe chez lui c’est quoi ? C’est précisément la nature morte. C’est par là que c’est absolument différent d’une photo. Ces compositions-natures mortes d’Ozu, c’est la forme immuable de ce qui change, c’est-à-dire c’est le temps en personne. Un peu de temps à l’état pur. Et sans doute ce que Cézanne avait réussi avec sa composition de pommes.\nCe que les pommes de Cézanne avaient réussi, le vase de Ozu le réussit à sa manière. Un peu de temps à l’état pur, c’est-à-dire la forme immuable de ce qui change, et vous avez le lien. Situation otique et sonore pure, image-temps directe. Ayez la gentillesse de réfléchir à ceci et je voudrais que la semaine prochaine ça commence par des interventions de vous sur ce point.", "url": "https://www.webdeleuze.com/textes/343"}