{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 31/01/1984", "Titre": "Cours Vincennes - St Denis", "contains": "... elles concernaient évidemment le cinéma, mais elles revenaient à dire ceci : ... pendant, pendant longtemps, mettons, c’est l’image-mouvement qui a été déterminante, ce qui veut pas dire que il n’y avait que cela. L’image-mouvement a été déterminante d’une certaine manière, et de quelle manière elle était mouve, heu, déterminante ? Elle était déterminante parce que le montage s’exerçait sur elles - au pluriel - s’exerçait sur des images-mouvements, si bien que par l’intermédiaire du montage, on concluait des images-mouvements, une image du temps, qui dès lors, était nécessairement une image indirecte du temps...\nCe gros thème, je voudrais que vous, presque, si ca vous intéresse que, vous voyez comment et aujourd’hui je vais encore plus que ca, essayer de construire les thèmes, les thèmes d’une recherche... Ben voyez, supposons qu’on ait cette idée, peut être qu’elle est pas vraie, je sais pas moi, mais immédiatement on ajoute, oui, oui, mais, mais, mais faut pas exagérer : dés ce temps-là, il y a des phénomènes qu’il faut appeler des aberrations du mouvement. Il y a dans l’image-mouvement cinématographique des aberrations du mouvement...\nEt s’il est vrai que l’image-mouvement, par l’intermédiaire du montage, nous donne une image du temps qui est nécessairement une image indirecte du temps, attention ! les aberrations du mouvement, telles qu’elles se présentent dans l’image-mouvement, nous ouvrent, peut-être déjà, la voie d’une image-temps directe... D’où l’importance de ces aberrations du mouvement, et d’une certaine manière, le cinéma depuis ses débuts n’a pas cessé de concilier deux régimes : le régime de l’image-mouvement tel que soumis au montage, il donne une image indirecte du temps - et le régime des aberrations de mouvement qui nous ouvrait ou laissait poindre une image-temps directe. Et les aberrations de mouvement, elles étaient aussi fondamentales que l’image-mouvement elle-même, aussi importantes, simplement elles risquaient - elles étaient sans doute pas perçues comme nous, maintenant, nous avons appris à les percevoir. Qu’est-ce qui nous a appris à les percevoir rétrospectivement, d’une manière un peu nouvelle ? Et ben, c’était, ce que je présentais comme l’événement fondamental : l’événement fondamental, il me paraît plus important que la révolution du parlant, encore une fois, car la révolution du parlant n’est qu’une révolution technique parmi beaucoup d’autres. Et, jamais la technique n’a fait une révolution. Mais la révolution, c’était quoi ? C’était que le rapport du mouvement et du temps allait se renverser et que, loin que l’image du temps découle des images-mouvements, maintenant l’image-mouvement - dans ce qu’il en restait - n’était plus que la première dimension d’une image plus profonde, cette image plus profonde c’était : une image-temps directe, le cinéma allait nous offrir des images-temps... Qu’est-ce qui fondait ce renversement ?\nCe qui fondait ce renversement c’était, une mise en question, de plus en plus poussée, des lois de l’image-mouvement. Quelle était la loi de l’image-mouvement ? La loi de l’image-mouvement c’était le schème sensori-moteur... En quoi le schème sensori-moteur est-il loi de l’image-mouvement ? C’est parce que l’image-mouvement, sous le schème sensori-moteur qu’il régit, nous présente, un personnage dans une situation donnée, qui réagit à cette situation et la modifie. Situation sensori-motrice... c’est la situation sensori-motrice qui allait être la règle des images-mouvements, de telle manière, qu’en sorte une image indirecte du temps.\nEn quoi consistait la révolution ? La révolution consistait en ceci, et c’est là-dessus que je voudrais que soit, il me semble, parce que tout ça c’est, c’est discutable en quel sens ? On va le voir, c’est pour ça que ça m’intéresse cette organisation, et ben, c’est que pour des raisons alors qui ne doivent pas vous étonner, c’est celles de l’après guerre, on n’y croit plus, on n’y croit plus... On n’y croit plus, ni personnellement, ni politiquement, ni etc.. . Le schème sensori-moteur est singulièrement remis en question. Est-ce qu’il l’était pas avant ? Oui, il l’était avant, bien entendu il l’était avant, mais toujours il l’était avant sous forme de, aberration de mouvement. Tandis que maintenant, il s’agit plus des aberrations de mouvement, il s’agit vraiment de l’état normatif ou normal. L’état normatif et normal, c’est que, il n’y a plus de situation sensori-motrice.\nLa situation sensori-motrice, c’est le vieux style. Ah ! le vieux style... Qu’est-ce que nous avons ? Quelque chose de tout à fait différent, nous avons, je disais, des situations optiques et sonores pures... Qu’est-ce que ça veut dire ça ? Ça veut dire exactement, vous comprenez là, il y a un contresens tout de suite à éviter - quand vous avancez dans une recherche, vous vous faites à vous-même des objections. On pourra toujours me dire, ben le spectateur de cinéma il a toujours été devant et dans des situations optiques et sonores pures, un point c’est tout. Oui, bien sûr, bien sûr, mais il ne s’agit pas de ça, il s’agit pas de ça du tout, il s’agit que le personnage, lui, sur l’écran, il était dans des situations sensori-motrice... Ce qui est tout à fait nouveau, ça va être une race de personnages, en effet, mais c’est pas là, c’est que, une manière de saisir plus clairement, une race de personnages qui, à la lettre, au choix, tantôt ne sait plus quoi faire, tantôt n’a pas envie...\nDe toutes manières, la situation où il est excède les réponses motrices. C’est plus son affaire, son affaire, c’est quoi ? C’est, voir et entendre. Alors, bien sûr, il continue à faire quelque chose, là aussi il faut à chaque fois mettre des nuances, dès que vous avez une idée, il y a, il y a des nuances à y introduire, mais qu’est-ce qu’il fait ? Finalement c’est plus de l’action, c’est des, - et il y a deux ans, j’en avais beaucoup parlé de ça, c’est, c’est de la ballade.\nC’est de la ballade, c’est le film-ballade, en jouant sur les deux sens du mot ballade, la ballade promenade et la ballade, poème-chanté-dansé... c’est des films de ballade . Alors, il peut bouger beaucoup, prenez le, le chauffeur de taxi de Scorcese, bon, mais qu’est-ce que c’est ? C’est pas de l’action, son mouvement, ça consiste en quoi ? À être perpétuellement en situation optique et sonore pure, c’est-à-dire : il voit par le biais du rétroviseur ce qui se passe sur le trottoir, mais, c’est ça que j’appelle être en situation purement optique et sonore... Et tous les personnages de ce cinéma qu’on dit moderne, à partir de l’après guerre, je citais les exemples de Rosselini - si Rosselini est le fondateur, de ce cinéma en Europe, c’est parce que, dans ses grandes œuvres du début - c’est ça, c’est pas, c’est pas le contenu social qui définit le néo-réalisme, c’est que le vieux réalisme, c’était le schéma sensori-moteur à l’état pur, le néo-réalisme, c’est la rupture du schéma sensori-moteur - C’est le type qui se trouve devant une situation optique et sonore, comme ça, et puis, qu’est-ce qu’il peut faire, il a pas de riposte, il a pas de riposte, il a pas de réponse, il a pas de schème moteur pour répondre à ça, d’où je vous disais c’est un cinéma de voyant, c’est un cinéma de visionnaire...\nEn d’autres termes, l’image a cessé d’être sensori-motrice, l’image-mouvement - dont découlerait une image indirecte du temps - l’image est devenue, optique sonore pure, et en découle une image-temps directe. C’est un cinéma de voyant, bon, et je vous disais, est-ce que ça veut dire que c’est la reconnaissance d’une passivité ? Non, bien sûr, il y a ça... ça peut être des personnages charmants, ça peut être des personnages, heu, heu, ça peut être des bourgeois, chez Rosselini c’est des bourgeois très souvent. Encore une fois, la bourgeoise, la bourgeoise d’\"Europe 51\", la bourgeoise de... \"Voyage en Italie\". Chez Godard, au début, c’était des marginaux puis, tout ce que vous voulez.\nQu’est-ce qu’ils ont en commun ? Des voyants... des visionnaires. Alors, c’est là que se produit le renversement : ce n’est plus le mouvement qui est premier par rapport à une image indirecte, ce n’est plus l’image-mouvement qui est première par rapport à une image indirecte du temps... ... C’est, donc, suivant les exigences d’un schème sensori-moteur, mais maintenant, c’est des situations optiques et sonores pures qui nous \"ouvrent\", une image du temps directe, une image-temps directe. On pénètre dans l’image-temps. Vous me direz c’est pas encore clair, non, ça c’est pas encore clair ! Pourquoi est-ce que les situations optiques-sonores, coupées de leur prolongement moteur et (plus fort) précisément parce qu’elles sont coupées de leur prolongement moteur... nous ouvrent une image-temps directe ? Je voudrais que vous sentiez que dans une recherche, il y a un moment où, une idée n’est pas encore remplie et reste à l’état d’intuition.\nAlors je suppose, certains quand je dis ça, et bien, y en a qui voient pas, il y en a qui sentent quelque chose de confus, hein... Notre problème - je dis pas que les uns sont meilleurs que les autres, hein, parce que, à charge de revanche, sur d’autres points, c’est autre chose, c’est autrement. Je dis voilà, on tient une direction de recherche, donc c’est ce renversement du rapport mouvement-temps, dont j’ai comme, esquissé le programme, en analysant une situation du cinéma...\nEt je disais, heu, dans ce cas là, est-ce que, il ne faut pas considérer que si, en Europe, le grand, le grand auteur de ce renversement, c’est Rosselini, avec tout ce qui a suivi. Ben, il se trouve que, le premier à l’avoir fait, il me semblait, ce renversement temps-mouvement, tel que le mouvement ne soit plus qu’une espèce de, le résidu d’une image-temps plus profonde finalement, au lieu d’être (plus fort) le principe dont allait découler une image indirecte du temps, ce n’était plus que le résidu d’une image-temps plus profonde dans laquelle le cinéma allait nous faire entrer. D’où encore une fois, la bêtise de l’idée que, l’image du cinéma est forcément au présent... Et encore une fois quand je dis ça, c’est faux, je ne pense pas au flash-back qui n’a jamais sorti l’image cinématographique du présent - mais c’est pour une raison tout autre : à savoir que, à ces situations, si vous pensez, par exemple, au cinéma de Resnais... c’est en effet un cinéma où va prédominer l’image-temps, en fonction de situations sonores optiques pures. C’est donc par là, je, je qualifie pas un auteur, mais je dis, bon, ben si y en avait un qui l’avait inventé, c’était dans ce lointain Japon, c’était Ozu, qui même avant la guerre avait opéré ce grand renversement.\nEt puis, il y avait toutes sortes de conséquences de ce renversement. On les avait vues puisque à côté de l’image-temps, allait surgir d’autres aspects, à savoir, en même temps que l’image devenait une image-temps, l’image visible et sonore se faisait également lisible, une lecture de l’image visuelle et de l’image sonore. Et enfin, la caméra allait, de plus en plus, acquérir des fonctions de pensée.\nBon, c’est là-dessus que j’en étais, et alors, vous sentez que le rêve de notre recherche c’était, bon, dire, bon, allez on oublie tout ça ! et on va voir en philosophie si quelque chose s’est pas passé, mais à de tout autre moment, sous de toute autre forme, mais qui affectait aussi singulièrement le statut de l’image, le régime de l’image. Bon, mais comment ça a pu se passer ? Alors, là-dessus, c’est là-dessus, que, donc, on a acquis ce premier temps de notre recherche, c’est là-dessus, moi, je voudrais que vous me relayez un peu quant à ce premier temps. Soit il y a plusieurs manières de me relayer : vous pouvez très bien penser que, il y a des choses qui tiennent pas debout, heu, dans ce schéma, ou bien vous pouvez penser que, il y a des choses qui viennent le confirmer, c’est l’hypothèse évidemment que je préfère, mais à ce moment là faut, faut m’apporter des confirmations, parce que des confirmations c’est des renouvellements. Voilà, alors, ou bien par exemple, alors Ozu, vous pensez que non, que Ozu, c’est pas, c’est pas ça, ou que, c’est encore mieux que ça, que, heu, voilà, je sais pas moi. Ha, tu parles ? Bien.\nPremier intervenant : Je suppose que lui il va parler un peu, et puis ensuite, je vais enchaîner.\nGilles Deleuze : Bien, là, j’écoute à ce moment là.\nDeuxième intervenant : Alors d’abord, je commence par mon impression, très plate, c’est-à-dire bon, la distinction entre paysage vide et la nature morte, et, en tant que spectateur, japonais, quand j’ai regardé les films d’Ozu, ce qui m’a flatté, touché, c’était tout d’abord, disons, des paysages vides, et, pour simplifier un peu j’ai senti quelque chose, qui dure dans cette image, et en même temps, ce que j’ai ressenti, bon, c’est - si je cite une autre image qui m’a donné la même impression, c’était une image de Wenders, c’est à dire, dans \"Au fil du temps\", un camion qui commence à bouger, et il y a des fils électriques au dessus. Et donc, il y a un bizarre mouvement, d’une gare et des fils, et ça c’était, mon impression. Et donc, bon après le cours, j’ai réfléchi au rapport entre paysage vide et nature morte et dans ce cas là, ce que je ressens c’est ce que je me suis demandé : est-ce qu’il y a quelque chose déjà, qui, qui fait penser au temps dans le paysage vide, je veux dire même bon, dans les premiers films d’Ozu ? et dedans, bon, au-dessus, je n’étais pas tellement sûr de mon impression, donc, j’ai parlé avec lui, et il me donnait, donc, certains exemples, sur cette hypothèse, c’est-à-dire, bon, dans le cinéma de (mot inaudible), il essaie de voir une sorte de révolution en utilisant la notion de peindre. Ensuite, bon, en partant de la montagne que l’on regarde d’abord, et ensuite, bon, avec un peu de compréhension de ce que je veux faire, je cherche le sens de la montagne, et au troisième stade, en regardant la montagne avec, bon, suffisamment de connaissance tout de même, pour connaître le sens de \"montagne\". Et j’essaie de calquer la révolution de Ozu sur ce schéma, et à mon avis, peut-être ce qui est intéressant si on cherche, cette présence de l’image et du temps dans le discours indirect libre du japonais, heu, qui existe dans la culture japonaise, bien sûr, bon, on peut voir dans la notion de ? qu’il est plein de cet aspect du discours indirect libre. Et, donc, bon, moi personnellement, je pense que pour élucider la notion de zen, si on essaie de chercher, expliqué par le discours indirect libre, l’aspect du discours indirect libre dans la culture japonaise, c’est, il me semble, que c’est, de contempler, dans le cas de Ozu, et c’est, c’était mon impression générale.\nGilles Deleuze : Tant mieux, tant mieux, je comprends pas. Je veux dire, toi, alors t’as introduit une nouvelle notion, t’as introduit là dedans du discours indirect libre en disant : c’est encore plus proche de l’image-temps, d’une image-temps directe que ne l’est, le paysage vide ou la nature morte. Alors, alors, ça m’intéresse beaucoup, mais je comprends pas du tout... heu, où il est le discours indirect libre dans... chez Ozu ? Deuxième intervenant : C’est à dire, bon... alors... c’est que... Je peux donner des exemples et ensuite, bon... Gilles Deleuze (s’adressant au premier intervenant) : Ensuite, on va revenir, alors... heu.\nPremier intervenant : Bon, alors, si tu veux, je reprends un petit peu donc heu, ce qu’il a dit et je, en quelque sorte moi aussi je confirme ou reconfirme son sentiment, c’est-à-dire, moi aussi, j’ai, enfin , j’avais le sentiment de, de, de trouver plutôt quelque chose que tu as expliqué en parlant de la nature morte, déjà dans le paysage vide, et puis, à ce niveau tout à fait banal du sentiment, tout à fait plein, moi je pense que, enfin je sens quelque chose de, de ce que tu as appelé \"la forme pure, immuable, de ce qui change\", dans le paysage vide ou dans la scène de l’intérieur vide, dans la scène de l’intérieur vide. Et puis, par exemple, je pense, le cas que tu as cité la dernière fois, ce plan donc, du début du film \"Herbe flottante\", du phare avec la bouteille, avec une bouteille de bière, et je pense que, c’est un paysage mais en même temps il y a une composition...\nGilles Deleuze : Où ?\nPremier intervenant : Et je me suis posé un petit peu comme ça, la question en cherchant quelques exemples. Parce que, bon, j’ai vu les films d’Ozu il y a très longtemps, et que mon souvenir n’est plus tellement certain. Mais, par exemple, il y a tout à fait à la fin, enfin vers la fin du film qui s’appelle, je crois en français, la \"Fin d’automne\", la mère et la fille mangent enfin une sorte de, de gâteau ou de dessert japonais, et dans une sorte de bistrot, et puis à côté il y a une fenêtre et ils se parlent vraiment, enfin ils bavardent, enfin, ils bavardent tous les deux, et puis tout à coup, leurs regards tournent vers la fenêtre. C’est-à-dire, on voit comme ça, les deux face à face et donc les deux tournent leurs regards vers le mur où il y a la fenêtre, mais qu’on ne voit pas, et ensuite, on voit une montagne et vraiment, c’est la montagne, saisie de face. Ou encore, dans un autre film, dont je connais pas le titre en français, je pense que c’est le début d’été ou quelque chose comme ça, il y a une scène où un vieux couple est devant le musée, devant un musée de Tokyo, et tout à coup, eux aussi ils regardent un ballon qui monte, et on voit le ballon qui monte dans le ciel. Ou encore, par exemple, je pense aussi à cette scène de la fin du film, \"Le dernier caprice\", le vieux couple de paysans regarde la fumée de la cheminée du crématoire - donc là où il y a les funérailles, de la famille, enfin du grand père qui est mort. Donc ça c’était, donc, si tu veux, les exemples des scènes qui se passent à l’extérieur, si tu veux, comme ça, des paysages extérieurs. Et il y a, j’ai pensé aussi à des exemples de l’intérieur vide dans le film \"Le printemps tardif\", vers la fin, après le mariage de la fille, le vieux, donc le père, revient chez lui, enfin, chez eux et on voit à un moment donné un plan, de la chambre de la fille, vide, avec un miroir. Et, encore, je pense au plan - ça il n’y en a pas qu’un seul je pense, il y en avait plusieurs - du couloir dans \"Le voyage à Tokyo\", le couloir vide. Et encore, je pense, heu, à une scène qui nous montre l’intérieur de la maison de la maîtresse, enfin l’ancienne maîtresse, dans le film \"Le dernier caprice\", c’est-à-dire, la structure de la maison est telle, à savoir, il y a une pièce juste à côté de l’entrée, et ensuite il y a une sorte de petite cour, avec un toit sur la gauche, et ensuite, il y a une autre pièce, du fond, et sur le plan en tout les cas, on voit , devant, donc, avant, en avant plan, en avant plan la pièce, et ensuite, cette petite cour, et ensuite, plus loin, la pièce. Et justement, lorsque le père meurt, enfin le grand père meurt, il est dans la pièce, dans la première pièce, et à un moment donné on voit un plan, de la petite cour avant, si je m’en souviens bien, avant que son fils et sa petite fille arrivent, c’est-à-dire, après qu’ils ont reçu donc le coup de téléphone de la maîtresse, qui a annoncé la mort. Enfin tout ça, dans toutes ces scènes qui entrent, si tu veux, dans ton classement, dans la catégorie, si je puis dire, de paysages vides ou d’intérieurs vides, je sens quelque chose qui est, que, je sens la même chose, comment dirais-je, je sens la même chose que ce je sens dans les plans que tu as appelé nature morte, et parfois je pense qu’il y a des compositions, dans ces plans là.\nGilles Deleuze : Ouais, ouais, ouais...\nPremier intervenant : Et donc, ça si tu veux, c’est mon premier point, et je peux continuer ou ?...\nGilles Deleuze : Evidemment, évidemment...\nPremier intervenant : Non, mais si tu voulais pas ... Gilles Deleuze : Ah oui, si je veux répondre ? Oui, parce que j’ai pas à répondre. Heu, c’est bien, moi ça me convient tout à fait. Et bien voilà, moi j’ai été frappé, c’est vous le savez bien comment ça se pose et ça se traite, les problèmes. Bon, supposons, j’ai vu du Ozu, j’ai lu des choses sur Ozu. Dans un travail, on en est tous là, on voit certaines choses, on lit certaines choses. Moi, j’ai été frappé que, tous les commentateurs, même les meilleurs- monsieur Ozu a eu de très bons commentateurs, heu, japonais, mais aussi européens - ce qui m’a frappé, c’est que, je me dis c’est très curieux, ils assimilent ces espaces vides et ces natures mortes. C’est donc que pour eux, ça leur fait le même effet. Je vais pas aller dire, heu, à des gens comme ça, vous avez tort. Pas ça, c’est pas, c’est pas notre problème... je constate que ça leur fait le même effet. Voilà que, on a la chance d’avoir deux étudiants japonais, comme on dit, deux camarades japonais (rires dans la salle). Voilà, les camarades japonais, ils disent : et ben oui, si on les met dans une même catégorie c’est que, nous aussi ça nous fait la même impression. Il y a tout de suite... une objection que j’ai envie de faire, pas une objection, qu’est-ce qui peut décider entre nous ?\nEux y disent non, ça, ça fait le même effet, moi je dis non, ça fait pas le même effet. Rien ne peut décider, car, l’argument qu’il a donné, que il y a des intermédiaires où on serait bien embarrassé de dire si c’est de l’espace vide ou si c’est de la nature morte... ça me gêne pas plus que ça ne les gêne, ou que ça les confirme. Supposons que, comme je le crois, les espaces vides et les natures mortes soient réellement distincts, soient deux choses très différentes... Entre deux choses très différentes qui différent en nature, vous pouvez toujours faire un mixte, qui vous donnera l’impression d’un intermédiaire entre les deux, ça, donc, qu’il y ait des intermédiaires et des passages de l’espace vide à la nature morte, autant qu’on voudra, comme ça, donc, sur ce point, ça peut pas nous distinguer. Alors je me dis la seule chose qui peut nous distinguer c’est, la manière dont on construit, voilà, bon. On part tous les deux on part donc, de sentiment, c’est pour ça que je disais, y a jamais de concept sans affect. Moi, ça me fait pas le même effet, ces deux types d’images. Évidemment, c’est sournois parce que si, si ça me fait pas le même effet, c’est par ce que déjà, j’ai besoin que ça me fasse pas le même effet. Mais allez donc savoir qu’est-ce qui est premier ? Ça ne veut pas […] (coupure dans l’enregistrement initial)\n... comprenez le, je prends mon bien où je peux, je me dis, ah ben oui, si ça me fait pas le même effet, c’est que c’est évident, je pense tout d’un coup à la peinture, et je me dis on n’a jamais confondu la peinture de paysage et la peinture de nature morte. Bon, là dessus, je pense, et c’est pour ça que j’ai développé, que j’ai parlé de ça, du cas Cézanne, qui est pas un cas particulièrement évident où, déjà il y a une vive conscience du paysage vide, alors - dans un tout autre contexte que l’art japonais, évidemment, mais pas sans, pas sans rapport. Il y a déjà une vive conscience du paysage vide, il y a aussi une vive conscience des natures mortes et, et quoi ? Et ben, c’est pas la même composition, et pourtant, on pourra trouver toutes les transitions, tous les passages. Et alors moi, pourquoi j’en viens, alors je me dis, ha bon, ha ben, mais j’en suis pas à me dire, les autres ont tort, ils les mélangent, parce que, ceux qui les mélangent, c’est qu’ils vont être amenés, à mon avis, je sais pas encore, c’est pour ça que c’est bien que je parle maintenant, ils vont introduire un tout autre problème que le mien. Je ne dis pas que ce problème sera pas meilleur, en tout cas il sera largement aussi intéressant, mais ça m’étonnerait que, c’est pour ça que j’ai réagi sur cette histoire du discours indirect libre qui surgit ici, hein, étonnament pour moi, ça m’étonnerait pas que, lorsque, on réclame, l’assimilation, de l’espace vide et de la nature morte... ce soit parce qu’ils en ont besoin dans un problème qui va se révéler un problème tout à fait différent que celui dont je traitais.\nAlors ça leur donnera raison, c’est qu’ils poseront un autre problème. Quand les gens sont pas d’accord, c’est toujours qu’ils ne, qu’ils ne posent pas le même problème. Alors, moi pourquoi, je me force pas en disant que ça me fait pas la même impression, une nature morte d’Ozu, un espace vide, mais pourquoi, pourquoi en même temps j’en ai besoin ? Je raconte une impression et le besoin que j’ai d’avoir cette impression... Quel besoin j’ai, d’avoir cette impression ? Et ben, c’est que je suis déjà lancé dans un problème, à savoir, je ne veux surtout pas confondre ce que j’appelais, les situations optiques et sonores d’une part, et d’autre part, l’image-temps directe...\nPourquoi je veux pas ? Parce que sinon cela devient de la bouillie, sinon ça marche plus, plus rien ne marche de mon truc. Je veux dire : de même que, les situations sensori-motrices ont pour corrélat une image indirecte du temps, de même les situations optiques et sonores pures ont pour corrélat, une image-temps directe. Évidemment, le rapport sera pas le même : les situations sensori-motrices pures, les situations optiques et sonores pures, nous ferons entrer dans l’image-temps qui leur sert de corrélat, tandis que les situations sensori-motrices ne nous faisaient pas entrer dans l’image-temps, puisque c’était une image indirecte du temps. Elles construisaient une image indirecte du temps par l’intermédiaire du montage. Ça n’empêche pas que j’ai un besoin absolu de distinguer les situations sensori, les situations optiques et sonores pures et leur corrélat, le temps, leur corrélat, l’image-temps directe. Alors, si j’ai besoin de ça et si cette distinction est en effet nécessaire, j’ai même plus le choix, je veux dire, tout à l’heure j’avais encore le choix, maintenant j’ai plus le choix, j’ai plus le choix parce que : il faut bien que la vacuité, affecte, des espaces extérieurs ou intérieurs, c’est la situation optique et sonore pure. Il faut que l’image-temps directe, dans laquelle ces situations nous introduisent, se distingue de ces situations. Comment ? Exactement comme, dit-on chez les japonais, le plein se distingue du vide, mais en même temps ne s’en distingue pas. Si bien que pour moi, les vacuités, les intérieurs vides, les paysages vidés, ne peuvent que constituer la situation optique et sonore mais elle nous donne pas encore l’image-temps directe, l’image-temps ne pourra être composée, ne pourra être que composée sous une autre forme, qui va être précisément la nature morte.\nC’est pourquoi, moi j’ai besoin, d’une distinction entre les deux. Alors, là-dessus, revenons à - Il y en a qui la sente pas, j’en ai besoin de deux manières - parce que je crois la sentir, et parce que mon problème, au point où il en était, l’exige... Vous me direz, qu’est-ce que c’est un problème, qu’est-ce que ça veut dire qu’un problème exige ? Ben oui, un problème ça exige. Je veux dire, un problème, ça renvoie toujours à des conditions.Un problème a des conditions qui sont les conditions du problème même. Un problème n’est résolu qu’en fonction des conditions du problème. C’est pour ça que c’est pas les opinions qui résolvent les problèmes. On n’est pas à discuter au niveau des opinions, on l’a passé le stade de l’opinion. L’opinion c’était, moi j’ai l’impression que c’est différent, eux, j’ai l’impression que c’est pareil. C’est intéressant, mais ça va pas très loin, hein, on peut, on peut passer une soirée, (rires dans la salle), heu, bon. Le problème, c’est autre chose. Alors le mien, c’était cette histoire, situation optique et sonore, image-temps directe.\nJ’ai donc besoin des espaces vides et les natures mortes se distinguent bien qu’elles soient strictement corrélatives, et puis, en plus j’ai besoin que les natures mortes soient un approfondissement, j’ai même besoin que, les paysages vides, les intérieurs vides, ne soient que comme l’enveloppe des natures mortes... J’ai besoin qu’elles soient dans le même rapport que le vide et le plein, quelles que soient les communications entre le vide et le plein. Parce que encore une fois, et c’est là dessus que je reviens - lorsque je dis, il y a complémentarité entre, des images optiques et sonores pures, c’est-à-dire coupées de leur prolongement moteur, et une image-temps directe, cette complémentarité qui me paraît définir le cinéma moderne, surtout, elle serait même pas une confusion, et une identification des deux, surtout pas, sinon même je comprendrais rien au développement, au développement d’une image-temps...\nAlors, d’où on passe à la seconde partie que je sais pas encore, là, qui est : eux y confondent, bon pour des raisons comme ça, parce qu’ils ont l’impression que c’est mieux, mais c’est pas simplement parce qu’ils ont l’impression que c’est mieux, c’est pas parce qu’ils ont une autre opinion que moi. On croit avoir des opinions, mais c’est trop beau, vous comprenez, c’est ça qu’y a de terrible dans les opinions, on croit avoir tel avis, moi je vais te donner mon avis, mais, ce qu’on sait pas, souvent, dans le bavardage, quand on bavarde, ce qu’on sait pas, c’est que les opinions présupposent des problèmes. Simplement un avis renvoie à un problème dont on n’est pas conscient, et on n’avait pas de problème qu’on n’a pas fait soi-même. Alors là, je te donne mon avis, je sais pas quel est le problème, j’sais pas quel est le problème qui me travaille.\nQu’est ce que c’est que la pression de l’opinion publique ? Tu sais ça, toi, on nous cache les problèmes et on nous demande notre avis. Alors, bon heu, c’est pour ça que ça marche si bien, hein, et que les gens y sont toujours prêts à donner leur avis, hein, ils savent pas quel est le problème, on a tout fait pour le leur cacher, hein, heu. Bon alors, alors eux, c’est pas leur cas, mais du fait même qu’ ils me refusent la distinction que je réclame, je parie d’avance que, c’est au nom d’un problème très différent, d’où cet appel insolite, ou alors j’attends pour comprendre mieux, cet appel insolite tout d’un coup au discours indirect libre... d’où, vas-y... (rires dans la salle).\nPremier intervenant : Alors, heu, il y a une autre chose qui me frappe lorsque je regarde les films d’Ozu, c’est justement le problème du regard, des personnages. Bon, je prends l’exemple des scènes où les personnages, enfin les deux personnages, principalement, font face et, bon, au moins dans les derniers, les films après guerre de Ozu, il les filme, il a une méthode, je crois, qui s’appelle champ/contre-champ. Et en fait, heu, lorsqu’on voit les films d’Ozu, ses personnages, en fait, leurs regards ne se croisent pas, c’est-à-dire bon, par exemple : si tu filmes un personnage qui parle, comme ça plus ou moins de, par exemple, de gauche, un personnage regarde légèrement sur, vers la droite, et d’habitude, lorsque l’on passe à l’autre personnage, il doit regarder dans le sens inverse - je veux dire, par rapport à la caméra, légèrement à gauche - et en fait, dans les films d’Ozu, heu, si tu veux, il ne respecte absolument pas ce genre de choses, un peu considérées comme grammaticales au cinéma. Et lui, il dit même : il n’y a pas une grammaire, enfin, il dit qu’il pense exactement il dit : je pense qu’il n’y a pas une grammaire au cinéma. Et, pourquoi ce problème du regard ? Justement, parce que, si on ne respecte pas cette manière de filmer champ/contre-champ, en quelque sorte, la position du sujet même est troublée. En plus la manière par laquelle Ozu filme ces scènes, il filme de très bas, je ne sais pas comment on appelle ça en français, c’est le \"low angle\" en anglais, traduisez \"très bas\" de filmer ces personnages. Et j’ai le sentiment, en tout cas, qu’il y a un lien entre ce problème du regard donc, et cette manière de filmer, et le problème du sujet dans la langue japonaise. C’est-à-dire, en japonais, il n’y a pas, en tout les cas grammaticalement, il n’y a pas de sujet. C’est-à-dire, heu, je ne dis pas \"je\", enfin je peux ne pas dire \"je\", par exemple pour dire \"je parle\", par exemple. Et la même chose se produit pour \"tu\", \"vous\", etc... Et dans les films d’Ozu, finalement ce que je sens, c’est que, par cette espèce de perturbation du regard, dans cette perturbation, je sens qu’il y a une espèce de ; comment dirais-je ? enfin en tous les cas, on ne sait plus qui voit en fait. Parce que le personnage, les personnages qui font face à face, mais leur regard ne croise pas, en tous les cas, bon, tout en respectant cette espèce de grammaire du cinéma, en quelque sorte le regard perd leur sujet, le sujet même, où le, en tous les cas, on ne voit pas qui voit exactement.\nEt c’est ça, ça m’a frappé, et puis j’ai pensé à ce problème de l’indiscernabilité, dont on a parlé ici. Et puis, j’ai pensé, donc, à ce texte de Pasolini sur le discours indirect libre. Et, lorsqu’il parle de cet espèce, du cadrage obsédant, heu, ça me fait penser aussi au problème, heu, chez Ozu du plan fixe. Et tout ça, ça a joué pour justement évoquer ce problème du langage du discours indirect libre, dont il a, enfin, parlé un peu tout à l’heure. Et si je continue encore, ce problème du regard, c’est ça plutôt je pense que ça confirme en quelque sorte, ce que tu as dis la semaine dernière, en tous les cas, ce problème de regard un peu bizarre existait déjà, en tous les cas à ma connaissance, dans les films d’Ozu d’avant-guerre. Et par exemple, dans un film qui s’appelle \"J’ai été recalé\" mais on voit les étudiants qui entrent, parce que c’est au moment de l’examen, et que ils entrent vraiment, dans une et même direction - et ça c’est quelque chose de comique, mais très frappant. C’est à dire, bon, si tu veux, il y a une espèce de cour, enfin ça se passe sur le campus, et on voit bien plusieurs bâtiments, enfin au moins deux bâtiments, comme ça. Mais pourtant les étudiants, lorsque la cloche sonne, entrent comme ça dans un seul et même bâtiment et d’une façon vraiment régulière, à savoir, comment ils marchent ? Ils marchent vraiment de la même manière, tous, par exemple. Et encore, dans un autre film, qui s’appelle \"Le cœur de Tokyo\", il y a une scène, le personnage principal, le héros, se trouve dans un jardin zoologique, et tout à coup, il y a une panique qui se produit, c’est que, je pense, que, il y a un lion ou un tigre ou je ne sais pas, qui s’est enfui, et puis tout le monde court, mais tout le monde court dans cette panique, dans une et même direction. Et cette espèce de, enfin c’est presque maniaque, moi je sens, comme ça, le, ce, la manière de constituer, de construire ce genre de scène, ça me semble très, très bizarre chez Ozu, c’est ça. Et puis, par exemple, dans un film qui date de je ne sais plus quand, en tous les cas après guerre, qui s’appelait \"Le printemps précoce\", certainement pas tardif, mais précoce, et tout au début, on voit les gens qui marchent vers la gare, c’est-à-dire, c’est le matin, tout le monde va au boulot, et tout le monde marche vraiment, dans la même direction, et il n’y a vraiment personne qui marche dans une autre direction. Ou encore, par exemple, il y a des scènes où, dans \"La fin d’automne\", la fille et son fiancé mangent dans un petit restaurant chinois, et on les voit obliquement, mais de dos, et ils mangent leur plat, vraiment en faisant face au mur qui se situe vraiment à trente centimètres de leurs têtes, mais ils regardent, enfin donc, ils sont tous les deux, vraiment comme ça, je dirais alignés, hein, et puis il y a le mur, heu, donc ils regardent dans la même direction, et que, même leur manière de manger, exactement pareille, l’une, puis l’autre. Et enfin, il y a des exemples comme ça, qui m’ont frappé, et, et ça me fait penser aussi un petit peu, où comme ça, des scènes où il y a plusieurs, dans la plupart des cas, je pense que c’est, il y a les deux personnages, et ils sont tous les deux vraiment, dans une même posture, c’est-à-dire leur façon de s’asseoir ou d’être debout, par exemple, je pense à cette scène très connue du \"Voyage à Tokyo\", (bruit d’avion) le vieux couple fait un petit voyage de Tokyo, en quittant Tokyo, heu, dans une station thermale qui est au bord de la mer et ils se promènent, et à un moment donné, ils s’installent comme ça tous les deux, en faisant face à la mer, et puis on les voit de dos. Ou encore dans le film \"La fin d’automne\", la jeune fille qui finira par se marier à la fin du film - c’est plutôt au début, - et avec sa meilleure amie, son, sa meilleure amie, et ils sont tous les deux sur le toit d’un immeuble assez moderne, de Tokyo. Et en fait, ce qu’elles attendent c’est le train dans lequel se trouve leur amie qui vient de se marier, parce qu’elle part, avec son mari, pour le voyage de noces, et donc on les voit là aussi, de dos, tous les deux, et c’est un plan vraiment symétrique. Il y a, si je m’en souviens bien, il y a un immeuble des deux côtés, il y a un espace, plus loin donc il y a le chemin de fer qui passe, et elles, elles attendent le train. je pense, enfin tout ça, pour moi, il y a des compositions dans ces plans là. Et puis, heu, je pense aussi à la scène très connue de \"Herbes flottantes\", c’est-à-dire le père et le fils, ils vont à la pêche, et il y a, je pense que c’est la mer, attendez non, c’est une rivière, qui coule, et ils sont tous les deux, donc chacun a une canne à pêche, à pécher, et on les voit comme ça pêcher, et ce qu’ils font c’est : ils laissent comment dirais-je, traîner par le courant, donc le fil, et à moment donné, ils font revenir, vraiment tous les deux ensemble, la canne à pêche, donc vers l’amont, un peu plus, et ensuite ça continue et ils reviennent, c’est tout ce qu’ils font, comme mouvement. Et donc, ça se passe, si je m’en souviens bien, en un seul et même plan. Et encore, tout au début de ce film, je pense que c’est après le plan dont tu as parlé, c’est-à-dire la bouteille de bière et un phare, au moment où le bateau, sur lequel se trouve les acteurs, entre dans le port, tout à coup la caméra se trouve sur le bateau même, et un mouvement très lent du bateau, le même plan, on voit le phare qui se déplace, comme ça ...\nGilles Deleuze : Ouais, ouais, ouais, ça, tu peux multiplier les exemples.\nPremier intervenant : Ce que je veux dire dans ces derniers exemples que je cite, c’est que il y a des mouvements, mais, ces mouvements ne sont plus les mouvements comme, heu, action ...\nÉvidemment ça, évidemment, évidemment, mais t’étais plus loin tout à l’heure, ça c’est acquis. Encore une fois, la crise de l’Image-Mouvement ne signifie pas qu’il n’y ait plus de mouvement, ça signifie, entre autres choses, que ces mouvements ne sont plus résiduels, et que, ils ne constituent pas une action. Ça, c’est, c’est presque le point de départ, je veux dire - il ne faudrait pas que tu reviennes au point de départ parce que t’étais déjà plus loin tout à l’heure. Moi ça m’va, parce que j’ai le sentiment que, ben oui, tout, tout s’éclaire, je sais pas si pour vous ça, c’est clair, mais en effet, lui ce qu’il veut, c’est prendre le problème d’à côté, il est en plein dans le problème d’à côté, il me semble. Je dis pas que ce soit un mauvais problème... Revenons à notre histoire : c’est pour ça que je disais, heu, si on revient au point de départ, ça n’est plus des situations sensori-motrices, ce sont des situations optiques et sonores pures, bon. Des situations optiques et sonores pures, ça veut dire quoi ? Il faut voir tout de suite à quoi ça nous engage, là, de ce nouveau point de vue, qui va être le sien. Il va de soi que les éléments de l’image... entrent dans des rapports tout à fait nouveaux. Pourquoi ? Parce que précisément, les éléments, les rapports entre éléments d’une image, ne sont plus réglés par un schème sensori-moteur.\nLorsque le schème sensori-moteur a fondu, on se trouve dans une situation optique-sonore pure. Il va de soi que, dans une telle image, les éléments entrent dans des rapports, irréductibles à ceux qu’ils avaient... tant que, ce qui leur imposait des rapports, c’était le schème sensori-moteur... Tout ce que tu vient de dire... sur, en effet, à mon avis, tout ce que tu viens de dire, le problème que tu poses, et si tu introduisais le discours indirect libre là, ça revenait à nous dire : les éléments de l’image chez Ozu ont des rapports autonomes, irréductibles à ceux que leur dicterait un schème sensori-moteur. Ils prennent, en effet, une liberté de rapport étrange. Cette liberté de rapport... on la connaît, sous sa forme la plus simple, c’est les faux raccords... Les faux raccords d’une image à une autre, sont fondamentaux, alors, ça peut être des faux raccords de direction, ça peut être des faux raccords de regard, ça peut être tout ce qu’on veut, mais, ça indique bien, que déjà, d’une image à l’autre, le rapport n’est plus le même, parce que les rapports ne répondent plus à des exigences sensori-motrices.\nDonc, il naît une espèce de race nouvelle de rapports, qu’il faudrait appeler des rapports libres ou autonomes, entre éléments de l’image. Et alors, Ozu, il est resté dans le muet longtemps, mais pensez que... c’est la même chose chez Bresson, c’est la même chose chez Dreyer... où eux aussi, dans la mesure même où, ils font un cinéma qui, se manifeste déjà, par la rupture et l’écroulement des relations sensori-motrices, par l’arrivée, la montée de situations optiques et sonores, la pensée que, immédiatement déjà, les éléments de l’image, c’est-à-dire les éléments optiques, et les éléments sonores vont entrer dans des rapports tout à fait différents, des rapports que leur imposait, le schème sensori-moteur...\nD’où en effet, ce nouveau cinéma a complètement transformé les données, du rapport du visuel et du sonore, dans des directions très diverses... que ce soit les fameuses conceptions de Bresson, sur le rapport du sonore et du visuel de l’image. Mais, dans tout ce cinéma, chez Dreyer, dans tout ce cinéma... l’image peut entrer en effet, l’image peut avoir ou peut instaurer entre ces éléments, de nouveaux rapports,que au contraire, les exigences sensori-motrices refoulaient, empêchaient de dégager.\nSi bien que j’dis, il prend le problème d’à côté, et c’est parfait, heu, personne n’a un petit bout de craie ?... ... Ah, voilà un petit bout de craie par terre... Ah non, non, je vais le faire avec mon doigt, si vous voulez...\nVoyez, si je mets, si je mets là, l’image sensori-motrice, tout ça, je vais montrer, l’image indirecte du temps. Qu’est-ce qu’ils tirent l’un de l’autre ? Le montage voilà. Quand j’avais, et c’est là dessus, que je terminai la dernière fois, lorsque j’accède à des situations optiques et sonores pures. J’ai une situation optique et sonore pure, c’est-à-dire, ébranlement ou écroulement du schème sensori-moteur... je dis cette fois-ci, je vais avoir trois flèches, comme ça, vous voyez... à partir, de ces situations, optiques et sonores pures, et ben une flèche... elles vont m’ouvrir sur des images-temps directes, et, ça va être, la nouvelle, ou les nouvelles conceptions du montage, ce que Lapoujade proposait d’appeler, finalement, du montrage plutôt que du montage. Le montage, il est pas forcément, sans doute, il est souvent limité, mais il disparaît pas, simplement c’est un montage d’un tout autre type, c’est en fait un véritable montrage qui va, à partir des situations optiques et sonores pures, nous faire pénétrer dans des images-temps directes.\nC’est ce que, la dernière fois, je disais, appelons ça, des chronosignes. Mais, autre direction simultanée, la situation sensori-mo, la situation optique et sonore, ne se contente pas, de m’ouvrir par montrage des images temps directes. Qu’est-ce qu’elle fait aussi ? Elle fait autre chose, qui cette fois ci, correspondrait pas à l’ancien du montage, correspondrait beaucoup plus à l’ancien découpage... Elle va induire entre ses propres éléments comme image... des rapports tout à fait nouveaux, soit d’une image à l’autre, soit à l’intérieur d’une même image, puisque, ces rapports ne vont plus être soumis aux exigences du schéma sensori-moteur...\nEt c’est, là que je dis, non seulement, l’image optique et sonore pure, nous introduit à, des images temps directes, elle nous introduit aussi à une image lisible. Par lisibilité, j’entends, ces nouveaux rapports entre éléments de l’image ou entre deux images, ces rapports comme devenus libres entre, le sonore et le visuel... qui sont absolument nécessaires, qui se concluent nécessairement encore une fois.\nSi l’image a cessé d’être sensori-motrice, les éléments de l’image entrent dans des rapports originaux, ça va être tous les décalages entre le sonore et le visuel, ça va être, au niveau même du sonore, tous les décalages sonores entre eux, ça va être, à chaque fois, il y a décrochage, décalage, pourquoi ? Parce que ce qui fait que ça s’accroche, c’est le schème sensori-moteur. Donc, il va y avoir tout un système de décrochement mutuel, du visuel par rapport au sonore, du sonore par rapport au visuel... du sonore par rapport au parlé, du parlé par rapport au sonore, etc, de la couleur par rapport à la forme, tout ce que vous voulez.\nEn d’autres termes, l’image va entrer dans une nouvelle \"analytique\" de ces éléments. Et ça, je disais c’est plus une image-temps, c’est l’image lisible, ça n’est plus du chronosigne, c’est du, disons, puisqu’ici, il nous faut, là, un terme technique, c’est du, du lectosigne... Bon, et puis enfin, lorsque la situation, l’image, devient optique et sonore pure, il y a encore une troisième direction qui, cette fois ci, correspondrait beaucoup plus, à - je disais, montage-découpage, ben, elle correspondrait beaucoup plus au phénomène de,\" l’ancien cadrage\" ou de la prise de vue.\nCette troisième direction, c’est que, l’image optique et sonore pure, va s’ouvrir sur - de même qu’elle s’ouvrait sur... des images-temps directes - sur, des rapports autonomes entre ses éléments, elle va s’ouvrir en troisième lieu sur... des fonctions noétiques de la caméra, c’est-à- dire... des fonctions de pensée de la caméra... Mais, je disais, bon, pour avoir des points de repères, d’un point de vue terminologique, appelons les des noosignes, puisqu’en grec noos c’est l’esprit. Donc je dis que l’image optique et sonore pure est en rapport avec des chronosignes, c’est-à-dire, des images-temps directes ; avec des lectosignes, c’est-à-dire, de nouveaux rapports entre éléments de l’image ; avec des noosignes, fonctions nouvelles de la caméra pensante...\nVoyez, alors là je mets en effet, toutes mes catégories de signes, à ce niveau là, puisque l’image optique et sonore pure, on peut l’appeler en effet, opsigne, sonsigne. Opsigne et sonsigne, qui s’ouvrent vers, des chronosignes, vers des lectosignes, vers des noosignes. Alors, ce que je dis, c’est que, ce que vient de dire, lui, je m’disais, mais pourquoi que, il veut pas de mon histoire ? Et pourquoi il en veut une autre ? C’est évident qu’il a pas pris la même bifurcation... À partir, on est d’accord sur ceci : Ozu invente des images optiques et sonores pures. Moi, la première chose qui m’intéressait c’était, en quoi - c’était, ma flèche du haut - en quoi elle nous révèle une image- temps directe ? C’est-à-dire, j’allais de l’image optique sonore, à l’image-temps directe. Et ben, lui, lui, il disait c’est curieux, non, ça nous convient pas ! Mais c’est étonnant, parce que, eux, ce qui les intéressait, c’était l’autre flèche. C’est pour ça qu’ils me ramènent le discours indirect libre. Avec le discours indirect libre, ils peuvent très bien nous dire, ben en effet, lorsque l’image, est une image optique et sonore, elle s’ouvre sur, de nouveaux rapports entre ces éléments optiques et sonores. Il y a une nouvelle analytique de l’image, il y a une lisibilité de l’image.\nD’où toutes ces histoires sur comment le personnage, qui est-ce qui voit dans l’image, etc. Il dirait aussi bien qui est-ce qui entend ? D’où vient le bruit ? D’où vient et dans quel rapport entre le son, le visuel, tout ce que vous voulez. C’est-à-dire, ce qu’il l’intéressait c’était la ligne là, la seconde ligne, celle qui va de l’image optique et sonore à ce que j’appelais les lectosignes, c’est-à-dire les rapports originaux entre éléments de l’image. Si bien qu’à la limite, un autre aurait pu faire toute son intervention sur le troisième aspect... Voyez ce que je veux dire, tandis que, moi, toute mon histoire, quand j’étais parti dans, du côté de la première flèche, de ce point de vue, j’avais besoin absolument de distinguer, les espaces vides et les natures mortes. Mais si je passe à la seconde flèche, de l’image optique et sonore au lectosigne, j’ai plus du tout besoin de cette distinction. J’aurais besoin d’une toute autre, et j’aurais besoin d’un système d’autres distinctions, à savoir, dans quel nouveau rapport, entrent les éléments sonores et les éléments visuels de l’image, que ce soit une nature morte, ou que ce soit un espace vide.\nVous saisissez, là je sens, on touche quelque chose de, on n’avance pas du tout dans nos affaires, mais je crois qu’on fait mieux,, c’est évident que... mais, je suis quand même content d’avoir compris, la bifurcation des deux problèmes, elle se faisait là. Alors moi, dans mon esprit, je comptais envisager d’abord, l’image-temps, ensuite l’image lisible, ensuite l’image pensée. Bon, eux, il y va de soit que, il semble que ce qui les intéressent beaucoup plus immédiatement, c’est l’image lisible avec ces nouveaux rapports, entre les éléments visuels. Et vous voyez encore une fois pourquoi ce sont de nouveaux rapports ? Ils ne sont plus sélectionnés par le schème sensori-moteur, ils ne sont plus triés par la sensori-motricité. Donc, ils vont entrer dans des rapports tout à fait paradoxaux, si vous pensez au dernier Godard, par exemple, le rapport du musical, du sonore et du visuel, hein, ça va être des rapports complètement étonnants, du point de vue de la sensori-motricité, impossibles même, du point de vue de la sensori-motricité. N’oubliez pas que dans l’avant dernier Godard, dans \"Passion\", l’ouvrière bégaie et le patron tousse, c’est-à-dire, c’est le signe d’une sensori-motricité malade et Godard l’a jamais raté, ça ! ça pourrait être aussi bien un pied-bot, ça pourrait être n’importe quoi, non, la toux du patron et le bégaiement de l’ouvrière, évidemment, sont essentiels à un cinéma, non seulement alors du coup, je dirais, c’est pas seulement un cinéma de visionnaire, c’est aussi un cinéma où l’image visuelle - c’est ça qu’il faut que vous compreniez, heu, d’où le rôle du texte chez Godard, etc - c’est que c’est l’image visuelle et l’image sonore qui, en tant que telles, doivent être lues... Ça veut pas dire qu’elle est transformée en texte, mais ça veut dire que du coup, le texte, lui, peut être vu et entendu. D’où, il va y avoir des rapports libres entre le texte, par exemple, le texte électronique chez Godard, les éléments visuels, les éléments sonores, tout ça : rapports libres, c’est-à-dire affranchis des exigences de la sensori-motricité...\nDonc, si eux, ils veulent pas de la distinction, dont moi je veux, c’est parce qu’ils se sont flanqués dans un embranchement où il n’y a aucun besoin de cette distinction, ils sont dans un autre problème. Alors, évidemment vous me direz, mais c’est très joli, toi tu peux faire le malin, parce que tu tiens les trois problèmes. Oui, je peux faire le malin et uniquement cela (rires dans la salle) parce que, ce que j’appellerai, une confirmation d’un autre ordre... c’est, si quelqu’un parmi vous me dit- mais, ça, je repousse de toutes mes forces l’idée qu’il dise : tes trois problèmes ils sont, ils sont mauvais, ils sont mal posés. Mais évidemment, heu, ça me serait très agréable aussi, si, si l’un d’entre vous dit : mais il y a un quatrième aspect que t’as pas vu du tout, y’a un cinquième aspect que t’as pas vu du tout. Sauf que j’ai qu’une peur, c’est que si on m’rajoute un aspect, c’est que mes trois aspects sont, sont mal posés. Heu, mais si vous voulez, si en restant sur cette, cette chose qui est pas une discussion, qui est une espèce de, de recherche collective, je trouve là, dans ce qu’on fait aujourd’hui - c’est, heu, pour vous montrer à quel, à quel soin, je crois, il faut, chaque fois que vous avez une idée, essayer de bien déterminer le problème dans lequel elle s’inscrit...\nJe reprends, à moins que quelqu’un d’autre veuille intervenir. Je reprends, avant de passer, alors, à l’autre aspect, le temps passe, mais ça fait rien, je crois pas qu’on perde notre temps là. Je reprends, peut être que ça va être plus clair, là maintenant. Ce que je disais parce que ça m’amusait, la dernière fois, j’y ai réfléchi depuis, je disais on pourrait parler de quatre âges du burlesque. On va retrouver notre truc, et puis je me disais j’ai été un peu vite là, c’est bête, heu, j’essaie de les reprendre. Je dis bon, supposons alors vous pourriez m’en trouver 6, 7, 8, peut être, moi j’en vois 4 grands, quatre âges du burlesque\n[coupure]\nDe folie, il reste des schèmes sensori-moteur, et que bien plus, tous les schèmes sensori-moteurs les plus divers, c’est-à-dire toutes les séries causales s’entrecroisent. Je dirais c’est, c’est le fameux burlesque qui trouve son fil dans la poursuite, dans, heu, c’est tout, c’est tout les, heu, c’est tout le burlesque , et ben bon, tout ce que vous voulez. Voyez ce burlesque là, tout le temps, il y’a, vous avez des croisements de séries causales qui correspondent à autant de schèmes sensori-moteurs, et tout ça alors essaime dans l’écran, multiplie, se multiplie, se renforce, se percute, bon. Voilà, ça, je dirais c’est le premier âge du burlesque dans lequel, qui a formé tous les grands burlesques.\nLe deuxième stade, c’est quoi ? Et ben, dans le deuxième stade, je dirais, c’est ce premier stade, répond exactement à l’image sensori-motrice... Le deuxième stade, évidemment, la sensori-motricité continue, elle continue. Et, bien plus, mais elle continue en s’épurant, en raffinant beaucoup. Je cite des cas : Harold Lloyd invente une sensori-motricité verticale vous me direz, il l’invente ? Non, c’était pas la première fois, en tout cas, il en tire une structure, sensori-motricité verticale, sensori-motricité d’escalade. Je dis pas que ça existait pas avant, lui, il en tire des parties, un parti inégalé, dans l’ancien burlesque.\nLaurel et Hardy inventent une sensori-motricité décomposée dans le temps, ce qui me paraît une grande invention.... À savoir, l’un tape sur quelqu’un, ou sur l’autre, l’autre encaisse, c’est le principe un coup pour l’un, un coup pour l’autre, c’est cette décomposition temporelle qui est fantastique, enfin qui est un des éléments, un des grands éléments du burlesque de Laurel et Hardy.\nBuster Keaton invente quelque chose d’extraordinaire qu’on a appelé \"le gag trajectoire\", c’est-à-dire un plan séquence très long où se poursuit en une trajectoire unique, des mouvements les plus divers... Par exemple, heu, il descend, je dis n’importe quoi, je ne me souviens plus très bien, il descend une colonne de pompier, là vous voyez, comme dans une caserne de pompiers, il tombe sur la voiture des pompiers qui partaient juste à ce moment là, la voiture va le faire culbuter, etc... il va tomber sur un cheval, et il va y avoir, en un plan unique - ce qui était littéralement prodigieux pour l’époque - il y a un plan célèbre comme ça, où dans un long plan, dans un long plan séquence, heu, il arrive d’un train, il fait tomber la machine à eau, non il fait, il déclenche la machine à eau qui va noyer les bandits, enfin. Mais tout ça, le plan séquence c’est, il y a, y a toute une variation de mouvements, pris dans une unité de trajectoire. Ça, c’est le grand, grand... du grand Buster Keaton, je dis donc, au second stade, il garde évidemment la sensori-motricité, il la pousse dans des formes, encore une fois, de plus en plus fines, de plus en plus épurées. Et chacun a sa signature : y a une sensori-motricité Charlot, y a une sensori, tandis qu’avant y avait pas tellement, y avait la grande signature Sennett, mais, heu, heu, bon, chacun a sa signature, hein, a ses schèmes sensori-moteurs, ce qui fait notamment un des éléments fondamentaux du burlesque qu’on appelle la démarche.\nMais qu’est-ce qui définit ce second stade ? C’est pas simplement que, il garde la sensori-motricité, c’est que, je disais, il introduit l’élément affectif.... Il introduit l’élément affectif et, il va régler les schèmes sensori-moteurs, il va régler les schèmes sensori-moteurs sur des règles et des types affectifs... Et cette arrivée de l’affectif dans le burlesque, va rien diminuer au burlesque, ça va pas être un mélange entre le burlesque et le mélodrame, ca va être une nouvelle forme du burlesque... Et elle va se faire sous deux, sous les deux pôles opposés, que vous pouvez imaginer. Si le lieu de l’affectivité ou l’expression de l’affect, c’est comme on l’a vu, comme on l’avait vu en détail, à la Toussaint, si c’est le visage, et ben, c’est le moment où le gros plan va s’introduire dans le burlesque... Il va s’introduire sous quelle forme ? Les deux grands visages, qui sont comme les deux pôles opposés, de Chaplin, et de Keaton. Et pourquoi je dis les deux pôles opposés ? Parce que - l’un c’est, on l’avait vu tout ça, je reviens pas là dessus, je le cite pour mémoire, l’un c’est l’affect comme réflexion, comme réflexion impassible ce qui est le premier pôle de l’affect, et l’autre, c’est l’affect comme montée et descente intensive... et c’est le visage, cette fois ci, c’est le visage de Chaplin. Mais, mais chacun invente son élément affectif. C’est dans ce second stade, entre toutes les créatures lunaires du burlesque. Toutes les créatures lunaires du burlesque, les grandes créatures lunaires du burlesque c’est, Laurel. Ce qu’on peut appeler : les lunatiques, qui sont chacune des formes d’affectivité, l’être lunatique de Laurel, l’être lunatique de London, perpétuellement pris dans des sommeils irrésistibles et ses rêves éveillés. Là, l’élément affectif est très, très fort aussi.\nEt encore, vous retrouverez l’être lunatique du burlesque, avec Harpo Marx, sous la double forme des pulsions dévorantes et de la paix céleste, c’est-à-dire la paix de la harpe. Bon ça se serait comme le second stade. L’élément affectif devient la règle des activités sensori-motrices, lesquelles activités sensori-motrices, dès lors, s’épurent, connaissent une finesse, une - je sais pas comment qualifier tout ça - une pureté, une pureté tout à fait nouvelle par rapport au premier âge. Mais enfin, j’essaie de dire, faut pas dire c’est mieux, faut dire, bon ben voilà c’est\nPuis je disais y a un troisième stade. Y a un troisième stade qui bien sur, coïncide avec le parlant, avait besoin du parlant, mais, mais, mais, mais le parlant, d’accord, ça l’a rendu possible, mais c’est pas simplement le parlant qui a fait, ça a rendu possible, rien de plus... Et c’est quoi cette fois ci ? Je disais c’est, non plus l’introduction de l’affect, des valeurs affectives dans la sensori-motricité, mais c’est l’introduction des images, vraiment des images mentales. Toujours la sensori-motricité reste, mais je veux dire, les actions et réactions vont être encadrées, par quoi ? Des images mentales. Qu’est-ce qu’il faut appeler images mentales ? Des images mentales c’est des images de relations logiques, c’est-à-dire les actions et réactions, la sensori-motricité qui reste et qui subsiste, mais plus que, à la lettre, une \"trame\" qui passe par dessus et par dessous toute une chaîne, un cadre, mental. Un cadre constitué par des images mentales...\nEt qu’est-ce que c’est que, ces images mentales, qui ont comme rôle, qui ont comme objet des relations logiques ? Évidemment, elles sont parlées, elles sont parlées. Et, elles vont être parlées de deux manières, ce qui va assurer une sorte de troisième âge du burlesque, elles vont être parlées d’une part, par Groucho Marx et par Fields, et par W.C.Fields... la relation logique, l’image mentale trouvant la matière qui lui est essentielle de tous temps et dans toutes les discipline à savoir : le non-sens... le non-sens... Mais aussi, et à mon avis on dit pas assez à quel point Chaplin a été absolument fondamental dans un usage très spécial du parlant. On se contente de dire bien souvent, on se contente de dire que, il a mis longtemps avant d’y passer, qu’il n’y est passé qu’à regret, dès qu’il y est passé, il a fait du parlant un usage tout à fait insolite, qui à mon avis n’a jamais pu être repris depuis - cette fois-ci, c’est pas comme Fields ou Groucho Marx, ce qu’on pourrait appeler, une image mentale sous forme de l’argument non-sens, et c’est une image mentale sous forme du discours, une image discursive.\nEt vous remarquerez que les grands films de Chaplin parlants, sont des images où finalement, la parole est complètement subordonnée à une forme discursive, c’est-à-dire d’envers, même lorsqu’il est court, un grand discours de Chaplin, est discours qui se veut et se vit comme provoquant. Alors, on peut toujours dire, oh ! c’est des discours très faibles, tout ça, rien du tout, rien du tout, ils valent pas par leur contenu. C’est pas le contenu du discours qui vaut, c’est son rôle comme image, comme nouveau type d’image. Chaplin, alors que les autres lançaient, alors que Fields, Groucho Marx, lançait l’image non-sens... c’était réellement une image, chez Groucho Marx ou chez Fields, Chaplin, lui, lançait à la faveur du parlant, l’image discursive, l’image discours. C’est le discours de Monsieur Verdoux qui découvre, à la fin et qui va être vraiment \"une\" image, un type d’image, ça sera Chaplin. C’est, le discours de la fin du « dictateur », dont il est complètement idiot de dire que c’est un discours vaguement humaniste, c’est un discours de provoc, c’est un discours provocateur. C’est un discours provocateur, à savoir, qui consiste à nous dire, regardez, regardez-vous, regardez-vous, dans votre société, dans l’état de cette société. Dans Limelight, c’est le discours, le grand discours à la vie, où l’image discursive là, ça donnera lieu à cette image, où en même temps que Chaplin parle, pour encourager la petite là, qui a perdue, heu, la petite paralysée, à retrouver l’usage de ses jambes, il mime les états de la vie - on voit très bien que l’image discursive, est une véritable image cinématographique.\nBon, ça, c’est quelque chose, il me semble, de absolument nouveau, dans les deux cas d’ailleurs, que ce soit l’image non sens, ou l’image discursive de Charlot, de Chaplin, dans les deux cas, ça vous permet de définir un troisième stade du burlesque, cette fois ci, tout se passe comme si, voyez le second stade, c’est, l’image sensori-motrice, enfin, je durcis ça, mais j’aime tellement les classifications que, ça m’plait moi ça, enfin moi ça m’amuse, c’est l’image sensori-motrice qui se règle, qui trouve sa règle dans l’élément lunaire affectif. Troisième stade, c’est l’image sensori-motrice qui trouve sa règle dans l’image mentale, c’est-à-dire dans l’image des relations logiques, soit sous forme du non-sens, soit sous forme du discours.\nD’où, qu’est-ce qui restait ? tout ça, enfin on en est à l’après guerre. Qu’est-ce qui va se passer ? Là si on trouve confirmation, en revanche que, que, et plus qu’on trouve de confirmations, plus notre schéma risque d’être bon. Qu’est-ce qui va se passer ? Ben, ce qui va se passer c’est que plus j’allais dans les trois stades précédents - quand même il faut pas exagérer, plus la sensori-motricité perdait de son importance. Elle était là bien sur, mais elle tendait à perdre de l’importance au profit soit, des images mentales, soit, chez Field il y a plus tellement de sensori-motricité, il y a encore de grandes poursuites en voitures, il y a tout ça. Mais enfin, même l’élément affectif tendait à diminuer dans la sensori-motricité. Mais ça restait, ça n’avait pas mis en question encore la sensori-motricité.\nQu’est-ce qui se passe après la guerre ? Est-ce qu’il y a encore du burlesque ? La réponse est oui. Et là aussi, c’est tellement beau quand les choses se font à peu près en même temps, car, deux grands burlesques qui naissent, deux grands burlesques. En Amérique, Jerry Lewis, en France, Tati... faudrait comparer les dates exactes, mais enfin, en fait, Tati, il est venu tard au cinéma, Jerry Lewis très tôt, je vois pas les dates exactes, et puis peu importe. De toute manière, il n’y a pas d’influence de l’un sur l’autre, aucune influence, il y a mieux qu’une influence, il y a quelque chose de commun. Qu’est-ce que c’est ce quelque chose de commun ? Pour la première fois c’est un burlesque qui n’est plus sensori-moteur, absolument plus sensori-moteur. Le personnage burlesque se trouve devant des situations optiques et sonores pures. Vous allez me dire : mais qu’est-ce qu’il y a de drôle dans une situation ? On voit bien ce qui fait rigoler dans une situation sensori-motrice, hein, des trucs qui se tamponnent, bon, y a tout ce que vous voulez. Dans une situation optique et sonore pure, qu’est-ce qui peut faire rigoler ? Il se trouve que c’est, aussi rigolo qu’une situation sensori-motrice... Alors, bien sur, le personnage y continue à bouger, bien plus, il a une démarche, ça va plus être le même type de démarche, aussi bien chez Lewis que chez Tati. Il se trouve alors dans des situations sensori, optiques et sonores pures.\nDans le cas de Tati, c’est la vitrine... la vitre, la vitre, ça impose que je suis devant une situation optique et sonore pure, ou bien le hall d’exposition, ou bien le hall d’attente. On sait que ce qui nous fait le plus rire chez M. Hulot, c’est M. Hulot, dans un hall d’attente, dans un parc d’exposition ou en train de regarder une vitre, bon. Qu’est-ce qui se passe ? Inutile de dire que Tati fait ainsi ce dont on parlé. On pourrait dire que Tati, autant qu’Ozu, autant que Bresson, est un de ceux qui a recréé complètement le problème des rapports visuels/sonores. Et une bande sonore de Tati, c’est pas rien. Et le rapport entre la bande sonore et la bande visuelle, c’est pas rien. Bon, qu’est-ce qu’il fait ? Justement, il fait jamais rien, hein, il fait jamais rien, il y a des accidents, des accidents de vitrines, ouais, il y a le type dans \"Play time\" , qui est tellement étonné de la silhouette de Hulot, que il voit même plus la vitre, alors que c’est un fonctionnaire habitué à tout ça, là, et qui se cogne le nez, après qui a un gros pansement. Bon, bon, il y’a,la distribution des sons et des bruits dans, le hall d’attente\nde Playtime, dans le parc d’exposition de Trafic, le parc vide, le parc plein, etc. Je disais, le, le, le, le parc d’exposition pour Tati c’est aussi essentiel que le parc d’attractions pour Fellini. Et pour des raisons semblables, c’est que Fellini trouve dans le parc d’attractions des situations optiques et sonores pures, exactement comme Tati trouve dans le parc d’exposition, de \"Trafic\" une situation, situation sonore et optique pure, la situation d’attente, le bruit des fauteuils qui se fait, tout ça, heu, l’optique le sonore et ça va donner quoi ça ?\nEt, c’est très bizarre. Je passe à Jerry Lewis. Pareil, le personnage burlesque, là, est dans une situation telle que, d’avance il ne sait pas quoi faire. Tout à fait nouveau dans le burlesque. Chez Jerry Lewis alors, il le pousse dans une autre direction que Tati, il ne sait absolument pas quoi faire, quoi qu’il se passe, il sait pas quoi faire. Comme disent les américains, et comme c’est dit dans un film de Jerry Lewis, il en fait trop. Qu’est-ce que ça veut dire qu’il en fait trop ? Vous voyez ses gestes qui sont perpétuellement inhibés, les sons qu’il émet c’est des, c’est des sons inarticulés, ses gestes sont inhibés, empêchés, il veut toujours faire quelque chose qu’il arrivera jamais à faire. Bon, mais qu’est-ce qui se passe ?... Ce qui se passe, c’est que, dans cette impuissance motrice - tous les deux sont, tous les deux finalement n’ont que leur démarche. Mais, impuissance motrice. Dans leur impuissance motrice, tous deux, qu’est-ce qu’ils font ? Ils agissent pas, comment dire : il y a quelque chose qui prend en charge l’action qu’ils ne peuvent plus faire, il y a quelque chose qui prend en charge l’action... quoi ? C’est pas difficile, en quoi c’est du burlesque moderne ? Mettons, c’est une onde, un faisceau. Le hasard va faire que, ils se flanquent toujours sur une onde ou un faisceau, qui va se substituer à l’action qu’ils ne peuvent pas faire. Et cette onde et, ou ce faisceau, qui prend en charge leur action, va provoquer, la catastrophe, c’est-à-dire va pousser jusqu’au désastre ou jusqu’à la catastrophe, la situation optique et sonore pure... Si bien qu’en un sens, il suffit que M. Hulot arrive pour que la maison se détraque, la maison, tiens, électronique. Même chose chez Jerry Lewis, il suffit qu’il entre dans une pièce pour, se mettre en plein, sans le vouloir, sur le faisceau qui va entraîner l’écroulement de la situation sensori-motrice. Vous voyez que, à un schème sensori-moteur, le nouveau burlesque va, substituer quoi ? Parce qu’on peut appeler, en effet - alors là ça devient trop facile - mais il faut dire en effet, c’est un burlesque de l’électronique. Et les burlesques précédents c’étaient des burlesques de l’outil et de la machine. Là ça devient très facile c’que je dis, mais c’est pour, heu, heu, relancer un peu. Le burlesque de l’électronique, c’est quoi, de l’âge électronique ? C’est essentiellement ça, l’âge électronique, et ben, c’est pas les vieilles machines. Les machines de Chaplin, hein, elles, par exemple, la grande machine à nourrir des \"Temps Modernes\" elle devient folle, elle est comique, elle se dérègle. Les trains des Marx, les trains dans tout l’ancien burlesque, tout ça, je parle même pas de ça, bon, c’est vraiment le burlesque de la machine.\nLe burlesque de l’âge électronique, c’est très différent, très différent parce que, c’est pas que la machine se détraque, c’est au contraire dans sa froide rationalité, dans sa froide technicité que, la machine va tout dévaster. Alors on va dire, ben oui, c’est bien connu ce thème, c’est, la machine se retourne contre l’homme. On peut toujours dire ça, c’est pas faux, mais c’est pas ça, c’est pas ça... Pensez dans Jerry Lewis, par exemple, à la liste de ces machines électroniques et son goût - dont on parle toujours pour l’électronique - dont il se sert beaucoup dans sa propre technique puisqu’il fait du montage immédiat. Mais ce qui est intéressant c’est que je cite, l’attaque par les tondeuses, y a les tondeuses électroniques qui attaquent, y’ a les trucs de, grands magasins, voyez les p’tits, les p’tits chariots de grands magasins qui s’ébranlent en ordre, c’est ça qui est important, en ordre, pour dévaster le magasin. C’est pas du tout la machine détraquée, hein, ça.\nEt puis, y a le plus beau dans, de Jerry Lewis, l’aspirateur qui absorbe tout, c’est-à-dire l’aspirateur qui absorbe les marchandises, les vêtements des clients, les clients et le revêtement, dans mon souvenir, et le revêtement du sol, ou le revêtement des murs, bon, l’aspirateur énormément glouton, l’aspirateur électronique, bon. Et vous voyez que là, y a un rapport très bien : situation sensori, situation optique et sonore pure du personnage burlesque, situation qui ne se prolonge pas en mouvement. Il est là, dans son hall d’attente. Qu’est-ce qui va se substituer au mouvement défaillant ? Il va toujours traverser un faisceau, il va toujours traverser un faisceau énergétique. C’est plus du tout l’ancien temps, l’âge industriel, l’âge des machines. Dans l’âge des machines, il faut bien être quelque part le levier, il faut être source d’énergie, dans l’âge électronique, ça a été dit mille fois, ça a été dit, il faut se placer sur un faisceau énergétique. C’est la différence entre les danses anciennes et les danses modernes, il faut se placer sur une onde... L’art de Jerry Lewis, tout comme l’art de Tati, c’est fondamentalement, se placer sur une onde. C’est-à-dire que, je pourrai résumer ça aussi bien en disant, c’est pas difficile, à la situation sensori-motrice se substitue le décor.\nPourquoi ? Parce que le décor, c’est précisément la situation, optique et sonore pure. Il y a plus de situation sensori-motrice, il n’y a que des décors. Le hall d’exposition est un décor, le hall d’attente est un décor, la maison de, du \"Tombeur de ces dames\", Jerry Lewis, vous savez, la fameuse maison restée célèbre, la maison vue en coupe, la maison des jeunes filles, vue en coupe, décor, pur décor. C’est par là même que Jerry Lewis est si proche de la comédie musicale, qui elle aussi, opérait par, situation uniquement optique et sonore , décor, et substituait à l’action, quelque chose de tout à fait différent, à savoir de la danse. Et ben là, vous avez un burlesque, qui opère par situations optiques et sonores pures, donc, n’est ce pas, décor qui ne se prolonge pas en action, au lieu de la situation sensori-motrice, vous avez le décor, et au lieu de l’action vous avez quoi ? Vous avez le faisceau énergétique qui entraîne le personnage, qui emporte le personnage, qui au besoin le fait, essaimer. Les messieurs Hulot essaiment, partout, vous savez, dans les films, surtout dans les derniers films de Tati, il y’a des Hulot partout. Tout d’un coup, les fait essaimer, les fait s’agglutiner un moment avec d’autres personnages, s’unir à un personnage et se séparer de lui. En d’autres termes, le décor remplace, la situation sensori-motrice, et ce qui remplace l’action c’est quoi ? Quelque chose comme le chassé-croisé. Et parmi les plus belles choses dans Jerry Lewis - tout comme chez Tati, de deux manières pourtant complètement différentes - vous avez les chassés-croisés, c’est-à-dire les personnages qui se rencontrent, qui s’agglutinent et se quittent. Là, c’est du grand, c’est de la grande image cinéma. Heu, bon, c’est pour ceux qui se rappelleraient donc dans \"Mon oncle\", une des plus belles images, c’est dans \"Mon oncle\", les petits pavés, les petits pavés, bon, ça devient une espèce de truc dément, il faut marcher sur les petits pavés, pas marcher sur l’herbe. Et alors, se fait un fait un très curieux ballet des petits pavés, où Hulot, grand, là, déséquilibré, donne la main à quelqu’un d’autre, mais ils sont sur le même petit pavé, il y a agglutination. Ils se sont flanqués sur le même faisceau, donc il y a agglutination des personnages, puis c’est comme si l’un des deux décollait avec peine du faisceau. Et c’est tout le temps comme ça.\nEt chez Jerry Lewis, une des choses les plus belles, c’est les agglutinations de personnages et qui, à un moment se collent, et puis se séparent. Et l’essaimage aussi, les fameux essaimages, si M. Hulot essaime en toutes sortes de Hulot, bon, c’est par exemple là, \"Trafic\", où y a des Hulot partout, mais, déjà dans Playtime, y a des Hulot partout. Chez Jerry Lewis aussi, il y a la prolifération des oncles, ou bien il y’a la très étrange prolifération-résorption de trois sur un sofa, etc... C’est en ce sens que je dis, plus de situation sensori-motrice, plus de situation motrice, rien que des décors... plus d’action, rien que des chassés-croisés.\nSeulement il se trouve que, cette nouvelle formule, que je dirais la formule électronique, de ce quatrième âge du burlesque fait que - entre les décors et les faisceaux énergétiques, ou entre les décors et les chassés-croisés- il y a une espèce de complémentarité, il y a une espèce d’entente qui est tout à fait.. et je crois que c’est le burlesque de notre âge parce que, c’est, c’est vraiment comme ça. Je dirai donc comme une dernière confirmation presque, à ce niveau, on voit aussi, que le burlesque d’après guerre, et dieu que ça ne veut pas dire que, il rend moins ou mieux, il rend caduc les trois âges précédents, mais tout comme il y avait eu des âges, ben, il cessera pas d’y avoir des âges, on attend le prochain. En tout cas, ce que l’on peut dire, c’est que ces images encore une fois, ces images, je reviens à mon thème, qu’est-ce qu’un décor ? Ben, c’est une description, qui supprime l’indépendance de son objet. Ainsi pour renouer avec tout ce qu’on a fait depuis le début de l’année, une description pure, c’est-à-dire, une description qui remplace son objet, c’est ça un décor, un décor qui vaut comme décor, et c’est une situation optique et sonore pure... Il supportera plus d’action, ce sera un burlesque sans action, ce sera un burlesque de faisceaux énergétiques et de chassés-croisés. Le faisceau énergétique, il va pas former une action entre personnages, il va reformer, ces chassés-croisés où les personnages, se rencontrent, se soudent, se séparent.\nTandis que le faisceau énergétique contiguë, pensez à, aux images splendides de Mon oncle, là où il y a la bonne, qui veut pas traverser le faisceau énergétique parce que il donne le cancer, tout ça, les deux pauvres, les deux pauvres idiots là enfermés dans leur maison, ils peuvent plus sortir du garage, ou j’sais pas quoi, tout ça, c’est pas simplement par le matériau que c’est un comique électronique, c’est un comique électronique parce que, c’est le comique de notre âge, et que, on vit comme ça.\nPourquoi que, que on croit plus à l’action ? C’est pas que l’on croit plus à l’action, mais c’est parce que, on vit tous comme ça, on vit plus avec des actions, on vit avec des chassés-croisés, on vit avec des faisceaux, on vit avec des ondes. C’est ce que l’on appelle, l’onde à faible amplitude. Jerry Lewis c’est, heu, c’est du comique ondulatoire, c’est du burlesque ondulatoire et plus, et plus du burlesque d’action. Jerry Lewis et Tati c’est du burlesque ondulatoire. La démarche même, d’ailleurs, c’est une onde à faible amplitude, c’est une onde à faible amplitude, dès qu’il apparaît, il trouve le moyen de se flanquer... C’est exactement : \"Les vacances de M. Hulot\", il ouvre la porte, et il fait entrer c’est, la grande onde, le faisceau énergétique de la tempête et du vent. Y’a rien d’autre dans ce nouveau burlesque. Pourtant, d’une certaine manière, on rit comme on n’a jamais rit. Vous avez pas l’air pourtant, mais enfin hein, on rit beaucoup, on rit plus qu’on n’a jamais rit, pas, non, autant qu’on n’a jamais rit, hein.\nSi vous voulez comprendre, là, je suppose, que vous l’avez dans l’esprit l’image, hein, Hulot entre dans son petit hôtel de plage, hein, où il y a tous les gens là, les uns qui écrivent, les autres qui etc. Il ouvre la porte vlan, vous m’direz, mais ça, ça existait avant... ça peut exister, il y a le fameux, il y’a, il y’a le fameux typhon de Buster Keaton, c’est sous forme de puissance de la nature, c’est très, très différent. Ça reste un burlesque et c’est pris dans un burlesque d’action, ça, c’est pris dans un burlesque sensori-moteur - là, plus du tout, là plus du tout. Je dis, on vit tous comme ça, ben oui, on vit tous comme ça. Notre problème, c’est que nous sommes trop fatigués, heu, nous ne sommes jamais trop fatigués. Mais notre âge nous a tellement fatigués, et puis tout ce qu’on nous dit nous fatigue tellement, tout ça, là. Ça vous fatigue tellement que, d’une certaine manière, nous nous sommes reconvertis, nous avons cessé d’être agissants, nous sommes devenus un peu des voyants. Et moi, je crois que c’est pas une perte en action parce que, ou bien alors, on est devenus et je parle aussi bien pour moi, je, on est devenu complètement abruti, c’est fini, bon, on est bon pour l’hôpital, heu, situation Godard, prénom Carmen, , c’est déjà beau quand on arrive à, bon, cette manière de toucher.\nOn est des voyants, ça s’oppose pas, les deux s’opposent pas même, c’est Beckett quoi, c’est un voyant et il faut qu’il se tape sur le crâne parce qu’il est pas sûr d’exister. Pourquoi ? Parce qu’il n’agit pas. Il y a plus d’action, y a plus d’action, est-ce que ça veut dire qu’on s’en fout de tout ? Rien du tout, rien du tout, rien du tout, heu, parce qu’on s’en fout pas du tout, et même peut être que ce côté visionnaire, ce côté un peu voyant, est un côté extrêmement, en effet, c’est ce que je suggérais, est, est une forme nouvelle de la politique.\nBon, mais heu, alors, on est des voyants, on est dans des situations de pensées, les meilleures années de notre vie, elles se passent, quoi ? Dans des halls d’attente, hein. Qu’est-ce qu’on a à faire dans un hall d’attente ? On est dans des situations optiques et sonores pures, hein, tout juste si on entend le numéro. On dit : ah, tiens, hein, exactement comme les situations que nous présente Tati. Et puis, qu’est-ce que on fait, qu’est-ce qu’on fait ? Et ben, ...\n« ... De manière à donner une image indirecte du temps. Cette Image-mouvement, tout d’un coup, pas tout d’un coup, par ci, par là... présentait un caractère véritablement scandaleux, des aberrations de mouvements, des aberrations de mouvements... Et ces aberrations de mouvements menaçaient le monde... Ils menaçaient de la faire basculer dans le temps, et dans un temps libéré... dans un temps qui ne dépendait plus du mouvement. S’il est vrai que... le temps était une image indirecte découlant des images-mouvements ou phénomènes, il était vrai aussi, que, les images-mouvements ou phénomènes présentaient des aberrations... qui risquaient de nous faire plonger, dans un temps sans fond... ... sans règle.. .... puisqu’il ne trouverait plus sa règle dans le mouvement. Au contraire, c’étaient les aberrations de mouvements qui nous précipitaient dans ce temps. Tout ceci pour dire qu’il ne faut pas prendre les grecs pour des enfants...\nHein... Et qu’est-ce que c’est ? Là, je vais vite parce que, qu’est-ce que c’est ?... A un certain niveau, qu’est-ce qui se passe ? Et ben, y a... l’affirmation perpétuelle : ... le temps est la mesure ou le nombre du mouvement, nous l’avons vu, ou l’intervalle du mouvement, nous l’avons vu ; l’année dernière on s’était beaucoup occupé déjà, donc je reprends pas ces doctrines là ; je me les donne toutes faites : les uns disant le temps, c’est l’intervalle du mouvement, les autres disant, c’est le nombre et la mesure du mouvement. Ils ont au moins quelque chose de commun, tous ceux qui disent cela. Ils font du temps, une dépendance du mouvement, ou du temps, une dépendance de l’image-mouvement... si bien que le temps ne peut dès lors, être qu’une image indirecte du temps.\nMais, comment définir le mouvement, alors ? Parce que ce serait un peu désordonné de dire que, le temps c’est la mesure de n’importe quel mouvement. Car, comme dira un grec plus tard, de deux chose l’une : ou bien le temps qui mesure le mouvement, est propre à ce mouvement ci, tel mouvement et pas tel autre ; et alors, il y aura autant de temps qu’il y a de mouvements... ou bien le temps sera la mesure de tout mouvement quelqu’il soit, et à ce moment là, il sera dans la situation de la quantité, du nombre, par rapport à ce que le nombre mesure, où je peux dire dix, mais dix c’est aussi bien dix pommes, que dix chaises, que dix personnes, et c’est une abstraction. La seule solution, évidemment la seule solution qui serait bonne pour sortir de cette difficulté, ce serait que..., il y a un mouvement de tous les mouvements. S’il y a un mouvement de tous les mouvements... alors oui, je peux dire, le temps est le nombre du mouvement.\nMais, c’est pas rien, qu’est-ce qu’il faut ? Il faut une astronomie très poussée... Cette astronomie très poussée vous la trouvez, par exemple, dans le \"Timée\" de Platon. Si je le résume d’une manière absolument grotesque, je dis cet aspect, je dis : il y a la terre et au centre, immobile, il y a un globe extrême, qui tourne dans un sens, et suivant un axe, ce globe extrême s’appelle la sphère des fixes, parce qu’il porte les étoiles, et entre la terre et la sphère des fixes, il y a... ... sept globes.... .... qui tournent... en sens inverse... de la sphère des fixes, mais bien plus, qui compliquent infiniment suivant des axes divers. Chacune de ces sphères porte une des sept planètes, bon... Vous me suivez ? C’est d’une incroyable complexité, c’est une astronomie très, très complexe, heu, qui mobilise toutes les mathématiques, qui mobilise toutes les mathématiques grecs, qui mobilise toute la géométrie grecque, qui mobilise tout l’équivalent d’une géométrie projective, enfin extrêmement complexe. Vous le verrez si vous parcourez, heu, les textes du Timée à cet égard.\nMais le Timée ne fait que ramasser toutes sortes de doctrines, heu, chez les grecs. Je dirais, le mouvement de tous les mouvements c’est quoi ? Ben, heu, c’est le plus petit commun multiple... à savoir, c’est le mouvement formé par l’ensemble de ces sphères... en tant qu’elles partent d’une certaine position par rapport à la sphère des étoiles fixes... et qu’il arrive à retrouver la même position... des sept astres errants... par rapport aux étoiles fixes... C’est-à-dire, lorsque, mais vous vous rendez compte... ce sera la grande année, ou ce sera l’éternel retour astronomique... inutile de vous dire que lorsque Nietzsche parlera de l’éternel retour, ça n’a absolument rien à voir, car enfin, à moins d’être idiot et inculte - ce que Nietzsche n’était pas, il ne pourrait pas présenter comme une pensée particulièrement nouvelle... un retour à cette vieille pensée de l’astronomie grecque, donc, y a pas de problème, il veut dire autre chose. Mais donc, si vous me comprenez un petit peu, voilà ce mouvements des mouvements : lorsque... les sept astres, les sept planètes ont retrouvé la même position par rapport aux étoiles fixes, or chacune dépend encore une fois d’un globe qui tourne suivant son axe, etc... à une vitesse donnée, ce commun multiple de la grande année, c’est terrible. Et on dira, voilà, voilà leur temps, je peux même dire que le temps dans son ensemble ; l’ensemble du temps, c’est... le nombre du mouvement des mouvements astronomiques...... Bien, j’ai aucune envie de développer ça, et puis je crois que, heu, heu, ça a été développé mille fois par un spécialiste de la physique grecque et médiévale qui s’appelle Duhem, pour ceux qui voudraient, heu, des développements sur l’astronomie grecque, heu, les livres sont gros, mais très passionnants, très intéressants, mais on s’aperçoit qu’il faut en savoir, heu, beaucoup de mathématiques, en tout cas, plus que j’n’en sais, pour suivre.\nBon, alors, qu’est-ce qui m’intéresse là-dedans ? C’est que ces grecs, et bien, ils savent bien, ils sont les premiers à savoir que ça va pas tout seul. C’est-à-dire, que partout, le mouvement présente des aberrations qui va faire douter de la possibilité de le mesurer par un temps. Et, c’est ces erreurs finalement, c’est ces aberrations que je voudrais qu’on voit plus en détail. C’est donc pas l’histoire du grand circuit et du mouvement astronomique, du grand planétarium que je me donne comme acquis ; peu importe, retenez-en cette vanité, d’une espèce d’harmonie parfaite, mais qui se fait sur des millénaires, la grande année, heu, ils ont des moyens de le calculer, mais certains vont jusqu’à dire que ça dure plus de dix mille ans, hein, la grande année avant que, avant que les sphères retrouvent la même position par rapport à l’année des fixes. Bon, heu, tout ça c’est, c’est très bien, mais ce qui m’intéresse moi, c’est les anomalies, les aberrations. Tiens, il y en a une que vous pouvez trouver tout de suite...\nPremière aberration, je dirais, c’est une aberration mathématique du mouvement... C’est pas difficile à comprendre, c’est que, les sept globes, les sept sphères ne peuvent retrouver la même position par rapport à la sphère des fixes qu’à une condition : si leurs rapports multiples, leurs rapports les unes avec les autres et avec les fixes sont des rapports dit \"rationnels\"... Vous me suivez ? Qu’est-ce qu’on appelle des rapports rationnels ? Vous me suivez toujours ? Mais je sens que, heu, j’abuse. Ce sont des rapports exprimables par un nombre entier, ou un nombre fractionnaire.\nSupposez que les rapports astronomiques, ou certains de ces rapports ne s’expriment que dans des rapports irrationnels, du type racine de deux... Qu’est-ce qui se passe ? S’expriment dans des nombres irrationnels, tout est fichu... tout est fichu, on recommence l’irréductibilité des mouvements entre eux, la grande année ne reviendra pas, à moins ; or les mathématiques grecques avaient rencontré le mystère incroyable du nombre irrationnel, c’est-à-dire d’un nombre qui ne pouvait s’exprimer ni en entier, ni en fractionnaire ; et ils l’avaient découvert de la manière la plus simple, avec les histoires de diagonale non, heu, le triangle... Hein, et ça avait secoué, ça avait fort secoué les mathématiques grecques. Voilà une aberration du mouvement, que les rapports entre vitesse et position s’expriment suivant des rapports irrationnels. Et peut-être est-ce qu’on pouvait compenser des irrationnels ? Mais, à ce moment là ça explique que le planétarium soit, heu, et qu’il faut pas, il faut pas se presser de faire dire aux grecs des bêtises. Notamment, faut pas trop se presser de leur faire dire qu’ils croyaient que, c’était la terre qui était immobile et que les choses tournaient autour de la terre. Car, il y a déjà chez les grecs, des systèmes dit, au moins partiellement, \"héliocentriques\", où c’est des planètes qui tournent autour du soleil.\nEt, pourquoi, qu’il y a des systèmes partiellement, heu, héliocentriques dans le grand planétarium ?\nC’est bien forcé ; encore une fois aucun des globes n’a la même, heu, mobilité, n’a la même vitesse, n’a le même axe de rotation... Donc, ça se complique, il faut parfois introduire des systèmes partiels héliocentriques pour pouvoir neutraliser les rapports irrationnels...\nBref, sauver l’idée d’un temps qui mesure le mouvement, se heurte immédiatement à des anomalies proprement mathématiques du mouvement physique... et d’une.\nDeuxième point, il va y avoir des anomalies physiques, et les grecs le savent bien... Pourquoi ?\nLa planète la plus proche de nous, c’est la lune comme chacun le sait... le globe le plus proche de la sphère terrestre, c’est le globe qui porte la planète lune. Entre la lune et nous, qu’est-ce qu’il y a ?\nIl y a ce que les grecs vont nommer d’un nom si poétique : \"notre monde, notre monde, notre atmosphère, là, où nous vivons tous et menons nos affaires, le monde sublunaire. Nous sommes les créatures sublunaires.\" C’est difficile de se considérer après de la même manière quand on vous dit je suis pas un sublunaire, voilà, bon, tout est bien. Est-ce que le monde sublunaire... répond au, à ce que je pourrais appeler, là je glisse ce mot parce qu’il est employé, au métaschématisme du grand planétarium ?...\nChez Leibniz encore, vous trouverez : Metaschematismus\nVoyez, c’est le grand schème ; c’est le grand schème céleste, le grand mouvement qui entraîne tous les globes, y compris celui de la lune, dans des sens et des directions etc...\nMais, nous, sublunaire, et notre terre, est-ce qu’elle obéit comme ça, aux règles proportionnelles, aux rapports qui règnent dans le monde supralunaire ?\nOu bien est-ce que notre monde sublunaire jouit d’une large indépendance qui fait sa dysharmonie, son anomalie ?...\nEt qui va être la seconde aberration du mouvement : à savoir, dans le monde sublunaire, le mouvement n’est plus une rotation.\nIl y a une aberration physique du mouvement. Cette fois-ci, ce n’est plus l’aberration mathématique des rapports irrationnels, c’est l’aberration physique d’un mouvement qui n’obéit pas au métaschématisme, et qui obéit sans doute à des schèmes sublunaires... qui obéit, qui obéit pas, qui obéit plus ou moins.\nEt, en effet, les grecs allaient très loin, jamais les planètes, sauf quelques mystiques, les grecs en avaient, jamais les planètes ne déterminent directement ; le cours et le mouvement des planètes ne déterminent pas le cours du monde. Et pourquoi ? Parce que... le cours des planètes détermine le mouvement céleste, d’accord. Il y a le temps qui est la mesure du mouvement céleste dans toute sa complication... c’est donc le règne du métaschématisme... ... mais... ... dans notre atmosphère sublunaire, dans notre activité sublunaire, si le mouvement obéit aux influences célestes, ça ne peut être qu’indirectement et d’une manière extrêmement tortueuse.\nSeconde aberration : l’aberration physique du mouvement. Est-ce qu’elle aussi, elle ne va pas nous laisser entrevoir un temps à l’état pur, libéré du mouvement, ou bien, ou bien... lié à un tout autre mouvement, dont il ne serait plus le nombre, et dont il serait quoi alors ?...\nEt voilà ce que nous raconte Aristote, et je voudrais terminer là-dessus pour que vous réfléchissiez, que vous ayez de quoi à réfléchir. Aristote nous raconte quelque chose très, très belle... c’est comme la hiérarchie des êtres chez Aristote... Heu, voilà, ce qu’il nous dit Aristote, et ben, il nous dit... : \"les êtres, ce sont des formes...\" ouais, bon, c’est bon, d’accord, bon. Les grecs, ils disaient souvent des choses comme ça, que les êtres étaient des formes. Heu, mais voilà... qu’est-ce que c’est la forme ?... C’est ce qui appartient en premier, à un être.\nLa forme, c’est ce qui appartient en premier à un être, bon... par exemple... \"avoir des cornes\", pour quelle raison ? Il a raison, Aristote, faut pas discuter.\n\"Avoir des cornes\" est la forme de l’herbivore...\nMais, même si vous me sortez un herbivore sans corne, Aristote a une réponse pour ça...\nEt, évidemment que la corne n’a pas pu se développer, il le montre très bien..., et il est imparable, et c’est des choses que l’histoire naturelle du 19° siècle maintiendra entièrement.\nL’herbivore, donc pas tous les herbivores, hein, les vertébrés, en tout cas, vous, vous me comprenez quoi, c’est ça sa forme, \"avoir des cornes\".\nLa forme du triangle, c’est quoi ? Ce qui lui appartient en premier. Qu’est-ce qui appartient en premier au triangle, tout comme à l’herbivore, \"avoir des cornes\" ? Ce qui appartient en premier au triangle c’est... être constitué de trois droites enfermant un espace...\nBon... voyez, c’est pour cela que je vous dis toujours, pour faire de la philosophie, il faut que vous sachiez des choses, heu, il faut, ça implique un savoir qui est comme un savoir par cœur, parce que tout comme faire des mathématiques ça implique un savoir, heu, si vous savez pas ça, ça vous gênera pas pour beaucoup de choses, mais il y a des choses où ça vous gênerait, heu, heu.\nD’autre part, il faut pas confondre la forme et les propriétés essentielles...\nLa forme ou l’essence d’une part, d’autre part les propriétés essentielles. La forme ou l’essence, c’est ce qui appartient en premier à un sujet... hein, d’accord, et les propriétés essentielles... c’est ce qui s’applique au sujet pris universellement...\nC’est déjà une distinction forte, très maligne, hein, c’est ce qui appartient au sujet pris universellement. Vous me direz, mais la forme ou l’essence elle appartient au sujet pris universellement, à savoir tous les triangles... sont constitués par trois droites, oui, oui, ce qui appartient en premier au sujet... s’attribue à ce sujet universellement. Mais pas l’inverse. Y a des choses qui s’attribuent au sujet universellement et qui n’appartiennent pas en premier, qui appartiennent par voie de conséquence.\nElles découlent de l’essence ou de la forme... mais ce sont, ce ne sont pas des essences ou des formes, ce sont des modifications, des \"pathai\" comme disent les grecs, des \"pathai\"... Ah, et qu’est-ce que c’est ? Et ben, avoir des formes c’est l’essence de l’herbivore, mais avoir un troisième estomac, c’est... la propriété qui en découle, et qui se dit du sujet universellement. Tous les herbivores cornus ont un troisième estomac, ou doivent l’avoir, il suffit de le chercher...\nVous me suivez ?...Tous les triangles ont leurs angles égaux à deux droits. Voilà, ça c’est la propriété essentielle qui découle de l’essence... hein... Maintenant vous avez votre critère de hiérarchie des êtres.\nPour chaque type d’être vous vous demanderez : quel est le rapport plus ou moins étroit, plus ou moins étiré entre essence et propriétés essentielles. A savoir, de quelles manières les propriétés essentielles découlent-elles de l’essence ?\nElles en découlent toujours. Mais de quelles manières, par quels intermédiaires ?\npremier cas :... l’essence entraîne immédiatement les propriétés essentielles... ...\nCe sont les pures formes... ...Y a pas de matière. Pures formes sans matière..., je simplifie, du type, le premier moteur, ce qu’il appelle le premier moteur, Aristote, et tout ce que pense le premier moteur... Voilà, les propriétés essentielles des pures formes découlent directement de ces formes...\nAlors, je voudrais bientôt, je voudrais m’arrêter, je vous le donne, je reprendrai ça la prochaine fois, on partira de là.\nDeuxième stade : supposez qu’il y a un écart, vous avez besoin d’un intermédiaire pour passer de l’essence aux propriétés essentielles, de la forme aux propriétés essentielles... Vous direz à ce moment là que... de telles formes impliquent une matière, et que le lien de la forme avec les propriétés essentielles ne se fait pas tout seul, mais renvoie à une cause extérieure... Exemple : les corps célestes... les corps célestes sont des formes... leur propriété essentielle, c’est un mouvement, un mouvement circulaire, on l’a vu hier pour astronomie, etc... c’est un mouvement circulaire. C’est le seul mouvement qu’elles aient, mouvement local circulaire, seulement, il faut une cause, cette cause c’est, le premier moteur... sinon... la propriété essentielle, mouvement local circulaire découlerait pas de ces corps. Ils ont donc une matière, matière uniquement locale... la matière locale, c’est... un corps qui ne subit pas d’autres changements qu’un changement de position, donc un corps inaltérable qui ne fait que se mouvoir... Voyez... Mais, c’est encore très proche, je peux dire les propriétés essentielles sont encore très proches de l’essence... La seule, le seul intermédiaire c’est le moteur, le premier moteur... mais comme elles ont un intermédiaire, elles ont une matière, mais c’est la matière la plus pure, matière purement locale, elles n’ont pas d’autre matière.\nUn pas de plus, les phénomènes physiques sublunaires..., là, c’est beaucoup plus compliqué... Leurs propriétés essentielles sont liées à leur essence, mais sont liées par... des causes infiniment plus complexes que le premier moteur... et en même temps, ces formes supralunaires ont une matière... mais, elles ne se contentent pas, cette matière n’est pas une matière locale, en ce sens que, la modification de ses formes, la propriété essentielle ou les propriétés essentielles ne se résument pas en un mouvement local, même rectiligne. Elles ont un mouvement local et une matière locale, mais elles sont aussi sujettes à la corruption et à la génération, elles sont sujettes à l’altération, c’est-à-dire elles ont une matière, si j’ose dire, beaucoup plus lourde, en même temps qu’elles renvoient à des causes comme intermédiaires entre leur essence et leurs propriétés....\nComprenez que, à chaque état de cette hiérarchie, à chaque fois, il va y avoir, des mouvements aberrants par rapport, par rapport, au degré supérieur, par rapport au degré... Le mouvement ne va pas cesser à la lettre, de devenir aberrant par rapport au modèle précédant... d’où le règne dans le monde supralunaire, d’où le règne de ce qu’il appelle l’\"automaton\", de ce qu’il appelle le hasard, de ce qu’il appelle la contingence, etc... qui va, qui va introduire partout, des anomalies physiques. C’est pas tout, il y aura, des anomalies psycho-politiques... car l’âme aussi a des mouvements, il y a des mouvements de l’âme... il y a des mouvements de la cité, il y aura aussi des aberrations, des anomalies économiques...Voilà que le monde grec se renverse... et à travers le grand planétarium de l’image cosmique, de l’image astronomique-mouvement, mesuré par le temps, nous laisse voir à chaque niveau des aberrations de mouvements qui vont faire problème.\nOù nous mènent ces aberrations de mouvements ?\nBon, on en est là, hein, alors il faudra régler tout ça la prochaine fois, avant les vacances, si bien qu’on ira très vite. »", "url": "https://www.webdeleuze.com/textes/220"}