{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 07/02/1984", "Titre": "Cours Vincennes - St Denis", "contains": "« Comme cela ne vous a pas échappé, nous sommes dans une période, dans une période philosophique - après une période cinématographique, on revient à une période philosophique. J’étais fou, j’étais complètement fou la dernière fois, de dire qu’on allait liquider...\nAlors, ah oui, nouvelle parenthèse : donc, nous sommes en vacances, ou plutôt en interruption de semestre et cette interruption va du 13 au 27 - donc nous nous retrouvons le 28, je crois. Voilà, nous nous penserons les uns aux autres.\nAlors, ce que je voudrais, c’est que vous teniez bien dans votre esprit que notre recherche est la même sur ces deux plans. Donc ce que je cherche à une toute autre échelle de temps - et on va voir, peut-être avec d’autres concepts - c’est cette histoire qui finalement est aussi bien en philosophie qu’au cinéma, qui est une histoire de la pensée. Et ça tourne toujours autour de ces rapports, donc mais cette fois-ci, sur le plan philosophique, autour de ces rapports mouvement/temps : dans quelles conditions le temps est-il subordonné au mouvement ? Dans quelles conditions, le temps se libère-t-il du mouvement ? Et qu’est-ce qui se passe lorsque le temps se libère du mouvement ?\nEt tout ça vous sentez que ça concerne des thèmes très connus. Et en même temps je me dis, et c’est pour ça que je me disais : « je suis fou comme ça, on va liquider en une séance », parce qu’après tout, on va prolonger notre période de philosophie, et puis parce que j’aurais gagné si je vous persuadais qu’à la fois c’est très simple, très simple à comprendre, toute cette histoire, mais que c’est aussi très nuancé. C’est à dire, qu’il faut se garder des formules toutes faites comme du type : « l’éternel retour c’est la forme de la pensée antique », parce que c’est pas vrai ; et que « au contraire, le temps de l’histoire c’est la forme de la pensée moderne », parce que ce n’est pas vrai. Et au contraire, il faut donc que l’on considère plutôt toutes ces choses.\nFinalement qu’est-ce que c’est comme problème que j’ai derrière la tête et que j’essaie de ... Ce n’est pas par hasard, que depuis le début de l’année, là, j’essaye de réfléchir sur le cri : « tout est ordinaire ». Pas du tout que je crois que ce cri cache le dernier mot, je crois au contraire que ce cri « tout est ordinaire », tel que j’essayais de le trouver dans un certain cinéma, tel qu’on va le retrouver sur le plan de la philosophie - tout est ordinaire, tout est banal, je crois que ce cri ne vaut pas par lui-même mais vaut par ce qu’il nous force à faire. Et que, à mesure qu’il nous force à faire ou à comprendre quelque chose, il se transforme lui-même. Alors pourquoi est-ce que ce cri ce n’est pas du tout un dernier mot ? Je crois que c’est l’axe autour duquel les choses tournent. En d’autres termes, qu’est-ce que le temps ? Je dirais, le temps c’est la banalité quotidienne.\nC’est la banalité quotidienne. Seulement voilà, la banalité quotidienne, elle est très diverse. Et on la vit pas de la même manière, et tout ça est très compliqué. Je veux dire : il y a une banalité quotidienne. Je la considère comme un axe, la banalité quotidienne : « la quotidienneté ». Et je vais dire : « le temps c’est le quotidien ». C’est pas une définition, c’est une manière de dire le temps, ben oui, c’est le quotidien, c’est le plus quotidien. C’est le cœur de ce qui fait le quotidien, voilà. Mais en tant qu’axe, la quotidienneté peut être considérée comme précisément : le milieu à partir duquel je m’élève au-dessus du quotidien. La philosophie, on ne peut pas dire ce qu’elle est, si on ne la situe pas par rapport à la vie quotidienne, et aux certitudes de la vie quotidienne.\nÀ la question « pourquoi y a-t-il de la philosophie ? », on ne peut répondre que si l’on est capable de montrer pourquoi la pensée de la vie quotidienne ne suffit pas. Car la vie quotidienne n’est pas seulement une manière d’agir, du type métro-boulot-dodo. La vie quotidienne est une manière de penser qui comporte une pensée particulière qu’on appelle « l’opinion ». L’opinion est parfaitement consistante, et une critique de l’opinion peut être beaucoup trop facile. La philosophie ne se justifie dans son entreprise de substituer des concepts à l’opinion, que si l’on est capable de déterminer les rapports, à la fois négatifs et positifs, de la philosophie avec la vie quotidienne. Or je dis que, d’une certaine manière, on peut concevoir ce rapport sous la forme de : la vie quotidienne est un milieu à partir duquel je m’élève, jusqu’à quoi ? Jusqu’à quelque chose qu’on appellera : la découverte ou la méditation de l’éternel, de quelque chose qui n’est pas quotidien. Et la méditation de l’éternel et la vie quotidienne sont dans un certain rapport qui fait que cette vie quotidienne n’est pas n’importe quelle vie quotidienne. La vie quotidienne s’oppose à la méditation de l’éternel, elle s’en distingue, mais la méditation de l’éternel implique un rapport avec ce dont elle se distingue.\nJe pourrais dire aussi bien que la doctrine du Dimanche : « Et Dieu s’est reposé le Dimanche ». Qu’est-ce que veut dire : « Et Dieu s’est reposé le Dimanche » ? Ca veut pas dire qu’il s’arrête, car « comment Dieu s’arrêterait-il ? » nous dit Saint Augustin lui-même. Mais ça veut dire tout à fait autre chose, ça veut dire que : \"Nous, hommes, nous nous arrêtons pour accéder\". Nous nous arrêtons, nous suspendons le cours de la vie quotidienne, de la quotidienneté, pour accéder à une méditation de ce qui n’est pas quotidien, à une méditation de l’éternel. Bon, qu’est-ce qui se passe ? Qu’est-ce que c’est que cette vie quotidienne qui s’arrête le Dimanche ? C’est à dire, qui permet une méditation de l’éternel, et qui renvoie cette méditation comme à autre chose qu’elle ? Voyez, c’est ça le problème qui m’intéresse finalement. Qu’est-ce qui se passe ? Peut-être que cette vie quotidienne - sans avoir l’air de changer - a pu en même temps se moduler d’une toute autre manière, qui serait le mode d’un « jamais le Dimanche » . Le Dimanche est toujours pour demain. La vie quotidienne à ce moment-là, qu’est-ce qu’elle fait ? Je dirais comprenez : la quotidienneté a cessé d’être circulaire, le dimanche, il n’y a plus de Dimanche. La quotidienneté a pris la forme d’une ligne droite infinie. Alors, bien sûr, il peut encore y avoir des dimanches, des pseudos dimanches, sur cette ligne droite là, mais la quotidienneté ne se rapporte plus à la méditation d’un éternel, la méditation d’un Dimanche, qui à la fois ferait partie d’elle, et s’en séparerait, s’y opposerait et qui marquerait comme le retour d’un cercle sur soi-même. La quotidienneté s’est étirée. Et ce que je peux dire alors, pour trouver l’enjeu - il faudra tenir compte de tout, qu’elle est devenue’une quotidienneté urbaine. L’axe a changé, cette quotidienneté est devenue celle d’un temps uniforme, homogène, une quotidienneté de défilé. Et voilà que quotidienneté ne se rapporte plus en s’en distinguant, à la méditation de l’éternel. Encore une fois, il n’y a plus de Dimanche. Qu’est-ce qu’il y a ? Voilà cette quotidienneté, cette fois-ci, se rapporte à quelque chose de tout à fait ...\n... et à la méditation de l’éternel, à savoir le Dimanche. La philosophie au contraire va faire tous les jours de la quotidienneté, dans le rapport de la quotidienneté à la production d’un quelque chose de nouveau. Non pas la méditation d’un quelque chose d’éternel, mais la production d’un quelque chose de nouveau. Et le problème du temps change tout à fait de nature. Je prends un texte de Heidegger qui me paraît très curieux, très intéressant. Dans \"l’Être et le temps\", il nous dit : « Dans une première esquisse, l’analytique - peu importe - l’analytique ne choisissait pas une possibilité d’existence de l’existant, déterminé et caractérisé comme thème. ». Donc si vous préférez, je supprime tout ce qu’il y a de proprement heideggerien. « L’analyse ne portait pas sur une possibilité d’existence déterminée et caractérisée, mais s’orientait sur le mode terne et moyen de l’existé. Nous nommions la façon d’être dans laquelle l’existant se tient immédiatement, « la quotidienneté ». ». Et bien sûr, on apprendra que pour Heidegger, en apparence, la quotidienneté c’est en même temps le mode d’existence dit « inauthentique ». En même temps, on n’y croit pas, on sait bien que c’est trop simple. Tout comme chez Bergson, il y a une distinction non plus entre l’inauthentique et l’authentique, mais chez Bergson entre un « moi » dit superficiel et un « moi » profond. Or la distinction n’est pas du tout une opposition. C’est dans la mesure où la banalité quotidienne développe son cours que devient possible la production d’un quelque chose de nouveau. Je dirais pour fixer aussi là - parce que je voudrais bien qu’on arrive à une élucidation de ces concepts - c’est la même différence qu’il y a entre transcendance et transcendant. La nécessité de distinguer la transcendance et le transcendant.\nLe transcendant, je peux dire, en gros, c’est quoi... c’est la qualification d’une chose. Qualification d’une chose qui consiste en ceci : la chose est posée « au-delà », « ailleurs », « au-dessus », « au-dessus du temps », « au-dessus du mouvement », « au-dessus de moi-même ». Et en ce sens, je peux employer le mot « forme » en disant : « ce qui est transcendant, cette chose qui est transcendante, c’est une forme éternelle immobile ». Il est bien connu qu’un tournant très fondamental de la philosophie c’est fait quand ? lorsque « transcendant » a cessé de qualifier, ou « transcendance » a cessé de qualifier l’état d’une chose, pour qualifier quoi ? Pour qualifier l’acte d’un sujet. L’acte d’un sujet : pourquoi est-ce qu’il serait qualifié par « transcendant » ou « transcendante » ? Parce qu’il signifie l’acte d’un sujet en tant qu’il se dépasse ou dépasse ce qui lui est donné. On dira du sujet, à ce moment-là, qu’il transcende le donné c’est à dire qu’il le dépasse. Qu’est-ce que ça veut dire, dépasser le donné ? Dépasser le donné, par définition, c’est croire. Seulement c’est bizarre, c’est croire. Ça veut dire quoi croire ? Croire c’est autre chose que connaître, et autre chose aussi que faire foi. Croire c’est inférer, c’est à partir de quelque chose qui est donné, poser quelque chose qui n’est pas donné.\nJe dis : « Le soleil se lèvera demain », je dis : « Jules César a existé », voilà des croyances. En effet, ben oui : « Jules César a existé », qu’est-ce que j’en sais ? Je le sais par les livres. C’est à dire, j’infère de certains signes l’existence de certains signes qui me sont donnés, l’existence de Jules César, qui, elle, ne m’est pas donnée. « Le soleil se lèvera demain ». Oui, je l’ai toujours vu se lever. J’infère de ce qui m’est donné : il s’est levé aujourd’hui, ce matin, il s’était levé hier ; etc... j’infère : il se lèvera demain. Mais par définition, demain ne m’est pas donné. Demain ne m’est donné qu’en devenant aujourd’hui. Lorsque j’emploie le futur et je passé, j’infère, je crois. Je dépasse ce qui m’est donné. Bon, dans mon activité la plus quotidienne, je dépasse et je ne cesse de dépasser le donné. Est-ce que ce n’est pas ça le temps de la banalité quotidienne ? Voilà que, à la transcendance définie comme l’état de certaines choses - au sens substances - de certaines choses supérieures, essentielles, etc ...se substitue la transcendance comme acte de dépasser, acte d’un sujet qui dépasse, et qui dans ce dépassement produit quelque chose de nouveau.\nVoyez que tout se passe comme si j’avais mon axe de la banalité quotidienne, mon axe de la quotidienneté, et sur cette axe, quant au « je me lève vers du transcendant, au moins le Dimanche, par la connaissance ou par la foi ». C’est pour ça que la connaissance, et la foi et leurs rapports, vont être tellement importants pour la philosophie, pendant tout le Moyen-Âge, toute la Renaissance, pendant tout le XVIIe siècle. Et puis si je rabats sur mon axe de quotidienneté, la quotidienneté me donne un tout autre sens, à savoir : la temporalité du quotidien est celle de l’acte de transcender c’est à dire : elle est tendue vers tout à fait autre chose, la production d’un quelque chose de nouveau, sur le mode de la croyance et non plus du tout sur le mode, ni de la connaissance ni de la foi - qui elle était découverte aux méditations de l’éternel. Qu’est-ce qui se passe ? Dans les deux cas il y a de figure de la quotidienneté, suivant le statut de la quotidienneté que vous aurez, vous aurez des conceptions de la philosophie différentes.\nAprès tout, il faudra même mettre en jeu des choses comme : « qu’est-ce qu’une quotidienneté rurale ? Qu’est-ce c’est qu’une quotidienneté urbaine ? ». Dans la transformation de la quotidienneté, est ce qu’en effet, est-ce qu’il ne faut pas tenir compte du développement des villes ? Est ce qu’il ne faut pas tenir compte de beaucoup de choses ? Mais, je veux dire, au coeur du problème des rapports temps/mouvement, il y a cette histoire qui a toujours hanté la philosophie : le statut de la quotidienneté et le rapport de la philosophie avec le quotidien. Supposons qu’il en soit ainsi, alors je reprends mon histoire. Je dis, il faut voir de plus près toute cette période, où il semble à première vue que le temps soit subordonné au mouvement ou dérive du mouvement - exactement comme on l’a vu pour le cinéma. Et qu’il faut en effet un montage, philosophique cette fois-ci, pour obtenir le temps à partir du mouvement. Alors ça, j’avais beaucoup entamé la dernière fois et je me suis dit « oh non, j’ai comme été trop vite ».\nParce que dire que pour les Grecs, par exemple, le temps est subordonné au mouvement, et le mouvement est subordonné à l’éternité, déjà il faudrait comprendre en quoi les deux sont liés, mais cela ne va pas de soi du tout. La dernière fois, j’avais déjà entamé le thème de l’éternel retour, mais l’éternel retour, justement, c’est une chose si bizarre qu’on en fait souvent un mythe, et c’est pas du tout un mythe. Je crois que chez les Grecs - encore une fois, on laisse de côté Nietzsche, parce que l’astuce diabolique de Nietzsche c’est d’avoir donné à l’éternel retour un sens absolument nouveau, qui appartient tellement alors à la philosophie moderne, et même fait partie des fondations de la philosophie moderne qu’il y a une espèce de coquetterie à avoir pris un mot aussi chargé de vieux sens, de sens antique et respectable, pour en fait ce que Nietzsche en fait. N’oubliez pas que chaque fois qu’il parle de l’éternel de retour, il en parle comme d’un secret, n’est-ce pas, que Zarathoustra n’est pas encore mûr pour dévoiler, et que les animaux de Zarathoustra lui disent : « Et oui, tout revient, tout revient », et Zarathoustra leur dit : « taisez-vous, vous en avez fait une rengaine ». C’est à dire, Zarathoustra ne peut pas dire plus clairement : « non, mon éternel retour ne signifie pas : tout revient ». C’est les animaux de Zarathoustra qui le présentent ainsi et chaque fois, deux fois, Zarathoustra leur dit : « allez, allez, à la niche, c’est pas ça. Il dit à son aigle et à son serpent : « Vous en avez déjà fait une rengaine. C’est à dire, vous en avez déjà fait une ritournelle. Vous en avez déjà fait une petite chanson, un refrain, une circularité ». Donc on le laisse de côté.\nL’éternel retour chez les Grecs, il a deux formes fondamentales. Il a une forme astronomique, on a vu laquelle : c’est les sept planètes qui reprennent les mêmes positions par rapport à la sphère fixe, et il a un aspect non plus astronomique, mais qu’on pourrait appeler physicaliste. Cette fois-ci c’est la transformation des éléments qualitatifs : l’air, la terre, l’eau, le feu. Déjà il ne faut rudement pas les confondre, ça se complique - je veux dire, parce que pour ceux qui voudraient faire un peu de recherche dans ces domaines - ça se complique, parce que ça ne va pas forcément ensemble, tantôt ça se complète, tantôt ça s’oppose. Chez certains auteurs, qui sont pré-astronomiques, ils n’ont aucune idée d’un éternel retour astronomique. En revanche, ils vivent l’idée de l’éternel retour physique, physicaliste. Il y a en chez qui un équilibre se fait, mais avec quelle prépondérance, tout ça ? C’est compliqué. Mais c’est de la physique ou c’est de l’astronomie, c’est pas du tout du mythe. C’est pour ça que quand quelqu’un comme Eliade présente l’éternel retour comme un vieux mythe,.... je veux dire, c’est pas une discussion de mot, est-ce que c’est un mythe ou pas. ? On va voir, évidemment ce n’est pas un mythe, bien plus ça ne peut pas en être un. Comprenez, dans le cas de l’éternel retour astronomique, c’est fondé sur une astronomie qui tient compte des positions locales, c’est une astronomie des positions locales, positions locales des différentes planètes, c’est à dire c’est un éternel retour fondé sur le mouvement local.\nL’éternel retour physicaliste, c’est un éternel retour fondé cette fois-ci, non plus sur le mouvement local, mais sur le changement qualitatif : la transformation des qualités les unes dans les autres qui font qu’elles forment un cycle. Alors vous sentez déjà tout ce qu’il y a de compliqué là-dedans ! Parce que, supposez que, et encore on est dans un domaine de problèmes où, si vous voulez, on ne peut pas dire les uns ont raison ou bien ils ont tous tort. Supposez que vous considériez : les corps astronomiques, c’est à dire les planètes, comme des corps éternels. Donc ils seront soustraits au changement qualitatif. Donc, c’est eux qui détermineront les changements qualitatifs dans les corps mortels. À ce moment là vous direz : « l’éternel retour astronomique est premier, par rapport au retour physicaliste ». Considérez au contraire que les corps planétaires soient des corps comme les autres, des corps qualifiables et qualifiés. À ce moment-là, les mouvements locaux des planètes sont évidemment subordonnés au jeu des transformations qualitatives ou des changements physiques. À ce moment-là, c’est l’éternel retour physicaliste qui est premier par rapport au retour astronomique. Ça se complique, mais de toute manière on est sorti du mythe. Pourquoi ?\nLà, on touche à quelque chose, qui me semble de très essentiel pour notre sujet. C’est que, Vidal-Nacquet, qui est un très bon historien de l’antiquité grecque, Vidal-Nacquet, dans un article déjà ancien, disait : « il ne faut quand même pas exagérer avec toutes ces histoires de temps cyclique, mais vous chercherez dans les grands mythes de la Grèce archaïque, vous ne trouverez pas de temps cyclique. Vous trouverez même le contraire. ». Et il invoquait beaucoup Hésiode. Chez Homère, vous pourrez toujours chercher un temps cyclique. On peut toujours dire qu’il parle pas tellement du temps Homère, bon... Homère, c’est le 9e siècle avant Jesus-Christ. Là, il y a besoin que vous sentiez un peu les... Mais il y a un très grand poète grec, Hesiode - 8ème siècle aprés Jésus-Christ, qui lui s’intéresse beaucoup au temps. Il s’y intéresse de deux manières. On a retrouvé ce qui le tourmente. On a gardé de lui deux poèmes - c’est rare d’avoir tant de choses.. .. ;c’est comme si je vous disais l’Odyssée -Les \"Travaux et les jours\" c’est l’autre, quelle honte, un trou, j’ai un trou.. (cherche son texte)\nLa Théogonie ! Alors qu’est-ce que c’est que la théogonie : c’est une génération des dieux, une génération linéaire, du type : et untel enfanta untel, enfanta untel, enfanta untel, qui est assez proche à la limite, toute proportion gardée, de certains passages de l’Ancien Testament : une grande généalogie linéaire. Et pourquoi\" la Théogonie\", vous n’y voyez aucun signe de circularité ? Bien plus, qu’est-ce que c’est ça ? c’est un temps extrêmement agité. C’est le temps des générations qui s’affrontent, qui se renversent. C’est un temps sauvage. C’est vraiment un temps sauvage, je veux dire déchaîné, un temps non domestiqué. Or, je reprends là finalement une hypothèse qui a été très très bien développée par Vernant dans \"Les origines de la pensée Grecque\", c’est ça le temps du mythe. Je dirais presque, ce qui appartient au mythe c’est un temps sauvage et non domestiqué. C’est à dire, un temps comme abîme, d’où sortent les générations successives, et dans lequel elles combattent - un temps terrible, un temps de la terreur, un temps qui est un sans fond, une espèce de sans fond de la terreur et de la lutte des dieux. Et pourquoi ? Pourquoi est-ce que c’est ça qui appartiendrait au mythe ? C’est là que la thèse de Vernant me paraît très importante et profondément juste. Pourquoi il n’y a pas précisément de temps, c’est la même chose. Vous sentez, le temps circulaire depuis le début, je dis c’est d’une certaine manière : mettre le temps en cercle, encore faut-il mettre en cercle, il est pas en cercle tout seul. Mettre le temps en cercle c’est ça le domestiquer, c’est le rendre docile. Docile à quoi ? Bien sans doute à certains besoins très profonds, mais il faut le faire ! Ce que le mythe nous donne à l’état bouillonnant, c’est un temps non domestique. Mais pourquoi ?\nIl nous faut une réponse à la question : pourquoi le mythe fait-il bouillonner un temps non domestique, un temps sauvage, avec des graines sauvages, des graines sauvages d’où sortent chaque fois des dieux abominables... c’est ça le mythe ! C’est vraiment ce temps sans fond. La réponse de Vernant me paraît très rigoureuse. C’est que le mythe a toujours comme deux pôles, et va de l’un à l’autre. Il va de l’origine à la mise en ordre. Il va de l’origine à la souveraineté. En ce sens, on peut dire que tous les mythes sont des mythes de souveraineté. Le modèle des mythes est nécessairement un modèle monarchique. Je ne fais que résumer la thèse de Vernant. Il va du début, ou du fond, à la souveraineté, à la domination. Et la question qu’il pose c’est : « le chaos étant au début, quand et comment un ordre a-t-il pu s’instituer ? ». Donc un mythe se déploie dans la distance entre l’origine des choses et la souveraineté, c’est à dire la mise en ordre. S’il n’y a plus cette distance entre l’origine des choses, entre l’origine radicale et la souveraineté établie, s’il n’y a plus cet écart, il n’y a plus de mythe.\nEt dans la Théogonie d’Hésiode, qu’est-ce qu’on apprend ? Comment tout commence avec le chaos, puis comment l’union du chaos avec autre chose, va lancer le cours des générations. Vous me direz avec autre chose, qui est du chaos aussi, oui ! bon en tout cas c’est pas du tout de l’ordre. Et puis comment tout ça, bon... à chaque génération ... et puis surgit là-dedans, le terrible Cronos, le terrible Cronos qui naît de l’union de la terre avec le ciel. Mais tout ça est dans un désordre et restera dans un désordre. Et Cronos d’un côté, il émascule, il châtre son père, il dévore ses enfants. Bon, c’est pas bien, hein ? Et un enfant est sauvé par la terre, c’est Zeus, et Zeus règlera son compte à son propre père, à Cronos, et c’est Zeus qui possède la souveraineté.\nQuant à Cronos, qu’est-ce que c’est ? Cronos, ça a l’air de nous décevoir, mais c’est dire à quel point il nous faut être prudent - ce n’est pas le « temps ». Le Cronos d’Hésiode s’écrit sans « H », ce qui est important puisque Chronos au sens de temps s’écrit avec un H : « C.H.R.O.N.O.S ». Tandis que chez le Cronos d’Hésiode c’est « C.R.O.N.O.S ». Or Cronos sans H ce n’est pas du tout le temps. Alors on peut toujours faire une contamination des deux Chronos, mais enfin on peut pas, en toute rigueur. Parce que le Cronos d’Hésiode sans H ne renvoie pas du tout au Chronos-temps, mais dérive d’un tout autre terme, forcément puisque ce n’est pas la même racine du tout, dérive d’un « Craïno », qui donnera « cras », « crastos », etc... Et qui désigne l’acte d’accomplir, l’accomplisseur. Cronos est l’accomplisseur. Qu’est-ce qu’il accomplit ? Qu’est ce qu’il accomplit ? C’est par là que nous n’avons pas besoin de faire le contresens linguistique.\n[on lui amène des dossiers]…. tu les as - avant le 19 Mars ? Donc c’est la dernière semaine ! merci\nOn n’a pas besoin de faire le contresens, et c’est encore mieux si on ne le fait pas. Car en quel sens « Cronos sans H » est-il l’accomplisseur ? Il est l’accomplisseur parce que c’est lui qui remplit l’écart. Il remplit l’écart entre l’origine des choses et l’instauration de la souveraineté. Qui instaure la souveraineté ? C’est Zeus ! Zeus deviendra le chef des dieux et instaure l’ordre du monde. C’est lui le souverain. Entre l’origine des choses et l’ordre du souverain : il y a le Chronos de Cronos, c’est à dire le temps de Cronos, le temps tel que Cronos l’accomplit, si bien que Cronos n’est pas le temps, mais celui qui accomplit le temps, et le temps c’est l’écart : entre l’origine des choses et la souveraineté, cet écart étant : le temps sauvage, le temps non domestiqué, le temps désordonné, non encore mis en ordre par Zeus.\nEt ce serait ça le mythe - si bien que Vernant peut poursuivre son hypothèse et dire quand est-ce que naît vraiment la philosophie. La philosophie naît lorsque sous des influences très diverses, le modèle mythique s’écroule. Et quand est-ce que le modèle mythique s’écroule ? Et bien lorsque les deux termes qui sont mis à distance dans le mythe, qui sont écartés, écartelés par le mythe, à savoir l’origine des choses et la mise en ordre souveraine, se rapproche au maximum jusqu’à coïncider. C’est en même temps que le monde est formé et est mis en ordre. Celui qui forme le monde est en même temps celui qui le met en ordre. Au Dieu du mythe, c’est à dire à l’accomplisseur et au souverain, succède, ou se substitue le démiurge, celui qui fait le monde et le met en ordre. C’est en même temps, c’est ce rapprochement de l’ordre et de la jeunesse, à la limite cette identification, d’une origine radicale des choses et de l’organisation d’une souveraineté, auquel les choses sont soumises. C’est cette identification qui va définir la philosophie. Bon, c’est une hypothèse très intéressante, puisqu’en effet, je crois que ça se passe en effet comme ça, que ça s’est passé comme ça. Mais qu’est ce que ça implique ? Et bien ça implique qu’au couple mythique - le couple mythique c’était : origine/ puissance, origine/domination, origine/souveraineté, avec un écart temporel entre les deux - écart rempli par toutes les horreurs du mythe - se substitue un tout nouveau couple à savoir : c’est d’après un \"modèle\" que le monde est à la fois et en même temps fait et conformé, ordonné. C’est d’après un modèle éternel que le monde est fait et conformé. En d’autres termes, à l’écart entre origine et souveraineté, se substitue une complémentarité, un couple : modèle éternel/copie. Le démiurge, c’est celui qui contemple le modèle éternel et fait et ordonne à la fois le monde d’après les exigences du modèle. Il n’y a plus mythe, il y a philosophie.\nC’est pour ça que tout ce que l’on a vu précédemment là devrait être replacé ici, là sur le thème, du concept de vérité, en tant qu’il implique ce rapport modèle/copie. C’est ce modèle/copie qui vient remplacer origine/souveraineté. Or ce nouveau rapport philosophique, modèle/copie, voyez qu’il implique deux choses : qu’est-ce que c’est que la copie : la copie c’est évidemment l’image. Et de l’image qu’est-ce que je peux dire ? Le monde comme image. Le monde est fait d’après un modèle. Le monde est image. On peut dire qu’en tant qu’image, cette image est aussi bien mouvement que changement. Le démiurge forme l’image et en même temps l’ordonne, à partir du modèle. Qu’est-ce qu’est l’image ? L’image, elle est mouvement changeant. Mouvement, c’est à dire, qu’elle aurait comme deux aspects, l’image et les mouvements en tant que mouvements et le mouvement local. Le mouvement est essentiellement passage d’une position à une autre. En tant que changement, elle est qualitative. Passage d’une qualité à une autre. Vous avez les deux thèmes du changement qualitatif et du mouvement local.\nL’image est mobile et changeante. Mouvement local et changement qualitatif sont les caractères constituants de l’image. Dès lors quelle est la tâche du démiurge ? En tant qu’il \"fait\", il fait l’image et la met en ordre, c’est deux opérations : il fait l’image et il la met en ordre. Vous me direz, mais d’où viennent ces formes éternelles, ces modèles ? Elles sont éternelles, elles sont là de tout temps. Est-ce qu’il y en a plusieurs ? Et là, vous le sentez, c’est tous les problèmes de la métaphysique grecque. Non, dans une certaine manière, ils sont « un ». Mais dans quelle mesure cet « un » comprend-il déjà plusieurs ? En tout cas, je peux dire que le modèle c’est la forme des formes, c’est la forme qui contient toutes les formes en un. Tout ça c’est déjà très très compliqué, mais on laisse tomber cet aspect, ça ne nous concerne pas, ce n’est pas notre sujet. Peut-être qu’on le retrouvera dans un aspect de toute cette question, mais pour le moment on le laisse.\nJe dis que le démiurge, il fait l’image, comme mouvante et changeante et la met en ordre. Et il n’y a plus d’écart de temps. Le démiurge a écrasé le mythe. Ca n’empêche pas que ce sont des opérations distinctes. Si vous prenez un texte splendide - d’une beauté qu’il faut lire comme un poème, et précisément pas comme un mythe- c’est un des textes très très difficiles, mais ça ne fait rien. Si quelqu’un d’entre vous a envie de le lire, même sans formation philosophique, qu’il se lance là dedans, et puis qu’il se laisse aller comme dans un élément. C’est le Timée de Platon. Le début du Timée de Platon est quelque chose qui est plein de difficultés, mais aucune difficulté ne résiste à une lecture attentive, même si vous n’avez aucune culture philosophique. Car si vous lisez ligne à ligne, il se passe une drôle de chose dans le livre. On a l’impression générale qu’on ne comprend rien au début. Première réaction : c’est trop difficile ce truc là, ou c’est des histoires de spécialistes.\n.. Platon nous dit : « le démiurge fabrique une matière du monde ». Cette matière du monde, il la fabrique - c’est très curieux - en mélangeant des substances. ça se complique. D’où il les tient ces substances ? Il y a une de ces substances, appelons-la A, c’est la substance du Même. Il la mélange avec une substance qui est la substance de l’Autre, ça on va voir : on l’appelle B. Mais l’Autre c’est l’Autre, c’est l’Autre que l’Un, c’est l’autre que le Même, c’est le non-Même. C’est bizarre. Il ajoute : seulement c’est la substance de l’Autre précisément parce que c’est la substance du non-Même, elle se dérobe au mélange. Si bien que le démiurge, il mélange notre force A et B, mais B se dérobe au mélange. D’où il re-mélange avec C, et C c’est quoi ? C’est A+B. C’est à dire que la 3ème substance, une substance du Même, une substance de l’Autre, une troisième substance, du même et de l’autre. Une substance composée. Il re-mélange, je dirais- si on suit la lettre du texte, moi je vois pas d’autres moyens de comprendre, alors j’ai pas le choix - le démiurge, il fait ça : A+B+(A+B). En d’autres termes, il essaie de coincer B qui a toujours tendance à se dérober au mélange. Alors comment il peut réussir ?\nEn fait, à mon avis c’est pire, c’est encore pire, car dire que B se dérobe au mélange, c’est dire en très gros, mettons, qu’il y a une partie de lui qui se dérobe au mélange. En fait, il ne pouvait mélanger que A+B sur 2. Car, la formule du mélange c’est (A+B sur 2)+(A+B sur 2). C’est à dire que j’ai pris le point sur B, après il y a que un B pour deux A. Là, il est très malin, le démiurge, mais, comme il le dit pas, mais je suppose, hein. Alors, je laisse toujours deux questions, d’où elles viennent ces substances ? Car il y aurait une réponse facile, la substance A, je sais d’où elle vient, elle vient du modèle, elle vient de la forme éternelle. Et l’autre, la substance B ? Faudra répondre.\nMais voilà comment ça commence : quand le démiurge a le mélange, si vous m’accordez qu’il fait ce mélange, Platon commente alors, et on se dit en effet, c’est une espèce de très grande folie et on va pas dire : ah ! c’est dépassé scientifiquement. Je vais dire ça, n’a pas de sens, vraiment pas de sens. On peut pas dire non plus que c’est de la poésie... on peut dire rien, admirer, suivre, essayer de comprendre.\nA partir de ça, de cette histoire, si je me trompe pas, je dis si je me trompe pas parce que les commentateurs spécialistes du Timée, à mon avis heureusement ils ne s’en tirent pas bien sur l’histoire du mélange, mais, moi je me fonde sur la littéralité du texte : la substance B ne cesse pas de se dérober au mélange tout en entrant dans le mélange. Là, vous me direz : il y a quand même une difficulté, c’est comment elle se divise en 2 ? C’est à dire 2x1. je dirais c’est l’action de A, la substance du Même. La substance du Même ne peut pas lui imposer, ne peut pas la dominer déjà, mais elle peut quand même lui imposer une séparation entre quelque chose qu’elle domine dans la substance B et quelque chose qui fuit. Elle l’empêche de fuir toute entière. D’où B sur 2. A moment là en faisant C, on a de nouveau A+B sur 2, mais ça nous donne que AB entre deux A. Du coup, je comprends qu’elle puisse plus fuir. Si je fais pas mon opération B sur 2, je comprends plus le texte. Mais à partir de là, le mélange va être travaillé et formé par le démiurge d’après toute une série de progressions, et notamment de progressions géométriques ( progressions géométriques donc à mon avis, raison de plus pour introduire un B sur 2 fractionnaire ) Toute une série de progressions géométriques qui donneront quoi ? je vous épargne les détails, une série de chiffres.\nAlors, voyez, j’en suis à comment il forme l’image ? il forme l’image par mélange des substances et établissement de proportions géométriques dans le mélange. Ces proportions géométriques déterminant des chiffres clés - qui ne se suivent pas d’après l’ordre naturel, ce n’est pas 1 2 3 4 5 - c’est suivant une suite particulière, obtenue par les progressions géométriques. D’accord, on passe ça, ça occupe beaucoup de pages, c’est splendide, c’est comme une espèce... c’est de la musique. En plus, en effet il y a des rapports harmoniques là-dedans, il y a des comparaisons explicite avec l’art. Et il continue, c’est le 3ème stade du mélange, mais ça se fait en même temps j’ai le mélange des substances ; deuxième stade : l’établissement des progressions géométriques qui déterminent des chiffres clés ; Troisième point : en fonction des progressions géométriques, j’ai une détermination des intervalles ou des médiétés, ou des moyens, des termes moyens. Moyens, ça veut dire quoi ? C’est bien connu c’est les termes moyens entre 2 extrêmes d’une progression géométrique, ces termes moyens changent d’après les progressions considérées.\nBon retenez juste ça, je suis en train de vous donner ce que j’ai suivi moi, comme schéma du début. (inaudible) C’est clair ça ? Détermination des progressions géométriques dans le mélange, par quoi vous obtenez des chiffres, une suite de chiffres sacrés évidemment. Troisième aspect : Etablissement des moyens termes entre les 2 extrêmes de chaque progression qui vous donne là aussi, des chiffres et des nombres. Je dirais que c’est ça la formation de l’image. Je laisse toujours de côté : mais d’où vient la substance B ? C’est un problème brûlant la substance B et ça comment il va s’en tirer ? C’est beau quand un philosophe.. Le philosophe se pose toujours des problèmes, c’est un dur métier parce qu’il les résout les problèmes qu’il s’est posés. Et puis c’est à cela que vous reconnaissez que vous êtes sur la bonne voix. Vous avez un problème que vous vous ne vous êtes pas posé qui vient vous percuter, et ça il faut lui faire son affaire, c’est pour ça que les objections, ce n’est pas les discussions des gens. Les discussions des gens c’est rien, c’est la communication. Les vraies objections, elles ne viennent jamais de personne. C’est pas quelqu’un qui peut me dire tu te trompes. C’est toujours un problème qui me prend à revers. Je ne peux pas avoir un système de problèmes qui n’exclut précisément un problème, lequel problème va me prendre à revers Et alors ou bien je ne saurais qu’en faire, je dirais viens là ou je ne saurai pas quoi en faire alors ma théorie ...\nje veux dire : la vérité d’une théorie n’est pas déterminée par ses résultats et par son développement, elle est déterminée par son rapport avec le problème de travers c’est à dire le problème qu’il y a ( ?) hors de son propre champ de problème à elle. ... Tout est clair mettons, de ce qu’il dit, sauf la question brûlante : mais enfin cette substance B elle est bizarre ! je peux dire : la substance A, oui, il l’emprunte au modèle éternel, c’est le Même, c’est la substance du Même, mais la substance de l’Autre, d’où elle vient ? Je ne peux pas dire que c’est l’état de la copie puisque c’est avec elle que je fais de la copie, c’est avec elle que je fais l’image, c’est avec elle que je fais le monde. C’est bien fait pour Platon, il l’avait cherché.\n2è opération : Ca c’était le démiurge qui faisait le monde. Nous avons esquissé 3 aspects. L’autre aspect ça va être : en même temps qu’il le fait, il le met en ordre et comment il le met en ordre ? ça va devenir lumineux ! et pourquoi c’est en même temps et pourquoi ça ne fait plus qu’un : faire le monde et le mettre en ordre ? Pour une raison très simple. C’est qu’il a obtenu par la formation du monde déjà, un certain nombre de positions privilégiées. Ce sont les positions marquées par les chiffres : soient les chiffres correspondant aux progressions géométriques, soient les chiffres correspondant aux moyens, aux médiétés. Il suffit que le mouvement et le changement, le mouvement local et le changement qualitatif de l’image passe par ces positions privilégiées, pour ces états privilégiés, pour que l’image soit la copie du modèle. La seconde opération : la mise en ordre consiste uniquement en ceci : le mouvement passera par ces positions et états privilégiés, déterminés dans la formation du monde elle même. En d’autres termes, l’image à ce moment là, ressemblera au modèle.\nL’opération de mise en ordre consiste en ceci : j’ai produis une image de la copie, il fallait la douer, la doter de ressemblance. Il fallait que l’image devienne ressemblante. La réponse est : ayant formé le monde d’après un mélange qui m’a permis de déterminer des chiffres positions et points privilégiés, je fais passer le mouvement de l’image et le changement de l’image par ces points de mouvements privilégiés. Ce qui revient à dire : je courbe, je ploie le mouvement. Le démiurge courbe et ploie le mouvement de telle manière que : le mouvement local passe par les positions déterminées comme les chiffres du mélange et que les changements qualitatifs passent par des étapes déterminées par les chiffres du mélange. Le mouvement est devenu courbe. C’est à titre de mouvement circulaire qu’il imite le modèle. Le monde est une copie en ce sens qu’il est formé comme image et mis en ordre comme ressemblance.\nLe rapport modèle/copie ouvre le thème de la véracité. C’est cela l’image qui est à la ressemblance du modèle. Il fallait toutes ces opérations d’une part, pour former l’image, d’autre part, lui donner la ressemblance. Dès lors il y avait plus aucune différence, plus aucun écart de temps entre l’origine des choses et l’établissement d’un ordre dans les choses. Dès lors, dernière conclusion : en même temps que le mouvement devenait l’image ressemblante du modèle, en même temps que le mouvement devenait circulaire, le temps se domestiquait, le temps ne pouvait plus jouir d’une abîme qui était le sien. Il sortait de son abîme. Il devenait le temps sage, le temps de la sagesse. Le temps n’était plus rien que le nombre du mouvement circulaire. Il mesurait le mouvement circulaire local, comme il mesurait la transformation cyclique des qualités.\nEn même temps, je résume tout : en même temps que le mouvement devenait l’image du modèle, que l’image ressemblait au modèle, que l’image devenait le mouvement circulaire, à savoir l’image mobile du modèle, et que le temps était subordonné au mouvement. Les entreprises de domestication portaient à la fois sur le mouvement rendu circulaire pour être l’image ressemblante de l’éternel et sur le temps, devenu nombre du mouvement circulaire. Et à ce niveau en effet qu’est - ce que devenait ces chiffres ? ces positions privilégiées ? Vous allez les retrouver précisément. Je disais que le démiurge sait que lorsque le mouvement va être ployé, mis en cercle dans la mesure où il va passer par les chiffres sacrés du mélange. Qu’est-ce que ça voulait dire ? En effet le mouvement circulaire n’est pas définissable indépendamment de la manière dont il \"incarne\" des positions privilégiées et des états privilégiés à savoir : ce sera le modèle astronomique, l’essentiel du mouvement circulaire. Qu’est-ce que c’est ces positions privilégiées ? J’en passe pour ceux qui se rappellent un tout petit peu d’astronomie la plus simple qui soit, je dirais c’est l’équateur et l’écliptique qui vont déterminés les mouvements circulaires de tous les globes.\nOn l’a vu la dernière fois, vous vous rappeler cette astronomie fait 8 globes : un globe extérieur : la sphère des fixes, les étoiles fixes, 7 globes correspondant aux 7 planètes et la terre. Or qu’est ce qui détermine... ? ils n’ont pas le même axe, ils ne tournent pas autour du même axe tous ces globes, qu’est ce qui va déterminer les axes ? Les grandes positions privilégiées et les chiffres sacrés vont être incarnées par d’une part le mouvement circulaire astronomique et ça va donner l’équateur, l’écliptique pas seulement, à un autre niveau - parce que c’est tellement compliqué - l’équinoxe et le solstice. Tout cela impliquant que le mouvement circulaire se définit par son passage par des points privilégiés - vous voyez la cohérence très forte de tout cet ensemble - et les changements physiques qui seront déterminés eux aussi par leur passage par des états privilégiés. Il y a une très étrange théorie très belle, une théorie du \"contact\" chez Aristote où le contact définit le moment où dans un processus physique où la forme c’est à dire le modèle éternel, la force s’incarne instantanément comme il le dit : c’est au dernier contact du marteau et du bronze que la forme du vase s’incarne instantanément. Alors il y a bien \"processus\" de ce qui deviendra la vase mais la forme du vase s’incarne instantanément.\nDe même il y a bien passage physique du blanc au noir mais la force du noir s’incarne instantanément au dernier contact, comme il le dit dans un texte splendide : \"la forme de la maison s’incarne instantanément au contact des 2 tuiles\". Est-ce que ça veut dire les 2 tuiles finales sans doute car avant dans le processus, à chaque moment du processus, il y a une forme qui s’incarne instantanément. Aux 2 premières tuiles, on peut déjà dire que le toit s’incarne instantanément. A chaque moment il y a une forme quelconque qui s’incarne instantanément. Mais le processus physique passe par les états privilégiés. Et à chaque état privilégié, il y a une forme qui s’incarne. Vous comprenez tout ça, du coup c’est parfait ! Alors voilà comment le temps a été domestiqué. Voilà l’histoire du temps domestiqué par le démiurge. Vous me direz vous n’avez pas beaucoup parler du temps, évidemment, non ! Puisque c’était l’histoire de sa mise en tutelle par le mouvement circulaire. Qu’est ce qui va en sortir ?\nDernière question il faut bien répondre à ça ! la substance B, d’où il la tire Platon ? C’est épatant ! La substance B tel que je comprends - aucun des commentaires que j’ai lus, ne me plait ! Parce que le commentateurs que je connais , même les anciens , ils court-circuitent. Voilà exactement ce que dit Platon : les changements et le mouvement, c’est l’état de la copie tandis que le même et l’éternel, c’est l’état du modèle. Dans ce cas, c’est la substance A. Mais il ajoute - si je comprends bien - pourquoi il n’y aurait pas un autre modèle ? c’est à dire pourquoi est-ce ce que le changement et le mouvant, serait seulement l’état de la copie, pourquoi est-ce qu’il y n’aurait pas aussi un modèle du mouvant et du changeant. Il ne faut pas qu’il réponde \"oui\", car s’il y a un modèle du mouvant et le changeant, ça donne la substance B. Pour qu’il y est une substance B, il faut que le mouvant et le changeant ne soit pas simplement l’état de l’image et de la copie, il faut que ce soit le caractère d’un modèle.\nLà vous comprenez le problème. Mais qu’est-ce cette substance B ? C’est le temps sauvage, c’est le temps qui lui revient de travers. Son problème ça va être comment conjurer le temps sauvage à ce niveau, c’est parce que le B c’est à dire la substance de l’autre, ce n’est pas du tout le mouvant et le changeant comme caractère de la copie, c’est le mouvant et le changeant comme caractère d’un modèle. Simplement ce modèle au lieu de le copier, il faut le conjurer à tout prix c’est à dire il faut le prendre dans le mélange. Il faut le coincer dans le mélange avec le modèle qu’il faut copier. Vous comprenez ? C’est très normal, il fallait que le temps qui gronde, que le temps non domestiqué soit là pour être domestiqué c’est à dire soumis au mouvement. Il fallait qu’il soit là. Le mélange, on ne peut pas le conjurer. Platon nous l’annonce déjà, tout ce qu’on peut faire, c’est le mélanger tant bien que mal et encore, rappellez vous, il y a toute une partie qui s’échappe, il y a toute une partie qui se tire.\nOn oublie ça. je reprends mon thème de la dernière fois et là je voudrais aller très vite car je voudrais finir la première moitié de tout ça. Je vous disais - ceux qui veulent partir. Comme pendant plusieurs semaines, comme vous l’avez remarquer, je ne m’occupe plus de cinéma : ceux qui venaient quant on parlait cinéma, faut plus qu’ils viennent pendant deux à trois semaines. On fera ça toute l’année. on alternera les analyses qu’il nous faut puisque c’est le problème du temps qui m’intéresse pour le moment je reviendrai à l’image temps-cinéma j’y reviendrai plus tard, bientôt d’ailleurs. C’est pas gênant du tout, vous revenez pas pendant un certain temps... C’est des trucs que je fais quand je prends en cours de route. ;; Je disais la dernière fois : c’est très bien tout ça.\nLe mouvement s’est mis en cercle, il s’est subordonné à un modèle et du coup le temps s’est subordonné au mouvement circulaire. Et ça fuit de partout. dans la pensée grecque cela n’aura jamais cessé de fuir - c’est pour ça que je dis : il faut tout le temps introduire des nuances.Pourquoi ? Parce que c’est comme si c’était la longue revanche de substance B, la longue vengeance de la moitié qui s’est échappée. Alors là il y aurait dans Platon, un retour au mythe. C’est la grande vengeance, la grande revanche du temps qui s’est échappé ! Et comment va paraître ce temps qui s’est échappé ? Et bien je vous disais que cette copie : le mouvement circulaire comme image ressemblante du modèle, ne va pas cesser de nous présenter des anomalies, des aberrations.\nCes aberrations, il faut le mettre au compte de la substance B qui a fuit. Le mouvement circulaire ne va pas cesser. La mise en ordre du cosmos ne va pas cesser de nous révéler des aberrations. C’est l’image-mouvement réglée comme mouvement circulaire et qui s’est soumise le temps, ne va pas cesser quand même de nous livrer des aberrations et au niveau des aberrations, qu’est ce qu’on va avoir ? A chaque aberration du mouvement, à chaque aberration de l’image-mouvement bien ployée, bien disciplinée va correspondre comme une espèce - pardon je parle stupidement - une espèce de flash sur un temps non domestique. Comme une espèce de temps qui revient, qui pointe et qui risque de tout submerger. Alors, je disais, comment ça se passe ? Je vais aller très vite. Considérez chez Aristote - Chez Aristote, on peut dire avec leur astronomie, mais l’éternel retour ce serait parfait si les planètes déterminaient directement les phénomènes physiques sur la terre et la vie des hommes. On serait tranquille. Mais rien du tout. Plus on se rapproche de la terre, plus le mouvement circulaire présente des aberrations et plus ces aberrations nous livrent un temps non domestiqué, ou pire nous livrent nous mêmes, à un temps non domesticable.\nLe schéma est exactement le même que celui qu’on a suivi pour le cinéma mais j’espère on l’a retrouvé à partir de bases tout à fait indépendantes Plus on s’approche de la terre, - suivant le mot tellement beau d’Aristote - \"nous sommes des sublunaires\". La lune, le globe lunaire, c’est le plus proche de la terre sur les 7 globes planétaires. Nous, on est entre la lune et sur la terre, on est dans notre atmosphère, nous sommes les êtres, les créatures sublunaires. Les aberrations du mouvement vont se multiplier déjà dans les cercles intérieurs à l’astronomie puisque je citais le problème des rapports rationnels ou irrationnels - l’astronomie présente pleins, pleins d’aberrations qui s’expliquent par des rapports irrationnels entre les différents globes. Mais même si on ne tient pas compte de ça, même si on dit : ça marche l’astronomie fonctionne- plus on passe aux sublunaires. Et je vous disais la hiérarchie d’Aristote - elle est très fondamentale à cet égard - cela consistera à nous montrer : plus nous approchons de la terre - j’en donne une formulation un peu, un peu... plus nous nous approchons de la terre plus la matière se fait rebelle à la forme - si vous préférez en très gros - plus la copie se fait rebelle au modèle. Mais ce n’est pas des termes aristotéliciens, copie/modèle - ce qui est aristotélicien c’est forme-matière- plus la matière se fait rebelle à la forme c’est à dire moins les propriétés se laissent déduire directement de l’essence ou de la forme, moins les propriétés de la chose se laissent déduire de son essence éternelle et de la forme. D’où la hiérarchie qui est très intéressante chez Aristote. C’est une hiérarchie des êtres qui m’apparaît très grandiose puisqu’il a ses critères.\nAu plus haut il y a c’est ce qu’il appelle le « noos » ou le 1er moteur. C’est le 1er moteur en effet qui détermine le mouvement du ciel, mais lui il est intelligence pure, forme sans matière. Bien plus les astres sont gouvernés par des intelligences. Ces intelligences sont aussi des intelligibles par rapport aux 1er moteur. Donc l’intelligence pense des intelligibles. Tout ça, il y a un domaine des formes pures. Ces formes pures sont telles qu’elles n’ont pas de matière. Elles sont actuelles indépendamment de toute matière, elles sont en acte, indépendamment de toute matière et leurs propriétés se concluent nécessairement de leur essence, immédiatement. Bien ! Mais les corps astraux ?\n2ème degré de la hiérarchie : les corps astraux qui sont menés par les intelligences, eux ils ont une matière, ils ont une forme et ils ont une matière aussi. J’oserai dire que c’est une matière légère. J’insiste sur \"léger\" parce que Aristote va penser en termes de \"léger et de lourd\" et on va voir pourquoi - c’est ça qui fera sa ruine ... C’est question de préférence parce qu’Il y aura les néoplatoniciens qui eux, vont penser en termes de quoi ? - je vais vous donner le secret des néo-platoniciens - ils pensent en termes de \"rare et dense\" et non plus de \"lourd et de léger\". Parce qu’ils pensent en termes, non plus de \"lourd et lèger\" mais \"de rare et dense\" que tout change, à savoir, ils découvrent - là je m’avance pour la prochaine fois - le mouvement qualitatif de l’âme au lieu du mouvement extensif local du corps - Qu’est ce que je dis ? il ne découvre pas le mouvement qualitatif c’est un mouvement physique - Il découvre le mouvement intensif de l’âme. le rare et le dense\nMais Aristote, ce n’est pas cela, il fait bien une théorie de l’intensité, mais elle est ratée, sa théorie de l’intensité - ça c’est le problème des néoplatoniciens. C’est vous dire combien c’est varié tout ça ! Le lourd et le léger, les corps, les corps astraux ont une matière légère, ça veut dire quoi ? ça veut dire selon l’expression d’Aristote, ils ont une matière locale ; ça veut dire quoi une matière locale ? ça veut dire une matière qui passe à l’acte par le mouvement local, par le pur changement de position : les corps astraux ont une matière purement positionnelle, une matière qui s’actualise dans le pur et simple changement de position. Les corps astraux n’ont pas d’autres matières que locales. Dès lors leurs propriétés découlent de leur essence de très près mais pas immédiatement comme dans les formes pures : comme ils ont une matière, si légère qu’elle soit, il faut qu’une cause (...)\nC’est moi qui t’a [inaudible] Hahaha ! Tous mes sous ? (Rires). C’est pas moi ? Oh, bah, alors ! Quelle histoire ! Troisièmement. Vous comprenez un peu ? Il ne faut pas comprendre trop, eh ! Troisièmement, vous pensez au champ... Vous vous rapprochez de la terre. Qu’est-ce que vous voyez là ? Vous ne voyez plus des corps qui tournent, les corps astraux qui tournent. C’est loin de vous. Vous voyez des corps qui s’élèvent et qui tombent. Ça, c’est du grand Aristote. Mais tout ça, ça dérive très de Platon, c’est très différent de Platon, mais c’est aussi très proche... C’est d’une beauté ! Des corps qui s’élèvent et qui tombent. Alors vous voyez ça. Et oui, la fumée s’élève. Et la pierre tombe. Qu’est-ce qui s’élève ? Qu’est-ce qui tombe ? Ça, cette fois-ci, c’est des mouvements dits rectilignes. Plus nous approchons de la terre, nous pauvres créatures sublunaires - Voyez on ne tourne même plus ! Dans notre atmosphère, ça tombe et ça s’élève. C’est déjà là ! On peut pas dire que ce soit une chute mais, attendez-vous à ça, c’est une nouvelle matière. Les corps qui sont soumis à ça, c’est une nouvelle matière. Et en effet, qu’est-ce que c’est ? Ce n’est plus une matière locale. Vous avez vu cette définition extraordinaire de la matière locale, qui est uniquement la matière qui passe à l’acte en fonction d’un changement de position dans l’espace. Là, ces corps là qui montent et qui s’élèvent, la pierre et la fumée, c’est tout simple, c’est pas... c’est pas de la matière locale, en effet. Le mouvement rectiligne implique quoi ? des changements d’état. Cela implique une matière non plus de changement local mais une matière \"d’altération\". Pourquoi ? Parce que le corps qui monte, c’est le corps qui devient léger, le corps qui tombe, c’est le corps qui devient lourd. Ça implique quoi ? Ça implique... bien sûr il y aura un cycle là-dedans, ce sera le cycle des qualités. Le cycle des qualités physiques, selon Aristote, c’est le froid et le chaud, le sec et le fluide. Pourquoi qu’il monte... ? C’est le fluide qui monte. C’est le fluide, et encore il faudrait... c’est le fluide-chaud qui monte. Bon, c’est le sec-froid qui descend. Alors, là aussi, il faut des causes extérieures. Mais il y en faut de plus en plus. Ça renvoie finalement aussi au mouvement des astres - à savoir : le sec et le fluide dépendent étroitement de ceci : que le soleil s’éloigne et se rapproche de la terre. Il y a donc une cause astronomique. Il y a d’autres causes qui y interviennent. Les causes se multiplient, pour que je puisse passer de la forme de ce corps, soumis au mouvement rectiligne, aux propriétés essentielles qu’ils ont, à savoir descendre et monter. Multiplication des causes.\nCette fois-ci, si vous voulez, je dirais, la matière pour l’altération, elle est de toute manière beaucoup plus lourde que la matière purement locale. Donc, la forme et les propriétés essentielles sont liées d’une manière beaucoup plus indirecte, et le lien de la forme et des propriétés essentielles fait appel nécessairement à des causes extérieures, à de plus en plus de causes extérieures. Et ça va être le domaine chez Aristote. Déjà, c’était comme ça chez Platon. Les causes auxiliaires, les causes subalternes, et enfin chez Aristote une admirable théorie qui est la théorie de la \"tuché\". La tuché, c’est quoi ? C’est l’occasion, la cause occasionnelle, le hasard. Ça couvre beaucoup de choses différentes chez nous : de causes auxiliaires à causes subalternes, à causes occasionnelles, etc. Tous les processus de causalité vont se multiplier, à mesure que nous nous approchons de la terre, pour la simple raison que le lien forme-matière et le lien essence-propriétés essentielles, est de plus en plus complexe et se fait de moins en moins directement.\nEt enfin arrivera la matière la plus lourde. Celle dont nous sommes faits, hélas ! nous, les vivants. À savoir, nous, notre forme implique, non seulement une matière locale, non seulement une matière altérable, comme celle des éléments physiques, ce sont les éléments physiques qui ont une matière d’altération, qui sont fondamentalement altérables. Nous, nous sommes, hélas, générables et corruptibles. Et c’est une matière spéciale, la matière à génération et corruption, qui alors va impliquer un jeu de causes, où Aristote, là, devient génial et fonde - ça ne nous étonne pas - et fonde tout ce qu’on appellera à partir de lui - non, oui, à peu près, je crois - « histoire naturelle ». Bon... C’est bien tout ça. Alors, si je voulais ; mais, je me hâte... Voila, ça nous confirme. Chaque aberration du mouvement circulaire et vous voyez, que l’aberration est fondée dans le mouvement circulaire même. Chaque aberration, alors que le mouvement circulaire se subordonnait le temps, chaque aberration du mouvement circulaire libère le temps et risque de laisser le temps submerger le mouvement.\nOn retrouve le même schéma pathétique. A mon avis, c’est encore plus beau en philosophie qu’en cinéma. Parce que en Philosophie, ça bouge beaucoup plus. Ça bouge beaucoup plus. C’est beaucoup plus imaginé, imagé. Le cinéma, c’est trop abstrait pour la philosophie, vous comprenez ? C’est curieux mais... Alors, je continue très vite. Les aberrations, ils ont pas fini d’en faire la liste. Et chaque fois qu’ils vont taper dans un domaine, ils vont retrouver ce double aspect.\nComment on peut concevoir un mouvement circulaire qui serait une copie, une image ressemblante du modèle ? Comment on peut la fabriquer ? Mais comment en même temps on fait surgir une aberration de mouvement incontrôlé qui va renverser le rapport du mouvement et du temps ? [Un bruit] Ah ! Voilà une aberration. (Rires) Et je fais la liste très vite. Le problème politique, ou même le problème psycho-politique, ne peut pas être pensé indépendamment de ça.\nChez Platon, qu’est-ce qui se passe ? D’accord, \"la cité juste\", c’est l’équivalent du modèle circulaire. Il y a de telles aberrations, de telles causes accidentelles et pourtant inévitables, que \"la cité juste\" est strictement inséparable du problème de sa décadence : elle a beau être idéale, elle est prise dans un procès de décadence qui lui appartient fondamentalement. Le problème des âmes : mouvement circulaire - le problème alors \"psychologique\". Je m’excuse d’aller si vite. Il faudrait, je vous renvoie au texte du \"Politique\". Comment précisément le mouvement circulaire va s’installer ? Et puis comment il va produire une aberration - il va y avoir une aberration telle que le temps va entrainer la cité dans un processus de décomposition. C’est un aspect fondamental de la pensée politique. Pensée psychologique.\nLe mouvement circulaire des âmes, comment le concevoir ? Avec subordination du temps à ce mouvement circulaire des âmes ? Bien oui, c’est l’équilibre en quelque sorte. Cela apparaît ça très vieux chez les grecs en même temps que les théories astronomiques et physicalistes, c’est l’idée, la fameuse formule d’Anaximandre. La fameuse formule d’Anaximandre, un présocratique - mais les présocratiques, c’est VIe-Ve siècle avant J.-C. Et Platon c’est Ve-IVe. Les présocratiques, Anaximandre dira sa fameuse formule, qu’on a traduit de manière tellement différente. Dont Heidegger a donné une interprétation très éblouissante, mais qui en gros est ceci : « les êtres se paient les uns aux autres ». Se payer : « les êtres se paient les uns aux autres la peine et la réparation de leur injustice suivant l’ordre du temps ».\nÇa veut dire quoi ? Ça veut dire que le mouvement circulaire de l’âme est quelque chose comme une opération de compensation perpétuelle des déséquilibres. C’est presque comment conjurer les aberrations ? Et en effet c’est leur problème. Le mouvement circulaire est plein d’aberrations. Comment les conjurer ? Comment conjurer l’aberration ? Et là, il y a un être qui sort de la loi circulaire. C’est quoi ? C’est par exemple le héros tragique, frappé par l’hybris, par la démesure. Si le temps est la mesure du mouvement circulaire, le héros tragique, c’est l’homme de la démesure. Il sort de la démesure, il sort du mouvement circulaire, il fait acte de démesure. Il faut une compensation. Chaque être sort de la mesure, sort de l’état d’équilibre. Il faut une compensation. C’est comme une compensation des déséquilibres qui va restaurer le mouvement circulaire.\nOr cette idée d’une compensation du déséquilibre, tout le monde l’a dit, elle correspond à quelque chose par exemple, dans la tragédie d’Eschyle. Dans le premier grand tragique Grec, Eschylle, c’est ça. Elle vaut encore chez Hérodote. Et leur idée est machiavélique, elle est très, trés belle, leur idée. Compensation, ça a l’air de rien. Pour eux, c’est le destin, c’est le destin et c’est les dieux, qui provoquent les hommes. Et ils provoquent les hommes pour une raison très simple. Ils provoquent les hommes à sortir de l’équilibre. Pour quoi ? Là aussi, est-ce que c’est pas une revanche de () ? Et comment ils le font ? Parce que l’oracle, il ne peut jamais être compris du coup. Et ça, un grand historien le reprendra et reviendra là-dessous dans des pages admirables. C’est Hérodote. Châtelet dans son livre \"Naissance de l’histoire\", il a parlé de tout ça merveilleusement. L’oracle, par nature, il est oblique. Il dit quelque chose que l’homme ne peut pas comprendre du coup. C’est par là que l’oracle est du Temps. C’est du temps pur et c’est la revanche du temps. Il ne peut pas le comprendre du coup. Il ne peut comprendre qu’après.\nÇa, c’est une conception grecque que vous retrouverez - si vous connaissez bien vos grands auteurs - que vous retrouverez en plein dans Macbeth. Où les sorcières s’expriment et il y a un grand moment, un grand moment macbéthien, qui est du... Hérodote ou Eshylle mot par mot. Et qui consiste à dire : « Saloperie de sorcière , elle nous énonce le destin toujours de telle manière qu’on ne puisse pas le comprendre. » C’est pas du tout que l’oracle parle obscurément. C’est pas ça. C’est le piège des dieux. On annonce à Macbeth qu’il peut être tranquille jusqu’à ce que la forêt marche, jusqu’à ce que quelqu’un qui ne sera pas né d’une femme et qu’une troisième, je ne sais plus .... Il se dit : « ça va ». Ça veut dire je peux y aller. Il s’en prend aux sorcières dans un texte magnifique, mais qui vaut pour les grecs, enfin pour la tragédie grecque, du moins pour Eschyle. Il dit : « oui, elles l’ont fait exprès, c’est comme ça que parlent les dieux ». Alors, ils nous font sortir de l’équilibre. C’est \"eux-mêmes\" qui nous sortent du mouvement circulaire. Revanche du temps sauvage, mais rétablissement de la circularité, compensation. Ils rétabliront l’équilibre à chaque coup. Comme le grand mouvement circulaire est constamment menacé, tout se passe comme si les dieux prenaient en apparence la cause de l’aberration de mouvement pour rétablir à chaque fois l’équilibre. Est-ce qu’il y a une autre issue, vu la multiplication des aberrations à mesure qu’on approche de la terre ? Il n’y a pas d’autre issue.\nMais vous sentez que cette histoire, elle n’est pas finie, parce que, alors : s’il faut chaque fois colmater les aberrations du mouvement, qu’est-ce qui nous dit que le temps sauvage ne va pas renverser tout ? Et en effet, très vite, les grecs ne croient plus à l’auto-compensation des états de déséquilibre. Ils ne croient plus que les aberrations du mouvement puissent être corrigées à chaque coup, à chaque fois, coup par coup.\nEt à Hérodote, succède le terrible Thucydide, qui déploie l’histoire comme temps pur, comme temps sauvage, comme temps non domestiqué. Ce n’est plus une aberration du mouvement, c’est que le Temps s’est libéré du mouvement, déjà.\nEt après Eschyle, il y aura Sophocle, et Sophocle ne croit plus à la compensation des états de déséquilibre, et que la démesure paie ou que les êtres se paient la peine et la réparation de leurs injustices, suivant l’ordre d’un temps qui serait encore la mesure du mouvement. Non. Qu’est-ce qui arrive à Sophocle ? Qu’est-ce qui arrive à Œdipe ? La découverte d’un Temps qui s’est libéré du mouvement et c’est sur ce Temps qu’Oedipe s’engage. Il ne sera même pas châtié. D’où le mot splendide de Nietzsche sur Oedipe : « c’est la tragédie la plus sémite des grecs ». Parce que, ça n’est plus le temps nombre du mouvement, ça n’est plus le temps nombre du mouvement circulaire. C’est le contraire. C’est le temps qui s’est libéré du mouvement, et le mouvement qui trottine sur la ligne du temps.\nEt Œdipe s’en va dans l’errance, exactement comme Caïn dans l’ancien testament, d’où « c’est la tragédie la plus sémite des grecs ». Caïn, avec la marque de Caïn, s’enfile dans son chemin où personne ne l’abattra, personne n’exigera la réparation du crime. Tout le jeu du rétablissement de l’équilibre est fini. On est entré dans un régime du Temps, où, à la lettre, il n’y a plus que des successions d’états de plus en plus loin de l’équilibre. Et c’est ça qui va renverser, entrainer le monde grec, qui va... C’est terrible. Et je voudrais donner un dernier exemple avant qu’on en finisse. Et là, il n’est pas de moi, parce que là justement il y a Éric Alliez qui travaille sur tous ces points. Et il me semble, je voudrais même s’il veut bien, qu’il intervienne deux fois après les vacances sur l’histoire des néoplatoniciens, et d’un autre aspect du Temps dont j’ai à vous parler. Mais aujourd’hui, sur le thème suivant, qui sera le dernier point et je voudrais qu’il veuille bien indiquer quelques...\nChez Aristote aussi, je veux dire, la même démonstration, et d’où la nécessité que ce soit Alliez qui le dit, parce que c’est lui qui va, qui le montre le mieux dans son travail, qui le montre... La même histoire se poursuivait au niveau économique. Et ça va être très important pour notre avenir, et notamment pour le rapport Marx / Aristote.\nCar, il y a deux sortes de textes. Je résume très vite, la position même d’Alliez avant qu’il n’ajoute des compléments. Si vous vous en tenez à un texte d’Aristote qui s’appelle \"l’Éthique à Nicomaque\". Dans \"l’Éthique à Nicomaque\", vous avez une théorie de, en gros, l’échange circulaire et compensatoire. L’échange circulaire et compensatoire qui en termes devenus populaires depuis Marx, serait du type M-A-M : Marchandise-argent-marchandise, c’est-à-dire, l’argent réglant l’équivalence de marchandises. Vous me direz, d’où vient-il, d’où tient-il ce besoin ? Alliez me semble montrer très bien, qu’il tient ce pouvoir, chez Aristote, non pas du temps de travail qu’on fait dans les marchandises, évidemment, ce qui était tout à fait égal à... Mais du besoin. Du besoin. Bon. Je peux dire que ça, c’est économiquement la même histoire, le même schéma qu’on retrouve, à savoir : instauration d’un mouvement circulaire, subordination de - je dirais quoi ? Le temps ou l’argent ? - La même chose, ce que vous voulez. Et on verra en quel sens pour Alliez, forcement, le temps c’est de l’argent, c’est-à-dire, « le temps c’est de l’argent », c’est une proposition fondée économiquement puisque c’est tout le problème du crédit et de l’usure, et du profit et de tout ce que vous voulez. Et de la plus-value. L’argent est fondamentalement la forme économique du Temps. Donc, on ne sort pas de notre problème.\nDonc, vous avez l’argent ou le temps subordonné au mouvement, et le mouvement circulaire. Et les deux ne font qu’un. C’est parce que le mouvement est circulaire : marchandise - marchandise, que l’argent est nombre du mouvement. C’est le nombre, c’est à la lettre, le nombre de l’échange qui compense les déséquilibres.\nEt voilà qu’Alliez dit, attention ! Voilà qu’Aristote dans un tout autre texte, qui n’est plus l’Éthique à Nicomaque, qui est \"la Politique\", nous parle, d’une toute autre affaire qu’il appelle la « chrématistique ». Du grec khrema, la chrématistique. Et la chrématistique, c’est très bizarre car, à la fois, Aristote nous dit, c’est quelque chose qui diffère en nature de l’échange circulaire, et pourtant c’est quelque chose qui d’une certaine manière en dérive et y ressemble, et pourtant c’est quelque chose qu’il flanque en l’air. De la chrématistique.\nElle répond à la formule de Marx. A-M-A, argent - marchandise - argent. Et qu’est-ce que ça veut dire la formule A-M-A ? Ça veut dire, j’achète une marchandise et je la revends. Qu’est-ce que ça veut dire « j’achète une marchandise et je la revends » ? Ça veut dire, je l’achète le moins cher possible et je la revends le plus cher possible. Donc A-M-A ça veut dire A-M-A’ - A’ étant plus grand que A. Alors, qu’est-ce que c’est que ça ? Sentez !\nÀ l’échange circulaire s’est substitué - ce qu’il appelle très bien, Alliez, en prenant un mot moderne, l’échange inégal. L’échange inégal, c’est quoi ? Pourquoi est-il inégal ? Précisément parce qu’il ne boucle plus. A-M-A en fait c’est A-M-A’. C’est-à-dire, c’est une ligne droite : A - A’ - A\". Toujours plus grand. Toujours plus loin et toujours plus grand. Ce ne sera jamais assez. Je n’achèterai jamais assez peu cher, et je ne vendrai jamais trop cher. A-M-A’,A\", A\"’ etc, etc. Qu’est-ce qui se passe ?\nLibération du Temps par rapport au mouvement de l’échange. C’est l’échange qui maintenant subordonne au Temps, c’est le mouvement qui prend ce défilé du Temps. Par quoi le Temps va perpétuellement produire quelque chose de nouveau ? C’est-à-dire, encore plus d’argent. Toujours plus d’argent. Dans quelles conditions ça se fait, ça ? la formation de la chrématistique ? Évidemment tout comme je parlais de la décadence de la cité grecque. Il faut que la cité grecque soit foutue pour que se pose, quoi ? Toute l’histoire d’Athènes dont Châtelet parle tellement bien. Athènes, d’accord , c’était une cité démocratique, mais c’est comme l’Amérique, comme l’Amérique. C’est une démocratie à quel prix ? Impérialisme, empire maritime, maîtrise du marché mondial, la démocratie athénienne, c’est parfait. Mais il faut pas être trop dur contre les anti-démocrates grecques. On peut pas dire, c’est des fascistes. Sur un certain nombre d’anti-démocrates grecques, il y a ceux qui on vu que la démocratie athénienne, c’est quoi ? C’est l’impérialisme, la maîtrise du marché, et la politique navale, la politique maritime. Et vous ne pouvez pas séparer Athènes de tout ça. Et que c’est dans ces conditions-là, où Athènes, grâce aux guerres médiques, s’est découverte une vocation impérialiste et maritime et marchande, que se forme la formule A-M-A’. Alors là, je dirais c’est la même chose.\nC’est la confirmation de tout à ce dernier état. Voyez comment le mouvement de l’échange, le mouvement économique circulaire de l’échange produit sa propre aberration : le mouvement chrématistique. Aberration qui va représenter une espèce de gouffre du Temps, à la lettre, comme une prolifération de l’argent A-A’-A\". Et au niveau chrématistique, c’est évidemment le Temps qui se libère du mouvement, en même temps que le mouvement cesse d’être circulaire. Du coup, c’est le mouvement qui va subordonner au Temps. À ce moment, il change d’allure, il change radicalement d’allure et ça va pas être le même mouvement.\nVoilà, mais je voudrais que tu ajoutes - j’ai donné ton schéma pour que précisément tu puisses apporter les nuances nécessaires, même les corrections, s’il y a quelque chose d’essentiel que j’aie oublié. Tu parles fort\nÉric Alliez : Mon schéma est pratiquement celui que tu as exposé. C’est-à-dire, montrer au niveau de ce qu’Aristote appelle okionomiké, c’est-à-dire pour les marxistes, la forme marchandise-argent-marchandise, donc dans la sphère de la valeur d’usage, dans la sphère du besoin (inaudible). Mais effectivement, on est dans un temps qui est le temps de la topologie. (inaudible) devient le temps en tant que nombre du mouvement (inaudible) circulaire. Au niveau de cette anomalie sauvage qui est la chrématistique, c’est-à-dire la forme A-M-A’ nous sommes dans la sphère non plus du besoin, mais du profit, non plus de la valeur d’usage ni de la valeur d’échange, [inaudible] effectué une forme du temps, avec (inaudible) de temps abstrait, en raison d’une forme (inaudible) donc (inaudible) A’, A\", A’’’ etc. Donc là, il y a deux figures du temps qui sont (inaudible) puisque, cette deuxième forme, cette forme du temps abstrait, comme une trace de cette aberration. D’autre part, si on essaie de comprendre le passage de la forme économique oikonomiké, à la forme chrématistique, on s’aperçoit que lorsque c’est le Temps qui intervient et puis un certain type d’organicité de l’échange. Puisque, effectivement, dans le premier cas, dans le cas de la valeur d’usage déterminée par le besoin, le mouvement est simple, c’est véritablement, comme le dirait Marx, un circuit, c’est-à-dire M-A-M, nous offrons une marchandise, pour racheter une autre marchandise, que je veux utiliser en tant que valeur d’usage pour mon usage déterminé par mes besoins, ajoute Marx à la suite d’Aristote.. simplement ce qui se passe, c’est que s’il un moment de différence dans les deux actes, à ce moment là il y a une autonomie du vecteur de mouvement et à ce moment là, d’abord il faut commencer par écrire (inaudible) : on n’aura plus M-A-M, on aura M-A, A-M, et automatiquement évidemment c’est celui qui a l’argent, c’est-à-dire, qui détient l’initiative par rapport à l’ensemble du processus. Et là déjà il ya vraiment l’ensemble du processus qui est renversé et nous sommes dans la sphère A-M-A’’. Donc, il y a un primat du Temps extrêmement énorme. Je crois qu’Aristote (inaudible) dans un certain nombre de (inaudible) dont il parle de manière très ambiguë de la fonction de réserve de la monnaie. Donc (inaudible) nouveau généalogique, c’est-à-dire vraiment la généalogie de la forme (inaudible). Donc pour moi, ce qui était le sens de notre travail, c’est pas de rester avec un posteriori de la chrématistique sur une forme de temps abstrait, c’est-à-dire de temps insubordonné à...\nDeleuze : Rappelle pour ce qui ont pas fait le grec, ce que veut dire « chréma ».\nAlliez : Donc, chrema c’est le bien, tout simplement. Donc « chrématistique » c’est (inaudible) par un échange ayant pour finalité d’avoir un profit. Et donc là, à ce niveau déjà, on aurait deux formes de Temps. En plus les choses se compliquent, parce que, donc je mettrai en parallèle, d’un côté la définition du mouvement, du temps pardon, c’est-à-dire le temps comme nombre du mouvement avec la définition qui donne Aristote de la mneme. Il dit dans l’Éthique que la mneme substitue (inaudible). Bon, je crois qu’on ne trahi pas Aristote si on dit : la mneme est le nombre du besoin. Donc, on aurait cette double séquence.. (inaudible) ...\nDeleuze : Le besoin lui-même était détermination d’un mouvement circulaire.\nAlliez : C’est ça.\nDeleuze : Ce qui apparait tout le temps chez Aristote, même au niveau de la physique, puisque le besoin est cause finale, il est inséparable des causes finales, donc en fait, le besoin est l’amour du bien.\nAlliez : C’est pour ça que l’égalité, donc la première forme, est référée par Aristote à la pratique de la pratique (inaudible)\nDeleuze : Donc, de ce niveau-là, tu es bien d’accord, je te trahis pas. On doit dire, le temps c’est de l’argent, en un sens extrêmement rigoureux, à savoir, que l’argent, c’est le nombre du mouvement représenté par l’échange de marchandises sous la règle du besoin.\nAlliez : Donc, d’un côté dans l’Éthique, on a cette définition donc de la monnaie de et je crois qu’on peut la comparer à la définition du temps, en particulier dans le fameux traité aristotélicien des politika. Sur ce dans \"la Politique\", Aristote s’essaye à une espèce de généalogie de la forme monnaie. Et là, on s’aperçoit que les choses sont très compliquées, parce qu’il est obligé de faire intervenir un mouvement, ce que nous, on appellerait, pour prendre des termes modernes, un commerce international, concrètement un commerce hors la cité. Alors, là se pose du coup un problème, puisqu’il dit textuellement que ce commerce, dans le cadre de ce commerce, on n’est plus du tout dans le cadre des besoins. Là effectivement on est dans un système d’interrelations négatives.\nDeleuze : Et d’impérialisme.\nAlliez : Et d’impérialisme. Donc, on a l’impression que cet argent, qui était censé émerger d’une forme non chrématistique, puisqu’on le posait à l’horizon du besoin. On sait aussi l’importance du besoin pour Aristote, parce que selon lui c’est le besoin qui forme la polis elle-même. Donc, dans cette généalogie de l’argent, on a l’impression que désespérément, on est entrainé vers la chrématistique. C’est-à-dire que c’est de la chrématistique que [inaudible].\n\nDeleuze : Dans la perspective d’un marché mondial.\nAlliez : C’est ça. Il est plus ()que le marché est absent de la polis.\nDeleuze : Tout nous sert là dedans. Ceci est évident que ce nouveau temps, le temps libéré du mouvement, c’est un temps mondial. Ce sera un temps mondial. Pardon...\nAlliez : Oui, donc, de fait, c’est au niveau de la chrématistique, qu’on arrive à repérer la genèse effective de la monnaie, de la forme argent, je crois qu’il y a quelque chose d’assez étrange qui... Quand on lit les commentaires de Marx [inaudible], il a lu très, très attentivement, que ce soit au moment des Grundrisse, que ce soit dans Le Capital, il y a une phrase qui revient sans arrèt, même schéma où il décrit le mouvement de la loi l’équivalence, mais là, il hésite, parce qu’il est en train de nous dire que c’est l’argent qui forme l’équivalence. Moi, je vais démontrer que c’est la valeur travail, que c’est la substance du travail qui forme l’équivalence. Donc cette hésitation, moi je crois qu’en lisant attentivement le texte [inaudible]. L’hésitation d’Aristote elle est liée à une historicité de toute cette sphère économique qui sera pourtant déjà une forme monétaire et qui fonctionnera toujours à l’horizon de la valeur d’usage. Là, il y a un vrai problème sur le rapport de la valeur d’usage...\nDeleuze : C’est-à-dire, l’hésitation n’est absolument pas au niveau de : est-ce que l’argent renvoie comme règle de l’équivalence et à des besoins, et à autre chose qui serait le temps du travail, solution marxiste, l’hésitation elle est entre les deux formes de l’argent, parce que Marx nous dit, il n’a pas besoin d’avoir cette hésitation parce qu’il a mis le temps de travail dès le début. Et se sera donner un temps homogène. De tout ce qu’il dit, Marx, ce que je voudrais que vous reteniez pour le futur, c’est qu’on va arriver à l’idée que le temps non domestiqué, c’est le Temps abstrait. Mais le Temps abstrait, maintenant on est déjà assez armé pour comprendre que ça veut dire deux choses. - - Ça veut dire un Temps homogène, en ligne droite, qui ne passe plus par des positions privilégiées, c’est-à-dire dont tous les instants se ballent. Ça veut dire ça. On a vu les positions privilégiées du type solstice-équinoxe. C’était un Temps rural. Le Temps urbain, il connaît plus de... il n’y a plus de saisons, quoi ? Mais il y a plus de saisons c’est bon... enfin, autrement important un temps abstrait. Un Temps abstrait est uniforme et homogène, il est abstrait en ce sens. Tous ces instants sont des instants quelconques.\nMais, second sens du mot « abstrait » : il est \"abstrait du mouvement\", il n’est plus le nombre du mouvement. A ce moment là, c’est lui qui est concret. Pourquoi ? Parce que tant que le Temps était le nombre du mouvement, il était abstrait. C’était un nombre, une mesure. Il mesurait, c’était le concret, c’était le mouvement. Quand il devient « abstrait » entre guillemets ? C’est qu’il ne mesure plus le mouvement, et quand il ne mesure plus le mouvement, il s’abstrait du mouvement. Mais quand il s’abstrait du mouvement, c’est lui qui devient la réalité concrète. Si bien que dire « surgit le Temps abstrait », c’est dire « surgit la réalité concrète du Temps ». Vous comprenez, en vertu des deux sens du mot « abstrait ». Et on peut terminer gaiement : l’abstrait c’est le concret rires, mais dans ce cas c’est le verbe à la lettre, quoi ?\nTu as quelque chose à ajouter ? Moi, je trouve que c’est très, très bon ton schéma. Moi, j’aimerais que tu ajoutes, qu’on garde ça, que vous l’ayez bien compris, parce que quand on viendra aux temps modernes, à commencer par 1, par la découverte d’un Temps abstrait, où maintenir sa place ? Là, il faudra revenir à Aristote.\nAlliez : Oui, parce que, en fait, il y a au moins une question inaudible. On a l’impression qu’il y a encore une troisième figure du temps qui apparaît au moins c’est la figure du Temps abstrait au lieu de se dédoubler, deviendrait une figure (inaudible).\nDeleuze : Avec l’usure, ça c’est très intéressant, parce que j’ai besoin de toi à nouveau à la rentrée. C’est un autre aspect de l’étant et l’âme, et si tu veux bien je connais pas du tout la conception aristotélicienne de l’usure, tu raccrocheras Aristote à ça. Et c’est le grand problème de l’usure, ce sera par rapport à l’âme, et ce sera bien le temps de réussir pleinement la question du temps.\nAlliez : Oui, parce que ce Temps (inaudible) accès à cette impuissance sera déterminé par une certaine subjectivation de futur, même d’appropriation...\nDeleuze : Qui formerait un troisième forme... qui ne serait plus ni le temps nombre du mouvement, ni le temps devenir homogène indépendant...\nAlliez : Qu’on pourrait appeler en puissance avec l’ambiguïté extraordinaire de ce terme, parce que si on entend puissance au sens aristotélicien on est évidemment en retour...\nDeleuze : Par rapport à un premier, oui, oui.\nAlliez : simplement parler de temps-création et de temps-invention par rapport à Bergson, ça ne pose pas de problème pour...\nDeleuze : Ah ! le jour qui sera une espèce du temps-invention... À mon avis, ça va entrer en plein dans notre partie sur le niveau platonicien et dans Saint Augustin. Voilà !\nAlliez : inaudible\nDeleuze : Mais tu en parleras. Ne vous reposez pas, mais au 28 !", "url": "https://www.webdeleuze.com/textes/344"}