{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 28/02/1984", "Titre": "Cours Vincennes - St Denis", "contains": "Alors concernant les... concernant la question du rapport vérité-temps, nous sommes, comme vous l’avez bien remarqué, dans une partie philosophique depuis plusieurs mois ; cette partie philosophique, à mon avis, on va la poursuivre encore deux trois fois, et puis on reviendra à un statut de l’image ; on aura trouvé du cinéma, de la philosophie... pour le moment, on est dans cette histoire enfin qui, euh, enfin, euh, qu’on a prise au niveau des grecs et au niveau de Platon et qui est vraiment l’image indirecte du temps ; et tout le sous-entendu de ce que là on essaie de faire, c’est ... Lorsque le temps... Lorsque le temps est philosophiquement l’objet d’une image indirecte, et seulement d’une image indirecte, ça suppose une certaine conception de la vérité ; si l’image du temps subit des mutations, c’est évidemment le concept de vérité qui est ébranlé qui subit lui-même une mutation. Or, si je résume le point où on en est et sur lequel il me semble qu’on a suffisamment insisté, je rappelle le schéma qu’on était arrivé à dégager avant les vacances. Ce schéma, je voudrais qu’il soit très clair puisque je considère que c’est la même chose adressé à des philosophes ou à des non-philosophes ici ; c’est pas plus compliqué, par exemple pour ceux qui s’intéressent davantage au cinéma, mais prenez le comme des espèces d’images à la lettre, au sens étymologique, des images cinématographiques. Ça va venir dire quoi ce premier stade que l’on étudiait et que l’on poursuivait chez Platon ? Ça va venir dire : et bien le temps, oui, reçoit sa définition fameuse : mesure ou nombre du mouvement.\nL’on voit bien que, lorsque l’on dit que le temps c’est la mesure ou le nombre du mouvement, c’est une image indirecte du temps en tant qu’elle dérive du mouvement. C’est une image indirecte du temps. Dès lors en quoi consiste le mouvement ? Il ne faut pas que sa définition présuppose le temps. Et bien dans le schéma platonicien, le mouvement, c’est le mouvement d’extension. Ce qu’on appelle le mouvement local. C’est-à-dire : le mouvement qui consiste en ceci : qu’un objet, qu’un quelque chose passe d’une position à une autre. C’est donc le mouvement comme quantité extensive. Vous me direz : ce n’est pas si simple chez Platon. Et bien, oui, non, non ce n’est jamais si simple chez personne. C’est dans le Commentaire qu’on peut durcir les choses. Platon n’a même pas besoin de dire \"le mouvement est une quantité extensive\" pour une raison très simple, c’est qu’il n’a pas l’idée d’une autre quantité. On me dira : si, il a l’idée d’une autre quantité. Voir, sans doute il a l’idée d’une autre quantité. Il faudra qu’il y ait des changements et des ruptures avec Platon pour qu’on s’aperçoive qu’il y avait l’idée d’une autre quantité. C’est-à-dire il faudra que ce soit dégagé par d’autres chemins et que, par un retour à Platon, on se dise \"ah mais est-ce qu’il n’y avait pas déjà ça chez Platon\" ? Car c’est par là que c’est très très difficile : d’assigner pour chaque grand penseur ou pour chaque grand auteur ce qu’il y a de nouveau chez lui, en quoi consiste la nouveauté, quelles sont les nouveautés encore en puissance, quelles sont les nouveautés formelles, c’est-à-dire formellement présentées. Tout ça. Peser, l’art de peser les textes, qui est l’art du lecteur, ou du commentateur, est très difficile parce que, dans un texte, il y a toujours l’implicite et l’explicite, il y a toujours plusieurs niveaux coexistant, c’est toujours très très difficile.\nMais je dis juste donc : le mouvement, c’est le passage d’une position a une autre, ce qui implique quoi ? Ce qui implique que le monde est une configuration. Le temps c’est le nombre ou la mesure du mouvement de quoi ? Du monde. Il s’agit du mouvement du monde. Le monde, c’est une configuration en quel sens ? En ce sens que le monde, c’est inséparable de la répartition et de la distribution des points privilégiés qui s’opèrent dans une matière. Qui s’opèrent, pas qui s’opèrent toutes seules, mais que le fabriquant du monde, le Démiurge, impose à une matière. Si bien que le monde se définit comme configuration c’est-à-dire distribution des points privilégiés. Et cette distribution des points privilégiés dans le Timée de Platon apparait, à l’issue d’opérations qui sont celles du Démiurge, du fabriquant du monde, apparait sous une forme extrêmement complexe mathématico-physique, géometrico-physique, fondée, ainsi que je dis les grandes directions, grandes directions me semblant être une théorie géométrique des proportions extrêmement poussée dont on trouvera le développement purement géométrique dans un livre de la Géométrie d’Euclide qui va extrêmement loin et qui va constituer la grande théorie des proportions. Mais d’autre part aussi, il n’y a pas que la théorie des proportions qui permet de fixer les points privilégiés, il y a aussi tout un jeu, et là j’insiste, tout un jeu des plans, des plans les uns par rapport aux autres. Et on verra pourquoi là j’ai tellement besoin d’insister aujourd’hui, ce que je n’avais pas fait les autres fois, sur la notion de plan. Et en effet, ce sont les plans en fonction desquels s’organise le monde qui vont permettre, outre les proportions, qui vont permettre la détermination des points privilégiés. En quel sens ? Par exemple, toute cette astronomie qui commence par distinguer le plan de l’équateur et le plan de l’écliptique. Et, suivant les orientations des plans les uns par rapport aux autres - un plan peut être perpendiculaire par rapport à un autre plan, on verra l’importance de cela, il peut être oblique par rapport à un autre plan - c’est cette configuration de plans qui va définir quoi ? Et bien, le planisphère, le planétarium. Et la distribution des points privilégiés sur ce planisphère. Une fois dit qu’un point privilégié est toujours sur un plan. Et là j’insiste parce que tout cela, ça va tellement peu de soi qu’on va voir comment tout va être remis en question. Mais, dans le platonisme pur, il me semble que c’est ça. Le planétarium est comme fait d’une organisation de plans relatifs les uns aux autres. Et c’est en fonction de cette organisation mutuelle réciproque des plans que se fait l’assignation des points privilégiés, plan de l’équateur, plan de l’écliptique, encore une fois pour revenir à la base du Timée et de l’astronomie du Timée. Dès lors, voyez que le mouvement - j’ai donc d’abord le monde, je viens de définir le monde - le mouvement, euh c’est une, euh, c’est une série de distinctions logiques, chronologiquement, c’est donc donné en même temps tout ça. Le mouvement en sort tout droit. Le mouvement c’est donc le passage du monde ou d’un élément du monde d’un point privilégié à un autre.\nDès lors on comprend, directement, en troisième temps, dans une déduction purement logique : le temps, une fois dit que vous êtes en droit, mais encore fallait-il être en droit, une fois dit que vous êtes en droit de définir le mouvement comme passage du monde ou d’un élément du monde d’une position privilégiée à une autre, ce qui implique un planisphère, encore une fois ce qui implique des plans, les points privilégiés n’existent que sur des plans ; un point privilégié implique un plan ; un plan peut comprendre plusieurs points privilégiés mais de toutes manières, un point privilégié est sur un plan. Et bien, une fois que vous avez le monde ainsi défini comme un ensemble de plans organisés les uns par rapport aux autres, le planisphère, vous avez le mouvement, lui-même position du monde, passage du monde ou d’un élément du monde d’un point à un autre - je dis d’un élément du monde puisqu’il y a toutes sortes de sphères orientées suivant des plans différents qui vont être en mouvement - et le temps c’est le nombre du mouvement du monde, ou la mesure du mouvement du monde, à savoir, il mesure le passage d’un point privilégié à un autre.\nJusque-là supposons que ce soit clair, ce que je viens ... Ce qu’on a vu la dernière fois, c’est quoi ? C’est un schéma très simple, c’est que, et bien euh, bien sûr, bien sûr, tout ça c’est très bien ça ne passe pas si simplement. Parce que, ce qu’on vient de dire cavait d’autant plus qu’on s’éloigne de la Terre. Et des hommes. C’est-à-dire plus on va vers le supra lunaire. La Lune étant la planète la plus proche de la Terre, plus on va vers les limites du monde, plus ce schéma fonctionne, à la fois physiquement et géométriquement. Plus on se rapproche de la Terre et des hommes, plus les accidents surviennent, c’est-à-dire plus se présentent des anomalies de mouvement. Anomalies de mouvement signifiant quoi ? Ben que le mouvement n’obéit plus aux règles que je pourrais appeler maintenant planimétriques. Aux rapports planimétriques, c’est-à-dire aux rapports déterminés par la distribution des points privilégiés sur des plans assignables. Plus il échappe à des relations planimétriques. Déjà la grande anomalie, c’est ça une anomalie du mouvement ; vous comprenez, c’est, c’est... Une fois dit qu’on vient de définir le mouvement comme euh précédemment, c’est ça une anomalie. Et une des grandes anomalies du mouvement dans l’astronomie platonicienne, c’est déjà l’éclipse. L’éclipse au niveau de la Lune, pourtant loin de la Terre. Et plus on se rapprochera de la Terre, c’est-à-dire plus on est dans ce qu’Aristote appellera - puisque c’est Aristote qui va trouver des mots aussi beaux ; on avait, le correspondant existait déjà chez Platon - plus on s’approche de la Terre, plus le mouvement va présenter d’anomalies. Ça veut dire quoi ? Et bien, moins il va suivre les directions, les orientations que lui fixait la distribution planétaire des points privilégiés sur des plans dont les rapports planimétriques, dont les rapports métriques étaient assignables.\nEt tout notre thème a été celui-ci : plus l’on s’approche de la Terre, plus le mouvement présente d’anomalies et plus le mouvement présente d’anomalies, plus le temps tend, si j’ose dire, va prendre de l’indépendance. Il tend à prendre de l’indépendance et c’est terrible, c’est terrible ; pourquoi ? Il tend par exemple, il tend, il tend à devenir rectiligne, il tend à devenir uniforme. En d’autres termes, il s’abstrait du mouvement. Il s’abstrait du mouvement et des points privilégiés du mouvement. Il devient temps abstrait valant pour lui-même.\nMais je disais la dernière fois, et c’est là-dessus qu’on terminait : s’il est abstrait et devient temps abstrait en tant qu’il s’abstrait du mouvement, en tant qu’il se met à valoir pour lui-même, il affirme aussi une réalité concrète d’un type tout à fait nouveau puisque irréductible au mouvement conçu comme passage par des points privilégiés. Ce qu’il affirme comme réalité concrète en même temps qu’il s’abstrait du mouvement, c’est quoi ? Il renverse les choses.\nC’est le mouvement qui devient abstrait, qui ne se rapporte plus qu’à une position quelconque et non plus à des positions privilégiées. Et en ce sens, c’est le mouvement qui dépend du temps. Ce n’est plus le temps qui dépend du mouvement. Seulement, au niveau platonicien et même au niveau aristotélicien, cela ne vaut qu’au niveau des anomalies du mouvement, c’est une situation fondamentalement anomale, je dis anomale au sens grec du terme, c’est-à-dire une situation irrégulière.\nEt c’est terrible pourquoi ? Le temps se met à valoir pour lui-même, il tend à renverser sa subordination au mouvement pour se subordonner à un autre type de mouvement, mouvement purement rectiligne. C’est plus le même temps. A la lettre il faut reprendre, à des siècles de distance, le cri de Hamlet, le cri de Hamlet, c’est : \"le temps sort de ses gonds\". Le temps sort de ses gonds. Et bien, chez les grecs, plus on se rapproche de la Terre, déjà chez Platon, plus il y a place pour Hamlet, c’est-à-dire pour Œdipe, le temps sort de ses gonds et le drame d’Hamlet, ou le drame d’Œdipe, euh ce n’est pas la misérable histoire du père et de la mère, c’est la grande histoire du temps qui sort de ses gonds. Et qu’est-ce que ça veut dire : le temps sort de ses gonds ? Faut le prendre à la lettre. Les gonds c’est quoi ? Les gonds, c’est ce autour de quoi tourne... Nos misérables portes, sont imparfaites parce que ce ne sont que des moitiés de portes. Je veux dire : elles tournent d’à peine 180°. La porte du monde, je veux dire la porte comme monde ou le monde comme porte, c’est une porte-tambour, c’est-à-dire une porte qui tourne, qui fait le tour complet de 360°. Les gonds, à la lettre, le texte anglais, je vous le rappelle, enfin, et toujours en faisant des réserves sur mon accent, \"the time is out of joints\", ce que nous traduisons, [avec un sourire :] ce n’est pas la peine de rire [rires d’étudiants], c’est euh, d’abord c’est pas poli, si je me mettais à parler japonais, ils ne riraient pas [rires d’étudiants], euh je le ferai mais j’arrive pas à me rappeler, euh \"le temps sort de ses joints, le temps sort de ses gonds. Les gonds donc, c’est ce autour de quoi tourne la porte. Qu’est-ce que ça veut dire : la porte tourne ? C’est-à-dire : elle passe d’un point privilégié à un autre. Le gond en Latin c’est quoi ? C’est ’cardo’. Le cardo c’est ce autour de quoi tourne quelque chose, passant ainsi par des points dits ’cardinaux’. C’est le planétarium. C’est le centre du planétarium. Le gond, le joint, c’est aussi le joint des plans. Vous avez un plan nord-sud, un plan est-ouest, vous avez deux plans perpendiculaires qui vont distribuer la porte en quatre cases et, si vous l’étalez, vous avez un passage l’ouest, le nord, l’est, le sud. C’est ça le gond. C’est ce autour de quoi tourne le planétarium ou le mobile en passant de telle manière qu’il passe par des points cardinaux, des positions privilégiées.\nLe temps sort de ses gonds. La porte sort de ses gonds. Il n’est plus le nombre du mouvement. Il ne se subordonne plus. Il ne mesure plus le passage d’un point privilégié à un autre, il est sorti de ses gonds. A la lettre : il prend la tangente. Dès lors, c’est le mouvement qui dépend du temps car le mouvement ne peut plus être rapporté qu’à des positions quelconques, qu’à la position quelconque du mobile. Quelle que soit la position du mobile, il n’y aura plus de moment privilégié, il n’y aura plus de position privilégiée. Le temps sort de ses gonds, c’est Œdipe qui prend son chemin d’errance. La plus sémite des tragédies, je vous le disais, d’après le mot de Nietzsche est Œdipe car Œdipe prend son chemin d’errance, c’est-à-dire à la lettre il prend la tangente. Il entre dans un temps qui est sorti de ses gonds, exactement comme Caïn recevait le signe de Caïn et il prenait le chemin de l’errance, c’est-à-dire d’un temps sorti de ses gonds. Et là, c’est le mouvement qui dépend du temps, c’est la longue marche d’Œdipe, la longue marche de Caïn qui dépend du temps. C’est le mouvement qui dépend du temps, et pas l’inverse.\nEt je disais, comprenez : mais que les grecs le vivent ça, l’aient vécu, ben oui ils l’ont vécu. Ils l’ont vécu sous quelle forme concrète ? Et bien, sous au moins deux formes très concrètes. Et c’est ma dernière récapitulation : ils l’ont vécu dès le moment où la loi de la petite cité ne convenait plus. La loi de la petite cité, c’est quoi ? C’est la juste rétribution de chacun. La juste rétribution de chacun ou, si vous préférez, la compensation des déséquilibres. La juste rétribution des peines, des fautes et des peines. L’un sort de son droit, ben il y aura un châtiment. Les vivants se paient les uns aux autres leurs injustices suivant l’ordre du temps, c’est-à-dire suivant l’ordre du temps qui mesure un mouvement. Là, le mouvement passe par des positions privilégiées qui sont le rétablissement des équilibres, le rétablissement de l’équilibre, la compensation des déséquilibres et la compensation des déséquilibres, je vous le disais, c’est déjà - et c’est constamment le thème de l’histoire d’Hérodote, c’est le thème de toute l’Ethique dans la petite cité - et c’est le thème, comme on l’avait vu, c’est le thème économique des équivalences. Et comme Eric le racontait là, la dernière fois, si vous cherchiez une formule de cette circulation ou cette compensation du déséquilibre qui fait que le mouvement restaure toujours l’équilibre en passant par ces points privilégiés où s’établissent les compensations, c’est la formule MAM où l’argent c’est le temps, et oui l’argent c’est le temps ; de tous temps, l’argent c’est le temps. Et le temps, c’est l’argent. Simplement, il s’agit de savoir quel temps. Dans la formule MAM - Marchandise/Argent/Marchandise, le temps, c’est le nombre du mouvement, c’est-à-dire, c’est ce qui mesure l’échange des marchandises. Dans ce sens, c’est l’équivalent des marchandises. Il compense le déséquilibre des marchandises. Ou : il instaure l’équilibre des marchandises. Le temps c’est l’argent et l’argent c’est la mesure de l’équilibre des marchandises. Donc au niveau de l’homme. Mais au niveau de l’homme justement, c’est, ce schéma rencontre de plus en plus d’anomalies. Je disais : ce qui est mis en question, c’est la juste rétribution des biens et des maux, la compensation des déséquilibres. Ça veut dire quoi ? Et bien ça veut dire, ben oui, il n’y a plus de compensation. A Hérodote succède Thucydide. Et l’Histoire va être conçue comme un développement déjà linéaire, c’est-à-dire une succession d’états de déséquilibres qui ne peuvent plus être compensés. Une étrange violence est en train de balayer la petite cité grecque. Ça ne peut plus se compenser. Et ce que Eric montrait très très bien à la fin de la dernière fois, je trouvais son intervention d’une clarté comme moi je n’y arrive pas, c’est que chez Aristote, à l’économie de l’Ethique du type MAM se juxtaposait une économie d’une toute autre nature qui était comme l’effondrement de l’autre, même si elle se greffait sur l’autre, elle était a la fois greffée sur la première et elle entrainait son effondrement, et elle prenait comme formule AMA’, c’est-à-dire où la marchandises n’est plus qu’un intermédiaire entre l’argent, et là où on voit bien qu’il n’y a plus du tout compensation des déséquilibres, il y a au contraire, production et accroissement d’un déséquilibre ; en quel sens ? Il faut toujours que A’ soit plus grand que A. En d’autres termes : l’argent produit de l’argent. L’argent produit de l’argent. C’est la chrématistique qui met en cause toute la structure économique de la cité grecque. L’argent produit de l’argent. C’est le temps qui a pris son indépendance. C’est le temps qui ne mesure plus le mouvement des marchandises et leur circulation, au vrai sens de circularité. Les positions privilégiées marquées par les marchandises se sont effondrées. Il n’y a plus que la succession rectiligne et quelconque de A, A’, A’’, A’’’, etc. où toujours A’, A’’, etc. est en croissance, si bien que c’est très bizarre : ce temps abstrait est aussi un temps au sein, dans le sein duquel ne cesse de s’enfanter, de se créer quelque chose que les grecs ... se créer quelque chose de toujours nouveau, comme marqué par le mal. C’était la moindre des choses, et ça se présentait bien ainsi. Ça se présentait bien ainsi. Et la juste rétribution des peines a disparu. C’est encore au temps d’Eschyle que l’homme injuste recevait la rétribution de son injustice c’est-à-dire qu’il y avait restauration de l’équilibre.\nAvec Œdipe, il n’y a plus restauration de l’équilibre. Il n’y a plus restauration de l’équilibre. Œdipe, encore une fois, prend ce chemin où c’est le mouvement qui dépend du temps et du développement du temps. Ce temps abstrait et ce temps pourtant producteur. Bon, il suit son chemin infini. On ne peut même pas dire qu’il est châtié. Il y a un vieux reste du châtiment : il s’est aveuglé, il s’est crevé les yeux. Ça fait partie de la vieille Grèce, c’est le côté Eschyle. Parce que les choses ne se font jamais, euh en une fois. Ça, c’est le type rétribution. Mais voilà, il s’est aveuglé, ça ne finit pas là. Et c’est le vieux, ça c’est le vieux, c’est le vieux, c’est l’hommage de Sophocle à la vieille tragédie. Et en même temps, Sophocle ouvre la nouvelle tragédie. La rétribution n’a rien rien réglé. Il prend son chemin, il s’en va, il s’en va en exil. De même, il n’y aura pas de rétribution du meurtre de Caïn. Caïn recevra le signe que lui impose Dieu et ce signe sera au contraire ce signe qui marquera que personne ne doit être touché. Il doit continuer son temps. Mais voilà que le temps devient une espèce de ligne continue. Il est à la fois la pire abstraction puisqu’abstrait du mouvement et la nouvelle réalité concrète.\nDonc je résume tout en disant : oui d’accord, le nombre est la mesure du mouvement. C’est une formule que nous pouvons commenter à la lettre et c’est ça le temps comme image indirecte mais attention : si vous demandez les grecs y croyaient-ils là ? Oui et non, c’est très compliqué, oui et non. Plus on s’éloignait de la Terre, plus ils y croyaient, plus on se rapprochait de la Terre, plus le mouvement avait d’anomalies et plus le temps sortait de ses gonds, c’est-à-dire, prenait de l’indépendance par rapport au mouvement. C’était une remise en question totale du concept grec de vérité mais cette remise en question totale du concept de vérité se faisait sous la Lune ; elle se faisait sous la Lune ; c’était le bon temps ; la vérité était supra lunaire. Et il m’a semblé qu’il pouvait être intéressant - là je ne développe pas mais je considère que c’est fait, qu’on l’a fait - de considérer l’ensemble, si je voulais, s’il y avait lieu, ce que je ne propose pas, la possibilité d’un exposé systématique de la philosophie d’Aristote qui pourrait prendre à peu près l’ensemble de l’aristotélisme, je veux dire aussi bien sa physique, sa métaphysique, son économie, son éthique, etc. dans ce schéma, car Aristote, beaucoup plus que Platon, a marqué ce mouvement par lequel, plus on se rapproche de la Terre, plus mes causes accidentelles, plus les anomalies de mouvement interviennent, et comment, dans ces anomalies de mouvement, point un nouveau temps qui ne peut plus être défini comme Aristote définissait le temps, à savoir le nombre ou la mesure du mouvement.\nVoilà où on en est. Il faut que ce soit limpide ça. Il faut, vous comprenez, il faudrait presque que là on fasse le mélange, le mélange vrai que, c’est absolument comme si je vous racontais un film de, un film de science-fiction quoi, hein, c’est comme ça, c’est ... Alors il faut que vous l’ayez bien dans les yeux tout ça, pas dans la mémoire, ce monde qui, ce monde, et voilà, et je dis, et je dis ben voilà, je vais vous raconter quelque chose d’autre et qui se passe bien des siècles après et ou c’est très compliqué, très compliqué de peser les différences puisque, bien des siècles après, à savoir au troisième siècle après Jesus Christ surgit un philosophe qui s’appelle Plotin, après Jesus Christ, quoiqu’il n’y ait pas la moindre référence chez Plotin d’un événement qui aurait été Jesus Christ, euh... et qui se produit dans l’Empire d’Orient. C’est intéressant qu’on entre dans une atmosphère d’Orient. Plotin, c’est une famille romaine installée en Egypte et il sera le fondateur de ce qu’on appelle le néoplatonisme. Il faut insister sur \"néo\" puisque les platoniciens, il y en a eu de tous temps, depuis Platon, jusqu’à Plotin.\nMais voilà que lui, il fait du néoplatonisme, c’est-à-dire il l’invente. Et c’était Plotin, je ne vais pas vous dire, si enfin puisque c’est ça que je voudrais essayer de vous dire : c’est extraordinaire. C’est un des plus grands philosophes qui soient. Et c’est tellement étrange, tellement étrange, seulement il faut, comme tous les grands philosophes, il faut le lire pas seulement avec votre intelligence ou votre culture. Si vous le lisez avec votre culture, d’abord les deux tiers d’entre vous ne le liront pas du tout, euh je parle de tout ceux qui n’ont pas de formation philosophique, alors que mon appel est : le lire comme vous pouvez lire un très grand poète ; c’est pas un poète, c’est un philosophe ; tous les philosophes doivent être traités de la même manière et vois devez les lire comme ça, et vous devez ouvrir comme ça et vous devez voir si ça évoque quelque chose en vous. Et si on joue, et si on joue, on peut toujours jouer à un jeu quelconque, moi je vais vous dire euh, imaginons le jeu : toi, qu’est-ce que tu aimerais avoir écrit ? Une page ? Je veux dire, ça n’a pas d’intérêt si on cite un livre. Chacun de nous a peut-être une page qu’il aimerait avoir écrite, hein ? C’est là un jeu d’idiot. Mais moi c’est Plotin, c’est une page de Plotin. Alors c’est très bien, ce n’est pas un philosophe avec lequel je me sente des affinités et je vous la raconte parce que tout de suite, c’est une page de Plotin qui dit ceci : je ne vous la lis pas parce que, exprès, pour que vous sentiez que ce que je vais dire est tellement moins beau que ce qu’il va dire lui. Il faut que vous alliez voir. Il dit : Et bien je vais vous dire, moi, tout est contemplation, tout est contemplation. Et quand je dis que tout est contemplation, j’entends que la nature elle-même, les rochers et les bêtes sont contemplation. Un rocher est une contemplation. Un animal est une contemplation. Qu’est-ce que ça veut dire ça ? Alors on se laisse entrainer. Tout est contemplation. Les rochers et les ruisseaux. Et l’animal qui vient boire dans le ruisseau. Et il termine, le texte est, seulement une page, il termine en disant : et on me dira, et on me dira : dire que tout est contemplation, c’est une plaisanterie, et je réponds oui. Mais peut être la plaisanterie est-elle contemplation [rires d’étudiants], texte splendide, splendide. On verra qu’il y a dans Plotin des textes aussi splendides. Ils abordent les textes de cette nature. Et je voudrais que vous compreniez que là quelque chose est en train de se faire entendre qui ne vient plus de la Grèce. Et pourtant on n’aura pas de peine à prendre chaque notion de Plotin et a trouver l’équivalent chez Platon mais la différence est encore plus grande que si on ne retrouvait aucune notion. Chaque notion de Plotin, on la trouve déjà chez Platon. Mais elles subissent un déplacement, une transformation, un changement radical tel que, si on ne lit pas avec son cœur, si on ne lit qu’avec les yeux de l’intellect, on ne peut rien comprendre, mais rien comprendre de Plotin. Et c’est vrai de tous les philosophes, c’est vrai de tous les philosophes.\nEncore une fois, c’est ce que j’essaie de vous dire depuis le début, si vous ne joignez pas des affects et des percepts (qu’est-ce qu’il nous fait voir de nouveau ? qu’est-ce qu’il nous fait éprouver de nouveau ?), vous ne pouvez pas saisir les concepts. Vous ne pouvez pas saisir les concepts parce qu’à ce moment-là, tout revient au même. A ce moment-là, vous vous retrouvez commentateur de philosophie et vous expliquez que, ah oui que tel texte de Plotin a sa source dans Platon, seulement la source on s’en fout. Voilà. Et qu’est ce qui se passe alors ? Qu’est-ce qui se passe avec Plotin ? Qu’est-ce que c’est, s’il y avait une révolution de Plotin ? Je dis, premier point, premier point : là, il n’y a pas de problème, ça va aller vite.\nPremier point, c’est le cri de Plotin : non, le temps ne peut pas être défini comme le nombre ou la mesure du mouvement du monde. Voilà que nous est promise une nouvelle conception du temps. L’œuvre de Plotin n’a jamais été publiée par lui, ni même écrite par lui. C’est, comme ça se faisait beaucoup a l’époque, et même avant, ce sont des notes prises par des disciples ; c’est à la lettre des notes de cours prises par des disciples. Alors évidemment, ça dépend du disciple, c’est euh... et ce disciple, je trouve qu’il a eu une bonne idée, il les a organisées en neuvaines, c’est-à-dire en groupes de neuf leçons. Et il a fait six parties. Neuf fois six, cinquante-quatre, cinquante-quatre leçons. Cinquante-quatre leçons, et quelles leçons ! Euh, Neuvaines, je trouve le titre. C’était le vieux titre en français, je dis c’est toujours Neuvaines de Plotin, c’est bien plus joli ; maintenant on dit, en restaurant le terme grec, l’œuvre de Plotin, on l’appelle les Ennéades, Ennéades voulant dire Neuvaines en grec, il écrit en grec. Ennéades veut dire Neuvaines. Bon... Il y a six Ennéades, c’est-à-dire six groupes de neuf leçons. Celle à laquelle je me réfère, c’est la troisième Ennéade, chapitre huit [interruption], trois à sept, trois à sept : le chapitre sur l’éternité et le temps. Et là, il y a deux thèmes : un thème positif, un thème négatif. Le thème négatif, c’est : pourquoi le temps ne peut pas être défini comme la mesure du mouvement du monde, ni même comme ma mesure du mouvement ? Ou le nombre du mouvement ? Et là, je résume, je résume, j’en tire ce dont nous avons besoin uniquement, à savoir : de deux choses l’une - il dit ça souvent Plotin - de deux choses l’une, et puis ça se ramifie en deux nouvelles choses, de deux choses l’une : ou bien vous définissez le temps comme le nombre du mouvement, et bien, allez-y ; oui donc, le temps est par rapport au mouvement comme le nombre par rapport à quelque chose à laquelle le nombre s’applique. Vous dites par exemple : dix chevaux, dix chevaux. Mais vous pourriez dire aussi dix lapins ; il est bien connu que le nombre a une nature indépendante de ce qu’il compte. Dès lors, si vous définissez le temps comme le nombre du mouvement, loin d’assurer sa subordination au mouvement, vous allez être forcé de dire quelle est la nature de ce nombre, c’est-à-dire quelle est la nature du temps. Vous n’avez pas fait un pas. Vous avez prétendu donner la nature du temps en disant que c’est le nombre du mouvement mais vous êtes en pleine contradiction : puisque le nombre est indépendant de ce qu’il compte, donc il y a une nature du nombre que vous n’avez pas vue. La nature de dix, ce n’est pas chevaux. Puisque c’est aussi bien lapins. C’est aussi bien doigts. C’est aussi bien tout ce qui va par dix. Bon, c’est simple mais c’est bien, c’est, c’est très satisfaisant. Ou bien alors vous le définissez mesure du mouvement. Si vous définissez le temps non plus comme le nombre du mouvement mais comme la mesure du mouvement, vous voulez dire que, contrairement au nombre, c’est une mesure attachée à ce qu’elle mesure, et qui est spécifique à ce qu’elle mesure. En effet, si je parle du mètre comme d’une mesure, le mètre est inséparable de ce qui est mesurable en mètre. Vous n’allez pas mesurer en mètre la distance de la Terre au Soleil. Ou vous n’allez pas mesurer en mètre le poids de quelque chose. On prend une mesure. Donc, si vous dites \"le temps c’est la mesure du mouvement\", vous dites autre chose que lorsque vous dites \"le temps c’est le nombre du mouvement\". Si vous dites que le temps c’est la mesure du mouvement, vous marquez qu’il y a réciprocité du mouvement mesuré et de la mesure. A ce moment-là c’est aussi bien le mouvement qui mesure le temps que le temps qui mesure le mouvement. Ça ne va pas mieux. Donc le temps, en fait, n’est ni mesure, ni nombre du mouvement. Il faut ajouter - entre parenthèses - \"du monde\". Il n’est ni la mesure du mouvement du monde, ni le nombre du mouvement du monde. Pourquoi ? Il faut ajouter \"monde\" puisqu’on a vu que la définition, l’image indirecte du temps d’après laquelle le temps c’est la mesure ou le nombre du mouvement renvoie au mouvement du monde. C’est-à-dire au Planétarium. A une configuration qui fixe les points privilégiés par lesquels le mobile passe. Ça c’est acquit. Et bien, voyez, là ça devient très très important si on essaye de suivre la, ce que Plotin est en train de nous assener. En nous disant \"le temps ne peut pas être ni le nombre, ni la mesure du mouvement\", il veut nous dire \"le temps n’est pas une dépendance du monde\". Là ça devient plus, ça devient plus fort. Le temps n’est pas une dépendance du monde. Il ajoute - alors je parle latin là parce que c’est commode, euh uniquement parce que c’est commode - les latins distinguent deux raisons : l’une dite \"ratio\", \"ratio\" hein ? Ça s’écrit en latin ratio. Ratio cognoscendi ou raison de connaitre et ratio escendi, raison d’être. Et bien il nous dit \"le mouvement - c’est-à-dire le mouvement du monde - c’est bien la raison du temps\" ; alors il a l’air de donner raison aux vieux grecs ; \"c’est bien la raison du temps\" mais attention, ils se sont trompés sur un point, c’est seulement la raison de connaitre le temps. C’est la ratio cognoscendi du temps. Vous ne connaitriez pas le temps s’il n’y avait le mouvement du monde. Ça d’accord. En revanche, le mouvement du monde n’est pas la raison d’être du temps. Le monde dans son mouvement est la raison sous laquelle nous connaissons le temps. Elle est ce qui nous fait connaitre le temps. Encore faut-il qu’il y ait du temps. Ce n’est pas la raison d’être du temps. Ah ce n’est pas la raison d’être du temps, mais alors qu’est-ce que ça va être la raison d’être du temps ?\nLa raison d’être du temps, vous n’avez plus le choix, euh c’est là aussi là-dessus que j’essaie d’attirer votre attention, que la philosophie elle est faite de ces alternances d’inspirations et de \"ne plus avoir le choix\". On n’est pas inspiré tout le temps. Ça irait très mal s’il n’y avait pas autre chose. Et presque le plus inspiré des deux moments, c’est le second, c’est celui où on n’a plus d’inspiration. On a une inspiration, ça arrive une fois de temps en temps. Ce qui est important, c’est de s’en servir. Ça veut dire quoi ? Vous êtes inspiré, c’est pour ça que quand vous êtes inspiré, il faut le noter tout de suite, hein, ça dure pas longtemps, ça dure pas longtemps, quoi. Vous êtes inspiré mais, alors, vous êtes triste, vous êtes mélancolique et malheureux si vous êtes inspiré et puis voilà, puis vous ne l’êtes plus. L’art du bonheur c’est être inspiré suffisamment pour, bon gré mal gré, pousser l’inspiration jusqu’à un moment où vous n’avez plus le choix. Supposons que l’inspiration, ce soit monter, la chose la plus fatigante du monde, il faut la pousser, pas très haut au besoin, faut pas aller très haut, faut la pousser jusqu’au point où il y a une descente virtuelle. Si vous ne la poussez pas jusqu’au point où il y a une descente virtuelle, vous êtes foutu ; votre inspiration c’est zéro. Il faut que l’inspiration vous mène au moment où vous n’avez plus le choix, c’est-à-dire [inaudible], vous vous faite descendre, vous n’avez plus le choix. Vous ne pouvez plus dire autre chose que ce que vous allez dire. Après l’inspiration vient la nécessité. Après l’inspiration vient le destin. Il n’y a de destin que pour les inspirés, c’est-à-dire on n’a plus le choix. On n’a plus le choix, c’est, c’est... On est entraîné par la pente. Et bien Plotin, il est entraîné par la pente.\nSi le monde ne peut être que la ratio cognoscendi du temps, il faut que le temps ait une ratio essendi, une raison d’être, qui ne soit pas le monde ni le mouvement du monde. Le monde et le mouvement du monde ne nous donnent que la raison sous laquelle nous connaissons le temps. Bon, euh la ratio essendi du temps, alors quoi ? Qu’est-ce que c’est ? Ce n’est plus le monde ; qu’est-ce que c’est ? Réponse dirait (Platon) Plotin : il n’y a pas de quoi t’affoler, tu n’as pas le choix. Vous me direz : si j’ai le choix, peut-être que nous, on a le choix. Du temps de Plotin, il n’y a pas le choix. En gros, on le voit bien : si ce n’est pas le monde, c’est l’âme. Seulement, quelle différence ! Et où que ça va nous mener ça ? On n’en sait rien. Ça, ça alors, c’est la descente à tomber ça, la descente au tombeau. Où ça va nous mener, on ne peut pas le savoir. Il nous faudra à nouveau une nouvelle inspiration peut-être. Il va falloir regrimper. Mais là, je n’ai pas le choix. Le temps rapporté à sa ratio essendi, c’est l’âme, la ratio essendi du temps. Vous me direz, oh il n’y pas lieu d’en faire tellement d’histoires que ce soit le monde ou l’âme. Qu’est-ce que ça peut faire finalement ? Euh, outre qu’une pareille idée me ferait de la peine, il faut la considérer : qu’est-ce que ça peut faire ? A première vue, rien, très peu. Pourquoi ? Parce qu’a première vue, mais je souligne à première vue, Platon l’avait déjà dit. C’est la raison du mouvement et du temps. C’était l’âme aussi bien que le monde. Bien plus : Platon avait une raison pour le dire, c’est que, selon lui, le monde n’était pas séparable d’une âme du monde. Donc, si je prends à la lettre la formule plotinienne dans ce chapitre \"temps et éternité\", la formule \"le temps, c’est la dépendance de l’âme\", je dirais en toute conscience : il met l’accent sur un autre aspect de Platon, mais aspect qui était déjà là chez Platon puisque lorsque Platon disait \"la ratio essendi du mouvement et du temps, c’est le monde\", il entendait aussi bien l’âme du monde. Bon, d’accord.\nEt c’est pour ça sûrement que Plotin est dit néoplatonicien. Seulement voilà : lorsqu’il faut attendre le troisième siècle après Jesus Christ pour que Plotin dise \"le temps c’est une dépendance de l’âme et non pas une dépendance du monde\" ; quand il dit ce \"et non pas\" ça veut dire évidemment que il n’y a plus l’harmonie spontanée de l’âme et du monde telle qu’elle était chez Platon. Et que donc, pour Plotin, il y a une véritable alternative et que dire chez Platon, dire \"le temps découle du monde\" ou dire \"le temps découle de l’âme\" c’était à la limite une seule et même proposition. Chez Plotin la nouveauté est celle-ci : c’est que pour lui, il se fait de l’âme une conception telle que dire \"le temps dépend de l’âme\" va vouloir dire quelque chose d’absolument différent et sans rapport avec \"le temps dépend du monde\". Par-là, au moment même où Plotin semble reprendre du Platon, il en change complètement. Il donne, c’est pire que si il s’opposait, et c’est la manière la plus modeste de procèder. Vous savez, c’est toujours comme ça, faut jamais s’opposer hein, faut faire son boulot, fait faire son boulot.\n« Faut jamais critiquer, faut pas s’opposer et il faut faire son boulot et puis il faut souhaiter que ce travail fait, ait tout changé. Sinon on n’a pas à annoncer d’avance, on n’a pas à dire d’avance. On n’a pas à dire d’avance, ceux qui disent d’avance : « vous allez voir, ça c’est formidable, c’est nouveau ce que je vous dis ». Généralement, c’est pas très nouveau. Mais les autres, ils opèrent comme des taupes hein ! Ceux qui apportent vraiment du nouveau, c’est toujours la taupe. Ils ont pas tellement l’air d’apporter du nouveau et en même temps, c’est... c’est très curieux, c’est stupéfiant. Donc, je retiens juste - pour le moment : ça a beau avoir l’air de reprendre des termes platoniciens, c’est en rupture et on peut s’attendre à une rupture absolue de Plotin avec Platon. Et cette rupture se manifeste sous cette forme, toute simple : le temps est une dépendance de l’homme.\nHa bon ? Mais alors, encore une fois, il faudrait montrer en quoi c’est absolument différent, de Platon, au point que Platon ne pouvait même pas concevoir - c’est normal de prendre quelques distances - ne pouvait absolument pas concevoir ce que Plotin était en train de nous dire. Nous non plus pour le moment, on ne le conçoit pas. Qu’est ce que ça veut dire cette histoire ? On sent juste, on peut se dire : Ah bah oui, il y a peut être quelque chose là dedans, c’est une grande conversion quoi, la conversion plotinienne parce que... Remarquez, là je m’avance un peu : c’est encore une image indirecte du temps. Cette fois-ci, on nous dira que le temps est relatif aux mouvements de l’âme. D’accord mais voilà le mouvement de l’âme, là aussi, le mouvement de l’âme, ça pouvait être chez Platon. Ca pouvait déjà exister chez Platon, le mouvement de l’âme mais le mouvement de l’âme c’était finalement le même que le mouvement de monde.\nTandis que lorsque chez Plotin, le temps dépendra d’un mouvement de l’âme ; ce mouvement de l’âme sera absolument nouveau. Il sera un type de mouvement dont là, je ne vois pas chez Platon, même la moindre approximation. Un type de mouvement tout à fait ... Bien, donc ça nous fait du travail ! Comment il rompt ? Comment il rompt tout en gardant les mêmes mots, les mêmes.. ? Ouais, il y a une conversion, il y a quelque chose qui s’est passé au niveau des mots, il peut garder les mots, le monde, l’âme et cetera... Et tout a changé pourtant. Ce qui a changé, faudrait voir là. Voilà moi ce que je veux dire. je veux dire que, finalement, l’essentiel chez Platon, c’est l’idée d’une configuration. C’est l’idée d’une configuration et ce que Platon appelle une forme, c’est précisément une configuration. Ce qui compte, c’est une configuration. Qu’est-ce que c’est une configuration ? C’est-à-dire une forme. Et chez Aristote, il concevra la forme d’une manière différente de Platon mais c’est encore une configuration. Je dirais là, je peux le dire, en fonction de nos analyses précédentes, une configuration c’est une distribution, une distribution réglée. C’est-à-dire déterminée par des lois. Une distribution réglée de points ou de positions privilégiés.\nLes points ou positions privilégiés sont comme autant de divisions ou de subdivisions. La forme et la configuration, qui correspond à une distribution réglée de points et positions privilégiés. Les points et positions privilégiés sont donc, les divisions et subdivisions de la forme. La forme est donc, non seulement géométrico-physique et elle est également organique, au sens où par exemple jambe, cuisse, torse, cou, tête, sont les subdivisions organiques de la forme humaine, subdivisions organiques de la forme humaine. Dès lors, la forme définie comme configuration implique bien le mouvement. Le mouvement, c’est le passage d’une position privilégiée à une autre. Le passage d’un point remarquable à un autre.\nEt par et dans le mouvement, c’est la forme comme configuration qui se subdivise, tout comme les subdivisions se rassemblent et se recueillent dans la forme. Le temps sera une dépendance de la forme en tant qu’il sera le nombre ou la mesure de chaque mouvement. Or, si vous définissez la forme par la configuration - j’insiste que dès lors - il y a une notion qui prend une importance fondamentale et c’est une confirmation de tout ce qu’on vient de voir, c’est la notion de plan. Est-ce que ça veut dire que la configuration est plane ? qu’elle est planitude ? Et là, il faut savoir oui ou non ? Ca dépend ce que vous entendez par \"plane\". Vous pouvez entendre par plane, monoplane ; à coup sûr non ! La configuration ou la forme platonicienne n’est pas monoplane. Pourquoi ? Je dirais : ce serait tellement peu grec, c’est tellement peu grec, ça irait tellement contre le génie des grecs. Pourquoi, que ça irait contre le génie des grecs ? Parce que c’était déjà pris, l’idée que, l’idée d’un monde plan, monoplan. C’était la grande idée égyptienne, et c’est forcé, et c’est une idée qui appartient au désert.\nC’est l’idée égyptienne, c’était la pensée égyptienne. C’était l’art égyptien que l’on peut formuler sous quelle forme ? La forme et le fond sont sur le même plan, la forme et le fond sont sur le même plan. Il n’y a qu’un plan qui est le plan frontal : c’était l’idée de la vieille Egypte. Vous voulez dire : qu’est-ce que ça veut dire ça ? Peu importe. Comme ça, comme ça, du coup quand ils pensaient, ils pensaient dans la planitude. Quand ils faisaient de l’art, c’était du bas relief. La forme et le fond étaient monoplan, séparés par le contour. C’était le contour \"plan\" qui distinguait la forme et le fond, tout en les rapportant, l’un à l’autre sur le même plan. Bon...\nQu’est-ce ça va être les grecs ? Qu’est-ce que c’est la différence fondamentale des grecs avec les égyptiens ? Oh, ça a été dit, mais euh... Ca a été dit, ça a été très bien dit mais faut le dire à notre manière là. Les grecs, ils découvrent la multiplicité des plans, ça veut dire quoi ? Surtout pas la multiplicité des plans au sens où il y aurait un avant-plan puis un second plan, un troisième plan, tout ça parallèles. Car l’idée de plans parallèles va découler de la découverte grecque. C’est un principe de la découverte grecque. La grande découverte grecque, c’est que, il y a des plans orientés différemment, et qui sont dans des rapports d’intersections. Il peut y avoir un plan perpendiculaire à un autre plan ou bien un plan oblique à un autre plan. C’est ça.\nQu’est-ce que ça donne l’idée d’un plan \"perpendiculaire\" à un autre plan ? Les critiques d’art l’ont dit très souvent : toute la différence entre l’art grec - enfin facile à dire - toute la différence la plus visible entre l’art grec et l’art égyptien, à savoir l’art grec se fait dans un cube, c’est la découverte du cube. Le cube, ça veut dire quoi ? Ca veut dire que il y a une pluralité de plans, les uns étant perpendiculaires aux autres. Alors, bien sûr là-dessus, ça vous donne des plans proches, ensuite. En d’autres termes, il y a plus égalité de la forme et du fond. Il y a surgissement d’un avant-plan, et par rapport à l’avant-plan, se disposeront des plans en intersections, soient perpendiculaires à l’avant-plan, soient obliques par rapport à l’avant-plan. En d’autres termes, la forme c’est une configuration volumineuse.\nIls découvrent le cube, leur sculpture est cubique, ça revient au même, dire : ils découvrent la sphère. Dans des pages très brillantes, Riegl, commentateur autrichien, disait : qu’est-ce que les égyptiens n’ont pas cessé de faire ? Cacher le cube, cacher le cube. Qu’est-ce qu’ils ont trouvé pour cacher le cube ? La pyramide. La petite chambre funéraire est un cube mais on l’annulera par les faces planes de la pyramide. Donc, la libération du cube, c’est les grecs. Ca vaut pout l’art comme pour la philosophie : c’est une philosophie cubique comme c’est un art cubique. Qu’est-ce que ça veut dire ? Ca veut dire uniquement multiplicité de plans en intersections les uns avec les autres. C’est le planétarium, c’est ça le planétarium. Voilà ce que veut dire configuration chez Platon, et voilà pourquoi la forme platonicienne est une configuration. J’insiste sur le préfixe CON-figuration : ça veut dire la concourrence, concourrence des plans.\nDonc d’accord, vous voyez que je peux dire alors, ça se complique, je peux dire que pour les grecs - enfin quitte à ce que cette formule ne soit pas trop générale - pour les grecs, tout est plan. Tout est plat, seulement c’est pas du tout comme chez les égyptiens. Tout est plan signifie chez les grecs que tous les points remarquables, toutes les positions privilégiées d’une configuration, sont nécessairement sur un plan - mais pas le même : la configuration est un volume. Il y aura des points privilégiés sur l’avant-plan et puis il y aura des points privilégiés sur le plan perpendiculaire à l’avant-plan. Ou sur le plan oblique, c’est bien plus compliqué. Je reviens toujours : plan de l’équateur, plan de l’écliptique, c’est leur planétarium. Toute position privilégiée est sur un plan. Oui mais nous ne sommes pas des égyptiens ! Car nous, nous avons plusieurs plans ; nous pouvons donc établir des intersections entre plans. Nous faisons naitre la sculpture au volume. Et le sculpteur qu’est-ce qu’il fait ? Il taille sa figure, c’est-à-dire il constitue une configuration en faisant varier l’orientation des plans de taille d’après des règles bien déterminées suivant l’œuvre à obtenir.\nLe démiurge est un sculpteur chez Platon. C’est-à-dire il travaille en volume. Le planétarium est un volume. Il implique ses intersections de plans, dont les uns sont perpendiculaires aux autres ou obliques par rapport aux autres. C’est rudement important ça. Ce que les égyptiens cachaient va devenir au contraire la forme même du temple grec, le temple grec va remplacer la pyramide égyptienne. Ca va être le triomphe du cube, ça va être le triomphe des intersections de plans. Le planétarium est un multi plan. Encore une fois : la configuration platonicienne, vous comprenez, la forme ou la configuration platonicienne, c’est l’ensemble des rapports planimétriques.\nJe peux reprendre la formule de tout à l’heure qui s’est enrichie entre temps. Ce sont des rapports planimétriques entre positions privilégiées. Planimétriques voulant dire : les rapports entre les différents plans auxquels appartiennent respectivement, les positions privilégiées considérées. Et la sculpture grecque est connue pour être un véritable planétarium, à savoir : les règles de proportions géométriques et les règles de rapports planimétriques entre les différents plans qui engagent la figure. Et ça va être tout un système d’harmonie, c’est à dire de proportions Euclidiennes, qui vont non pas être appliquées mais qui vont ressurgirent de la statuaire, comme ils ressurgissaient de l’astronomie. Donc lorsque je disais la forme, c’est une configuration - comprenez que c’était beaucoup plus compliqué que ça n’en avait l’air, puisqu’encore une fois la configuration, je peux maintenant la définir, comme, la distribution des positions privilégiées ou des points remarquables, sur des plans différents qui entrent dans des rapports planimétriques et déterminables, déterminables par les règles de proportions.\nBon qu’est-ce que ça veut dire ça ? Ca veut dire que, l’image n’est plus plate. J’ai acquis mon volume mais je l’ai acquis comment ? Oh ! C’est curieux hein ! Il y a que [inaudible] là, là ouais, là, c’est ça qui doit oh ! Voyez ? Vous voyez. [rires] Non. C’est pareil. Bon ! [il dessine sur le tableau] Ça c’est mauvais ! Déjà. Bon. Mais en gros si j’avais, la merveille égyptienne, qui allait se retrouver le bas-relief, le monoplan, qui allait se retrouver dans la figure plus complexe de la pyramide. Les Grecs. (…) Voilà ou bien, ça là, P1, l’avant plan. Voyez aussi la différence avec l’Egypte, c’est que dès que j’ai posé en effet, un plan privilégié, un plan P1, il ne peut pas se confondre avec le fond. il n’y a plus de fond ! les Égyptiens, ils nous amenaient un fond qui était Co ! Plan, co-plan ! (rires) co-plan à la figure, à la forme. Les Grecs... Faudrait aller là, faudrait, il y a plus de fond. (bruit de craie sur le tableau) Ils vous flanquent un plan qui est devenu un avant plan pourquoi ? Parce qu’y se réfère à d’autres plans. Il y a que des plans ! Vous avez un plan, perpendiculaire, vous avez des plans obliques, vous aurez des plans parallèles, vous aurez tout ce que vous voulez, ça vous donnera le cube. il y a plus de fond c’est-à-dire Il y a pourtant une profondeur, puisqu’il y a un avant-plan et qu’il y a plusieurs plans, ben c’est là qui faut faire attention.\nEst-ce qui a une profondeur ? Non ! Je ne crois pas, je ne crois pas. Nietzsche mais il veut dire tout à fait autre chose alors - dit dans une phrase splendide : \"comme les Grecs manquaient de profondeur\". (Rires) A d’accord, c’est vrai à la lettre. Ils ont le cube mais ils ont pas de profondeur. C’est bien autre chose la profondeur. Ou bien ils diront notre profondeur c’est celle du cube mais qu’est-ce que c’est que la profondeur du cube ? Et vous comprenez la profondeur c’est une idée si, si, si, obscure, si peu claire forcément ... Qu’est-ce qu’ils ont ? Mettons que, l’avant plan, c’est comme le surgissement de la figure chez les Grecs, tout se détermine donc avec l’avant plan puisque les autres plans vont être définis par rapport à lui. L’avant plan, c’est ce à quoi les autres plans sont, ou bien perpendiculaires ou bien obliques, ou bien parallèles. Vous avez donc ce que les Egyptiens ignoraient à peu près, je dirais : avant plan c’est la première détermination. Une fois que vous l’avez comme première détermination - donc vous n’avez plus le monde Egyptien. Puisqu’il y a rupture avec le fond. Je vous disais mais il n’y a plus de fond ! Ben oui il y a rupture avec le fond. Il y a un avant-plan, qui vous permet de définir d’autres plans. Les autres plans c’est ceux qui sont ou parallèles ou perpendiculaires ou obliques, à l’avant-plan. Ça vous donne le cube. Ça vous donne la sphère.\nEst-ce qu’il y a une profondeur ? ... je ne sais pas ! Si il y a une profondeur, elle est réduite à un plan. je dirais la profondeur c’est le plan perpendiculaire à l’avant-plan. Voyez dans ma figure c’est une hauteur, mais parce que ma figure est en deux dimensions. En fait c’est, c’est ça pure, euh, pure perspective. Ca c’est un angle droit, vous voyez euh si c’est là mon avant-plan, mon plan perpendiculaire c’est ceci. Je dirais bon, vous voyez ? Vous comprenez ? hein ? Il faut bien comprendre ça. Alors, mais une médiane. Hein, je dirais d’accord mais, puisque la forme, puisque la forme c’est une configuration, tout sera toujours sur un plan. Pas sur le même encore une fois, ils sont pas Egyptiens, ils ne sont plus Egyptiens. Tout sera pas sur le même plan. Mais tout sera sur un plan dont le rapport sera déterminable avec l’avant-plan. En d’autres termes, la profondeur se sera un plan.\nEn d’autres termes qu’est-ce qu’ils ont fait ? Ils ont emprisonné la profondeur. La profondeur c’est quelque chose de tellement dangereux qu’ils l’ont emprisonné dans leur cube. Mais ça va, ça va avoir des conséquences énormes parce que, ils en ont fait une dimension de la forme, du profond, ils en ont fait une dimension de la forme. Évidemment qu’ils font une géométrie dans l’espace. Mais la troisième dimension c’est quoi ? La troisième dimension, elle est homogène aux autres dimensions. Et pourquoi que la troisième dimension elle est homogène aux autres dimensions ? Parce que, elle se définit par un plan, elle se définit par un plan perpendiculaire à l’avant-plan ! Voilà, ce qu’ils en ont fait. C’est bien par là que ils sont Apolliniens. Nietzsche ne le présente pas comme ça - on peut le présenter de tant de façons très différentes - Apollon,/ Dionysos. Ils sont Apolliniens, mais comme le dit Nietzsche : \"Dionysos gronde\". La profondeur, elle est pas contente de s’être laissée emprisonnée dans le cube. Elle gronde. C’est le grondement dionysiaque ! Mais enfin le cube flotte là dessus, le cube il flotte...Il a emprisonné la profondeur, emprisonné la profondeur, ça veut dire la réduire à un plan.\nJ’en voudrais une confirmation philosophique. C’est évident dans la sculpture. Dans la sculpture c’est évident pourquoi ? Car la sculpture grecque, comme Worringer l’a montré de manière définitive, la sculpture grecque c’est le prima de l’avant-plan. C’est le prima de l’avant-plan. Alors. Tout. En effet, tout s’organise en fonction de l’avant-plan et tous les autres plans sont déterminés dans leur rapport harmonique avec l’avant-plan. Et c’est la grande rupture avec la sculpture égyptienne.\nMais alors comprenez. Parlons philosophie maintenant. Qu’est-ce que ça veut dire faire de la philosophie, pour Platon ? C’est pas difficile, faire de la philosophie c’est diviser les choses d’après des concepts. C’est faire des divisions. C’est faire des divisions qui ont pour règles, des concepts et des idées. Comment une chose se divise-t-elle ? C’est ça faire de la philosophie. C’est pour ça que Platon, il emploie tout le temps la métaphore du charcutier, du boucher. Il dit : c’est comme la boucherie ! Il s’agit de trouver les articulations ! Ah ! Les articulations ! Les articulations ça nous va tout à fait, c’est les articulations de la forme organique ! C’est les divisions, les subdivisions ! Il faut couper les choses d’après les plans qui les traversent. C’est la vision planimétrique. C’est ça, ce que fait le boucher.\nFaire de la philosophie c’est diviser. Je prends une notion et je demande qu’est-ce que c’est ? Par exemple la notion d’art. \n(Interruption de l’enregistrement)\nDit-il comme ça, et comment il l’a trouvé ? Des arts de productions et des arts d’acquisitions. Ah bon. Et puis, mais qu’est-ce que c’est l’acquisition ? il y a deux acquisitions. On peut acquérir par échange. Acquisition par échange, on peut acquérir par capture. Bon, qu’est-ce que c’est que l’échange ? Qu’est-ce que c’est que la capture ? On continuera, on divisera... Jusqu’à quoi ? Tant qu’on pourra ! Et à chaque fois c’est comme si on avait un plan et qu’on découpait deux plans, dans le plan. On appellera ça il a un nom ; là je donne le noms grec parce que c’est important. C’est, le procédé (il écrit au tableau) : cata, pas de problème, cata ça veut dire d’après, selon, hein. Cata plathos. Cata plathos, c’est la division selon la largeur. C’est la division selon la largeur... En fait ! plathos, c’est l’avant-plan. La largeur, l’avant-plan.\nEt Platon nous le dit à la fin du « Sophiste », la division opère d’abord \"cata pathos\", d’après la largeur. Et puis il ajoute, mais faut pas oublier, (il écrit au tableau) elle opère aussi cata, accent grave, cata mècos. Mècos c’est quoi ? Dans les dictionnaires, on le traduit tout comme on traduit plathos par largeur, on traduit mècos par longueur. Tout ce que je veux dire c’est que je crois chez Platon ou que chez les philosophes c’est beaucoup plus rigoureux que ça. Cata plathos c’est l’avant plan. Et, cata mècos, c’est, un plan perpendiculaire. C’est à dire je divise une chose, d’après deux plans, à l’avant plan ça me donne une droite et une gauche. Cata mècos, suivant le plan perpendiculaire, ça me donne, un avant et un devant et un derrière. En d’autres termes, la division est volumineuse. La division comme opération de la philosophie est volumineuse. Elle opère cata phlatos et cata mècos. Qu’est-ce que je veux dire, pourquoi que je vous ai dis ça ? Voyez, voyez qu’est-ce qu’il a fait Platon ? Quelle horreur ! Quelle horreur ! Ce qu’il a fait mais vraiment comme comme on raconte une légende. Il a emprisonné le dragon. Il a réduit la profondeur à un simple \"mècos\". Oh. Il a réduit la profondeur à un simple mècos mais facile à dire car les grecs ils ont un mot pour la profondeur. Et c’est pas mècos ! Vous savez c’est le dernier mot grec que je voudrais que vous reteniez parce qu’on en aura besoin. C’est... (il écrit au tableau) bathos ! bathos ! B. A. T. H. O. S. C’est l’expression \"cata bathos\", elle existe aussi. Mais en vrai elle n’existe pas chez Platon. Chez Platon vous trouvez le mot bathos, au sens de la profondeur. Vous ne trouvez pas \"cata bathos\", selon la profondeur. Vous trouvez \"cata bathos\" et ça ça doit nous vous ouvrir des horizons et vous expliquez d’avance pourquoi j’insiste et je traîne tant sur ce point, vous trouvez cata bathos à partir d’un plan (inaudible) Pourquoi vous ne le trouvez pas chez Platon ? Euh enfin il faut mieux que je sois prudent, ou que si vous le trouviez, ce serait une fois par hasard (rires) mais à mon avis vous le trouvrez pas. Vous trouverez encore une fois bathos parce que c’est un nom courant mais c’est pas ça qui m’intéresse vous le trouvrez pas cata bathos. Vous trouverez cata plathos et cata mècos, c’est parce qu’il a réduit le plathos au mècos. Qu’est-ce que ça veut dire ? Réduire le pathos au mècos ? Bah, c’est euh c’est une opération, c’est, c’est une inévitable escroquerie, c’est l’escroquerie grecque. Je veux dire, c’est par là, c’est, c’est, c’est génial en même temps. Une profondeur, vous voyez. Je vous vois en profondeur là, ça veut dire quoi ? Ca veut dire que, entre autre, que, vous vous recouvrez les uns les autres. Là je vois, bon, il y a un système de recouvrement. Vous me suivez ? Donc moi j’ai mon avant plan, voilà c’est ça, mon avant plan, je fais mon petit dessin voilà. Alors euh, une craie, de la moustache, euh (inaudible), une tête, je fais les yeux, mon avant plan. Ma profondeur... Voyez ! Là, les formes se recouvrent. Hein !? L’un est caché derrière l’autre ou un bout de l’un est caché derrière l’autre. Bien. Seulement ! C’est moi qui suis là ! Il y a toujours quelqu’un pour qui ma profondeur est une longueur. Et donc celui qui est là. Il y a toujours quelqu’un pour qui ma profondeur est une longueur. Simplement, à charge de quoi ? A charge que pour lui, il y est une profondeur, qui pour moi est une longueur.\nEn d’autres termes, la profondeur est une longueur possible. Mais elle ne peut pas devenir longueur sans cesser d’être profondeur, c’est à dire sans qu’une autre profondeur prenne sa place. Mais c’est vrai la profondeur est une longueur possible. Il faut ajouter possible. En tant que profondeur réelle elle est irreductible à la longueur. Mais une fois connue, la conception platonicienne de la configuration, de la configuration volumineuse définie par les plans et leurs intersections. Comprenez bien ! Il ne pouvait concevoir le profond, la profondeur, le pathos, que sous la forme d’une longueur, sous la forme d’un mècos.\nLa profondeur était domestiquée, par et dans le cube. La profondeur n’était rien d’autre que le plan perpendiculaire à l’avant-plan. C’est-à-dire une longueur. Donc, c’est très important. Mes deux résultats pour le moment, c’est : les grecs autant que Platon, conçoivent nécessairement la forme comme une configuration multiplane. La multiplicité des plans est constitutive du planétarium, c’est-à-dire, consiste en rapports harmonieux et assignables et géométriquement déterminables entre plans orientés différemment. Tout point ou toute dimension, appartient à un plan. Donc, la profondeur, appartient à elle-même est ramènée à un plan. Qu’est-ce que ça veut dire ? Ca veut dire, la forme, comme configuration chez Platon, (il frappe du point sur la table tout au long de la phrase) ne peut être spirituellement ou sensiblement qu’une forme rigide solide. Elle est géométrico-physique. Tout ça s’enchaîne. Le caractère solide ou rigide de la forme ; le caractère planimétrique ou multiple ; et la réduction de la profondeur à la longueur c’est-à-dire, à un plan, à un plan perpendiculaire à l’avant plan ; tout cela définit à la fois et l’art grec et la philosophie grecque, au temps de Platon.\nIl faudrait y ajouter un quatrième et dernier caractère. Vous suivez tout ça ? Vous me suivez ?... C’est euh ? Ca vous en retenez comme ça hein... Et le dernier caractère est tout aussi important. C’est la lumière, c’est la même chose. La lumière, elle est à son tour, dépendante, du cube, c’est-à-dire du planétarium et de ses rapports planimétriques, et de ses rapports planimétriques.\nEn d’autres termes, qu’est-ce que la lumière ? C’est le milieu qui occupe le cube. Autant dire que la lumière est inséparable d’un milieu. Et sans doute là il faut tout de suite ajouter toutes sortes de corrections sinon ce serait un contresens.\nIl est bien connu que, chez Platon, il y une transcendance comme on dit, de quoi ? Mettons pour le moment : une transcendance de la lumière par rapport aux bornes, par rapport aux configurations. La lumière est supérieure à toute configuration. La lumière sensible, le soleil, la lumière intelligible, le Bien. Et le soleil n’est pas une forme sensible parce que toute forme sensible suppose, il est au-delà de toute forme si bien qu’il ne peut pas être fixé, regardé ; et le Bien n’est pas une idée, c’est-à-dire une forme intelligible mais il est au-delà de toute idée ; ah bon ! oui ça n’empêche pas ; est-ce que là il n’y aurait pas, dans cette transcendance et du soleil et du Bien, est-ce qu’il n’y aurait pas une espèce de profondeur ? Dans cette transcendance absolue ? Il y a bien quelque chose comme ça. Qui ne se laisse plus réduire à un plan. C’est au-delà de tous les plans. Donc s’il y avait un batos platonicien, ce serait cette transcendance ; mais enfin soyons précis alors : dans la lettre des textes de Platon, cette transcendance affecte quoi ? C’est pas une transcendance de la lumière ; non, si vous regardez les textes, c’est pas une transcendance de la lumière ; là je dis non, je dis non, euh, République, Livre VI et VII, entre autres, plus ce que nous savons ; je vais m’expliquer sur ce plus, tout ce que nous savons ; c’est pas une transcendance de la lumière, c’est une transcendance de la source lumineuse, c’est une transcendance de la source lumineuse. Vous me direz : oh bien ! oui bon ; et bien non, c’est très important parce que s’il est vrai que la source lumineuse chez Platon est dotée d’une transcendance irréductible qui implique une espèce de fond, ou qui semble émaner d’un fond, en revanche la lumière, elle, n’est pas du tout dans ce cas-là.\nLa lumière est un milieu. Et la lumière est un milieu qui rapporte la source lumineuse à l’œil. Là je m’avance car aucun texte de Platon ne le dit ; ils peuvent le suggérer. Mais Platon dépasse infiniment les textes que nous avons vus. Les commentateurs qui nous parlent de Platon, ceux qui font allusion soit à des textes perdus, soit à l’enseignement courant dans l’école, nous donnent tout le détail de la théorie platonicienne de la lumière. Ce détail nous intéresse d’autant plus qu’il est repris par Plotin qui expose toutes les thèses, toutes les thèses platoniciennes concernant la lumière en 4ème Ennéade, chapitres 4 et 5 - pour ceux qui veulent une revue scientifique poussée, sur l’ensemble de la théorie de la lumière chez les Grecs. Mais méfiez-vous, Plotin, il procède vraiment comme si, évidemment il parle à un public qui est sensé connaître tout ça ; donc il procède par allusions, on a de la peine à se débrouiller, pas facile, heureusement, il y a les notes des commentateurs ; euh tout ça est bien utile mais ce qu’on y apprend de formel c’est un point sur lequel tous les platoniciens sont d’accord, à savoir : la lumière est un milieu ; non seulement elle est inséparable d’un milieu, à savoir l’air, mais l’air n’est un milieu de la lumière que par accident.\nLa lumière est elle-même, c’est-à-dire dans son essence, elle est elle-même un milieu et un milieu intermédiaire entre la source et l’œil. Et pourquoi ? C’est le grand argument, c’est : si la lumière n’était pas un milieu, il n’y aurait pas de sympathie universelle. Qu’est-ce que la sympathie universelle ? La sympathie universelle, c’est la conspiration de tous les corps et de tous les êtres en un seul et même monde, c’est-à-dire c’est le fait que tous les êtres entrent dans la même configuration qu’on appelle monde. Cette longue référence d’avance pour conclure uniquement : la lumière chez Platon, de même de la profondeur, le batos, est ramenée à un plan perpendiculaire à l’avant-plan, c’est-à-dire à une longueur. De même la lumière, dont la source évoque un batos, une profondeur inouïe, la lumière est ramenée à un milieu, milieu enclos, enclos dans le monde, contenu dans le cube ou dans la sphère.\nSi vous m’avez suivi, on touche au, on touche au but. Je peux dire : qu’est-ce qu’il y a de nouveau chez Plotin ? Il fallait tout ce détour pour, pour dire des choses très brutes. Ce qu’il y a de nouveau chez Plotin, ça va être trois choses fondamentales. Et du coup il pourra employer les mêmes mots que Platon. Rien n’empêchera que ces mots ont pris un sens absolument différent.\nLa première chose de nouvelle chez Plotin, c’est le côté Orient, ce que Worringer appelle la tendance à l’infinitisation, par opposition à la tendance grecque à la finitude. La tendance à l’infinitisation mais nous on avait, moi je préfère, on en est à un point, c’est mieux enfin, euh on est mieux que Worringer là ; qu’est-ce que c’est la tendance à l’infinitisation ? C’est pas n’importe quoi, et c’est pas sur n’importe quel plan, justement ; c’est la découverte d’un batos, c’est la découverte d’un profond irréductible à deux dimensions. Découverte d’une profondeur irréductible à la longueur et à la largeur, donc irréductible au plan, irréductible au plan. Irréductible à l’avant-plan ça va de soi, mais irréductible à tout plan, perpendiculaire ou oblique.\nEn d’autres termes : alors, est-ce que c’est un retour à l’Egypte ? Comment est-ce qu’en Egypte je ne retournerais pas vers l’Egypte ? ça... Comment est-ce que Plotin l’Egyptien ne ferait pas un retour à l’Egypte ? Mais comment est-ce que l’Egypte à laquelle on retourne peut être la même que celle à, à laquelle on retourne ? Non, enfin, vous comprenez. Mais non c’est pas du tout un retour, c’est quelque chose d’absolument nouveau, c’est, c’est un troisième grand moment, un autre grand moment, euh, c’est fantastique tout ça. Chez les Egyptiens il y avait bien un fond-forme sur un seul et même plan. Les Grecs font une première grande mutation : multiplication réglée des plans. Dès lors, réduction du fond à une profondeur, puisque c’est toujours le même plan, c’est l’avant-plan, mais réduction de la profondeur à un plan, plan perpendiculaire à l’avant-plan. Donc les Grecs découvrent la profondeur mais ils la découvrent en la domestiquant. Chez les Egyptiens, il y a, il y a du fond mais pas de profond, puisque le fond est sur le même plan que la forme. Chez les Grecs, il y a du profond mais c’est un profond tout trafiqué, c’est un profond déjà réduit à un plan. Simplement, à un plan autre que l’avant-plan, à un plan perpendiculaire. Donc c’est un profond réduit à une longueur.\nVous me suivez ? L’apport de Plotin et des néoplatoniciens, c’est la découverte d’une profondeur pure qui ne se laisse ramener à aucune dimension, qui est la matrice de toutes les dimensions de l’espace. En d’autres termes, ce n’est ni un fond égyptien, ni un profond domestiqué, c’est un sans-fond. La découverte du profond comme sans-fond. Ou comme plus au fond que tout fond, d’un fond qu’on n’aura jamais fini d’approfondir, d’un fond dont tout sort. Ça, c’est l’apport plotinien. Bon... Je peux même pas dire je pourrais le dire comme ça, qu’ils découvrent eux, qu’ils font l’opération inverse des Grecs, qu’ils partent de l’arrière-plan. Oui, oui, je peux dire : le fond, c’est l’arrière-plan, mais c’est mal parler, c’est plus un plan du tout, c’est au-delà de tout plan, c’est ce dont tous les plans vont sortir. Dans un ordre, peut-être, quel ordre ? Ce ne sera plus un ordre planimétrique, ce sera un ordre autrement bizarre. Est-ce que du sans-fond vient un ordre ? Ça peut pas être le même genre d’ordre. Qu’est-ce que c’est que cet ordre qui jaillit du sans-fond ? Quelle histoire ! Alors, vous sentez que la philosophie est en train de, vraiment de, de changer d’élément. Alors, il a beau parler comme Platon, il nous dira : l’Un, l’Un avec U majuscule, il nous dira l’Un est plus que l’Etre, l’un est au-delà de l’Etre. Et on dira : ben évidemment, c’est par là qu’il est platonicien car Platon l’avait dit. Et dans des pages célèbres du Parménide, Platon envisage l’hypothèse d’après laquelle l’Un est plus que l’Etre. Bien plus, en disant l’Un est plus que l’Etre, les néoplatoniciens se présentent eux-mêmes comme des commentateurs de Platon. En fait, rien à voir. Si, il y a quelque chose à voir mais tous les mots ont changé d’accent car appeler l’Un au-delà de l’Etre, c’est le sans-fond, c’est le profond irréductible à toute planitude, c’est le profond irréductible à toute dimension.\nEn d’autre termes, je peux reprendre exactement la même chose que tout à l’heure, les néoplatoniciens nous diront tout comme Platon : faire de la philosophie, et apparait avec eux, expression étrange, moins chez Plotin lui-même que chez ses disciples ; il a des disciples qui ont des noms très très beaux, très jolis, euh, alors je vous les épargne, euh, ça va mettons du 3eme siècle, euh, au 10eme siècle ; mais après tout, je précise cela parce que l’art byzantin, on va en parler ; pas besoin de dire que pour ce premier aspect vous n’avez qu’à faire la conversion en art, comme tout à l’heure je parlais de l’art grec par rapport à la philosophie grecque ; comme le disent les spécialistes de l’art byzantin, quelle est la première chose qui frappe dans l’art byzantin par opposition à l’art grec ? C’est que vous avez le primat de l’avant plan. Les formes, à la lettre, sortent d’un arrière-plan comme d’un sans-fond au point que vous ne pouvez même plus dire où commence la forme et où elle finit ; ce qui implique évidemment une remise en question de la forme rigide et solide. Mais par quoi ? On va le voir tout à l’heure.\nEt pourquoi et comment ça se réalise ? Ça se réalise réellement dans un sans-fond, qui est le sans-fond,... alors vous me direz il y a un fond, alors vous me direz il y a un fond ; non y a pas de fond ; il y a un fond tactilement, oui mais justement vous n’êtes pas en position d’y mettre vos doigts. La coupole, la voute, l’arc, avec les disproportions, avec le type de perspectives très particulières que ça va donner, enfin ça va nous imposer un allongement sur des quasi-verticales. Voyez ? Dans une mosaïque byzantine par exemple, voyez, la coupole-là fonctionne, comme quelque chose qui n’est pas du tout une moitié de sphère, elle joue véritablement le rôle du sans-fond dont sortent toutes les formes. En d’autres termes, la division, il s’agit bien de diviser, l’opération fondamentale tant de l’art que de la philosophie, ce sera bien de diviser et de subdiviser, seulement les néoplatoniciens divisent kata batos. Qu’est-ce que ça veut dire kata batos ? Oh ils gardent pourtant ; ils sont platoniciens parce qu’ils nous disent \"oh oui, il y a une division kata platos\" mais c’est très curieux, très curieux : Platon distinguait explicitement kata platos et kata mekos, voir la fin du Sophiste. Les néoplatoniciens, ah ils osent, ils savent, ils savent torturer les textes, ils osent se réclamer du Sophiste mais, en fait, on s’aperçoit que, ce que certains ont dit, ce dont ils nous parlent c’est d’une division kata platos et une division kata batos. Pourquoi que tout a changé ? Parce que ça change tout. La division, ils disent \"oh oui il y a une division kata euh platos, il y a une division selon la largeur.\" C’est quoi ? C’est par exemple la division des dieux en dieux hétérogènes. J’ai Zeus, le dieu des dieux, et qui se divise en dieux hétérogènes et dieux hétéronymes, c’est à dire qui n’ont pas le même nom que lui et qui n’ont pas le même nom les uns que les autres, et qui n’ont pas les mêmes fonctions. Euh, je sais pas quoi, euh la dessus j’oublie tous les dieux, alors euh, dieu de ceci Voilà, ça c’est la division kata platos. Les dieux se divisent, euh non, le dieu des dieux se divise en dieux qui n’ont pas le même nom et qui n’ont pas la même fonction. C’est une division anomogene. C’est une division en espèces. Mais ils disent kata batos : Zeus se définit autrement. Et qu’est-ce que c’est la division kata batos ? Kata batos, Zeus se définit : Zeus, puissance première et Zeus, puissance seconde, Zeus, puissance euh, tierce, Zeus quatrième puissance ; bon, n’essayons pas de comprendre pour le moment puisqu’on retrouvera ça ; ça devient, alors là quelque chose qui n’est pas platonicien ; qu’est-ce que c’est cette succession de puissances ? A chaque puissance, là c’est une division kata batos : elle est homogène et homonyme. Zeus ne cesse pas de s’appeler Zeus. C’est dans ses puissances. Et on pourra donner des noms à ces puissances. Il y aura la puissance titanique. Il y aura la puissance démiurgique. Il y aura la puissance aréïque, il y aura la puissance athenaïque. Là je pense à un successeur de Plotin qui en rajoute, vocabulaire splendide, mais qui fait appel évidement à des trucs de religion, à des trucs de mystère, à des... euh, enfin que les spécialistes connaissent. Mais c’est une véritable succession de puissances.\nBrève interruption du cours : dis-moi, je voudrais, je te les donne maintenant ? Oui parce que ça tombe bien. Recréation -\n[rires d’étudiants]\n[Reprise de l’enregistrement]\nLorsqu’ensuite le romantisme allemand va redécouvrir le sans-fond et ce sera aussi, et ce sera aussi en fonction d’une théorie des puissances, je pense par exemple à Schelling ; je dis pas du tout que ce soit sous l’influence de Plotin mais c’est évident que ce sont des euh gens, en tout cas dans le cas de Schelling, qui connaissent admirablement cette philosophie néoplatonicienne. Ça prendra encore un autre sens chez eux, au 19eme siècle allemand. Le sans-fond dans le romantisme allemand va prendre des valeurs tout à fait nouvelles mais je crois que s’il y a une origine du batos, c’est à dire la profondeur non-enchainée, la profondeur insoumise, c’est à dire la profondeur non soumise à un plan perpendiculaire, c’est là, c’est là l’origine, c’est le batos selon les néoplatoniciens. Alors, il va y avoir un problème énorme puisque ils gardent, ils restent platoniciens, ils gardent la division kata platos, par exemple Zeus qui se définit en plusieurs dieux qui n’ont pas le même nom, mais Zeus se définit suivant la largeur, se divise suivant la largeur en dieux hétéronymes, mais il se divise en profondeur en puissances homonymes : Zeus un, Zeus deux, Zeus trois.\nOn ne pourra pas échapper à : quel est le rapport entre les deux divisions ? Pour Platon, il n’y avait pas de problème car la division kata mekos était un plan et renvoyait à un plan et la division kata platos renvoyait a un autre plan. Ces deux types de plan pouvaient très bien machiner l’un avec l’autre dans le planétarium. Mais ça va être plus délicat : comment concilier la division kata platos, qui serait sur un plan ou des plans, avec la division qui émane du sans-fond, la division des puissances ?\nPour que vous ayez un goût, en art, de l’équivalent, on nous dit que c’est l’art byzantin qui découvre... quoi ? Qui découvre deux grandes gammes : la gamme lumineuse et la gamme diatonique. Ou, si vous préférez, la gamme chromatique, la gamme dite chromatique, et la gamme diatonique.\nLa gamme chromatique, c’est quoi ? C’est la série des puissances qui vont du saturé au raréfié. C’est à dire une même couleur à des valeurs saturées, moins saturées, etc. jusqu’au raréfiés. C’est à dire : du dense au rare. Vous y reconnaissez tout de suite dans la gamme chromatique, si peu connue mais on reprendra le problème un peu plus, dans la gamme chromatique, vous reconnaissez complètement une division kata batos, une division en profondeur. Et l’art byzantin c’est quoi ? C’est la manière dont une couleur saturée résonne avec une couleur raréfiée, avec... non : avec la même couleur raréfiée. Mais j’ai déjà trop dit avec tout ça. En fait, pour le moment, c’est quoi ? C’est des degrés de lumière, des puissances de lumière qui vont du dense au rare, du saturé au raréfié, division kata batos.\nLa gamme diatonique, c’est quoi ? C’est la division des couleurs. Avec quatre grandes couleurs byzantines : l’or, le jaune, le bleu, ... non qu’est-ce que je dis : l’or, pardon : l’or, le bleu, le vert, le rouge. Ces quatre couleurs fondamentales sont donc l’objet d’une division diatonique. Voyez : d’un ton à un autre, d’une teinte à une autre teinte, d’une couleur à une autre couleur. Je dirais : à la lettre, c’est une division cette fois-ci kata platos.\nBon, dans quel rapport la gamme diatonique, division en largeur, sera-t-elle avec la gamme chromatique, division en profondeur ? Vous sentez tout de suite que, chez les néoplatoniciens, il faudra que - ça va être le renversement de Platon - il faudra que la division en largeur se subordonne et se soumette à la profondeur comme puissance du sans-fond. Mort à Platon. Je veux dire : la profondeur se déchaîne. La profondeur se déchaîne, se récupère. Elle ne se laissera plus ramener à une dimension, c’est à dire à un espace en largeur. Elle ne se laissera plus ramener a une longueur, c’est à dire un plan perpendiculaire à la longueur. C’est au contraire l’avant-plan, le platos, qui sera happé par le sans-fond, si bien que l’Un de Plotin sera évidemment tout à fait autre que l’Un de Platon puisque c’est le sans-fond lui-même. Autant dire que la lumière se libère. Si la profondeur se libère, la lumière se libère. Et en effet, la lumière c’est l’émanation directe du sans-fond. C’est intéressant parce que c’est évident que, pour Plotin, le sans-fond c’est le lumineux par excellence. En d’autres termes, la lumière n’est plus un milieu et tout le Traite que je viens de citer de Plotin, c’est une rupture fondamentale avec Platon et l’école platonicienne, à savoir :\nEn quoi la lumière non seulement n’est plus un milieu mais n’a pas besoin de milieu ? - Et pourquoi que la lumière n’a pas besoin de milieu ? Ça là, c’est tout simple. La réponse de Plotin elle est lumineuse forcement. Qu’est-ce que ça veut dire ? Comment voulez-vous que la lumière ait besoin de milieu ? Elle en a besoin par accident, en tant qu’elle frappe les corps. Et c’est ce qu’a cru Platon, qu’elle frappait les corps. Mais elle ne frappe pas les corps. La lumière n’a pas besoin de milieu pour une raison très simple, c’est qu’elle frappe les âmes et que l’âme n’a pas de localisation. Donc aucune besoin de lum... aucun besoin de milieu pour la lumière. Rapport direct de la lumière et de l’âme, indépendamment de tout milieu.\nPourquoi ? Parce que sans doute, si la lumière est la première puissance du sans-fond, l’âme elle-même est une puissance dérivée du sans-fond. Donc, aucun besoin de milieu. Le sans-fond, c’est la lumière. Voyez que pour les romantiques allemands, ce sera pas ça. Il y a quelque chose d’étonnant chez les... euh les... finalement ce qu’on ne voit pas c’est la grande idée des grecs, ce qu’on ne voit pas, c’est la lumière. Ce qu’on ne voit pas c’est pas l’obscur. Et chez les romantiques allemands, ç’est beaucoup plus compliqué, le sans-fond, lui il devient tout noir, enfin il tend à noircir. Mais chez Plotin pas du tout, ce qui est sans-fond c’est la lumière. Euh bon, voilà, ça c’est le premier aspect, voyez ? Cette découverte du batos, d’une profondeur libérée.\nMais, seconde conséquence. Seconde conséquence et j’en aurais bien fini et partir de là-dessus la prochaine fois. Vous sentez ? Ça ne peut plus être la même conception de la forme. La forme platonicienne est finie. Il aura beau utiliser les mêmes termes, les idées, les formes ...\n[interruption de l’enregistrement]\n... est sans aucun intérêt si vous ne définissez pas en quoi, si vous ne définissez pas en quoi c’est des formes géométrico-physiques ; c’est forcément des formes géométrico-physiques puisque, encore une fois, elles s’organisent d’après des rapports planimétriques. C’est parce que c’est une configuration de points privilégiés qui ne peuvent être déterminés que sur des plans, les rapports entre les plans étant assignables. Donc, c’est pour ça que, c’est parce que la forme platonicienne est configuration de plans, non pardon, est configuration de positions et de points qui renvoient à des plans dont les rapports sont assignables entre eux, lesquels plans ont des rapports assignables, que la configuration est rigide, elle est géométrique, elle est solide. Vous voyez ? Presque, aujourd’hui, il n’y a que ça qu’il fallait comprendre, c’est pas difficile.\n[rires d’étudiants]\nQu’est-ce qu’il invente ? Euh, qu’est-ce qu’il invente, euh... Plotin ? Quelque chose d’étonnant. On n’a pas fini d’épuiser des découvertes comme ça. C’est que rien du tout, les formes ne sont pas solides. Elles ne sont pas géométrico-physiques. Qu’est-ce qu’elles sont ? Elles sont purement optiques.\nEn d’autres termes, ce sont des formes de lumière. La lumière n’est plus un milieu intérieur à la forme comme chez Platon. C’est la lumière qui crée les formes. Les formes sont lumineuses et non pas rigides ou géométriques. Les figures sont figures de lumière et pas figures de géométrie. Si vous voulez une formule qui résume entre autres l’art byzantin, vous direz dans ce domaine que les figures y sont des figures de lumière et pas des figures géométriques. Adieu le cube. Fini le cube. Et les figures de lumière, elles sortent du sans-fond. C’est la lumière qui est bien suffisante à créer les formes. Ce qui veut dire quoi ? Il n’y a aucun besoin de la mettre sur une forme rigide ou même de la faire réfléchir sur une forme rigide. Ah il n’y a pas besoin ? Pas besoin, non : elle suffit à créer les formes.\nSautons pour parler d’un peintre alors qui doit beaucoup à l’art byzantin et dont on avait parlé une autre année : Delaunay. Qu’est-ce qu’il fait Delaunay ? Quelle différence, alors quelle différence entre le cubisme et Delaunay ? Je dois à l’un d’entre vous de le savoir, de le savoir mieux. Delaunay, il a, il a une remarque splendide dans un de ses carnets. Il dit : \"Cézanne avait cassé le compotier\". Ça veut dire : Cézanne a cassé la forme rigide, il a cassé la forme géométrique. \"Il a cassé le compotier.\" Et il dit : \"le tort des cubistes\", c’est une page où Delaunay essaye d’expliquer sa grande différence avec le cubisme ; il dit : \"le tort des cubistes, c’est qu’ils vont essayer de le recoller\" [rires d’étudiants]. C’est très fort, c’est très très beau, et en effet c’est ce qu’ont fait les cubistes à la lettre. Simplement, ils l’ont recollé dans le désordre ; ils l’ont recolle comme cela, ils ont recollé les morceaux, ils ont recollé le compotier de Cézanne. C’est par là qu’il les accuse de faire un retour au classicisme. Il dit : ils n’ont pas compris que, si Cézanne l’avait cassé, c’était pas pour qu’on le recolle [rires d’étudiants]. Que ce qu’il fallait trouver, lorsque Cézanne avait cassé la forme rigide, il ne fallait pas reconstituer - cubisme - a la vieille manière du solide-rigide. Ce n’est pas par hasard que le cubisme s’appelle cubisme. A la lettre, il faut y voir, moi j’y vois un hommage à l’art grec, à l’art classique, tandis que Delaunay, lui, il est plotinien, il est byzantin. Il fallait s’apercevoir que les formes sont créées par la lumière. Et pas par la réflexion de la lumière sur un objet rigide. Ça, la réflexion de la lumière sur un objet rigide, c’est rien. C’est toujours la lumière subordonnée à l’objet rigide. Non, c’est la lumière qui est créatrice de formes. Il y a des formes lumineuses et les formes lumineuses sont premières. Les formes rigides, c’est des dérivés des formes lumineuses, c’est des formes lumineuses cristallisées, c’est des formes lumineuses, euh solidifiées, quoi.\nMais ce qui est premier, c’est la forme de lumière. Si ce qui est premier c’est la forme de lumière, c’est que la lumière a un mouvement. Eh bien oui : la lumière a un mouvement qui est tout à fait distinct du mouvement de l’objet qui se déplace sous la lumière. Et Platon ne connaissait que le mouvement des objets qui se déplaçaient sous la lumière. C’est pour cela qu’il nous parle tout le temps des reflets. Mais non, ce n’est pas cela. De même que Delaunay s’opposait tout à l’heure au cubisme qui recomposait des structures solides, des formes rigides, il s’oppose au futurisme ; pourquoi ? Parce que le futurisme considère les effets de la lumière sur un objet en mouvement. Ben de la même manière il ne fallait pas recomposer les formes rigides car, parce que la lumière est elle-même créatrice de formes, formes de pure lumière, de même la lumière a un mouvement qui lui est propre et qui n’a rien à voir avec le mouvement d’un mobile sous la lumière. D’où, ni futurisme, ni cubisme mais ce que fait Delaunay pourrait être appelé un néo-byzantinisme : mouvement de la lumière et formes lumineuses émanant d’un sans-fond, émanant d’un kata batos. Un batos, ce batos trouvera une espèce de figuration chez Delaunay sois la forme fameuse de la spirale. Bon, alors, on a l’air d’en être très loin mais comprenez, depuis le début on est en train de, de, d’essayer de dire : qu’est-ce que veut dire par rapport au temps une révolution plotinienne ?\nUne révolution plotinienne par rapport au temps veut dire exactement ceci : oui, le temps est l’image indirecte d’un mouvement, oui, d’accord, oui, le temps est l’image indirecte d’un mouvement mais c’est le seul point d’accord, car ce mouvement n’est pas le mouvement du monde, c’est le mouvement de l’âme. Ce n’est pas le mouvement de l’objet sous la lumière, c’est le mouvement de la lumière elle-même. L’âme, le monde des configurations géométrico-physiques, donc figure géométrique et solide, l’âme, elle, est figure de lumière. Le temps est une dépendance de l’âme. C’est un langage, c’est un monde, c’est une philosophie qui n’a strictement rien à voir avec celle qui nous parlait du temps comme nombre du mouvement du monde.\nIl s’agit maintenant d’un autre mouvement, d’une autre conception de la forme. Et qu’est-ce que sera ce mouvement de l’âme ? Le temps, c’est l’expression du mouvement de l’âme, c’est à dire, c’est le rythme des figures de lumière. Comment est-ce qu’on pourra définir ce mouvement de l’âme qui donne lieu au temps et, bien plus, qui constitue le temps ? C’est le mouvement de l’âme qui fait naitre le temps ; je peux dire à la fois, voyez, ça continue à maintenir, c’est ça qui est bizarre, ça continue à maintenir la subordination du temps au mouvement. Seulement c’est un mouvement tellement nouveau, d’un type tellement nouveau. Qu’est-ce que c’est ? Le mouvement de la lumière en elle-même et plus le mouvement de l’objet sur lequel la lumière se réfléchit, le mouvement des formes lumineuses en elles-mêmes et non pas le mouvement des formes rigides, des formes solides, le mouvement des figures de lumière et pas le mouvement des figures de géométrie, tout a changé, c’est un autre temps, il reste subordonné au mouvement, c’est un mouvement tout à fait nouveau, radicalement nouveau. Et entre ces deux types de philosophie, il y a autant de différence qu’entre l’art grec et l’art byzantin. Donc qu’est-ce que ce que ce nouveau mouvement et quel temps, quel type de temps en sort ?\nC’est ce que nous ferons la prochaine fois [rires d’étudiants]", "url": "https://www.webdeleuze.com/textes/345"}