{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 12/02/1973", "Titre": "Cours Vincennes : fragments", "contains": "\nCSO-drogue-Signifiant-Paranoia\n\nKyril Ryjik : Dans l'inceste en psychanalyse et en anthropologie, il y a une note d'inceste que tu abandonnes, dont on ne voit pas la place dans l'inceste schizo, alors pourquoi le mot inceste dans ce cas là ?\r\n\r\n\nGilles Deleuze : Comme principe de base à proposer, il s'agissait de chercher qu'elles étaient les conditions des énoncés en général, et que après tout la psychanalyse, on pouvait la poser sous cette forme : qu'est-ce que c'est que les conditions des énoncés, à supposer que les énoncés aient des rapports avec le désir, c'est à dire avec l'inconscient.\r\n\r\n\r\n\r\nLes énoncés ce n'est pas du tout les produits d'un système de signification, c'est le produits d'agencements machiniques, c'est le produit d'agents\r\n\r\n\r\n\r\nEncore une fois, il ne s'agit plus du tout d'oppo\r\n\r\n\r\n\r\nIl me semblait que tout agencement machinique, à la lettre, s'accrochait sur un certain type de corps sans organes. La question qu'on traite, à supposer que tout agencement machinique se passe, s'accroche, se monte sur un corps sans organes. Comment ça se fabrique un corps sans organes, qu'est-ce qui peut servir à telle ou telle personne, de corps sans organes ? C'est aussi le problème des drogués; comment font-ils, à supposer que ce soit vrai, que ce soit bien une formation de l'inconscient\r\n\r\n\r\n\r\nQu'est-ce qui va s'accrocher ? Dans une schizo-analyse, le problème de l'inconscient, ce n'est pas un problème de générations : Green a envoyé un article sur l'anti-œdipe et il dit : \"quand même c'est des pauvres types, parce qu'ils oublient que \r\n\r\n\r\n\r\nIl y a un très beau livre d'un monsieur qui s'appelle Castaneda, qui raconte son apprentissage du peyotl avec un indien, et l'indien, lui explique que de toutes manières, il faut un allié. Il faut un bienfaiteur pour te mener dans cet apprentissage, c'est l'indien lui-même, mais aussi il faut un allié, i.e. quelque chose qui a un pouvoir. Pour se faire un corps sans organes, tâche très haute, tâche très sublime, il faut un allié, pas forcément quelqu'un d'autre, mais il faut un allié qui va être le point de départ de tout un agencement capable de fonctionner sur un tel corps.\r\n\r\n\r\n\r\nOn a vu, la dernière fois, sur ce corps sans organes, une espèce de distribution de masse, les phénomènes de\r\n\r\n\r\n\r\nSupposons qu'il y ait des groupements de masse, ce n'est pas forcément des masses sociales, c'est que, par rapport au corps sans organes, dans sa différence avec l'organisme d'un sujet, le sujet lui-même voilà qu'il se met comme à ramper sur le CSO, à tracer des spirales, il mène sa recherche sur le corps sans organes, comme un type qui se balade dans le désert. C'est l'épreuve du désir. Il trace, comme l'innommable dans Beckett, il\r\n\r\n\r\n\r\nA ce niveau, de toutes manières, la masse ins\r\n\r\n\r\n\r\nCe qui définit la masse, il me semble, c'est tout un système de réseaux entre signes. Le signe renvoie au signe. Ça c'est le système de masse. Et il renvoie au signe sous la condition d'un signifiant majeur. C'est ça le système paranoïaque. Toute la force de Lacan, c'est d'avoir fait passer la psychanalyse de l'appareil oedipien à la machine paranoïaque. Il y a un signifiant majeur qui subsume les signes, qui les maintient dans le système de masse, qui organise leur réseau. Ça me paraît le critère du délire paranoïaque, c'est le phénomène du réseau de signes, où le signe renvoie au signe.\r\n\r\n\nRejik : Tu décris, on ne sait pas très bien,\r\n\r\n\nGilles : C'est la seconde.\r\n\r\n\nRejik : Mais ça forme réseau ou ça ne forme pas réseau ?\r\n\r\n\nGilles : Ça forme enfilade, et non pas réseau.\r\n\r\n\r\n\r\nIl faut voir comment apparaît ce signifiant majeur. Le système purement descriptif dit : il y a un régime du signe sous le signifiant, et c'est le réseau tel qu'on le trouve dans le délire paranoïaque. Ça me paraît le premier stade de ce qu'il faudrait appeler la déterritorialisation du signe. C'est lorsque, sur un territoire, le signe, au lieu d'être signe tel quel, passe .... t'a fini de cracher, c'est dégoûtant ... passe sous la domination d'un signifiant. Ta question est pleine, d'où vient ce signifiant ?\r\n\r\n\r\n\r\nLes signes, sur un tout autre mode, suivent des trajectoires de fuite, il y a quand même un critère concret. C\r\n\r\n\r\n\r\nLes deux états coexistants du signe, c'est : le signe paranoïaque, à savoir le signe sous le signifiant, formant réseau en tant que subsumer par le signifiant, et puis : le signe - particule, libéré du signifiant et servant comme de téléguidage à une particule.\r\n\r\n\r\n\r\nLe corps sans organes se peuple singulièreme\r\n\r\n\r\n\r\nLa grande différence entre la position de masse et la position de meute, c'est pourquoi m'intéresse tellement l'homme aux loups et la non compréhension radicale de\r\n\r\n\nRejik : Ben, v'là aut' chose !\r\n\r\n\nLe coeur : ha, ha, ha, ha, ha ...\r\n\r\n\nGilles : La position paranoïaque de masse c'est : je serai dans la masse, je ne ma séparerai pas de la masse, et je serai au coeur de la masse; à deux titres possibles : soit à titre de chef, donc ayant un certain rapport d'identification avec la masse, car la masse peut être la tombe, elle peut être masse vide, peu importe - soit à titre de partisan où, de toute manière, il faut être pris dans la masse, être au plus près de la masse, avec une condition : éviter d'être en bordure. Il faut éviter d'être en bordure, d'être en marge, dans la\r\n\r\n\nGobard : Sur le problème de la bordure : si on est dedans, il n'y a pas de bordure ... tout ce que tu dis, c'est une espèce de justification fantastique du n'importe quoi, dans le n'importe comment, au profit du n'importe où ...\r\n\r\n\nRichard Zrehen : Pour n'importe qui !\r\n\r\n\nGobard : Peut être pas pour n'importe qui, c'est là le problème; dans ton désert, au lieu de mettre un dromadaire, met toi un ours blanc, qu'est-ce qui va arriver ? Comment fonctionnerait ton analyse sur quelque chose qui, à moi, me semble monstrueux, vraiment pire que le nazisme, si c'est possible, à savoir la transplantation des organes !! Les cardia\r\n\r\n\nIntervention : Pourquoi est-ce que tu t'es mis là, à côté de Deleuze, au lieu de te mettre au fond ?\r\n\r\n\nGobard : Non, non, si tu étais arrivé tout à l'heure, tu aurais vu que je me suis mis là pour faire une caisse de résonance, on a passé un enregistrement et, deuxièmement, parce qu'on me fait chier avec tous les connards qui m'enfument ...\r\n\r\n\nNota Bene : Richard III, ce jour, n'avait point de \"havane\" à sa disposition.\r\n\r\n\nRichard Zrehen : Je me posais la question de savoir si les puissances intens\r\n\r\n\nGilles : Oui, oui, oui, mais je suis si loin d'avoir fini, les intensités, j\r\n\r\n\r\n\r\nPour en revenir à la position de masse, on peut dire qu'il n'y a pas de bordure, pour la simple raison que le problème de la masse c'est : déterminer la ségrégation et l'exclusion; simplement, il y a des chutes, des remontées. La position de meute est complètement différente. Son caractère essentiel, c'est qu'il y a un phénomène de bordure. L'essentiel se passe toujours en bordure. Il y a dans le livre \"Masse et Puissance\" de Canetti une très bonne description de la meute. Il dit quelque chose de très important sur la distinction masse et meute, page 97 : \"dans la meute, il se constitue de tempe en temps, à partir du groupe, et exprime avec la plus grande force le sentiment de son unité - ça c'est bizarre, c'est pas vrai -, l'individu ne peut jamais se perdre aussi complètement qu'un homme moderne dans n'importe quelle masse, dans les constellations\r\n\r\n\r\n\r\nJ'ajoute. Il y a tout ça en même temps sur le corps sans organes : la position parano de masse, la position schizo de meute, et je veux dire: les meutes, les masses, tous ces types de multiplicité. L'inconscient, c'est l'art des multiplicités, c'est une façon de dire que la psychanalyse ne comprend rien à rien puisqu'elle a toujours traité l'inconscient du point de vue d'un art des unités : le père, la mère, la castration. Chaque fois que les psychanalystes se trouvent devant des multiplicités, on l'a vu à propos de l'homme aux loups, il s'agit de nier qu'il y a des multiplicités. Freud\r\n\r\n\r\n\r\nCes masses et ces meutes de l'inconscient, ça peut aussi bien être des groupes existants, mais ces groupes existants, par exemple des groupes politiques, ils ont aussi un inconscient; un inconscient - et là, je dis à la fois -, c'est pour ça que tout fonctionne ensemble : il ne s'agit plus de dire : opposons dans une dualité paranoïaque/schizophrénie, parce que un même groupe a un inconscient de masse et aussi un inconscient de meute. Il vit de tout un système de signes signifiants, sous le signifiant, mais en même temps, il vit tout un sys\r\n\r\n\r\n\r\nAlors, là dessus, interviennent des appareils qui sont sûrement liés à ces machines. Et encore, il ne s'agit pas de dire : Oedipe, ça n'existe pas. Il s'agit de dire : il n'y a qu'un appareil oedipien, et l'appareil oedipien, c'est un drôle de truc parce qu'il joue entre les machines de masse et les machines de meute. Il a tout son jeu entre les deux, il emprunte les éléments aux machines de masse. Je crois que le sens de appareil oedipien, c'est colmater les fuites de meutes, les ramener aux masses ... J'oublie beaucoup de choses dans le courant, mais une autre distinction qu'il faudrait faire entre les machines de masse et celles de meute, ce serait que les masses, au moins en apparence, elles présentent toujours, à un moment, un phénomène \r\n\r\n\r\n\r\nL'appareil oedipien, c'est ce drôle de truc qui essaie de colmater ces espèces de fuites particulaires, et qui essaie de les ramener. Il faut faire fonctionner dans l'agencement machinique les quatre choses à la fois, et c'est peut-être ça qui est producteur des énoncés de l'inconscient. Il y a les appareils contre-oedipiens ...\r\n\r\n\nKyril\n\nGilles : Non ! Pas plus que l'appareil contre-oedipien. L'appareil contre-oedipien doit faire sans doute le rabattement inverse, il fait filer : meutes. Vous comprenez, personne ne sait d'avance pour personne : ce qui peut paraître le plus oedipien, il se peut très bien que le type soit en train de le faire basculer dans un appareil anti-œdipien qui va tout faire craquer. On ne dira jamais à quelqu'un : t'es en régression. Jamais, jamais; ou bien on ne lui dira jamais : tu es ceci parce que tu étais cela. D'abord, c'est dégueulasse, ensuite c'est pas vrai.\r\n\r\n\r\n\r\nJe reprends. Cet amour si étrange de Kafka pour Félice, qu'est-ce qui se passe là dedans ? Et bien, Félice est partout. Kafka, qu'est-ce qu\r\n\r\n\r\n\r\nIl s'est dit ce qu'il faut que nous nous disions aujourd'hui pour la paranoïa, mais il se l'est dit, lui, au niveau d'Oedipe : dans des lettres prodigieuses à sa soeur qui a un enfant, il dit qu'il ne faut pas laisser ce gosse en famille, il faut qu'il foute le camp. Et pour son compte, pour conjurer les \r\n\r\n\r\n\r\nEncore une fois, il n'y a pas de liberté, il y a des issues. Si on veut la liberté, on en demande beaucoup trop, alors on est paumé et c'est foutu d'avance; ce qu'il faut, c'est trouver des issues, et son issue à Kafka c'est : mon père m'emmerde, je vais lui écrire. Ce sera toujours l'issue kafkaïenne ça : CONVERTIR OEDIPE EN MACHINE D'ECRITURE. C'est une grande idée; et il fait sa fameuse lettre au père.\r\n\r\n\r\n\r\nC'est une issue parce que, grâce à la machine d'écriture, il peut en rajouter, à savoir, je serai plus oedipien que toi. Exactement comme avec le paranoïaque, il faut arriver à être plus paranoïaque que lui; c'est pour ça qu'il faut revaloriser le paranoïaque : la seule\r\n\r\n\r\n\r\nAlors, Marthe Robert dit : vous voyez bien comme il est oedipien; forcément il ne cesse pas d'en rajouter pour faire passer tous les énoncés oedipiens dans l'énonciation d'une machine d'écriture d'apparence oedipienne, et en fait, anti-œdipienne, i.e. qui va faire craquer les connections oedipiennes au profit d'un système de connections d'une machine perverse d'écriture. Une fois qu'il tient ce coup-là avec son père, vous pensez que ça marche encore plus avec les femmes aimées.\r\n\r\n\r\n\r\nFélice lui propose la conjugalité, i.e. la forme adulte d'œdipe. Très vite, il va lui opposer sa parade qu'il a bien mis au point avec son père. Il pourra jamais la voir où elle est puisqu'il faut qu'il lui écrive, ça c'est une assurance contre la conjugalité. Il lui envoie\r\n\r\n\r\n\r\nTout peut marcher de cette manière. Tout ce que l'on met du côté de l'appareil oedipien, à savoir l'inceste, la castration, la lettre de vacances \"mon cher papa, ma chère maman, je passe de bonnes vacances\", n'importe quoi, peut passer dans des appareils non oedipiens, et il faut toute une analyse pour savoir - c'est pour ça qu'il y a toujours de l'espoir -; l'homosexualité peut être comme au ****, complètement oedipienne d'un bout à l'autre, tout dépend de l'usage, elle peut passer dans d'autres conditions, dans un appareil anti-œdipien d'une tout autre nature.\r\n\r\n\r\n\r\nQuand je parlerai d'un inceste schizo, comme faisant\r\n\r\n\r\n\r\nPour en finir avec tout ça, je voudrai, juste un peu\r\n\r\n\r\n\r\nLes chacals disent que ça ne peut pas continuer parce qu'ils sont contre, ils disent : nous, on est le contraire : on mange pour nettoyer les charognes. Donc, ou bien tuer les bêtes vivantes pour manger, ou bien manger pour nettoyer les bêtes mortes. D'où la tension Arabes-chacals. Il y a l'homme du nord qui est là et les chacals lui disent : tu vas tuer les Arabes et ils emmènent une grande paire de ciseaux rouillés. Je n'insiste même pas sur ce que les psychanalystes peuvent faire avec ces ciseaux, tout ça se passe dans le désert.\r\n\r\n\r\n\r\nLes Arabes sont présentés comme une masse armée étendue dans tout le désert. Les chacals sont présentés comme une meute qui va de plus en plus loin dans le désert,\r\n\r\n\r\n\r\nC'est ce problème des multiplicités à faire jouer les unes dans les autres, comme des multiplicités de multiplicités, c'est cette analyse des multiplicités comme étant à la fois extérieures et intérieures à l'individu, qu’il faut atteindre sinon on n'a rien atteint de l'inconscient.\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/164"}