{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 13/03/1984", "Titre": "Cours Vincennes - St Denis", "contains": "Mes cheveux ont blanchi plus... Vous êtes des malpolis, vous pouviez dire : \"Non ! non ! mais non ! \"... Enfin... Voilà... Au moins, vous vous rappelez : on étudie un renversement. Un renversement, c’est pas une affaire, mais c’est quelque chose quand même de très important. C’est lorsque, voilà, le temps fut longtemps défini -pour pas durcir les choses, il s’agit d’une inspiration-, fut longtemps défini ou plutôt il fut longtemps cherché, recherché, du côté d’un mouvement du monde ou du corps en général. Et quand je dis il ne faut pas durcir, bah, bien sûr, l’âme était déjà en question là dedans puisque l’âme, d’une certaine manière, elle renvoie a un corps, elle renvoie au monde, il y a une âme du monde il y a une âme du corps... c’est possible, évidemment tout ça... reste que le temps était cherché plutôt du côté du monde et du corps et, à ce moment-là, pouvait recevoir une définition, une approximation, à savoir, il serait la mesure ou le nombre de la quantité extensive ou du mouvement extensif du monde ou d’un corps en général. J’insiste là-dessus puisque, quand même, c’est notre thème fondamental de l’année que tout cela se rattache directement et même est le développement de ce qu’on a vu là, au premier trimestre, à savoir, une conception platonicienne de la vérité.\nEt puis je disais : qu’est-ce qu’il se passe ? Et là, il se passe un moment très très important dans l’histoire de la pensée alors que nous on essaie -là, si vous voulez, ce que je voudrais essayer depuis de la dernière fois, c’est le rendre un peu vivant, ce moment très important. Ce moment qui se produit très tard, après Jésus Christ, mais dans l’ignorance complète du christianisme, qui se produit avec l’École d’Alexandrie, avec Plotin, à partir du IIIème siècle ap. J.-C troisième siècle après Jésus Christ. Et qui éclate... pas du tout qu’il n’était pas préparé avant, évidemment il a été préparé avant... -Et ce renversement, consistait en quoi ? Le temps, il sera plus cherché du côté du monde ou d’un corps en général, il sera cherché du côté de l’âme -il sera cherché du côté de l’âme.\nBon, mais vous voyez, et c’est ça qui est important pour notre schéma, je dis d’avance qu’il reste subordonné au mouvement. Simplement, ce sera plus du tout le même mouvement. Au lieu d’être le nombre ou la mesure du mouvement extensif du monde ou d’un corps en général, il sera le nombre et la mesure - par là il restera subordonné au mouvement - mais il sera le nombre et la mesure du mouvement propre à l’âme, à savoir, le mouvement intensif de l’âme. Et il pourra y avoir tous les mélanges entre les deux, il pourra y avoir des compénétrations entre cette nouvelle conception bien plus, il pourra y avoir toutes sortes d’éléments préparant la nouvelle conception dans l’ancienne. Aussi, je disais tout à l’heure il faut pas durcir et puis il faut durcir les choses pour bien marquer que, même si c’était préparé, il y a quelque chose de tout à fait nouveau.\nÇa n’empêche pas qu’on reste dans l’atmosphère complète de... le temps n’est saisi dans une image indirecte. Le temps n’est saisi, l’heure n’est pas encore venue, où la philosophie affrontera une image directe du temps. Et, je dis : mais ce renversement peut-être nous rapproche de cette heure où, voilà, que le temps va être le nombre ou la mesure du mouvement intensif de l’âme, voilà que le temps est une dépendance de l’âme et non du monde ou du corps en général. Ça implique que \"nombre et mesure\" changent le sens. En effet, le nombre et la mesure d’une quantité intensive ne peut pas être du même type que le nombre et la mesure d’une quantité extensive, c’est-à-dire du mouvement local. Il faudra trouver un autre sens, il faudra trouver une autre théorie du nombre, et là aussi elle pourra être préparée chez Platon - ça n’empêche pas. Non, c’est compliqué.\nEt, alors, ce qu’on a vu la dernière fois, c’est que, en même temps, la même différence que, et les mêmes rapports aussi, mais la même différence que l’on peut faire -il me semble- entre l’École d’Alexandrie, c’est-à-dire le néoplatonisme, et Platon ou le platonisme, c’est la même qu’on peut faire, du point de vue de l’art, entre l’art byzantin et l’art grec. Et, ce qu’on a vu la dernière fois, c’était comme une introduction à cela, qui montre bien et que je résume très rapidement et qui portait sur quatre points fondamentaux : quatre points fondamentaux pour distinguer Platon et Plotin d’une part et aussi bien, l’art grec et l’art byzantin.\nLa première différence fondamentale concerne la forme, à savoir que chez Platon, d’une certaine manière aussi - si vous là aussi, si vous durcissez trop ça devient des... ça frôle le contresens, si vous mettez des nuances nécessaires, c’est exact, je crois - chez Platon, la forme est géométrique - alors, Dieu que je vais vite en disant ça - c’est-à-dire la forme est avant tout configuration rigide. Définie par quoi ? Qu’est-ce qui définit une configuration rigide ? C’est une intersection de plans. C’est des plans dans des rapports de parallélisme, de perpendicularité, d’intersection. La forme, elle est donc une configuration rigide définie par une intersection de plans c’est-à-dire par une répartition de positions privilégiées sur ces plans. Encore une fois : plan de l’écliptique, plan de l’Équateur, toute l’astronomie, toute l’astronomie géométrique. Avec Plotin - et pourtant souvent il empruntera et passera par le vocabulaire de Platon - c’est ça qui rend les choses fascinantes, quoi, qui fait que les textes doivent être interprétés, doivent être... chez Plotin, même quand il reprend les termes platoniciens, on sent que l’atmosphère est toute autre, c’est une autre atmosphère, c’est pas le même monde. C’est que, chez lui, la forme n’est plus une configuration rigide, la forme est avant tout une forme de lumière, c’est une figure de lumière. Et les figures rigides, ne sont que des conséquences des figures de lumière. Qu’est ce que ça veut dire ? Et à quel titre ? Et comment est-ce que des figures de lumière sortiront en dernier instant des figures rigides ? Les mathématiques, la géométrie deviennent subordonnées à toute une optique. Primat de la figure de lumière sur la figure rigide.\nje fais une courte parenthèse, c’est pas tout à fait indifférent au cinéma, je veux dire je pense au texte du début du cinéma, au grand texte, par exemple au grand texte de Gance sur l’architecture lumineuse, c’est un thème qu’on retrouvera au début du XXème siècle : l’architecture des lumières. Bien plus, la version noire on la trouvera... il vient de paraître un très beau livre qu’il faut que vous lisiez, et je vous dirai une autre fois pourquoi il faut que vous le lisiez avant la fin de l’année, c’est le livre de Paul Virilio qui s’appelle... sur le rapport du cinéma avec la guerre, et qui s’appelle Logistique de la perception. Et Virilio rappelle que les nazis, à la fin de la guerre, quand déjà tout était détruit, quand Berlin était détruit, se lançaient dans des tentatives, c’est complètement de la folie tout ça, tout comme jusqu’au but ils enverront leurs trains des déportés etc, comme s’ils avaient encore le temps... Là, dans Berlin détruit, Berlin renaissait à lui, car le célèbre ministre nazi Speer reconstruisait un Berlin uniquement avec des faisceaux lumineux. C’était à la lettre une ville de lumière, c’est-à-dire les faisceaux de DCA étaient censés en même temps reconstruire des colonnes lumineuses, à la place de l’architecture détruite. Bon, alors en effet de Gance à cette version diabolique des nazis... ce thème qui en effet commence au début du XXème siècle et n’a pas fini l’idée d’une architecture de lumière, qui en fait n’est que reprise par les nazis, et s’il fallait chercher le lointain ancêtre, le lointain ancêtre de l’idée d’une architecture de lumière, avant d’être une architecture de pierre : c’est l’art byzantin, c’est la philosophie de Plotin. Ça, c’était le premier point, donc : la substitution de la forme de lumière à la forme géométrique c’est-à-dire à la forme comme configuration rigide.\nDeuxième trait, il concernait non plus la forme mais la profondeur, ce que les grecs appellent le bathos - b-a-t-h-o-s. Et je disais, dans une perspective platonicienne ou de Grèce classique, la profondeur est toujours contenue ou enveloppée, c’est-à dire elle est subordonnée. Elle est subordonnée à quoi ? Elle est subordonnée à la largeur et à la longueur. Le processus philosophique qu’on appelle division chez Platon - comment diviser un concept ? - est un processus qui se fait, selon les termes mêmes de Platon, en largeur et en longueur. Qu’est ce que ça veut dire : La largeur et la longueur enferment la profondeur, domestiquent la profondeur, se subordonnent la profondeur ? Les grecs de l’âge classique redoutent la profondeur. Et, en effet, ce qui va domestiquer la profondeur dans l’art grec, c’est quoi ? - c’est l’avant-plan. C’est l’avant-plan qui va être en effet le plan déterminant, le plan fondamental parce qu’il va déterminer les autres plans. Parce que c’est avec lui et par rapport à lui que les autres plans entreront dans des rapports d’intersection. Il y aura un primat de l’avant-plan. La figure est définie en l’avant-plan. Et elle enferme la profondeur dans sa largeur et sa longueur. Et toute la statuaire grecque répond à ce critère sommaire. Les moments forts de la sculpture sont ceux qui viennent en même temps, en avant-plan.\nTandis que ce que je disais, avec Plotin, tout comme avec l’art byzantin, vous assistez à un phénomène fondamental qui est la libération du profond, la libération du bathos. Libération de la profondeur comme sans-fond, et ce sans-fond, c’est la lumière même. La lumière vient du sans- fond. La lumière, c’est le bathos même. Si bien que cette lumière va se présenter comme une série de puissances - une série des puissances. Le profond, ça va être une série de puissances, un échelonnement de puissances en profondeur, tel que la largeur et la longueur ne seront plus que des conséquences, exactement tout comme je disais tout à l’heure, les figures géométriques, les figures rigides ne seront plus que la conséquence des figures de lumière. Là je dis, et ça revient au même à un autre niveau, la largeur et la longueur ne seront plus que les conséquences de la profondeur et de l’étagement des puissances en profondeur.\nSi bien que la division prendra, la division platonicienne, et ils pourront dire qu’ils sont platoniciens, seulement voilà que la division ne sera plus, comme chez Platon selon la largeur et selon la longueur. La division comme processus de la pensée - comment un concept se divise-t-il ? - sera une division en profondeur. Le Dieu ne se divisera plus en largeur, ou ne se divisera plus seulement en largeur, pour donner les espèces de Dieu - le dieu de ceci, le dieu de cela, le dieu de cela - mais le Dieu s’étagera en profondeur, suivant une série de puissances - Zeus un, Zeus deux, Zeus trois, Zeus puissance quatre dieux, Zeus puissance cinq, etc- sera découvert le bathos de la division. Alors, bien sûr, ils ne renonceront pas à la division en largeur, les différents dieux, - vous comprenez ? Il faudra que la division en largeur se subordonne à la division en profondeur. Je veux dire, les différents dieux, ils ne pourront apparaître qu’en rapport avec une certaine puissance de Zeus en profondeur. Par exemple, c’est au niveau de Zeus puissance quatre que les différents dieux apparaîtront. Au niveau de Zeus puissance trois, puissance deux, puissance plus vous remontez... Comme si c’était l’étagement des degrés de profondeur, c’est-à-dire un mouvement de l’intensité, qui allait s’exprimer à tel ou tel niveau dans les divisions suivant la largeur. C’est la largeur et la longueur qui dépendront de la profondeur alors que, tout à l’heure, c’étaient la largeur et la longueur qui emprisonnaient la profondeur. Libération de la profondeur qui est quelque chose d’essentiel dans l’art, essentiellement dans l’art byzantin. Ça c’était le deuxième point, vous voyez que...\nTroisième point : il s’agissait plus ni de la forme ni de la profondeur, il s’agissait directement du mouvement. Ça en découle. Le mouvement n’était plus le mouvement extensif ou local - c’est pareil - Le mouvement local, c’est, en effet, un mouvement tel que le mobile passe d’un lieu à un autre lieu, c’est-à-dire d’un point privilégié à un autre point privilégié sur un plan. Car le mouvement plan n’est plus le passage d’un corps rigide d’une position à une autre. Ça va de soi, ça s’enchaîne, puisque la figure n’est plus la figure rigide, le mouvement peut plus être le passage du corps rigide d’une position à une autre. Donc,- qu’est-ce qu’il va être ? - ce sera le mouvement de la lumière même. La lumière n’illumine plus des corps rigides en mouvement, car ça ce n’est qu’une conséquence. Le corps rigide en mouvement, il ne fait que réfléchir la lumière. Bien avant cela, c’est-à-dire bien plus profond, il y a un autre type de mouvement, à savoir : la lumière est en elle-même mouvement. Elle est en elle-même mouvement - en tant que quoi ? - en tant qu’elle crée des formes. Et il y aura autant de mouvements qu’il y aura de lumières. La lumière du soleil n’est pas mouvement au même sens, c’est-à-dire suivant l’étagement des profondeurs. La lumière du soleil a une puissance plus haute que la lumière de la lune. Aussi le mouvement des formes solaires n’est pas le même que le mouvement des formes lunaires. Et à la limite, le mouvement local, c’est-à-dire le mouvement extensif, n’est plus, à son tour, qu’une extrême conséquence du mouvement de la lumière en elle-même et par elle-même. Dans l’art byzantin, le mouvement est celui de la lumière. Il n’est pas celui d’une forme qui réfléchit la lumière.\nVoyez, il fait trois points, c’est exactement le même, à trois niveaux : du point de vue de la forme ; du point de vue du sans-fond, c’est-à-dire de la profondeur ; du point de vue du mouvement.\nSi j’essaie de les résumer en une quatrième formule, je dirai : c’est le thème des illuminations qui vient remplacer le thème du transport.\nEt vous me direz : \" Mais la lumière, la lumière, Platon, il cesse pas d’en parler !\" - évidemment et puis après ? bien oui, il en parle, il en parle tout le temps. C’est une optique géométrique. C’est une lumière subordonnée au transport. L’illumination remplace le transport. - Qu’est-ce que ça veut dire ? Ils pensaient que - tout simple, il suffit de regarder de près même tout le jeu des métaphores aussi chez Platon et chez Plotin, c’est pas... c’est un autre monde, quoi, un autre monde du nôtre, un autre monde très curieux... Je veux dire, qu’est-ce qu’il se passe dans le platonisme, perpétuellement ? Ce qu’il se passe dans le platonisme, on l’a vu à propos de la doctrine de la vérité chez Platon, ce qui est fondamental, c’est le rapport modèle/copie - modèle/copie. Qu’est-ce qu’il fait le démiurge, celui qui fabrique le monde ? Il le fait finalement d’un œil et d’une main : il contemple le modèle et il fabrique la copie. Je dirais : la métaphore clé, c’est l’empreinte. Et l’empreinte, c’est, en effet, une théorie des plans... C’est une empreinte. Ou, si vous préférez, c’est une philosophie qui est dominée par le concept de l’impression, au vrai sens du mot. Le démiurge \"imprime\" dans la matière la marque du modèle. C’est du domaine du tampon - modèle/copie. Chez Plotin, on dirait souvent, que c’est pareil. Mais rien du tout. Si vous essayiez de vivre les métaphores. Et, chez lui, c’est plus du tout, c’est pas modèle/copie pour une raison très simple : c’est que le démiurge, il a beau invoquer le démiurge, c’est plus du tout le démiurge de Platon : ça n’est plus un démiurge qui contemple d’un œil et qui produit d’une main, c’est une étrange puissance à qui il suffit de contempler pour produire. Il ne produit pas parce qu’il contemple, il produit en contemplant, du fait qu’il contemple : c’est la contemplation qui est production par elle-même.\n Ça veut dire quoi, ça ? - Ça veut dire que le rapport n’est plus du tout modèle/copie, c’est-à-dire n’est plus du tout l’impression. Le grand thème, c’est, cette fois-ci, l’expression. La lumière s’exprime. Et on va le voir dans les deux métaphores fondamentales qui vont remplacer le modèle/copie. Ça va être source/miroir, d’une part ; d’autre part, germe/développement.\nEt ça va marquer la philosophie pour longtemps, ça va marquer la philosophie jusqu’à la Renaissance. Ça va être une philosophie de l’expression : Le germe s’exprime dans l’arbre ; le miroir exprime la lumière. Et dans la Renaissance vous allez avoir tout le temps, par exemple, jusque chez le fameux cardinal Nicolas de Cuez, XVème siècle, qui va avoir une importance fondamentale pour toute la pensée moderne. Vous allez avoir des pages entières, c’est -y plutôt comme un germe ? c’est-y plutôt comme un miroir ? C’est pas du Platon, ça dérive de Plotin, ça. C’est plus du tout le domaine modèle/copie. C’est fini. Car modèle/copie, c’est un modèle tactile. Là, il dérive du modèle optique. Bon, voilà. C’était ça mon point de départ, sur cette espèce de révolution alexandrine ou byzantine.\nCe qu’il faut montrer, c’est en quoi, alors - c’est là où nous en sommes - ce qu’il faut montrer, c’est en quoi, vraiment, il en sort, nécessairement, cette nouvelle conception du temps, à savoir, le temps, c’est le nombre ou la mesure du mouvement intensif de l’âme. Vous voyez ce qu’il nous reste à faire, aujourd’hui, ce qui nous reste à faire, c’est pourquoi de l’âme a un mouvement intensif, qu’est-ce que c’est ce mouvement intensif, si vous avez suivi, c’est le premier point, vous le pressentez déjà. On a déjà tous les éléments pour pouvoir définir, on se trouve devant quand même une rude tâche : montrer comment l’âme est inséparable d’un mouvement intensif qui n’est plus du tout un transport local, qui n’est plus un mouvement extensif - et montrer comment ce mouvement intensif peut être mesuré par un nombre, qui sera le temps ; mais encore une fois, c’est ça qui m’importe, le nombre ou la mesure d’un mouvement intensif peut pas être du même type que le nombre ou la mesure d’un mouvement extensif, d’un mouvement dans l’espace, d’un mouvement local qui passe d’une position à une autre.\nD’où, premier problème : qu’est-ce que c’est que la nature du mouvement de l’âme ? Voilà mon premier problème : qu’est-ce que c’est que la nature du mouvement de l’âme comme mouvement intensif ? Si je sais ça, j’aurai beaucoup avancé sur la figure du temps. Et ben, on le sait, on le sait, on le sait et je reviens toujours à la différence fondamentale entre la quantité intensive et la quantité extensive. Car la quantité intensive, de quelle manière est-elle pensée ? Elle est nécessairement pensée sur les espèces de la partie et du Tout, et son régime, c’est l’extériorité des parties. On appelle quantité extensive, une quantité où la présentation du Tout suppose celle des parties, et où les parties sont extérieures les unes aux autres. On dira des parties, qu’elles composent le Tout. En tant que telle, une partie n’en contient pas une autre. Ce qui contient les parties c’est, même si c’est une partie - c’est une partie par rapport à un autre Tout. Ce qui contient les parties, c’est toujours un Tout, c’est le Tout de ces parties-là. Compris ? Tout ça ? Tandis que le paradoxe de la quantité intensive, -c’est quoi ? - c’est qu’elle ne se laisse pas penser dans le rapport suivant conformément au rapport parties/tout, elle se laisse penser dans un rapport profondément paradoxal qui est le rapport un/zéro. Elle opère avec un et zéro. Elle opère pas avec parties/Tout. Parties/Tout, c’est les deux pôles de la quantité extensive ; un/zéro, c’est les deux pôles de la quantité intensive.\nPourquoi commence à un/zéro ? Eh bien, oui, un/zéro... C’est que la quantité intensive, c’est : \"ce dont la grandeur ne peut être appréhendée que comme unité\". Entendez bien ! ce dont la grandeur, quelle qu’elle soit, ne peut être appréhendée que comme unité. ...\nC’est que quarante degrés, c’est pas composé de quarante fois un degré. Tandis que quarante mètres c’est composé de quarante fois un mètre. Quarante fois un degré, c’est un degré ; quarante degrés, c’est pas quarante fois un degré. Quarante degrés est une quantité qui ne peut être appréhendée que comme unité exactement comme trente degrés, comme cent degrés, etc.\nToute quantité intensive est telle que sa grandeur ne peut être appréhendée que comme unité. Vous me direz, \"ça, on la connaît celle-là : c’est la définition que Kant donne de la quantité intensive\". Et oui... Ça ne me gêne pas, parce que je crois que c’est un très grand contresens sur Kant, et quand on parlera de Kant on devra revenir sur ce point - c’est un très grand contresens sur Kant et qui a engagé des interprétations très fâcheuses du kantisme - s’il peut y avoir quelque chose de fâcheux dans ce domaine - et qui a engagé des interprétations extrêmement fâcheuses, que de croire que Kant, il donnait là une définition \"originale\" de la quantité intensive, qu’il y a même toute une interprétation chez les allemands qui se fonde sur la théorie kantienne des quantités intensives pour comprendre la nouveauté de Kant, alors que, à mon avis - et c’est évident que j’ai raison, il n’y a pas le choix. Kant n’a fait que rependre la plus traditionnelle des définitions de la quantité intensive si bien que, à coup sûr il a une grande nouveauté, mais ce n’est pas là, qu’est sa nouveauté.\nUne fois cette objection donc repoussée, je dis : \"bah, oui, la quantité intensive, c’est celle dont la grandeur ne peut pas être appréhendée que comme unité\" et ça ne suffit pas, alors qu’est-ce qu’il va distinguer deux unités puisque toute quantité est intensive, a une grandeur qui ne peut pas être appréhendée que comme unité ? Vous comprenez le second caractère de la quantité intensive en suit directement, j’ai même plus le choix : qu’est-ce qui va distinguer deux quantités intensives ? C’est la distance variable de l’unité sous laquelle on appréhende sa grandeur avec zéro. La distance de quarante degrés avec zéro sera plus grande que la distance - plus grande ? oui plus grande -ça voudra dire quoi, \"plus grande\" ? On laisse entre guillemets - ça sera plus grande que la distance de trente degrés avec zéro. Pourtant, les distances sont indécomposables. Sinon, ça serait de la quantité extensive. La distance de trente degrés à zéro est indécomposable, la distance de quarante degrés à zéro est indécomposable. Alors, comment dire que l’une est plus grande que l’autre ? Tout simple. C’est ce qu’on appelle une \"ordination\". Je dis pas de combien - parce que je n’ai pas à dire de combien. Vous me direz : \"si, je dis c’est dix degrés\", rien du tout : je ne dis pas c’est dix degrés. Je le dirai lorsque j’aurai traduit les quantités intensives en quantités extensives. Je peux juste dire qu’il y a une ordination des distances toutes indécomposables, et que quarante degrés est plus loin, plus distant de zéro que trente degrés. Ah, bon ! C’est donc la distance à zéro. Voilà pourquoi je dis : \" la quantité intensive n’est plus pensée sur les espèces du rapport parties/Tout, mais sur les espèces du rapport unité/zéro\".\nEst-ce que c’est fait pour nous étonner ? - Oh, non ! C’est pas fait pour nous étonner !- C’est que la quantité intensive, c’est le profond - c’est le profond.\nVous avez pas un petit bout de craie... ? Je voudrais faire un... je voudrais faire un petit dessin, non ? Pas de petit dessin.\nC’est le profond. Je dis, \"tout se passe dans la quantité intensive dans le rapport un/zéro\". - Ça veut dire quoi, ça ? - C’est que la quantité intensive est inséparable d’une échelle. On appelle \"échelle\" l’ordination des distances indécomposables. L’échelle, ça sera quoi ? Un puissance un, dans les quantités intensives il n’y a pas : 1, 2, 3, 4, 5, 6. Ça, c’est l’usage extensif du nombre.\nQu’est-ce qu’il y a ? Est-ce qu’il y au moins un premier, deuxième, troisième, quatrième ?- Ah, mais ça se va trop vite de dire premier, deuxième, troisième, quatrième. C’est le nombre ordinal. Ça c’est déjà plus intéressant, c’est plus proche de l’intensif. Mais le nombre ordinal, - d’où il vient ?- Ah, je n’ai qu’une idée là-dessus, c’est que le nombre ordinal d’ailleurs il est tellement néoplatonicien mais je ne sais pas, c’est que le nombre ordinal, en fait, il vient des puissances. Il vient des puissances. On peut rien comprendre au nombre ordinal. Les logiciens, ils ont fait toutes les tentatives, à mon avis, les logiciens modernes, ils ont fait depuis Russell, ils ont fait toutes les tentatives pour engendrer le nombre ordinal. Soit à partir du cardinal, soit par lui-même. Ça a toujours foiré - et toujours à mon avis, c’est des sentiments comme ça, ça a toujours foiré. Parce que, pour une raison simple, parce que la seule origine possible du nombre ordinal, c’est la puissance. Il faut considérer que les puissances sont premières par rapport au nombre ordinal. En d’autre termes, peu importe, je développe pas ça... c’est... je dis, la quantité intensive, c’est quoi ? C’est pas 1, 2, 3, 4, 5, 6, ou du moins le nombre de la quantité intensive c’est pas 1, 2, 3, 4, 5, 6, c’est .un puissance un, un puissance 2, un puissance 3, un puissance 4, un puissance petite n... Je dis : \"chaque quantité intensive a une grandeur qui ne peut être saisie que comme unité\". Eh oui... Je peux préciser : \"chaque quantité intensive a une grandeur qui est saisie comme unité sous une puissance déterminable\". Un puissance 3, c’est pas la même chose que un puissance 4, du point de vue des intensités.\nQu’est-ce que c’est, la série des puissances ? La série des puissances, dont chacune est appréhendée comme unité sous telle ou telle puissance, c’est le profond.\nVous voyez en quel sens la quantité intensive est pensée avec les deux termes uniques - l’un, le zéro-, puisque chaque quantité intensive aura une grandeur saisie comme unité sous telle ou telle puissance. Et l’échelle des puissances sera déterminée par rapport à zéro. 1 puissance 1, 1 puissance 2, 1 puissance 3, 1 puissance n, petits points, zéro. Après que je dis ça que dans vos cœurs vous dites : \"ah, bah, non. Non ! vous vous dites, c’est pas possible. Ou, du moins, c’est beaucoup trop sommaire.\" Car, vous me dites : \"si tu as raison, il faut remanier le schéma\". Et je réponds :\" évidemment remanions-le, pour aller ainsi au devant de vos désirs, remanions-le\". L’expression du mouvement intensif ne sera évidemment pas là...- il me faut un bout... J’aimerais faire comme Laurel et Hardy, vous savez comme Laurel allumait son pouce, Moi j’écrirais avec mes doigts, j’écrirais à la craie... vous avez pas une petite craie là ? C’est fort, une petite craie ... ! Ô, d’ailleurs, pour ce que j’ai à écrire, c’est quand même... Elle arrive, elle arrive... On n’y croît pas dans mon adresse ! Merci beaucoup.\nVoilà. Je dis, c’est très choquant, cette formule. Ce qui est bon de ce que je viens de dire, si j’ose dire ? Ce qui est bon c’est l’idée que... que la quantité intensive... - aïe ! ouille ! écraser l’os d’une jambe contre l’armature d’une chaise, ça c’est le monde platonicien -. Voilà. C’est ça le secret de la quantité intensive, alors développons le secret.\nVous savez ? marquer une puissance, comme ça convient .... (Il dessine au tableau) .. alors, je peux opposer... ah non ! C’est pas fini ! (Il dessine au tableau) Ça, c’est la quantité extensive, enfin, c’est le nombre de la quantité extensive. Ça, c’est le nombre de la quantité intensive. En apparence...\nEst-ce que je peux faire une petite remarque idiote... ? \nNon, pas tout de suite, dans deux minutes tu fais la remarque idiote, j’ai un espoir qu’elle n’aura plus lieu d’être faite...\nMais ! C’est très choquant, ça... ! C’est absurde, c’est absurde... Pourquoi il fallait bien passer par là, il faut aller doucement... Ça, il faut le remettre à l’endroit. C’est parce que... comment vous voulez se débrouiller ? Il faut bien, il faut bien prendre des guides sur la quantité intensive, alors évidemment je commençais par un... mais c’est pas ça le mouvement de la quantité intensive...\nC’est à rétablir suivant la profondeur, et suivant la profondeur, la vraie formule de la quantité intensive :1 puissancen, qui est le sans-fond... - et après ? ... et après ?... Qu’est-ce que vous allez mettre après ? ... On peut inventer, c’est pas dans Plotin, ça il l’a pas dit parce qu’il le pensait tellement qu’il n’éprouvait pas le besoin de le dire. ’Il n’avait pas ce symbolisme, là je précise ça ne peut être dans Plotin, mais ça y est en esprit, ça y est en lumière... Dans l’UV du second semestre ..., c’est pas à moi de le valider, j’ai pas le choix :\nIl y a 1 puissance n, 1 puissance n-1, 1 puissance n-2... 0 : là vous avez montré notre échelonnement selon la profondeur, vous avez la puissance du sans-fond. De l’un puissance n, l’Un-au-delà-de-tout, ce que les néoplatoniciens appelleront l’Un-au-delà-de-tout, qui est le sans-fond du profond. Le profond, c’est la succession de ce qu’ils appelleront les hypostases, qui sont les puissances. Et là, on comprend que chacune se définit par quoi ? par sa distance par rapport à zéro. 1 puissance n, atteint par - tout bien lumineux, 1 puissance n a une distance indivisible à zéro. Comment vous pouvez dire quelle est la nature plus - plus quoi ? plus grande, suivant la profondeur, que 1 puissance n-1 ? Et vous ne direz jamais que 1 puissance n =1 puissance n-1 +1, ce qui serait strictement un non-sens géométrico-mathématiques, un non-sens arithmétique. Là, vous tenez ! vous tenez votre série de puissances à partir d’un sans-fond. Et vous avez justifié l’idée de départ, que vous retrouverez chez Kant. Mais, c’est pas par hasard. Il y en a qui s’étonnent et ... de la Critique de la Raison Pure de Kant, le chapitre sur la quantité intensive, qui est un chapitre génial qui a quatre pages. Ça n’a rien d’étonnant pour nous ! Puisque, encore une fois, c’est pas un chapitre original du kantisme. Il n’a pas besoin de plus de quatre pages pour parler des ... jusqu’à la Renaissance. On n’a pas cessé de rencontrer ... Et maintenant comme on l’a perdu, ça nous revient tout frais et on dit \"Ah, Kant ! alors que pas du tout ! Je veux pas dire que Kant n’est pas nouveau, mais si vous n’assignez pas la nouveauté d’un auteur là où elle est, et les créations d’un auteur là où elle est, vous êtes foutus parce qu’à ce moment-là vous déformez tout, quoi. Ça a été le drame de beaucoup de néokantiens allemands. Ils ont piqué dans Kant là le truc en disant : \"c’est ça la révolution kantienne\", et puis que Kant peut-être que c’est pas ça... c’est très fâcheux, c’est très fâcheux, d’où les mésaventures de Heidegger ... enfin... bon ... voilà...\nAlors, la remarque idiote, elle subsiste ?\nC’est par rapport à la nature du nombre qui est une limite... si on voyait dans les nombres naturels, il faudrait dire que les 1 qui apparaissent au-dessus de la limite, donc 1 puissance 1, 1 puissance 2, 1 puissance n, c’est pas la même chose que les 1 sont sous la limite, que le 1 puissance n, 1 puissance n-1... \nBah, je crois que déjà aucun n’est nombre naturel, nombre naturel, il y a longtemps que les grecs ont décollé déjà avec la notion de nombre naturel, oui. Mais, je dirais même de l’ensemble 1 puissance n-1, aucun n’est... puisque, c’est une unité, c’est à la lettre ce qu’il faudra appeler ou ce qui recevra plus tard un nom, c’est les nombres dites nombrants. C’est des nombres nombrants par opposition aux nombres nombrés, les nombres de l’extension, les nombres de la quantité extensive, étant des nombres nombrés.\nAlors, en effet, l’origine d’une théorie des nombres idéaux ou des nombre nombrants, elle est dans Platon. Heureusement, dans des textes qu’on a perdus... Comment on le sait ? Eh bah, on le sait par Aristote. On sait par Aristote et par d’autres commentateurs que dans l’enseignement de Platon, il y avait une théorie célèbre des nombres nombrants, que l’on a essayé de reconstituer, tout ça. Tout ce que j’ai dit, c’est qu’il y a bien donc déjà des éléments chez Platon, je veux pas dire que c’est une révolution radicale, mais tout ce qu’on sait c’est que la théorie des nombres nombrants chez Platon est très indépendante de cette idée d’une série de puissances. C’est tout à fait autre chose. C’est des nombres supragéometriques, mais qui vont précisément rendre compte de l’ordre des combinaisons géométriques. Ça ne serait pas, ça ne serait pas gênant.\nVoilà d’où ce premier point. Mais, j’ajoute, alors, vous comprenez ?...\nDès lors, du mouvement extensif, je disais, c’est le fait d’un corps qui change de position, qui passe d’un point privilégié à un autre défini sur un plan ou des plans. D’après ce qu’on avait vu précédemment. Là, je ne peux plus dire ça. Le mouvement intensif, défini dans le rapport de la série des puissances à zéro, c’est-à-dire dans l’ordination des distances indécomposables, il va être inséparable, non pas d’un changement de position mais, disons-le, d’une chute,(chute de la craie) d’une chute. Mais raison de plus, on revient toujours au même... oh, mais l’idée que le temps soit inséparable d’une chute et d’un chute de l’âme, c’est quand même pas tellement nouveau, c’est pas tellement plotinien puisque c’est en plein dans Platon. Eh oui, eh oui ! Il y a même tout un mythe célèbre, le mythe du Phèdre, pour expliquer cette histoire du temps et de la chute de l’âme. Bon, d’accord, c’est en plein dans Platon, l’idée du temps et du rapport avec la chute de l’âme. Bah oui, mais c’est pas ça qui compte. Ce qui compte c’est que, avec Plotin se fait hélas - pas purement ! On peut pas tout avoir d’un coup - pas purement, une fantastique... un fantastique renouvellement de l’idée de chute. Vous me direz que cette chute, est à fait nouvelle. Parce que chez Platon il n’y a pas tellement de problèmes. La chute, c’est vraiment une chute réelle, c’est une dégradation. On tombe dans le corps, l’âme tombe dans le corps, c’est une chute je dirais, pour parler tout simple, c’est une chute péjorative.\nEn ce sens ce qu’en a fait Platon, il est est plus proche, il est plus près des chrétiens que ne l’est Plotin, et c’est forcé Plotin parmi ses contemporains... il est plus près des chrétiens, Platon. D’une chute au sens chrétien, mais chez les chrétiens, est-ce que c’est aussi si simple que ça ? Tandis que là vous sentez la chute, je m’empresse de dire, bien sûr, ça continuera, et chez Plotin la chute reste une chute, disons alors, une chute réelle - une chute réelle.\nDire que le temps dépend de l’âme, c’est dire qu’il est le nombre ou la mesure de la chute de l’âme. Et Plotin le dit formellement, dans la troisième Ennéades, dans le chapitre sur le temps.\nDonc, il s’agit pas de discuter ça. Ce qu’il s’agit de dire, c’est que \"chute\" devient un terme extrêmement ambigu parce qu’il y a deux sens. Et que, chez les néo-platoniciens la chute n’est pas seulement réelle. Bien plus, il n’y a pas de chute réelle sans qu’il y ait aussi et plus profondément, une chute idéelle, idéale. Qu’est-ce que ça veut dire, une chute idéale, idéelle ? C’est une chute qui n’a pas besoin de se faire pour être une chute. C’est la plus belle des chutes. C’est la chute qui n’est pas une dégradation. Finalement, qui est-ce qui connaît une chute réelle ? C’est les figures rigides. Il faut être rigide pour tomber, pour avoir une chute réelle. La lumière, elle tombe, mais une chute idéale et perpétuellement idéale. C’est-à-dire qu’elle n’a pas besoin de tomber pour tomber. La lumière tombe. Moi, corps rigide, je tombe quand je trébuche.\nMais la lumière tombe....\n« La lumière tombe, la chute idéelle : elle a un nom célèbre en peinture, un nom très beau, et même en physique... on dit.... « Oh, j’ai perdu ma craie donc je ne peux pas l’écrire.On dit, quoi ? Elle est là ? Oui, j’ai pas mes lunettes. » « Elle est là. Sous le papier. »\n« On dit que la lumière, que la lumière tombe, imaginez ceci : voilà le soleil. Qu’est ce que vous trouvez là ... beaucoup de tableaux, de tableaux de la Renaissance et encore au 17ème... je fais un nuage, hein ? qu’est ce que c’est que cette figure ? Qui assure de si belles lumières dans les tableaux musulmans. On dit de la lumière qu’elle tombe en \"bloirs\". Mais au pluriel, en bon français. Ce sont les bloirs de la lumière, la lumière tombe en bloirs. Ah bon, la lumière tombe en bloirs, voilà la chute idéelle. La chute idéelle, je dirais la chute idéelle c’est : la distance d’une puissance quelconque à zéro et tandis que la puissance ne peut pas être définie indépendamment de cette distance à zéro. Chute idéelle. Si au contraire une puissance parcourt la série des puissances jusqu’à zéro là, c’est une chute réelle. Vous me suivez ? La lumière tombe en bloirs, la lumière tombe, la lumière chute. Oui, mais c’est une chute idéelle, elle s’accompagne aussi d’une chute réelle bizarrement. Chez Plotin ce sera les deux mais les deux ne se confondront pas.\nC’est la même ambiguïté que l’on pourrait éprouver devant une notion voisine : dégradation ou désagrégation. Je dirais, il y a un sens positif et un sens négatif. La désagrégation ça peut-être le mouvement par lequel la lumière elle même se désagrège, ou par lequel sa puissance diminue. Mais, lorsque dans des pages splendides Paul Claudel commente la ronde de nuit de Rembrandt et qu’il dit : « ce qu’on y voit avant tout c’est la désagrégation d’un groupe par la lumière ». Il écrit deux ou trois pages qui sont parmi les plus belles écrites sur ce tableau. La désagrégation d’un groupe par la lumière, ça veut dire quoi cette fois-ci ? Ca veut dire que le groupe comme figure rigide, entendez moi bien : le groupe comme figure rigide géométrique, est défaite au profit d’une forme de lumière. Cette fois ci, la désagrégation n’est plus le mouvement par lequel la lumière perd sa puissance mais au contraire le mouvement par lequel la lumière impose sa puissance contre la rigidité des formes géométriques. La désagrégation de la lumière introduite dans un groupe.\nLa lumière tombe, voilà, texte merveilleux. Le plus beau texte de Plotin qu’il soit, troisième énnéades dans le grand texte dont je vous avais dit juste un mot, sur la contemplation : Il fait parler la nature - je lis le texte et c’est du style Plotin à l’état pur, c’est de toute beauté. Hélas quand je dis style Plotin, j’ai une idée sur le style Plotin et le style des néoplatoniciens : c’est des professeurs, c’est des grands professeurs. Alors, hélas on ne connaît leurs oeuvres que par les disciples qui ont pris des notes. Alors c’est embêtant ça, c’est évidemment embêtant. Mais c’est un style qui parait... eh bien d’abord c’est difficile, c’est très difficile, c’est presque inintelligible. Euh, chez Plotin ça va, mais chez les autres, ça devient dur, c’est très dur, les traductions il faudrait être un hélléniste à fond pour pouvoir les lire... Mais quand même on en recueille les beautés à travers les traductions même pas bonnes et puis ils ont de si beaux noms. Je ne vous ai pas dit leur noms aux successeurs de Plotin, dans l’ordre c’est Proclus, ça c’est pas mal...un formidable, Lamblique, le grand Lamblique. Ils s’appelaient tous par Diadoque, c’étaient les successeurs, les chefs de l’école : Le Diadoque. Alors il y avait « Diadoque Proclus », le « grand Diadoque Plotin » et le « petit Diadoque Proclus », le » Diadoque Lamblique » et puis le dernier des Diadoques et là j’ai oublié de regarder dans le Larousse... non, j’ai cherché dans le Larousse mais il n’y est pas. Euh, dans le petit, mais il doit être dans le grand alors vous chercherez... Je ne sais absolument plus mais dans mon souvenir c’est entre le 7ème et le 9ème siècle après JC. Très tardif quoi, en plein êre byzantin, ça coïncide pleinement, il s’appelle Damasius. Damasius il me semble, j’ai lu ça il y a longtemps et j’ en ai gardé un souvenir ébloui... j’ai lu ce que j’ai pu de ces gens là et j’en ai gardé un souvenir ébloui, c’est formidable. Et Damasius... pourquoi je disais ça ? Oui... Oui !\nAlors ceux qui parlent de leurs styles c’est dans les verbes. Et ça se comprend parce que j’imagine la position des auditeurs qui prennent des notes, ils ne peuvent pas évidemment restituer le style, ils prennent des notes en abrégé, il n’y a qu’un truc qui peut passer à travers les notes c’est les verbes. Ces verbes là on ne peut pas les changer, on ne peut pas les résumer, si bien qu’ils ont une force... c’est peut être pour d’autres raisons, c’est peut être parce que c’est une philosophie très dynamique, une philosophie profondément dynamique. C’est au niveau des verbes qu’ils se déchaînent les grands Diadoques. Notamment Lamblique, c’est lui qui lance la grande théorie, il faudrait assigner à chacun ce qui... c’est lui qui lance la grande théorie des séries, c’est le premier à faire une dialectique des séries, des séries en profondeur, tout ça, c’est très important.\nAlors je reviens à mon texte de Plotin 3 - 8 (3ème énnéades, chapitre 8) : « si l’on demandait - je lis un peu lentement - si l’on demandait à la nature pourquoi elle produit et si la nature consentait à écouter et à répondre, elle dirait - elle va parler hein, attention, c’est la nature qui parle - il eut fallut...- et elle parle très bien. « Il eut fallut, dit la nature, au lieu de m’interroger comprendre et se taire » ça c’est une technique que j’ai assez bien reçue de la nature : quelque soit la question qu’on me pose, je réponds, je répondrais à partir d’aujourd’hui : « il eu fallut au lieu de m’interroger, comprendre et se taire, comme moi même je me tais » dit la nature - ça je coupe - « je n’ai pas l’habitude de parler, que fallait-il comprendre ? » - c’est toujours la nature qui parle - « que fallait-il comprendre ? que ce qui est produit est l’objet de ma contemplation silencieuse. Née moi même - au féminin, la nature -née moi même d’une contemplation », je suis née d’une contemplation, non seulement la nature mais vous, moi. Faut pas croire que... On dirait on est né de nos parents, oui mais nos parents sont des contemplations. Et comment ils nous on fait nos parents ? en se contemplant et en se remplissant de leurs contemplation, dit la nature. « Née moi même d\"une contemplation, j’ai une nature amie de la contemplation et ce qui contemple en moi produit un objet de contemplation. » on va en avoir besoin tout à l’heure, c’est pour ça que j’insiste. Moi Nature, je suis produite d’une contemplation (premier point) ; Moi Nature, je contemple (deuxième point) ; Moi Nature, en contemplant je produit à mon tour (troisième point)\nEt ce qui contemple en moi, produit un objet de contemplation. Alors là...« comme les géomètres en contemplant écrivent... » Ah, ah c’est le moment fondamental du texte ! « Comme les géomètres en contemplant, écrivent ». Qu’est ce que c’est ? Coup d’œil à Platon. On se dit : non alors ça, ça va plus là. Ça va plus, ça va plus, pourquoi il dit ça là tout d’un coup ? Pourquoi la nature dit ça ? Elle était en train de nous dire tout à fait autre chose, il nous dit Plotin. quel piège ce texte, au moment où on commençait à comprendre... Ça c’est très philosophique, au moment où vous comprenez, on vous retire tout. Ah, bien non, c’est pas ça, c’est pas ça... comme les géomètres en contemplant écrivent. Les géomètres ils contemplent d’un œil, c’est la version Platonicienne en tout cas, ils contemplent d’un œil l’idée et de l’autre main, ils contemplent le triangle idéal et de l’autre main ils tracent le triangle de craie sur le tableau. C’est le rapport modèle/copie, figure rigide. Comme les géomètres en contemplant écrivent, alors ça ne va plus du tout. Ce qui contemple en moi produit un objet de contemplation. Comme les géomètres en contemplant écrivent, ça ne va plus, complètement boiteux... Mais heureusement Plotin ne nous abandonne pas et il ajoute : « Mais moi, Nature... mais moi je n’écris pas ». Mais mo,i je n’écris pas, ça à l’air d’être comme ça, un petit truc poétique, mais rien du tout, il dit : « attention, je vous reflanque pas du Platon ». S’ il est fondamental que le géomètre écrive pour Platon... Pourquoi ? c’est pas le fait d’écrire, ça on s’en tape, c’est que le fait d’écrire signifie la conception platonicienne modèle/copie. Le démiurge contemple le modèle et fait l’empreinte, reproduit, on a vu que ça ; Plotin en voulait plus. « Mais moi je n’écris pas » - c’est à dire ce n’est plus du domaine de l’impression, ça n’a plus le rapport modèle/copie. « C’est quand je contemple, qu’apparaissent les lignes des corps ». >En d’autres termes, je n’ai pas besoin d’autre chose que de contempler. Contempler c’est produire. Mes parents n’ont pas besoin de contempler un modèle idéal ; l’enfant qu’ils voudraient avec leur œil, pendant que si j’ose dire, ils forniquent c’est à dire qu’ils essaient de reproduire l’empreinte. Non, les parents Plotiniens n’ont qu’a se contempler, se remplir de leur contemplation mutuelle pour produire. Ils n’écrivent pas, ils n’impressionnent pas, ils s’expriment. « Mais moi je n’écris pas, c’est quand je contemple qu’apparaissent les lignes des corps, on dirait qu’elles tombent de moi. » Voilà le texte qu’il fallait. je vous jure, hein, il est écrit. Et puis, ceux qui savent un peu de grec, qui on fait un peu de grec, vous pourrez vérifier le texte grec, euh, le mot tombé, le mot tombé est le plus... du monde, ça tombe de moi. Ça tombe en bloirs, ça c’est pas du tout Platonicien.\nJamais un triangle n’est tombé de l’idée de triangle chez Platon, jamais ! Bien plus, il faut tout une violence qui est celle du démiurge pour forcer l’idée à accepter d’être produite. Jamais ça ne tombe. Voyez, c’est ça la chute idéelle. ça tombe de moi, dit la nature. Il n’y a pas besoin d’un géomètre qui trace les lignes des corps rigides, en d’autres termes : la figure des corps est une figure de lumière qui tombe d’elle même à la manière de la lumière avant d’être une figure réelle. Avant d’être, pardon, une figure géométrique dans laquelle le modèle tomberait suivant une chute réelle. Ce qui est premier c’est une chute idéelle. Un zéro comme formule de la quantité intensive exprime l’idéalité de la chute. Ce qui est idéal c’est la chute. Alors il dira bien sûr, il dira que c’est très mal la chute. Et oui, il y aura une chute dans les corps rigides, il y aura tout ce que vous voulez. Mais avant qu’il y ai une chute réelle dans les corps, oui, avant cette mauvaise chute, il y aura la chute en bloirs. Les corps de lumière qui tombent de la source lumineuse comme les rayons tombent du...... (la bande saute)\nLes apparences c’est si peu chrétien ou du moins c’est d’un christianisme oriental qui est très différent du christianisme occidental. Ça c’est la chute idéelle, c’est l’art de tomber à la manière dont la lumière tombe. C’est tomber en bloirs, c’est ça la splendeur de l’art byzantin. Ouh, ouh, ouh, alors, où est ce qu’on en est ? Vous comprenez, alors quoi ? je veux dire, avec cette histoire de un zéro... Si vous acceptez la véritable expression de la quantité intensive, c’est celle-ci : du sans fond à l’ordre de la profondeur. Et c’est ça, le mouvement intensif de l’âme c’est ça. Est-ce-que ça implique la chute réelle ? réponse : oui. Ça implique la chute réelle, vieux thème Platonicien. Est-ce-que ça se confond avec la chute réelle, vieux thème Platonicien ? réponse : non. car la chute réelle n’est qu’une conséquence accessoire de quelque chose de plus profond que la chute idéelle. Tomber en bloirs. Dés lors, qu’est ce qu’il faut dire pour en finir avec ce premier point ? qu’est ce que c’est le rapport ?\nAlors, dans ma série de profondeur, qu’est ce que c’est le rapport entre une unité et une autre ? Puisque toute les quantités intensives, encore une fois, sont appréhendées comme unités sous telle ou telle puissance. Voyez, je peux maintenant transformer la formule kantienne : « appréhender comme unité par rapport à zéro » en « appréhender comme unité sous telle ou telle puissance ». Mais quel rapport y a t il entre 1 puissance N-1 et 1 puissance N-2 ? etc.... Quel rapport y a t il entre deux unités dans l’ordre de la profondeur ? Faut aller jusqu’au bout, les néoplatoniciens nous proposent l’idée suivante pour en finir avec cette nature du mouvement intensif, ils nous diront : c’est une division. La quantité intensive n’est pas composée de parties, ça c’est la quantité extensive, on l’a vu, qui est composée de parties. Mais chaque quantité intensive appréhendée comme unité, à un niveau quelconque de la série, contient toutes les suivantes. Par opposition à la quantité extensive, jamais une partie ne contient l’autre partie.\nComme on dit, la formule de la quantité extensive c’est « partes extra partes », c’est l’extériorité des parties. Une partie n’en contient pas une autre. A moins d’être un Tout par rapport à cet autre qu’elle contient. C’est à dire de ne pas être une partie par rapport à cette partie. Tandis que là, je peux noter que chaque unité contient toutes les suivantes. Sous quelle forme ? Elle les contient, attention en quel sens ? Je dirais, elle les contient virtuellement. Elle les contient virtuellement, ça veut dire quoi qu’elle les contient virtuellement ? Elle les contient pas actuellement, parce que actuellement c’est la loi de la quantité extensive. Elle les contient virtuellement, ça veut dire que : chaque quantité intensive à une grandeur appréhendée comme unité et par là même une multiplicité appréhendée comme virtualité. Une multiplicité appréhendée comme virtuelle. Chaque unité contient les suivantes mais les contient virtuellement. Qu’est ce que ça veut dire : les contient virtuellement ? Ca veut dire qu’elle n’est pas composée par les suivantes mais elle se décompose. Toujours la chute... Elle se décompose dans les suivantes. Ah bon, elle se décompose dans les suivantes ? Mais si elle se décompose dans les suivantes alors le virtuel devient actuel. Oui. Elle se décompose dans les suivantes. Quand l’unité se décompose dans l’unité suivante la virtualité qu’elle contenait devient actuelle.\nMais à quel prix ? Que naisse une nouvelle unité. 1 puissance N-2 mais une nouvelle unité qui à son tour contient les suivantes, virtuellement. Contient les suivantes virtuellement c’est à dire se décompose dans les suivantes, se décompose dans les suivantes ça veut dire que la multiplicité devient actuelle. Oui elle devient actuelle, mais elle devient actuelle en tant qu’unité. Hein, N-2, qui à son tour va contenir les suivantes virtuellement. Elle va se décomposer dans les suivantes mais quand elle se décompose dans les suivantes c’est la suivante qui devient unité actuelle. Unité actuelle qui comprend virtuellement les suivantes, qui donc se décomposent dans les suivantes mais quand elle se décompose dans les suivantes, la multiplicité devient actuelle, elle devient actuelle non plus comme multiplicité, elle devient actuelle comme unité qui à son tour comprend une multiplicité virtuelle...\nÇa va ? (rire) Vous voyez cet espèce de processus de la division où à chaque étape de la division, je change d’unité. Et une unité qui comprend une multiplicité virtuelle, en vertu de cette multiplicité virtuelle, elle se divise dans une nouvelle unité actuelle qui comprend à son tour une multiplicité virtuelle en fonction de laquelle elle se divise, etc...., à l’infini. A l’infini, on verra.\nBon, c’est en ce sens que quand Bergson commentera Plotin il aura une très bonne formule, il dira... qu’est ce qu’il dira Bergson ? il dira dans l’Évolution Créatrice : « pour Plotin et les Alexandrins, la position d’une réalité... » 1 puissance N, 1 puissance N-1, puisque la réalité se sera : « la position d’une quantité intensive comme unité », « la position d’une réalité implique...- on verra l’importance de ce mot - implique la position simultanée de tous les degrés de réalité intermédiaires entre elle et le pur néant » là il a dû traduire quelque chose Bergson. Je reprends, vous traduisez sur votre schéma : « la position d’une réalité quelconque (exemple : 1 puissance N-1) implique, enveloppe, la position simultanée de tout les degrés de réalité (1N-2, 1N-3, 1N-4...) intermédiaires entre elle et zéro. C’est le néant. Vous comprenez ?\nPar ce jeu, par ce jeu qu’il faut que vous reteniez parce que on en aura rudement besoin, chaque unité est actuelle. Dans la quantité intensive, chaque unité est actuelle et à ce titre, comprend, contient, une multiplicité virtuelle. La multiplicité virtuelle s’actualise dans les autres unités dont chacune à son tour contient une multiplicité virtuelle qui s’actualise, hein, dans les autres unités. C’est un colimaçon quoi, vous voyez c’est une spirale. Tout va bien ? Tout ça doit être limpide, quoi ! Alors ça peut... vous pouvez ne pas aimer quoi, vous pouvez vous dire : non c’est pas mon monde ça mais faut pas vous étonner que ça résonne à travers les siècles par exemple. Il n’y a pas besoin de lire Plotin pour reprendre une comparaison que je faisais la dernière fois, ce sera le monde de Delaunay. Je dis pas qu’il n’y aura pas des changements, qu’il n’y aura pas d’autres éléments chez Delaunay, ce sera le monde de Delaunay, ce sera le monde des formes lumineuses, mais voilà, voilà hélas tout est trop beau. Nous voilà à peine, nous venons de terminer.\nA peine nous venons de terminer ce premier point sur la nature du mouvement intensif de l’âme où nous pouvons répondre : c’est la chute idéelle. Vous voyez maintenant ce que j’appelle la chute idéelle, la tombée en bloirs... « et je tomberais en bloirs et je ne dirai plus jamais ma gloire, moi qui parle - je suis la nature là, hein. Je ne dirais plus jamais ma gloire, je dirais mes gloires. Je dirais mes gloires puisque mes gloires c’est tous ces trucs là, c’est toutes ces puissances que je contiens, dont je contiens la multiplicité virtuelle et qui s’actualise dans la série descendante des puissances et je tombe en bloirs.\nBon, bien voilà, ça devrait être très clair, sinon je recommence tout, je m’en fous moi. Au moins c’est bien, ça vaut une année de travail si vous comprenez un peu Plotin, c’est bien, je trouve que c’est tellement actuel tout ça. c’est très... la lumière, la lumière, on a pas tellement avancé sur la recherche de la lumière. Euh, vous voyez c’est quand même autre chose que l’idée de la vérité qui serait lumineuse, tout ça. Ca c’est un drame, c’est un drame cosmique pour la lumière. Où elle est la lumière, et qu’est ce que c’est que cette chute à laquelle on nous convie, hein ? C’est très sournois parce que se lancer dans la chute idéale seulement voilà, vous ne pouvez pas faire la chute idéale sans faire aussi la chute réelle, vous comprenez ? Ah mais seulement si vous faites la chute réelle qu’est ce que ça va faire ? Est ce que ça va pas empêcher la chute idéale ? ça alors .... Essayons pour voir, essayez la chute idéale, vous verrez bien si vous tombez. Alors il y a une mauvaise manière de prendre ça, c’est croire qu’on est capable de voler, alors ça, bon... On est pas capable de voler, hein. Alors c’est sûr, ça veut dire, je le dis moi alors du coup c’est pas comme ça qu’il fallait la comprendre, c’est un contre sens. C’est autre chose, ça veut dire autre chose. Est ce que ça veut dire risquer la chute réelle pour avoir la chute idéale ? C’est plat, c’est pas ça. Est ce que ça veut dire que dans la chute réelle il y a la chute idéale ? Ce serait plus chrétien ça. Bon, ça vous convient ? pourquoi pas... Ca doit être autre chose encore. Alors quoi ? c’est quoi ? hein ? Et bien, la Nature, c’est la Nature qui parle, c’est pas le Dieu ni le Christ qui parlent chez Plotin, c’est la nature. Bon en tout cas on ne peut pas savoir parce que pour le moment, trois difficultés nous tombent sur le dos quand on croyait avoir tout résolu , c’est pas juste. Trois difficultés, je dis que la première difficulté c’est, à la rigueur je viens de montrer que : chaque degré de puissance, chaque unité de puissance contenait les puissances inférieures puisqu’elle contient la multiplicité virtuelle en profondeur. Mais est ce qu’elle contient les puissances supérieures ? Est ce que la quantité intensive contient non seulement des distances qui lui sont inférieures, qui sont inférieures à son degré, mais contient aussi les distances supérieures. J’ai un problème. - Deuxième problème, enfin il faudra bien en sortir un petit peu : la désagrégation, la chute, en quel sens est ce qu’elle est réelle, idéale et idéale réelle ?\nPuis, troisième problème : qu’est ce que c’est que le zéro ? Alors là, ça, ça nous touche, qu’est ce que c’est que le zéro ? Qu’est ce que c ‘est que zéro bien je veux dire il y a une réponse qu’on nous donne tout de suite et on sent que c’est très logique : le zéro c’est le rigide. C’est le rigide, c’est à dire, sous des aspects divers, le zéro ça va être la matière, ça va être aussi la forme de la matière. Ça va être le géométrique. Comment c’est possible ? Là c’est une vraie conversion par rapport aux platoniciens par ce que tout ça ça va être du côté du zéro. Tout le domaine des formes rigides et de la matière. Mais comment dire que c’est zéro tout ça. Quand même, c’est vite dit... Parce que c’est sans esprit donc s’ ils n’avaient que ça à dire... parce que ce n’est pas animé par l’esprit. Parce que ça s’écrit, comme il dit du géomètre qui est forcé de tracer son triangle sur le tableau. Tout ça non, ça suffit pas, c’est pas raisonnable ça. De quel point de vue, est ce que les néoplatoniciens vont pouvoir identifier la matière ? Y compris la forme de la matière, c’est à dire la géométrie ? Avec le zéro, ça devient passionnant, vous me direz : mais Platon le faisait déjà. Et oui, sans doute Platon le faisait déjà mais il avait des raisons qui ne peuvent plus être celles, en vertu de tout les retournements Plotinien ça peut pas être les mêmes raisons et vous sentez la réponse qu’on va avoir.\nEt évidemment, la matière, l’extension, la géométrie sont sans doute zéro mais il faudra qu’on nous dise de quel point de vue très particulier. Et bien là aussi on a pas le choix, heureusement. Ils seront bien forcés même s’ils ne le font pas, il faut qu’ils le fassent, on les attend là, il faudra qu’ils montrent que si la matière, l’extension, l’espace et la géométrie sont du coté de zéro c’est non pas du point de vue de l’espace mais du point de vue du temps. C’est à dire que c’est le zéro du temps. Ce qui implique quoi ? une définition du temps. Ce qui implique une définition du temps, telle que le temps sera compris en fonction de ces unités. Le temps ce sera la série des puissances. Mais pourquoi ? comment ? ça ne suffit pas de le dire tout ça. Dont la limite sera zéro et les figures rigides, évidemment ne seront pas zéro dans l’espace mais les figures rigides seront zéro dans le temps ! Et le profond, le profond comme sortant du sans fond, ce sera l’ordre du temps et l’ordre du temps ce sera cet ordre des puissances et de leurs distances, et de leurs distances indécomposables.\nCe qui après tout est pas fait pour nous étonner parce que si vous suivez un des premier renversement de Platon qu’on ai vu chez Plotin : il s’agit bien de montrer que la largeur et la longueur, c’est à dire, les déterminations de l’espace ne sont que les conséquences dernières de la profondeur, c’est à dire des figures de lumière. La figure rigide c’est le degré zéro par rapport aux figures de lumière seulement il faut que le temps passe par la série des figures de lumière. Le temps ce sera toute la série des figures de lumière. Mais alors comment il pourra mesurer ? ça c’est... comment il pourra mesurer ? Il dit ....\nOn se repose 5 minutes, 10 minutes parce qu’il fait trop chaud..\nEn un sens voilà la formule, la première formule qui pourrait tout concilier, ou nous mettre sur la voie d’une conciliation entre chute réelle et chute idélle. On dirait : plus on descend, plus on descend dans la série des puissances profondes, plus la chute idéelle tend à devenir une chute réelle, plus aussi la multiplicité virtuelle contenue dans l’Un tend à devenir une multiplicité actuelle, plus aussi l’Un , c’est à dire le un puissance N, plus aussi l’Un perd de sa puissance, plus aussi la largeur et la longueur, c’est à dire l’extension, tendent à emprisonner la profondeur. Plus aussi les formes rigides et géométriques tendent à l’emporter sur les formes de lumière.\nOn pourrait dire ça, mais ça ne suffirait pas car cette série des puissances qui constituent la profondeur émanant du sans fond... Cette série de puissances, on a vu comment dans sa chute idéelle/ réelle, elle constituait le mouvement intensif et pourtant le mouvement intensif est encore plus compliqué. Il est quand même encore plus compliqué que ça, parce que, parce que, qu’est ce qu’il se passe à chaque degré ? à chaque degré de puissance, c’est à dire à chaque unité ? la quantité intensive appréhendée dans la grandeur est appréhendée comme unité nous pouvons l’appeler maintenant un degré ou une puissance. Peu importe.\nQu’est-ce qui se passe à chaque degré, à chaque degré de puissance ? Tout se passe comme si vous aviez trois termes. Ce sont les fameuses triades néo-platoniciennes. Ah ! Ces triades-là ! Ce sont les triades de lumière. Vous avez l’Un sous telle ou telle puissance. L’Un sous telle ou telle puissance, disons que c’est le principe par rapport à ce qui vient après. Il est lui-même contemplation. En effet, il agit \"en contemplant\". Mais alors qu’est-ce qu’il contemple ? Puisqu’il ne contemple pas des modèles. Il se contemple soi-même. Il est contemplation de soi.\nQu’est-ce que ça veut dire \"contempler\" ? Mais les anglais, ils garderont ça. Les anglais sont des néo-platoniciens vous savez ! Tout le romantisme anglais, il est néo-platonicien. On peut penser à Coleridge. Coleridge c’est un des plus grands néo-platoniciens modernes. Fantastique Coleridge ! Ils connaissent très bien Platon les anglais, ils adorent ça, les alexandrins ils adorent, ils aiment beaucoup ! Pourquoi je disais ça ? Oui, et bien vous voyez... Ah oui ! Les anglais, ils ont des mots que j’ai oubliés d’ailleurs ! Pour dire « se remplir de soi-même ». Se remplir de soi-même, se satisfaire, se réjouir. Il y a du « enjoy » là-dedans. Il y a des textes de Butler qui sont admirables : \"sur l’herbe qui contemple... le froment qui contemple et qui se contemplant, et qui contemplant ce dont il procède et se contemplant lui-même, se remplit d’une image de lui-même\". C’est-à-dire, s’achève. Voyez, il y a la double métaphore du germe qu’il développe, et du miroir. C’est pas du tout du narcissisme, hein. Quand je me contemple moi-même, je me remplis d’une image de moi-même par laquelle je produis.\nDonc, le premier principe, le Un dont je pars à quelque degré que ce soit de ma série, le Un dont je dis qu’il se contemple lui-même, il est contemplation de soi. Mais par là même il produit. Qu’est ce qu’il produit ? Bah il produit la multiplicité virtuelle ! Qu’il contient en tant qu’Un. Et cette multiplicité virtuelle, elle procède de l’Un, comme ils disent. C’est la procession. Et qu’est-ce qu’elle est, cette multiplicité virtuelle ? Elle est contemplation aussi. Elle est contemplation en soi ! Elle est contemplation en soi qui à la lettre sort de la contemplation du soi. Le premier principe se contemple lui-même et en se contemplant produit la multiplicité virtuelle comme étant en soi contemplation. Mais comment cette multiplicité virtuelle ne passe t-elle pas à l’actuelle ? C’est-à-dire, ne fait-elle pas la chute réelle ? Parce que précisément en tant qu’elle est comprise dans l’Un, en tant qu’elle est comprise dans le degré appréhendé comme Un, la multiplicité virtuelle que cet Un contient, comprend, fait retour à l’Un. C’est ce que les néo-platoniciens appelleront la conversion.\nEt l’acte par lequel la multiplicité virtuelle fait retour à l’Un qu’il a produit par contemplation, cette conversion est elle-même une contemplation. Contemplation de ce dont elle procède. Si bien qu’à chaque degré, vous avez enveloppement des degrés intermédiaires entre le degré et zéro, cet enveloppement se faisant suivant une espèce de ligne circulaire où les degrés inférieurs à l’unité considérée, font retour à l’unité supérieure. C’est pour cela que je disais en fait, c’est pas une ligne, ça se déplace en spirale perpétuellement.\nEt vous avez la fameuse triade : l’Un comme principe, ce qui procède de l’Un, la multiplicité virtuelle, ce qui fait retour à l’Un, mais ce qui va faire retour à l’Un sous forme de l’unité suivante, qui à son tour va contenir une multiplicité, qui va faire retour à l’Un mais qui va faire retour à l’Un sous forme de l’unité, etc., de l’unité suivante, tout ça à l’infini.\nAlors là je ne voudrais pas parce qu’on n’a plus le temps, je ne voudrais pas développer ça mais, ce serait le moment de reprendre en effet tout le thème du régime, du régime et de la lumière et de la couleur dans le... dans... dans le... dans l’art byzantin. Il y a des pages merveilleuses de Maldiney... dans Maldiney : M.A.L.D.I.N.E.Y. Un livre qui s’appelle \"Regard, parole, espace \", page 242 suivantes où il analyse très près des mosaïques. Si j’essaie d’en tirer - c’est parmi les plus belles choses que l’on est écrite, qu’on est écrite sur l’art byzantin - et lui bizarrement il fait pas du tout le rapprochement avec Delaunay, mais je crois qu’il se place d’un autre point de vue, pour lui le seul grand peintre moderne qui ait saisi l’art byzantin et qui en ait tiré quelque chose de complètement renouveler c’est Seurat bizarrement. C’est Seurat. Et il y a une démonstration de Maldiney très très belle, enfin, mieux qu’une démonstration il y a quelque chose de très très, profond, mais enfin peu importe.\nj’essaie de dire en quoi, il y a un circuit... qui est absolument... il me faut ma craie, j’ai perdu ma craie... Je mets le schéma en tout petit dans un coin. Et bien voilà, vous avez une mosaïque byzantine... vous avez une chute, une grande chute de la lumière. Évidemment, ce que je dis est idiot, ce que je dis est idiot... Ça tombe, ça tombe en bloirs. Et je dis que ce qui je dis est idiot parce qu’il faudrait saisir tous les moments à la fois. Donc toutes les objections qui vont venir à tous ceux qui connaissent un peu l’art byzantin, vous les gardez puisque mon schéma, il ne fonctionne qu’aussitôt où vous mettez tout ensemble. Moi je suis forcé de l’introduire petit à petit ce qui fait alors des contresens abominables.\nVous avez une ligne de chute, qui pour moi répond exactement à cette profonde ...on. Et donc je disais que, elle va surtout, que ce qui est déterminant en elle, mais c’est par abstraction que je dis ça, ce qui est déterminant en elle, c’est du saturé au raréfié. Du saturé au raréfié, c’est ce qu’on appelle la gamme chromatique. L’art byzantin, c’est, c’est, c’est la naissance des deux gammes, des deux gammes modernes, la gamme chromatique. Alors si c’est une couleur mais vous allez me dire tout de suite : « Couleur ! T’as pas le droit ! ». Je me le donne ! Si c’est une couleur, la forme saturée de la couleur, et la forme raréfiée de la couleur. Qu’est-ce que font les byzantins ? Ils font résonner l’un avec l’autre. Du point de vue des composantes de la mosaïque, les petits cubes ou des pseudos cubes que l’on appelle des tessères, ça donne quoi ? Ça donne deux types de tessères, les unes nommées \"smalt\" et les autres tessères de marbre, de marbre blanc. Bien sûr, les \"smalt\" sont colorés, et c’est par abstraction que je dis : « j’en extraie une détermination fondamentale de la mosaïque byzantine : le noir ! Et bizarrement ce noir c’est pas du tout celui des ténèbres. Ce noir c’est la lumière. Comment c’est possible ça ? Attendez, attendez. Si le noir byzantin c’est la lumière (inaudible) Mais les couleurs je ne peux pas me les donner encore. Donc, acceptez l’idée d’un soleil noir. Une lumière noire. C’est le sans-fond de la lumière, le noir. D’accord ? C’est la forme saturée, la forme saturée par excellence. Elle va résonner avec le blanc du marbre. Voilà ! Ça à l’état pur ce serait la gamme chromatique. (inaudible) Entre le noir sursaturé et le blanc raréfié... (inaudible) A chaque niveau de saturation vous avez une multiplicité virtuelle. Chaque niveau est une unité, hein. On l’a vu. Cette multiplicité virtuelle c’est celle des formes, des formes pures. C’est la chute idéale. La chute idéale se présentera comme la résonance du noir sursaturé dans le marbre blanc raréfié. Imaginez comme déjà ça peut être beau. Mais je dis bien, ce moment n’existe pas à l’état pur dans la mosaïque byzantine. Vous ne trouverez aucun exemple. Je fais un schéma abstrait. (...)\nPlus je descends, plus les formes lumineuses se - je dirais - se colorent. Plus les formes de pure lumière se colorent. Les couleurs, pourquoi ? Beh oui les couleurs ! C’est quoi ? C’est n’est plus de la division en profondeur. Les couleurs se sont les tons, c’est la gamme diatonique. C’est une division en largeur. Je peux concevoir un moment dans ma chute idéelle du sursaturé au raréfié, du noir au marbre blanc, du noir du smalt au blanc du marbre. Je peux concevoir un moment où les couleurs sont bien discernables. En effet, là, il y a déjà couleur. C’est toujours de la division en largeur les couleurs. Voyez là ! Pourquoi ? Trois couleurs, trois couleurs (il montre au tableau)... le jaune or... trois couleurs byzantines : le jaune or, le bleu, le vert. (inaudible) Mais là les couleurs elles ne sont pas encore, elles sont très contenues, elles sont \"virtuellement\". C’est la multiplicité virtuelle du degré de lumière correspondant, de la puissance lumineuse. Mais plus je descends, plus les formes colorées prennent de l’autonomie par rapport aux formes de lumière. Et j’avais par exemple là... Et c’est là que je m’aperçois que là j’ai bien mes couleurs : jaune or, bleu, vert. Et que si je parlais déjà de leur présence avant, c’était noyé dans les formes de lumière. Et que c’était par \"conversion\" que j’en parlais avant. Et j’avais raison d’en parler avant. (inaudible)\nMais chacune, chacune de ces couleurs... Voyez, voilà ma division en largeur ! Qui ne prendra une actualité que mettons, à ce niveau là. Au niveau de cette puissance là ! Et même quand elle prend une actualité cette puissance là, sa couleur va à son tour tellement être subordonnée à la gamme chromatique en profondeur. C’est ça le coup ! C’est l’équivalent du coup de Plotin. Subordination de la division en largeur, à la division en profondeur. Que tellement subordonnée ma division en largeur à ma division en longueur, que chaque couleur va avoir sa forme saturée dans un smalt et sa forme raréfiée dans un marbre. Et vous aurez ces échos, ces résonances, entre par exemple, un smalt vert et un marbre blanc verdissant. Ou en un smalt bleu, forme saturée du bleu et un marbre bleuâtre, bleuissant. D’où tout un espace de diffusion, où c’est premièrement la lumière, deuxièmement la couleur qui crée l’espace. Voyez les figures rigides là-dedans ! Déjà les figures de couleur sont... les figures couleur sont déjà sont déjà moins pures que les figures de lumière. Et pourtant elles sont inséparables. Mais c’est pas tout. Troisième moment.(coupure)\nC’est-à-dire, à la division en profondeur... Alors, vous allez avoir, une tendance de couleur à la saturation, tout comme à la raréfaction, des deux côtés, le jaune, le vert, le bleu, ou plutôt le jaune, le bleu les deux extrèmes, subissant l’opération qui va les reporter à la saturation. Et l’opération par laquelle les couleurs à leur tour sont sursaturées c’est quoi ? C’est la production de la quatrième couleur à ce moment-là, à savoir la production du pourpre, la production du rouge. La fameuse incandescence qui va répondre à la sursaturation de la couleur. Où la saturation du jaune, la saturation du vert, la saturation du bleu va donner cette espèce de lueur rougeoyante. \n(inaudible)\nA chaque instant vous voyez, la gamme chromatique qui donne la gamme diatonique qui redonne du chromatique. Et c’est ce circuit que va constituer le circuit des formes lumineuses et des formes couleur dans l’art byzantin. Dans le cas de Plotin là aussi, les divisions en largeur vont exister mais toujours subordonnées à la grande division en profondeur relançant la division en profondeur qui les refournit elle-même, qui refournit les divisions en largeur, etc.\nOuf ! Si bien qu’on arrive maintenant. au problème, j’espérais juste en arriver là. Parfait, parfait, ça tombe bien. A ce moment là on n’a plus qu’un seul problème. C’est que si je viens de définir, dans tout ça j’ai défini précisément : le mouvement intensif de l’âme. Le mouvement intensif de l’âme, c’est tout cet ensemble. C’est donc, première réponse : c’est la série des puissances en profondeur. Deuxième réponse : ah ! c’est pas si simple que ça puisque ça s’accompagne des divisions en longueur qui sont reprises dans le système.\nEt bien qu’est-ce que le temps ? Voilà que le temps va être précisément le nouveau nombre ou la nouvelle mesure de ce mouvement très particulier qu’on a défini comme mouvement de la puissance intensive. Comment va-t-il faire ? Et va bien voilà, ça va être la réponse splendide de Plotin et dont je ne peux pas dire à quel point elle est nouvelle dans la philosophie à l’époque de Plotin, à savoir Plotin découvre quelque chose qui va ensuite, va traverser tout le Kantisme, à savoir le temps, c’est une synthèse. Le temps c’est une synthèse. Qu’est-ce que ça veut dire ? C’est une synthèse que l’âme opère. En d’autres termes, le temps c’est l’acte de la synthèse que l’âme effectue sur son propre mouvement intensif.\nL’âme opère une synthèse du mouvement intensif. Et elle-même, elle est en elle-même la synthèse de son propre mouvement intensif et la synthèse du mouvement intensif c’est ça le temps.\nSi bien que quand on prêtera à Kant dans la seconde remarque que je développerai la prochaine fois, quand on prêtera à Kant l’idée d’une découverte du temps dans son rapport avec la synthèse, on ne fait qu’un contresens majeur car c’est l’aspect, c’est le seul aspect par lequel Kant conserve concerne le néo-platonisme. Encore une fois, la nouveauté de Kant est absolue et profonde mais ce n’est pas là qu’elle réside. Les premiers à avoir défini le temps comme acte d’une synthèse qui porte sur le mouvement intensif et donc par lequel l’âme détermine son propre mouvement intensif, et c’est ça le temps ! c’est Plotin dans la Troisième Énéades. Bon, c’est ce qu’on verra.", "url": "https://www.webdeleuze.com/textes/346"}