{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 17/04/1984", "Titre": "Cours Vincennes - St Denis", "contains": "Vous voulez bien fermer ? Notre thème c’est : comment a opéré ou comment s’est produit le dégagement d’une image-temps - vous voulez fermer ? - Comment s’est produit le dégagement d’une image-temps. Ou, ce qui revient au même : comment s’est renversé le rapport de subordination temps/mouvement ?\nEt on est resté longtemps, longtemps, longtemps, sur - ce qu’on peut appeler en gros - la philosophie antique. Pour montrer comment, bien sûr, c’est vrai, ils se faisaient du temps, une image telle que le temps dépendait du mouvement. Mais qu’en même temps, il y avait tellement d’anomalies du mouvement, que plus ces anomalies du mouvement étaient prises en considération, plus le temps tendait à renverser sa dépendance et au lieu de dépendre du mouvement, c’était le mouvement qui dépendait du temps. Et que cela était pressenti, cela était vécu - soit sous la forme de crise, soit sous la forme de peur - était vécu par les penseurs de l’antiquité.\nAlors, comme on est resté très longtemps sur ce point donc, cela m’interessait et puis ce point on l’a terminé, avant les vacances. -Sur ce point est ce qu’il y.. sur tous ces points, est-ce qu’il y a des remarques ? ou est-ce que tout va bien ? est-ce que vous avez... par ‘tout va bien’ j’entends que vous ayiez tout oublié, que vous vous rappeliez tous... donc, tout va bien.\nEt puis je saute bien de choses puisque sinon ça n’en finirait pas et j’avais dit, il me semble que l’acte même - mais il y en a un acte infiniment préparé par ce qui précède, on l’a vu - l’acte même du renversement du rapport du mouvement/ temps, c’est Kant... c’est Kant qui tire les conclusions de tout ce qui a précédé, concernant les anomalies : il recueille toutes les anomalies pour faire le renversement.\nJe vous rappelle, en effet, que tout mon thème d’avant, s’écroule si vous ne tenez pas compte de ceci : oui, dans l’antiquité, de toutes sortes de façons différentes, le temps dépend du mouvement - mais ça peut être d’abord le mouvement extensif du monde, ça peut être le mouvement intensif de l’âme - mais même dans la mesure où il dépend du mouvement, où le temps dépend du mouvement, où l’image-temps est tirée du mouvement, même dans cette mesure, les penseurs de l’antiquité sont les premiers à marquer des anomalies de mouvement et au niveau de ces anomalies - risque de se faire cette espèce de jeu de bascule- où, au niveau des anomalies, c’est le temps, qui va se subordonner le mouvement au lieu de rester subordonné au mouvement.\nAlors, quand je dis, d’une certaine manière Kant tire les conséquences de toutes les anomalies cosmologiques et psychologiques -mouvement du monde, mouvement de l’âme -, il tire les conséquences de toutes les anomalies psychologiques et cosmologiques pour, en quelque sorte, opérer ce renversement même - l’opérer en tout cas en philosophie - ce renversement du mouvement par rapport au temps, c’est maintenant le temps qui va être en quelque sorte premier, par rapport au mouvement. C’est plus important que s’il n’y avait plus de mouvement - c’est pour ça qu’on s’exprimera parfois comme s’il y avait plus de mouvement et qu’il y avait du temps - parfois c’est que, en effet, le mouvement a pris une valeur tellement secondaire ; d’autres fois c’est pas ça, il peut, au contraire, avoir garder sa pleine valeur mais il se trouve qu’il est subordonné au temps, au lieu que ce soit à l’inverse, il faut donc introduire tout le temps, des nuances.\nOr, je voudrais qu’on voit aujourd’hui, pour en terminer avec toute cette partie philosophique, c’est précisément : comment Kant opère. Et comme toujours chez Kant - là, j’arrive assez effondré maintenant -pas du tout parce que c’est la rentrée- c’est... chaque fois que j’ai à parler de Kant - ça m’est déjà arrivé, mais pas à ce point-là - je dis bah, c’est déjà tout fait pour moi, quand même je le connais, et puis, je me remets dans des textes et à nouveau il y a des choses dont j’arrive même à me tirer, j’y arrive pas. Hier soir je croyais que c’était très au point mais puis ce matin je me suis aperçu que pas du tout...\nAlors, je vais aller très lentement, et puis faut pas m’en vouloir parce que... faut pas m’en vouloir parce que... J’ai l’impression que c’était fait. Chaque fois, chaque fois il me fait cet effet là. Je me dis je le tiens, et puis rien du tout, je ne tiens rien du tout et c’est difficile, parce que... Je me dis, la seule manière quant vous prenez un texte de Kant, vous voyez un langage quand même très dur, un langage extrêmement rigoureux, très dur - c’est difficile à lire, c’est pas du Descartes, qui semble se lire très facilement, mais vu la difficulté, elle est déjà dans le style. Quand vous lisez ça, si vous arrivez à en extraire quelque chose, vous vous dites ; Mais comme c’est simple ce qu’il dit , il y a comme trois temps : on lit une page, on se dit ou est le sujet ? ou est le verbe ? tout ça - bien sûr, c’est traduit de l’allemand, si vous prenez le texte allemand - c’est difficile.\nDeuxième impression, à force de travail, vous en extrayez des propositions, et vous vous dites : \"ah mais oui, mais c’est complètement évident\", mais vous avez déjà pris dans un engrenage, et vous allez voir que ces pseudo-évidences débouchent sur des choses qui posent tel problème, que finalement on a presque envie de prendre un autre langage que philosophique, on a presque envie de prendre un langage poétique, pour essayer de - et après tout c’est ce qu’il a fait lui-même puisque sa dernière œuvre- quand il était pourtant bien vieux, bien vieux, là où les autres ont fini depuis longtemps d’écrire - sa dernière œuvre, c’est-à-dire, sa troisième Critique, la Critique du Jugement, atteint une expression poétique intense.\nAlors, bon, ce que je voudrais-là, c’est suivre le bon chemin, et puis même, vous ne vous inquiétez pas s‘il y a des moments de confusion très grands, vous me le dites, Deleuze, et on essaie de débrouiller. Le premier point, il me semble, c’est quand on regarde la \"Critique de la Raison Pure\", on voit à la fois affirmer formellement ‘’le temps dépend du mouvement ‘’, non pardon, ‘’le mouvement dépend du temps’’, et pas du tout à l’inverse, et c’est même l’élément de ce qu’il appelle, ou un des éléments principaux de ce qu’il appelle lui-même, une révolution en philosophie.\nC’est le mouvement... c’est le mouvement qui dépend du temps, mais la manière dont il le montre, au début de la Critique de la Raison Pure\" semble être enfantine. Et elle l’est, seulement qu’est ce cela nous réserve ? Comment est ce qu’il procède ? Il me semble qu’il procède comme ceci. Je multiplie - donc ça c’est mon premier point- je multiplie les subdivisions.\na - il nous dit un peu près, « Le mouvement extensif, c’est-à-dire, le mouvement local, qu’il se définit par ‘’changement de position d’un mobile’’- le mouvement extensif suppose le temps -pour quoi ? parce qu’il se fait nécessairement dans des espaces-temps différents » ; en d’autres termes, le mouvement extensif suppose des temps différents. Le mouvement extensif, c’est ce qui est dans des temps différents. En d’autres termes, le mouvement extensif renvoie à la notion de succession. Qu’est-ce que c’est la succession ? La succession, c’est le rapport entre les parties du temps ; la succession, c’est le rapport entre des parties de temps. Tous ça est élémentaire. J’en tire déjà la conclusion que je peux considérer le temps du point de vue du rapport entre ses parties. C’est un premier aspect sur le temps.\nSi le mouvement extensif renvoie à la succession, c’est-à-dire, au rapport des parties de temps, je vois que par là même, il renvoie au temps sur son premier aspect. Ce qui veut dire quoi ? Premier aspect du temps, c’est le rapport entre ses parties. Ce qui veut dire que le temps est composé de temps à l’infini, le temps est composé de temps à l’infini soit -il y a donc des parties de temps- le rapport entre ces parties, c’est la succession. Le temps est composé de temps, remarquez déjà que -si je réfléchis à ce que je suis en train de dire - ça suffirait pour me faire conclure que le temps n’est pas un concept. Pourquoi ? Parce que le concept n’est pas composé de quelque chose qui lui est homogène, un concept se divise en d’autres concepts suivant des différences qu’on appelle, spécifiques. Par exemple, les mammifères se divisent en lion, bœuf, etc. Mais le temps est différent, il se divise en temps, il se divise en parties de temps. Kant insistera énormément sur ceci : il y a une irréductibilité des différences spatio-temporelles aux différences spécifiques ou conceptuelles. Je retiens que cet aspect pour le moment. Le mouvement extensif suppose le temps du point de vue du rapport entre les parties du temps ; le rapport entre les parties de temps étant la succession. La conclusion de ce point, si minuscule soit-il, elle est déjà formidable. Je ne peux pas définir le temps par la succession.\nLa succession, c’est un mode du temps. Quel mode du temps ? La succession, c’est le mode du rapport entre les parties du temps. Dés ce moment là, vous comprenez- on est en train de se méfier, on se dit bon, à partir de choses si simples, il est déjà en droit de conclure que le temps ne peut se définir par la succession puisque la succession définit uniquement le rapport entre les parties du temps. en quoi, il faut s’attendre au pire-là, bah, il faut s’attendre au pire et cela est bien difficile parce que beaucoup de gens définissent les temps par l’ordre de succession ; voilà que Kant s’interdit de définir les temps par la succession.\nEt voyez ce qu’il nous suggère : C’est parce qu’on a défini, entre d’autres choses, c’est parce qu’on a définit le temps par la succession, qu’on l’a fait dépendre du mouvement. Si on s’était aperçu que le temps ne peut pas se définir par la succession, parce que la succession ne définit que le rapport entre les parties du temps, alors, on aurait pas pu faire dépendre le temps lui-même du mouvement, on se serait aperçu que, au contraire, que c’est le mouvement extensif, qui se fait suivant la succession, c’est-à-dire, suivant le rapport entre les parties de temps successives - c’est les parties de temps qui sont successives. Là, le premier point.\nÇa va jusqu’à là ? Vous me dites au fur et à mesure, parce que c’est.. b-Deuxième aspect Même chose pour le mouvement intensif. Qu’est-ce que c’est le mouvement intensif ? Le mouvement extensif, c’est ce qui est dans des temps différents, suivant la règle de la succession. Le mouvement intensif, c’est quoi ? C’est ce qui est, \"en même temps\". Ce qui est en même temps : cela a un nom, c’est le simultané, qu’on oppose, en effet, au successif. Le successif, c’est ce qui est dans des temps différents, le simultané, c’est ce qui est en même temps. En quoi la quantité intensive est elle, en même temps ? De deux manières, je crois, et on l’a vu, donc je reviens pas là-dessus. Je l’indique, je le rappelle. D’abord, parce que sa multiplicité est une multiplicité virtuelle ; sa pluralité n’est pas successive : la pluralité contenu dans trente degrés, n’est pas successive - Quand vous dites : ‘il fait trente’. Le trente degrés est donné en même temps.\nEt deuxième raison, il me semble, c’est que des degrés différents d’intensité peuvent remplir un seul et même espace-temps. Je veux dire, une chaleur de quinze degrés ne remplit pas moins cette pièce, qu’une chaleur de trente degrés - si c’est enfantin, c’est très important-.\nSous ces deux aspects, la quantité intensive pourra être définie comme ce qui remplit un temps - en d’autres termes, j’ai un deuxième aspect du temps : la succession, elle me permettait ... il se servait de la simultanéité pour définir l’espace. Il nous disait : ‘’le temps, c’est l’ordre de succession ; l’espace, c’est l’ordre des simultanéités’’. Kant nous dit : Non, la simultanéité appartient au temps, de même que la succession. La simultanéité c’est en même temps, le \"en même temps\" n’appartient pas moins au temps que dans des temps différents. C’est enfantin\nMais c’est un second aspect du temps, la succession, c’est la détermination d’un rapport entre les parties de temps ; la simultanéité, c’est la détermination d’un contenu éventuel du temps. Ce qui vient remplir un temps, ce qui est en même temps. Je n’envisage plus le temps dans sa série, j’envisage le temps dans son contenu. La série, c’est le rapport entre les parties - j’envisage dans son contenu, c’est-à-dire, dans ce qui vient remplir un temps. Et je dois dire à la fois : je ne peux pas définir le temps par la succession puisque la succession ne concerne que la série du temps, c’est-à-dire, le rapport entre ses parties et, aussi bien, je dois considérer la simultanéité comme elle-même, un second mode du temps : Non plus le temps envisagé dans le rapport entre ses parties, mais le temps envisagé par rapport au contenu qui vient le remplir. En d’autres termes, je ne pourrais définir le temps ni par la quantité intensive, ni par le mouvement intensif, ni par le mouvement extensif.\nJe peux déjà deviner, je peux déjà deviner les conséquences, on n’a pas fini de les épuiser. Pourquoi ? à la limite, il n’y aura pas de monde, il n’y aura pas d’âme. Vous vous rappelez : l’âme, c’était la substance dont découlait le mouvement intensif ; le monde, c’était la substance dont découlait le mouvement extensif. Il y aura plus d’âme ni de monde, sauf, peut-être en des sens radicalement nouveaux. Qu’est-ce qu’il y aura, pour le moment ? On a même pas le temps, pour le moment, on a même pas le temps ! Tout ce que je peux dire, c’est ‘’le temps ne dépend pas du mouvement’’. Et, alors, qu’est-ce qu’il est, le temps ? Est-ce qu’il est succession ? Non, il n’est pas succession, puisque la succession, c’est seulement la détermination du rapport entre ses parties ; c’est seulement la série du temps. Est-ce qu’il est simultanéité ? Non, il est pas simultanéité ; la simultanéité, le \"en même temps\", c’est seulement la détermination du contenu du temps.\nAlors, qu’est-ce qu’il est, le temps ? Qu’est-ce qu’il y a d’autre que succession et simultanéité ? Il y a la permanence. Et en effet, la permanence ? C’est ce qui est en tout temps. La succession, c’est la règle de ce qui est dans des temps différents ; la simultanéité, c’est la règle de ce qui est en même temps ; la permanence, c’est la règle de ce qui est dans tout temps. De ce qui est dans tout temps on dit que cela est permanent, que cela dure. En effet, d’une certaine manière, le temps, c’est la permanence. C’est ni le successif, ni le simultané. Ni la succession, ni la simultanéité, c’est la permanence. Qu’est ce que ça veut dire, ça ? Le temps comme quelque chose de permanent, oui, oui, mais en même temps : ce qui est dans le temps, ne cesse pas de changer. Ce qui est dans le temps, ne cesse pas de changer, soit suivant les rapports de succession du mouvement extensif, soit suivant le mouvement de la quantité intensive, ce qui est dans le temps ne cesse pas de changer. À la fois du point de vue du contenu et du point de vue des parties du temps.\nD’où la définition de Kant : le temps, c’est la forme de ce qui change, mais la forme de ce qui change, ne change pas. Forme immuable de ce qui change, tel sera le temps.\nEn même temps, je me suis déjà trop avancé. Forme immuable de ce qui change, et pourquoi ? Et pourquoi, c’est une définition du temps ? Forme immuable de ce qui change - voyez que, au moins, ça a un avantage : en apparence, au moins, je ne le définis plus ni par la succession ni par la simultanéité, j’ai découvert un troisième aspect du temps : la permanence : forme immuable de ce qui change. Voilà, est-ce que ça m’avance vraiment ? Pourquoi est-ce que le temps comme forme de ce qui change, est nécessairement forme immuable ? Parce que si la forme de ce qui change, change elle-même, il faudrait qu’elle change dans un autre temps. Il y aurait emboîtement de temps. C’est difficile tout ça. Forcément, la forme de ce qui change ne peut elle-même changer. Il faudrait qu’elle change dans une autre forme qui elle-même ne changerait pas.\nBien, acceptons tout ça, je veux dire, c’est pas à discuter tout ça, c’ est déjà tellement difficile à comprendre qu’on n’a pas envie de discuter sur tout ça. Mais en même temps, forme immuable de ce qui change ..., est-ce que c’est ça la définition de temps ? Non, parce que, la permanence, elle est dans le temps. Je veux dire, forme immuable de ce qui change, peut-être que c’est ça le temps mais je ne peux jamais percevoir la forme immuable de ce qui change. Je vais pas la percevoir, d’où la formule de Kant : en même temps qu’il définit le temps comme forme immuable de ce qui change, il nous dit ‘’le temps ne peut être perçu en lui-même’’.\nQu’est-ce que c’est, en effet, le permanent ? Le permanent est dans le temps, le corrélat du temps lui-même. C’est le corrélat du temps tel qu’il apparaît dans le temps. La permanence, c’est la permanence de quelque chose dans le temps, qu’est-ce que c’est, ce quelque chose de permanent ? Ce quelque chose de permanent -comprenez, c’est dans le temps, je vais pouvoir dire : c’est lui qui passe par des états successifs ou c’est lui qui possède des états simultanés, c’est ce quelque chose dans le temps, que j’appelle permanent, dont les états seront dits successifs ou simultanés... Par exemple je dis \"la table, qu’elle est blanche et rectangulaire\" c’est une attribution simultanée. Je dis de la table, qu’elle noircit - c’est une attribution successive : de blanche, elle devient noire. Le permanent, c’est le sujet, la table. Le permanent est dans le temps. Il est le représentant perçu, il est dans le temps le représentant perçu, du temps qui ne peut pas être perçu. Et encore j’ai pris un exemple spatial, c’est-à-dire, qui ne vaut pour le temps qu’indirectement avec la table-là.\nPrenons un exemple directement temporel, c’est non plus la chose, mais le \"moi\". Je dirais que le moi a tel ou tel état, dans un temps donné - c’est l’intensité, l’intensité de la sensation. Je dirais aussi que le moi passe d’un état à un autre état, c’est la succession. Et je dirais, enfin, qu’il y a une permanence du moi à travers ces états. Le moi est dans le temps. Le moi temporel est le corrélat dans le temps, de la forme du temps, imperceptible en elle-même.\nVoilà le premier point achevé.\nJe voudrais juste que vous sentiez que, commence à naître l’image d’un temps qui ne dépend plus de rien d’autre que soi. C’est le mouvement qui est dans le temps ; ce n’est pas le temps qui découle du mouvement. Qu’est ce que ça veut dire ? Mais, ça veut dire quelque chose de fantastique au niveau du temps.\nJe passe alors à mon second point. Au niveau du temps, ça va vouloir dire : il n’y a pas de temps originaire. C’est pour ça que, tout ça est déjà tellement difficile que je ne vais pas compliquer et vous donner des détails ; là, je vous propose un schéma. Déjà, il n’est pas au point... C’est pour ça que je dis bien sans préciser, sans du tout développer. Toutes les interprétations du kantisme qui restaurent dans le kantisme, un temps originaire m’apparaissent dès lors tout à fait fâcheuses, notamment l’interprétation phénoménologique qui reconstitue dans le kantisme un temps originaire. Ca me paraît terrible parce qu’il me semble que la plus profonde nouveauté de Kant, c’est de nous dire « il n’y a de temps que dérivé », c’est-à-dire qu’il n’y a pas de temps dérivé puisqu’il n’y a pas de temps originaire. Vous voyez, je dirais plutôt, il n’y a de temps qu’ordinaire ». Il n’y a de temps qu’ordinaire, voilà le message affolant. Affolant, on va voir pourquoi c’est affolant tout ça. Le message plus ou moins affolant de Kant :\" il n’y a de temps qu’ordinaire\". Pourquoi ça retentit, ça, si nous sommes attentifs, pourquoi ça retentit bizarrement cette affirmation que, il n’y a de temps qu’ordinaire ?\nEncore une fois, dans la mesure où nous pensons aux anciens, il y a pour eux un temps originaire. Pourquoi ? Il y a un temps dérivé dès lors. Il y a un temps originaire, pour eux, précisément parce que le temps dépend du mouvement. Plus curieux, c’est précisément parce que le temps dépend du mouvement qu’il va y avoir un temps originaire.\nEn effet, le temps originaire sera défini comment ? Il sera défini en fonction des positions privilégiées par lesquelles le monde passe et en fonction des instants privilégiés par lesquels l’âme passe. Le temps originaire des anciens, c’est ou bien le temps du planétaire platonicien, on l’a vu, à savoir qu’il est privilégié parce qu’il se définit dans les positions privilégiées du Cosmos. C’est même pour ça qu’il est cyclique. Et le temps de l’âme, il est originaire parce qu’il se définit par les instants, les \"nun\" tels qu’on l’a commenté avant les vacances, ces instants qui ne supposent pas le temps et qui sont des instants privilégiés par lesquels l’âme passe. En d’autres termes, le temps originaire, c’est nécessairement un temps qui mesure le mouvement du Cosmos, le mouvement extensif du cosmos ou qui mesure le mouvement intensif de l’âme. C’est un temps qui se définit par référence ; soit opposition privilégiée d’un mobile, d’un corps mobile, soit aux instants privilégiés d’une âme.\nOn vient de voir comment Kant supprimait tout ça. Voilà que le temps a englouti la succession. Il a englouti la simultanéité, il a englouti la permanence. Il a fait tout ça. Il ne peut plus se rapporter ni à des positions privilégiées dans l’espace, ni à des instants privilégiés dans l’âme. C’est le temps à la lettre de l’instant quelconque (ou de la position quelconque du mobile). Pourquoi ? Je peux dire position quelconque du mobile, puisque à ce moment là, c’est le mouvement extensif qui dépend du temps. C’est un temps fait de positions quelconques et d’instants quelconques : c’est le temps ordinaire. Il n’y aura plus aucun moyen de marquer les instants privilégiés ou les positions privilégiées.\nEn d’autres termes, c’est le temps de la banalité quotidienne. Pour Kant, il n’y a pas d’autres temps que le temps de la banalité quotidienne. Si bien qu’encore une fois, parler d’un temps originaire chez Kant me paraît retirer d’une main tout ce qu’on lui donne d’une autre, c’est-à-dire en faire un disciple de Platon et de Plotin. Si j’avais, à ce niveau à dégager la nouveauté de Kant, c’est que c’est le premier à substituer au couple temps originaire/temps dérivé, l’unicité d’un temps de la banalité quotidienne : tout temps est ordinaire. Or, là on n’a pas fini de sonder une pareille chose. C’est pour ça et dès ce niveau-là, je fais intervenir - j’avais essayé de le faire une année mais là je voulais justement reprendre ça parce que c’est jamais au point, enfin pour moi- c’est là qu’il faut faire intervenir quelque chose, une espèce de formule poétique qui serait l’équivalent de ce que nous dit Kant. Et la formule poétique, je la vois dans Hamlet, lorsque Shakespeare fait dire à Hamlet : « le temps est hors de ses gonds ». Il est sorti de ses gonds. Ou, ce qui revient exactement au même, qu’on a rencontré à un autre moment cette année, la formule de Borges : « Un labyrinthe qui se compose d’une seule ligne droite, un labyrinthe qui se compose d’une seule ligne droite et qui est indivisible, incessant ».\nEt ce que nous considérons comme aujourd’hui - et parce qu’on risque de ne rien comprendre - ce que nous considérons comme une représentation puérile du temps, à savoir une ligne droite, c’est au contraire le plus paradoxal, et c’est Kant qui nous l’amène. Au début de la Critique de la Raison pure, il nous dit, « nous représentons la suite du temps par une ligne qui se prolonge à l’infini et dont les diverses parties constituent une série qui n’a qu’une dimension, et nous concluons des propriétés de cette ligne à toutes les propriétés du temps ». C’est lui qui nous amène l’image du temps comme ligne droite d’un temps linéaire. Vous me direz, ben quoi ? Vous penserez même que, ça montre que Kant est comme on dit « dépassé » puisqu’on peut dire que tous les efforts des philosophies du temps, ça a été précisément de briser avec cette représentation élémentaire du temps. A ce moment là, on ne comprend rien. On ne comprend rien parce qu’on va voir que Kant est le premier à briser avec cette représentation du temps qu’il nous donne au départ. Un homme qui n’a pas tellement attendu les autres. J’entends bien qu’ensuite, on peut travailler dans des sens de plus en plus poussés mais ce qu’il faut voir, c’est que dans la représentation unilinéaire du temps, il y a quelque chose d’absolument nouveau et que cette nouveauté là, elle ne sera jamais démentie. C’est une nouveauté datée et signée, je veux dire Kant : telle année. Sur ce point, on pourra aller ailleurs, on pourra aller dans d’autres directions, on pourra en un sens dire qu’on va plus loin mais ce sera à partir de ça.\nC’est seulement en apparence que l’on critiquera la représentation unilinéaire parce qu’elle est incritiquable d’un certain point de vue. De quel point de vue elle est incritiquable ? Elle est incritiquable du seul point de vue qui compte pour Kant, à savoir nous indiquer que le temps ne sera pas compris à partir de positions privilégiées ni d’instants privilégiés. Le temps ne pourra être compris qu’en fonction de positions quelconques du mobile et en fonction d’instants quelconques de l’âme. En d’autres termes, il n’y a plus de temps de la campagne, de temps du monastère. Qu’est-ce que j’appelle le temps de la campagne ? Le temps de la campagne, c’est le temps qui rythme les travaux et les jours, ce sont les grandes périodicités qui impliquent que le temps est compris par rapport à des positions privilégiées par lesquelles un mobile - la terre - passe (le cycle des saisons ...). Alors, je dirais du temps de la campagne, oui, c’est le temps originaire. C’est le temps originaire, voyez en quel sens, en ce sens où il découle du mouvement du monde. Le mouvement du monde passe d’une position privilégiée à une autre. Le temps monacal, le temps du monastère, ce ne sont plus les heures du travail quoi qu’on y travaille, et même qu’on y travaille très dur dans les monastères chrétiens, mais cette fois, c’est les heures de l’âme rythmées par les prières.\nEn effet, il ne faut pas confondre les heures de l’âme avec les instants de la nature. C’est pas pareil du tout. Il y a tout un temps monacal qui n’est pas la même chose que le temps rural, mais là j’ai renoncé à tout cet aspect, il faudrait voir ce que c’est, le temps monacal. Pourquoi il faudrait voir ? Parce que d’une certaine manière, les monastères, ce sont eux qui ont recueilli la conception intensive du mouvement intensif de l’âme. Si les travaux agricoles recueillent, par excellence le mouvement extensif du monde, c’est le monastère qui recueille le mouvement intensif de l’âme et qui oppose les instants privilégiés ou qui distingue du moins les instants privilégiés de la prière par rapport aux positions privilégiées du travail. Et pour Kant, il n’y a plus ni monastères ni campagnes. Le temps de la banalité quotidienne, où voulez-vous que ça naisse ? En dehors des monastères et des campagnes, ça ne peut naître que dans les villes. Moi je crois réellement je dis ça sans rire, c’est pas drôle d’ailleurs, c’est le premier philosophe des villes. Il faisait sa petite promenade à Koenigsberg, il faisait sa petite promenade dans la campagne tous les matins, mais enfin chaque fois qu’il parle de la nature, c’est vraiment quelqu’un des villes qui sort de la ville, c’est le philosophe du temps ordinaire.\nAlors, vous allez me dire pour nous apporter la banalité quotidienne parce que c’est pas tellement... La question c’est pas de savoir si c’est tellement ceci ou tellement cela, c’est que c’est une conception du temps qui n’a pas d’équivalent. Il a arraché le temps aux monastères, il a arraché le temps à la campagne. Vous me direz qu’il n’a tout de même pas fait cela tout seul. Evidemment, il n’a pas fait ça tout seul, mais ce n’est pas par hasard qu’il est luthérien. Et sans doute, Luther, c’est compliqué. Mais, si l’on définit en gros un mouvement de la réforme, indépendamment de toutes les différences (je survole), qu’est-ce que ce sera en pointe apparaissant chez Luther, se développant chez Calvin, prenant une importance démesurée dans les sectes suivantes, c’est quoi ? L’affirmation qu’il n’y a qu’un seul temps, le temps ordinaire et que c’est dans ce temps que nous faisons notre salut. La destruction de tout temps originaire. Le temps est hors de ses gonds, le temps n’est plus qu’une ligne droite où « tu ne distingueras ni position privilégiée, ni instant privilégié ! ». « Tu feras ton salut suivant les lois de la vie quotidienne ! ». « Tu ne te réfugieras pas dans un monastère qui est le lieu d’une tricherie fondamentale ! ». « Tu ne travailleras pas la terre mais bien sûr il faut travailler la terre mais ce n’est pas ça, ce n’est pas ça ; tu feras des affaires ! »\nLa profession de foi s’identifie comme le montre admirablement Max Weber, au niveau de la réforme, les deux sens du mot profession s’identifient : la profession de foi et la profession temporelle. Si bien qu’il faut à propos de Kant reprendre l’ensemble des thèses de Max Weber sur l’importance du protestantisme dans la formation d’un temps capitaliste, car là aussi j’essaie là d’ouvrir uniquement des voies ; plus vous en aurez d’ouvertes, mieux ce sera. Si vous pensez à ce que c’est que le temps capitaliste, c’est précisément un temps qui n’est plus ni monacal ni rural. Que ce sera forcément un temps de l’avenir, c’est évident. Et il se définit comment ? Exactement de la même manière : il n’y a pas de positions privilégiées, il n’y a pas d’instants privilégiés. Marx fera l’analyse splendide de ce temps en disant à sa manière à lui « Le capitalisme a découvert le temps abstrait\". Et qu’est-ce que ça veut dire le temps abstrait ? Ca veut dire évidemment le temps rapporté à l’instant quelconque et non plus à l’instant privilégié. Il a découvert le temps abstrait en même temps qu’il découvrait le temps du travail mécanique, par opposition au travail agricole qui procède par positions privilégiées, instants privilégiés... C’est le temps laïc et urbain dont on dira « le temps, c’est de l’argent ». Et le temps, c’est de l’argent, si la formule a un sens et elle apparaît déjà dans le milieu réformiste. Ca signifie trés précisément « le temps pris à n’importe quel de ces moments ». L’argent, c’est \"le cours du temps\". C’est-à-dire, l’augmentation de l’argent est le passage d’un instant quelconque à un instant quelconque. L’argent, c’est du temps, le temps c’est de l’argent. Mais donc, découverte d’un temps abstrait. Vous me direz que ce n’est pas bien un temps abstrait. Mais, il faut comprendre. Je l’ai déjà dit à propos d’autre chose ; abstrait ça veut dire deux choses. Pris tout court, c’est l’opposé de concret, d’accord. Mais il se trouve que cet abstrait là c’est le concret de la ville, du capitalisme, de la réforme... Je ne mélange pas tout ; j’indique des ouvertures différentes.\nC’est ça le temps hors de ses gonds. Encore une fois, rappelez-vous, les gonds, c’est quoi ? C’est exactement ce autour de quoi tourne la porte. La porte du monde, elle tourne autour de quoi ? Elle tourne autour d’un axe, l’axe du monde et en tant qu’elle tourne autour de l’axe, elle passe par des positions privilégiées du mobile. Ca, c’est le temps, du temps où il était dans ses gonds. Hamlet nous dit, le temps est hors de ses gonds, c’est-à-dire le temps n’est plus qu’une ligne droite à l’infini. Il est devenu encore une fois, le temps de la vie ordinaire. Est-ce que ça veut dire que la vie ordinaire est découverte ? Non, avant il n’y avait pas de vie ordinaire. Il y en avait une déjà. De tout temps, il y a eu du capitalisme. Evidemment, de tout temps il y a eu du capitalisme. Déjà, dans la cité grecque, déjà dans les campagnes avec la rente foncière... Mais, c’est ce qu’on a vu, je n’ai plus besoin de revenir là-dessus. Je pourrais revenir là-dessus d’un autre point de vue mais on n’a pas le temps. J’ai bien dit depuis le début mais attention, les anciens ils avaient déjà rencontré ça, que le mouvement dont dépendait le temps rencontrait tellement d’anomalies que le temps secouait sa subordination, devenait indépendant, c’est-à-dire devenait un temps ordinaire. Mais pour eux ces anomalies c’était justement ce qu’il fallait chaque fois ligoter, quitte à rencontrer une autre anomalie, il fallait s’en tirer, il fallait faire avec. Mais les prendre comme modèle, c’est ça, ériger le temps ordinaire comme seul et unique temps ! Le temps est un labyrinthe, oui, mais un labyrinthe qui se compose d’une seule ligne droite à l’infini. Le temps est hors de ses gonds. Il est devenu ligne droite.\nIl n’y a plus de porte du temps. Il n’y a plus de temps originaire. Il n’y a donc plus de temps dérivé non plus. Seulement, c’est terrible ça ! Ca va ? Je voudrais que vous sentiez, si j’avais quelque chose à restituer, ce serait une espèce de... Kant trace son chemin, il est complètement imperturbable. Ca commence (ça serait vraiment à mettre en musique) par ses petites remarques sur la succession, la simultanéité, la permanence et puis tout d’un coup, il y a cette espèce de coup de cymbale formidable. Il n’y a plus que du temps ordinaire. Vous n’avez jamais eu que du temps ordinaire. Et avec tout ça, en quoi c’est lié dans la civilisation ? C’est loin de Luther pourtant. Kant est luthérien. Ca découle de Luther. Ce n’est pas par hasard qu’il reste profondément luthérien. C’est quand même très curieux. Alors nous voilà avec ce fil. Ce temps, forme immuable de ce qui change. C’est ça, c’est ça le temps ordinaire. Et en même temps, il n’est pas perçu en lui-même. Qu’est-ce que c’est que cet Inconscient de la pensée, cette ligne droite du temps. Vous me direz : il est perçu en lui-même.\nNon, je peux toujours percevoir une représentation spatiale de la ligne droite. Je reprends le texte que je citais tout à l’heure : « Nous représentons la suite du temps par une ligne qui se prolonge à l’infini et dont les diverses parties constituent une série qui n’a qu’une dimension et nous concluons des propriétés de cette ligne à toutes les propriétés du temps ». Pas de problème. Mais il ajoute : « avec cette seule exception que les parties de la première sont simultanées - les parties de la ligne dans l’espace - avec cette seule exception que les parties de la première sont simultanées tandis que celles du second, à savoir du temps sont toujours successives ». C’est une ligne droite, on l’a vu, on a vu que les rapports entre les parties de temps définissaient la succession. Donc, si le temps est une ligne droite, c’est une ligne très spéciale puisque les parties de cette ligne ne seront pas simultanées, elles seront successives. Qu’est-ce que c’est ce temps ? Qu’est-ce que c’est ce temps unilinéaire qui définit la vie ordinaire ? Tout ce que je peux dire au point où j’en suis, c’est que, adieu les conceptions précédentes de la vérité pour unir un peu tout ce qu’on a fait cette année. Comprenez là encore que les conceptions que j’appelle la part commode, classique de la vérité nous présentait une vérité essentiellement à découvrir. Qu’est-ce que c’était que la tâche de la philosophie ? C’était découvrir la vérité, ce qui impliquait quoi ? L’idée d’une préexistence du vrai. La philosophie définie comme recherche de la vérité. Alors, il ne suffit pas de nous dire, eh ben on n’y croit plus, depuis quoi ? Alors, on peut dire depuis Nietzsche, non, il faut encore remonter depuis Hegel ou Kant peut être. Si il y a du nouveau chez Nietzsche. Mais ce n’est pas à ce niveau que nous ne croyons plus dans la vérité. Quoique Nietzsche ait raison de dire qu’il est le premier à remettre en question la vérité. Il a raison, à la fois c’est trop compliqué, alors on laisse tomber. La philosophie comme recherche de la vérité, ça implique une préexistence du vrai par rapport à la recherche. Il s’agit de découvrir le vrai. Oui, une vérité était à découvrir, c’est une vérité qui est en moi. Pour vous, ça doit être évident, c’est une vérité qui est en moi. Une proposition privilégiée .... Ce n’est pas une vérité qui ignore le mouvement comme on dit, c’est pas une vérité-éternité, pas nécessairement, mais c’est une vérité qui renvoie aux positions privilégiées d’un mobile, aux instants privilégiés d’une âme.\nS’il n’y a que du temps ordinaire, comprenez il n’y a pas de vérités à découvrir. S’il y a un changement radical dans le statut de la vérité, c’est là : s’il n’y a plus ni positions privilégiées, ni instants privilégiés. C’est pour cela que c’est terrible encore ; si vous réintroduisez encore une fois du Kant, je précise pour ceux qui connaissent, il y a un admirable - cela va de soi - il y a un admirable commentaire de Kant par Heidegger, tout repose sur l’idée qu’il y a chez Kant un temps originaire et que c’est même Kant qui serait l’inventeur d’un temps originaire.\nJe ne veux pas faire le pitre ; j’entends bien que chez Heidegger même, temps originaire a un sens qui est lui-même nouveau. Cela n’empêche qu’il fasse la distinction entre un temps originaire avec des points privilégiés et un temps dérivé. Or, en quelque sens qu’on le prenne, c’est cette distinction même que pour moi Kant abolit. Si bien que de quelque manière qu’on l’ait introduit, il y a un temps qui s’effrite. ? (33 : 00) Tout s ’écroule. Pourquoi ?\nTout s’écroule sous les trois aspects. Je reviens à mes trois aspects du temps :Succession, simultanéité, permanence.\nDu point de vue de la succession, qu’est-ce que j’ai ? Si je demande maintenant, en quoi ces trois aspects, qu’est-ce qu’ils me disent sur le temps ? La succession me dit ceci : « ligne droite dont les parties sont successives », c’est à dire, elles se défont à mesure qu’elles se font. Voilà pour le premier aspect.\nPour le deuxième aspect, deuxième mode du temps : le simultané ou le point de vue du contenu. C’est la production de quantités intensives mais il n’y a plus d’instants privilégiés. Dès lors, je ne peux pas définir la quantité intensive comme il le faudrait, c’est-à-dire comme ce dont la grandeur s’appréhende par sa distance à zéro car s’il n y a pas d’instants privilégiés, tout instant égale zéro. Cette fois-ci, dans ce second point de vue, le temps n’est plus un ensemble de parties qui se défont à mesure qu’elles se font, c’est un instant qui se vide à mesure qu’il se remplit (du point de vue du contenu).\nAutant dire que du troisième point de vue, du point de vue de la permanence, c’est une permanence qui ne cesse pas de se défaire et de se vider. Moi dans le temps, je suis rongé par le temps que je ne perçois même pas en lui-même, je suis rongé par quelque chose que je ne perçois pas. Même si vous pensez à Bergson, tout ça en dépend, Bergson s’opposerait énormément à Kant mais, tout cela, ce sont des points de départ. A un certain niveau, il n’y a aucune opposition, tout le monde passe par là,tous les philosophes après Kant passeront par-là. Ils ne reviendront pas sur les acquis de Kant. Comment il va pouvoir s’en tirer ? C’est là qu’on va comprendre l’équivoque. Il va nous dire, attention, il y a une synthèse du temps. Le temps, forme immuable de ce qui change, très bien. On a vu, ça on a développe ; eh bien, il y a une synthèse, il y a une synthèse du temps, il ne faut pas confondre la synthèse du temps avec le temps. Evidemment, vous comprenez tout de suite, il me semble que Heidegger lui, quand il réintroduit un temps originaire, c’est parce qu’il considère que la synthèse du temps est elle-même un temps originaire. Mais c’est pas vrai, enfin il me semble que ce n’est pas vrai. Pourquoi ? Parce que la synthèse du temps ne porte pas sur le temps comme tel ; elle porte sur les modes du temps : -le successif : c’est-à-dire les rapports entre les parties de temps, -le simultané : c’est-à-dire le contenu éventuel du temps, -le permanent : ce qui porte les simultanéités et les successions.\nC’est là dessus que porte la synthèse. Elle ne porte pas sur le temps lui-même ; elle ne peut absolument pas porter, c’est très curieux. Elle ne peut porter que sur les modes du temps, c’est-à-dire succession, simultanéité, permanence. Elle peut porter, en effet si vous avez saisi, c’était le labyrinthe ligne droite, il n’y a pas de synthèse qui puisse porter sur lui comme temps. Mais en revanche, il y a une synthèse qui peut s’exercer sur les modes du temps et s’il y a un salut, ça va être là. Ca va être là notre salut et ça va être quoi ? Là, je vais très vite parce que j’ai pas le temps. Ben oui, cette synthèse, elle va avoir comme trois aspects. Un qui correspond à la succession, un qui correspond à la simultanéité, un qui correspond à la permanence. Je dirais donc premier aspect, non pas synthèse du temps mais synthèse de la succession des parties du temps. Il ne faut surtout pas la confondre avec un mode du temps, avec une propriété du temps. Or, en quoi consiste cette synthèse ? Elle consiste en ceci, c’est que l’intelligence fait certaines opérations (ou la conscience, disons pour fixer un terme le \" Je \"). On verra pourquoi j’introduis ce terme du \" Je \". La conscience qui dit \"Je \", qu’est-ce qu’elle fait ? Elle fait une synthèse, ça veut dire quoi ? Le temps sous l’aspect de la succession, c’est à dire du rapport de ses parties, me donne des parties qui se défont en même temps qu’elles se font. Ce que peut faire la conscience ou le \" Je \", c’est déterminer un présent. J’appréhende un présent. Vous me direz mais ce n’est pas dans ma possibilité d’appréhender un présent, mais si ! On ne cesse pas de vivre comme ça. L’acte de la conscience est l’appréhension d’un présent, la fixation d’un présent. Pourquoi ? Parce qu’on jouit d’une large variation possible. Moi, par exemple, mon présent. Prenez nos situations comparées. Moi, je fais le cours, vous, vous écoutez. Troisième cas, l’un de vous intervient. Moi quand j’arrive ici, j’ai, mettons, un présent de deux heures ; je veux dire, je n’ai pas l’impression que le temps passe. Je suis comme fixé et tout mon acte de conscience consiste à fixer cette espèce de laps de temps, un présent de deux heures, c’est-à-dire les deux heures sont présentes. Vous qui écoutez, c’est pour ça que pour moi, elles passent finalement très vite, tandis que pour vous elles passent pas vite du tout. Sauf les fois où ça marche suffisamment pour que vous veniez dans mon présent. Alors ce moment là, tout va bien, vous vivez le même temps que moi. C’est pour ça que moi, je ne peux pas m’ennuyer. C’est pour cela qu’en général, je ( ) alors c’est la catastrophe. Il faut qu’il change de métier à tout prix. Il s’ennuie pas parce que toute cette durée, c’est un présent. Vous, vos présents, ce sont des espèces de durée de compréhension (dix minutes d’attention, puis vous lâchez.) Cinq minutes de distraction, vous pensez à autre chose... Ca va durer longtemps tout ça (rires)... Celui qui intervient a déterminé, du moins confusément, ce qu’il a à dire, pourquoi il va intervenir, ce pourquoi les mobiles pour lesquels il intervient peuvent être aussi un présent. Ce sont des présents très différents les uns des autres. Tout comme, si vous voulez, chaque organisme animal (c’est connu) a son mode de présentification, c’est-à dire a ses minima de présent plus ou moins rapides. Il est évident que le présent d’une mouche n’est pas le même que celui d’un éléphant. Cela dépend aussi de l’horizon perceptif, cela dépend de mille et une choses. Et, si vous cherchez un équivalent dans l’espace ; par exemple, je dis \" cette table fait un mètre \". J’appréhende un certain espace ou j’appréhende un certain temps. C’est cela que j’appelle fixer un présent. J’appréhende la longueur de la table, c’est à dire, je la comprends ; je l’appréhende, je la saisis en un, tout comme je saisis en un seul présent un certain passage de temps. Ca n’appartient pas au temps, ça appartient à une synthèse qui s’exerce sur les parties du temps. Mon esprit a ce pouvoir de fixer un présent. Vous voyez, c’est un présent variable. Je fixe et je ne cesse de fixer des présents variables. C’est ce que Kant appellera synthèse de l’appréhension - premier aspect de la synthèse.\nCela ne suffit pas parce que je peux le faire varier. Tout d’un coup je me dis : \" Tiens, je vais prendre comme unité de mesure la moitié de la table, ou un quart de la table, vingt centimètres par exemple. A ce moment là, ce sont les vingt centimètres que j’appréhende en un présent. De toute manière, j’opère des appréhensions - la fixation d’un présent dans le temps. Mais cela ne marcherait pas si je n’avais aussi un autre pouvoir en tant qu’esprit, en tant que \" Je \". Par l’appréhension, je détermine une partie de temps variable, il faut aussi que par autre chose que l’appréhension, à savoir la reproduction, j’appréhende, non, je reproduise les parties passées. En d’autres termes, j’en conserve le souvenir. Si j’arrivais, en effet, à la partie suivante en ayant oublié la précédente, je serais dans le cas de tout à l’heure, qui était le nôtre tout à l’heure à savoir des parties qui se défont à mesure qu’elles se font. Tandis que là, premièrement par l’appréhension, je détermine un présent variable, deuxièmement par la reproduction, je reproduis les anciens présents dans l’actuel présent.\nEnfin, troisième aspect de la synthèse, ce que Kant appelle la recognition. Car ce que j’appréhende et reproduis, je le rapporte à un terme supposé permanent. C’est la table. Ah oui, c’est la table, ah oui, c’est toi ! Je reconnais. Reconnaître, c’est rapporter le présent appréhendé et les anciens présents reproduits à la permanence d’un quelque chose. Je dis \" bonjour Pierre \", je le reconnais. Et Kant développera sa fameuse théorie de la synthèse avec les trois aspects : l’appréhension, la reproduction, la recognition. Seulement, encore une fois, comprenez ce que je viens de dire : à mon avis, cette synthèse ne porte absolument pas sur le temps lui-même mais elle porte sur les parties du temps. En d’autres termes, c’est une synthèse successive de la succession.\nMême chose, il y aura une synthèse qui s’exercera sur non pas le temps lui-même mais sur le contenu du temps. Vous voyez que la première synthèse (appréhension, reproduction, recognition), elle a un grand intérêt : c’est de faire échapper au régime des parties du temps qui se déforment quand elles se font. Il faut une autre synthèse pour que j’échappe à l’autre danger, à savoir, l’instant qui se vide en même temps qu’il remplit. Ce sera une autre synthèse, celle-là une synthèse intensive sur laquelle je passe très vite, où Kant utilise une découverte du 17éme/18éme siècles, c’est-à-dire le calcul infinitésimal pour en tirer l’idée que, une quantité intensive, il interprète, ce qui pour les mathématiciens est quand même très bizarre mais à l’époque ça se comprend. Déjà Leibniz ne voulait pas ça, qui était meilleur mathématicien que Kant. Il fait un rapprochement entre les rapports différentiels et les quantités intensives et c’est très intelligent, ça me paraît très intelligent mais là je parle pour ceux qui savent un tout petit peu de mathématiques. Il les rapproche, évidemment, il faudrait beaucoup de développements pour dire pourquoi. Le grand acquis de ou un des grands acquis du calcul différentiel à son origine, c’est la découverte qu’il y a des zéros relatifs qui ne sont pas des zéros absolus. C’est-à-dire que \" zéro sur zéro \" est une formule qui concerne la différence. C’est même ça un rapport différentiel. Un rapport différentiel égale 0/0. Pourquoi, pourquoi ? Je vous le dis, je vous le dis pas, ça va compliquer. C’est peut-être pas la peine. Quand même, privons-nous. Je veux dire, retenez juste ceci : c’est que, ce qu’il va essayer de vous montrer, c’est que les quantités intensives sont soumises à une synthèse qui fait que, si proches qu’elles soient de zéro, il y a toujours une infinité de degrés qui la sépare de zéro, si bien qu’à la limite, rien ne peut nous faire conclure à l’existence d’un espace ou d’un temps vide. Il n’y a pas de temps vide ou, du moins, aucun temps ne peut être trouvé comme vide. Aucun temps ne peut être trouvé comme vide parce que, si faible soit l’intensité, même si elle est en dessous de notre seuil de perception (ça c’est une synthèse qui est beaucoup plus de l’inconscient que de la conscience cette synthèse de l’intensité), même si c’est en dessous de notre seuil de perception et il y a une infinité de degrés en dessous du seuil de notre perception qui fait que nous ne pouvons pas conclure de ce que nous ne voyons rien dans l’espace et dans le temps, nous ne pouvons pas conclure à ce qu’il n’y a rien dans l’espace et dans le temps.\nVous voyez que ce thème de la synthèse, la synthèse faite par le \"Je\", dans un cas il porte sur les rapports de temps, dans un autre cas sur le contenu du temps. Encore une fois, il ne porte pas sur le temps lui-même. Qu’est ce que cela va faire ? C’est par là qu’elle ne restaure en rien un temps originaire. Mais alors, qu’est ce qu’il va se passer ? La synthèse est une activité ou, comme il dit dans son langage, c’est une spontanéité. Elle s’exerce sur les parties du temps et sur le contenu du temps. Elle est l’acte du \"Je\". D’autre part qu’est-ce qu’il y a dans le temps ? Ce qu’il y a dans le temps, c’est moi. Moi suis dans le temps. Comment est-ce que je suis dans le temps ? Je suis dans le temps sous la triple forme d’une permanence, d’un quelque chose de permanent qui passe d’un état à un autre et qui a des états simultanés. Ou si vous préférez sous forme d’une permanence, d’un quelque chose qui éprouve une sensation (quantité intensive), qui passe d’une sensation à une autre (rapport d’un temps à un autre temps) et enfin, qui se pose dans le temps comme permanent (suivant les trois aspects qu’on a vus précédemment).\nMOI, je SUIS dans le TEMPS, et JE, comprenez bien, moi suis dans le temps et JE, fais une SYNTHESE des rapports de temps et de ce qui est dans le temps.\nUne question très intéressante, là à l’instant à laquelle je vais essayer de répondre. Mais encore une fois, des lectures de Kant, pour ceux que ça intéresse, il faut les faire, ne vous laissez pas influencer. Soyez incorruptibles. Remettez du temps originaire chez Kant, faites tout ça, vous êtes libres.\nVoilà le problème dans lequel on est et c’est notre dernier problème, cette histoire de, cette formidable indépendance du temps.\nEncore une fois, je recommence : moi suis dans le temps. Je dirais aussi bien, moi apparais dans le temps. Etre et apparaître, \"moi\" dans le langage de Kant, moi suis un phénomène dans le temps ; suis une apparition dans le temps.\n\"Je\" est un acte qui opère une synthèse non pas du temps lui-même, mais de ce qui est dans le temps et des parties du temps. Si vous avez bien cela à l’esprit, pourquoi ça importe, ben oui ! Je dis : moi, comprenez, chacun de nous est dans le temps et dans le temps, il éprouve des sensatons intensives. Il passe d’une sensation à une autre et tant qu’il vit, il permane, il dure. C’est ça le moi et d’autre part, comment nier que vos actes de conscience opèrent une synthèse de ce qui apparaît dans le temps et des parties du temps. Une synthèse des contenus et des parties du temps et ce qui opère cette synthèse, c’est le \"je\" de la conscience. Bon. Tenez bien ces deux choses-là, il me semble qu’on vient de rendre d’une clarté très grande. Mais vous ne pouvez pas échapper. C’est pas : je ne peux pas dire moi, c’est moi ne peux pas dire je. Moi ne peut pas dire je. En effet, \"moi\", c’est mon existence en tant que j’apparais dans le temps et que je dure dans le temps. \"Je\", l’acte de la synthèse qui opère sur les parties du temps et du contenu du temps. \"Moi\" ne peut pas dire \"je\", et pourtant d’une certaine manière, il faut bien qu’il le dise. \"Moi\" est séparé de \"je\" et pourtant \"moi\" et \"je\" ont un rapport intérieur.\nPar quoi sont-ils séparés ? Vous le sentez d’avance, c’est la pure forme du temps qui sépare \"je\" et \"moi\". C’est à la lettre comme une espèce de fêlure du cogito : la ligne droite du temps sépare le \"je\" et le \"moi\", c’est même cela sa fonction. La ligne droite du temps sépare le \"je\" et le \"moi\". De quelle manière ? De manière à ce que, si je recherche un équivalent poétique, je ne puisse dire qu’une chose : \"je\" est un autre. \"Je\" est un autre, sous entendu un autre que moi. Je suis séparé de moi-même par le fil du temps. \"Je\" est un autre, je ne peux pas dire je suis moi car \"je\" ne peut être pensé que comme un autre que moi. \"Je\" ne peut penser, \"moi\" plutôt ne peut penser le \"je\" que comme un autre. \"Je\" est un autre, vous me direz après tout, il faut quand même pas charrier ; tout le monde sait que c’est une formule célèbre de Rimbaud.\n\"Je est un autre, dit Rimbaud\". Bon, qu’est-ce qu’il veut dire ? Il le dit à deux endroits, pour ceux qui voudront aller voir le texte. Il le dit dans deux lettres très belles, la même année, le même mois, ce qui permet de soupçonner qu’il écrivait un peu la même lettre à des correspondants différents et ça valait la peine ; il l’écrit à J en Mai 1871 (là j’ai mis 1971), en Mai 1871 et il l’écrit à Paul Démeny en Mai 71. \"Je est un autre\". vous comprenez bien que dire, je suis un autre est une platitude, je suis toujours autre que je ne suis, pour essayer de dire ce qu’il veut dire, il dit : je est un autre. Formule volontairement incorrecte, alors bien.\nVous me direz, ça suffisait déjà avec Hamlet, pourquoi ? Parce que je lis un texte de Kant. \"Je ne peux pas - je le lis lentement - je ne peux pas déterminer mon existence comme celle d’un être actif et spontané. Accordez-moi, pour tous ceux qui connaissent un tout petit peu Kant, un être actif et spontané, c’est le choc. Je ne peux pas déterminer mon existence comme celle d’un être actif et spontané mais je me représente seulement la spontanéité de mon acte de penser.\nJe ne peux pas déterminer mon existence comme celle d’un être actif et spontané mais je représente seulement la spontanéité de mon activité de penser, de mon acte de penser. Et mon existence n’est jamais déterminable que d’une manière sensible. Non pas intellectuelle. Et mon existence n’est jamais déterminable que d’une manière sensible. En d’autres termes, je ne peux pas déterminer mon existence comme celle d’un être spontané mais je ne peux pas m’empêcher de me représenter la spontanéité.\nComme quoi ? Cette spontanéité fait que je m’appelle une intelligence. En d’autres termes, je ne peux pas déterminer mon existence comme celle d’un \"je\" car je suis un \"moi\" dans le temps mais je me représente nécessairement la spontanéité du \"je\" comme un autre sur moi en moi. \"Moi\" ne peut pas déterminer mon existence comme celle d’un \"je\" mais moi me représente nécessairement le \"je\" comme un autre. En tant que \"je\".\nVous voyez, là il me semble que, à la lettre, là je cite dans l’édition courante française des Presses Universitaires, c’est page 136 ce texte de Kant, comme il renvoie à la première édition, dans la note en petits caractères. Je ne vois aucune différence entre ce texte de Kant et la formule même \"je est un autre\", pourquoi ? Ou plutôt j’en vois une.\nSi vous vous reportez au texte de Rimbaud, le texte est splendide, les deux textes sont splendides mais on s’aperçoit de choses très très comiques, c’est que Rimbaud qui quand même avait suivi des classes, avait été au lycée de temps en temps, il n’y allait pas beaucoup mais un petit peu, bah il est aristotélicien. Il est purement aristotélicien. Tout le contexte de ces deux lettres de Rimbaud est un contexte aristotélicien à l’état pur. Car il nous dit, dans un cas, je est un autre.\nEn effet, si le bois se réveille violon, est-ce sa faute ? Et dans l’autre, il a varié, vous serez sensibles à la variation, il dit :\" je est un autre. En effet, si le cuivre s’éveille clairon, est-ce sa faute ? Je vous dit, il est aristotélicien, puisque vous voyez que l’opposition qu’il établit, la distinction plutôt qu’il établit est entre matière et forme. \"Je\" est un autre parce que \"je\" est un moule qui organise une matière. Exactement comme la forme violon vient organiser la matière bois, exactement comme la forme clairon vient organiser la matière cuivre. Là je ne force pas le texte en disant, c’est un texte purement aristotélicien. C’est un texte qui développe le thème, un moulage d’un matière. Le \"je\" est le moulage d’une matière. \"Je\" est un autre.\nAprès, je dirais par là, d’une certaine manière, Kant, c’est tout à fait autre chose car, si on lui prête la formule je est un autre, vous sentez peut-être qu’on commence seulement peut-être à sentir ce qu’elle veut dire. Ca veut dire, moi qui suis et qui apparais dans le temps, je ne peux pas déterminer mon existence comme celle d’un \"je\" mais je dois me représenter le \"je\" comme un autre et par ce \"je\" que je me représente comme un autre, je suis ou je me découvre, je m’appelle, une intelligence. L’intelligence, c’est l’autre en moi. seulement, Kant n’est pas du tout aristotélicien car le \"je\", c’est l’acte de synthèse qui porte sur l’ensemble du contenu possible du temps et des rapports de temps. En d’autres termes, ce n’est plus le moulage d’une matière, c’est modulation infinie des phénomènes, modulation infinie de ce qui apparaît. Ca c’est bien, ce que je viens de dire c’est bien. Non, je suis tellement pas content de tout ça que quand je dis, c’est bien...\nVous voyez, c’est tout à fait différent. C’est un peu comme en musique si on passe des formes cloisonnées, des formes musicales cloisonnées à ce qu’on appelle précisément la modulation infinie, la modulation continue. Euh, surtout l’évolution des musiciens qu’on programme tard parce que je m’écroule à ce moment-là.\nJe veux dire, c’est le passage d’une musique aristotélicienne à une musique, euh quoi, qui bien sûr était déjà là dès Bach mais qui éclatera avec le pré-romantisme et le romantisme où s’imposent des genres d’une modulation infinie.\nEh ben, le \"je\" chez Kant, la synthèse, c’est précisément ce qui va opérer la modulation infinie de tout ce qui apparaît dans le temps. A ce moment-là, moi qui apparais dans le temps, je ne peux pas dire \"je\" ; en revanche, je peux, je dois me représenter \"je\" comme un autre qui dit. Qui dit quelque chose en moi.\nEt qu’est-ce qui me sépare, encore une fois qu’est-ce qui sépare \"moi\" de \"je\" ? Le fil du temps.\nReprenons ça sur une autre phrase et vous allez tout comprendre : je demande quelle est la différence - alors bien sûr, pour ceux qui ne sont pas philosophes de formation, c’est des moments pénibles mais on en termine aujourd’hui ; et puis, on sait jamais, ça vous dire quelque chose. Quelle différence y a-t-il entre le cogito chez Descartes, le \"je pense\", formule sacrée des philosophes, entre le \"je pense\" chez Descartes et le \"je pense\" chez Kant ? C’est pas difficile, enfin c’est pas difficile, c’est très difficile, euh... Descartes dit ceci : \" je pense, donc je suis \" et ça ne s’arrête pas là. Je pense donc je suis, virgule ; je suis une chose qui pense. Je pense, donc je suis ; je suis une chose qui pense.\nSi vous avez fait un peu de Descartes quand vous avez passé votre bacho, vous vous rappelez, il doute très fort, il doute de tout mais ça veut pas dire qu’il doute au sens de, peut-être que la table n’existe pas, il n’est pas idiot euh ça a jamais voulu dire ça, le doute de Descartes. Il doute, non pas du tout de l’existence de la table mais de la certitude de la connaissance qu’il a de la table. Le doute porte sur la connaissance de la chose et non pas sur la chose. Il s’agit d’une recherche de certitude, non pas d’une recherche d’existence. Donc, il doute, il doute de tout. Il doute des choses, c’est-à-dire de la connaissance des choses. Il doute de la connaissance mathématique, il doute de toutes les connaissances. Et il dit, mais au moment où je doute, il y a une chose dont je ne peux pas douter. C’est que, moi qui doute, je pense. Et apparaît le fameux cogito. Pourquoi, puisqu’en effet, je peux douter de toutes les connaissances que je veux sauf d’une seule, à savoir la connaissance que je doute. Et la connaissance que je doute, eh ben c’est précisément douter, c’est penser. Donc, il y a une chose que je ne peux pas nier, je peux tout nier, tout ce que je veux mais il y a une chose que je ne peux pas nier, c’est que, en doutant, je pense ou en niant, je pense. D’où la formule \" je pense, donc je suis, je suis une chose qui pense\".\nDans une telle formule du cogito cartésien, vous voyez, il y a \"je\" pense. Je dirais le \"je\", le \"je pense\", c’est ce qu’on appelle une détermination. En effet, le \"je pense\" me détermine. \"Je pense\" égale détermination. \"Je suis\" tout court, c’est une existence indéterminée. Je dis, je suis mais je dis pas du tout ce que je suis. \"Je suis\" égale existence indéterminée. Je suis une chose qui pense, eh ben, c’est tout simple. La détermination \"je pense\" a déterminé l’existence indéterminée \"je suis\". La détermination \"je pense\" a déterminé l’existence indéterminée \"je suis\" si bien que je dis, je suis une chose qui pense et ainsi, je présente une existence déterminée. Déterminée par quoi, par la détermination.\nIl y a donc unité du déterminé. Donc, je suis une chose qui pense, il y a unité de la détermination, de l’indéterminé et du déterminé. C’est pour ça que c’est le fondement de toute connaissance selon Descartes.\nEh ben voilà ce que nous dit Kant. Il a été trop vite, il s’est trop pressé, Descartes. Et Kant, lui, nous propose son cogito à lui et vous allez voir qu’il a une drôle d’allure. En d’autres termes, \"je\" détermine les rapports de temps et les contenus du temps. \"Je\" opère la synthèse. Donc, \"je pense\" est une détermination.\nIl est bien vrai, dit Kant que, \"je pense\" implique \"je suis\". Pour penser, il faut être ; donc \"je pense\" implique \"je suis\". Seulement \"je suis\" par soi-même est une existence indéterminée. \"Je suis\", c’est une existence purement indéterminée. Vous voyez, Descartes ne dirait pas le contraire. Mais chez Descartes, il ajoutait, Descartes, lui Descartes ajoutait tout de suite : donc le \"je pense\" donne une détermination à l’existence indéterminée et je peux dire, je suis une chose qui pense.\n\"Je suis\", c’est une existence indéterminée mais comme je pense, \"je pense\" donne une détermination au \"je suis\", sous la forme : \"je suis une chose qui pense\". Je suis déterminé par la pensée. Mon existence est déterminée par le \"je pense\", je suis une chose qui pense. Kant dit ( ) \" car il est très vrai que le \"je pense\" est une détermination. Il est très vrai aussi que cette détermination implique une existence indéterminée, \"je suis\". Mais rien ne nous dit encore sous quelle forme cette existence indéterminée sera déterminable. Il veut quatre termes, c’est ça une création de concepts. Il veut quatre termes : là où Descartes se contentait de trois termes. Descartes jouait l’indétermination, l’existence indéterminée, le déterminé. Le déterminé qui en résulte. Kant, il veut quatre termes : la détermination, l’indéterminé, le déterminable, le déterminé. Sans doute, \"je pense\" implique \"je suis\" mais ça ne nous dit pas encore sous quelle forme mon existant \"je suis\" est déterminable. Le \"je pense\" est une détermination qui s’exerce sur les parties et sur le contenu du temps. Il implique un \"je suis\", existence indéterminée. Mais sous quelle forme, mon existence indéterminée est-elle déterminable par le \"je pense\". Voilà ce que Descartes n’a pas su demander. Si vous comprenez ça, vous avez tout compris. Tout s’éclaire de Kant, car la réponse est toute donnée. Sous quelle forme mon existence indéterminée est-elle déterminable par le \"je pense\" ? Réponse de Kant : sous la forme du temps.\nMais sous la forme du temps, je ne suis pas un \"je\". Je suis un moi qui apparaît dans le temps. Qui subit des changements, je suis comme il dit, un être réceptif dans le temps. Si bien que moi je ne peux pas dire \"je\". Je suis séparé du \"je\" par la forme du temps. Et c’est pour ça que c’est une catastrophe de faire porter la synthèse sur le temps même parce qu’à ce moment, vous supprimez tout ce qui a de nouveau chez Kant. \"Un peu profond ruisseau, la mort\", Mallarmé ah ! Encore un vers. Un peu profond ruisseau, la mort, c’est ça, Kant, c’est un peu profond ruisseau, le temps. Un peu profond ruisseau,le temps c’est le fil du temps qui sépare le \"moi\" dans le temps et le \"je\", si bien que moi je ne peux pas dire \"je\" mais je dois me représenter le \"je\" comme un autre qui exerce sa synthèse sur moi. Ah, ça c’est parfait, ce que je viens de dire, c’est exactement la formule. Oui, je ne vais pas la retrouver, je ne peux pas dire \"moi\" ne peut pas dire \"je\" mais dois me représenter le \"je\" comme un autre qui exerce sa synthèse sur moi. Mot à mot, c’est ça, Kant, c’est ça.\n\"Je\" est un autre. Si vous supprimez cet aspect, tout est fichu de Kant. Le cogito est à la lettre, fêlé par le fil du temps. \"Moi\" est séparé de \"je\" par le temps. Alors, il suffirait de, c’est là que ça paraît fondamental, la nouvelle indépendance du temps. Je dirais, il y a trois formes, il y a trois niveaux de plus en profonds de l’indépendance du temps.\nPremier niveau : la découverte d’un temps ordinaire qui récuse d’avance toute distinction d’un temps originaire et d’un temps dérivé,\nDeuxièmement, le dégagement, deuxième niveau : le dégagement d’une pure forme du temps comme séparant le \"moi\" et le \"je\" et faisant du \"je\" un autre.\nEt troisième niveau qui nous reste mais qu’on ne recherchera pas dans le kantisme bien qu’il y soit, à savoir, qu’est-ce qui en ressort pour la transformation du problème de la vérité ? Qu’est-ce qui en ressort, puisqu’encore une fois, la vérité perd son vieux modèle par lequel elle renvoyait aux positions privilégiées aux instants privilégiés. En d’autres termes, la vérité ne peut plus être découverte. Bon, qu’est-ce que c’est que découverte ? Elle ne peut plus paraître sous l’aspect de la formation de quelque chose de nouveau, c’est-à-dire la production de nouveau. Ce que les Anglais ou les Américains appelerons l’émergence ou la créativité.\nUne espèce de transformation radicale et en effet, la créativité et l’émergence ce sera, la possibilité des productions d’un temps ordinaire. La production du nouveau va être le corrélat du temps ordinaire exactement comme la découverte du vrai était le corrélat du temps originaire chez les anciens. Et je dis, toute la philosophie moderne à partir de Kant posera la question aussi bien en Allemagne, en Angleterre et en Amérique qu’en France, posera la question comment en fonction du temps ordinaire la production de quelque chose de nouveau est-il possible.\nIntervention : question inaudible\nDeleuze : Si je ne déforme pas, ce que tu dis ne vaut que pour Kant. Je veux dire, tu me dis : chez Kant, il y a permanence d’un centre. Il restaure une instance privilégiée sous la forme d’un centre qui est le sujet puisqu’en effet quand il présente ce qu’il appelle la révolution qu’il opère, il dit : avec moi les choses tournent autour du sujet. Les choses tournent autour du sujet, bon. Alors bien sûr, ce sujet est un autre. \"Je\" est un autre. Mais ça empêche pas, il y a un centre. Sur la philosophie de Kant, reste une philosophie dite transcendantale impliquant un sujet qui est transcendantal. Voyons qui est transcendantal qui est autre que moi en un sens que ce n’est pas le sujet qui est moi et Kant se dit, ça empêche pas, il y a un centre. Mais ce centre, si tu veux c’est très compliqué ce que tu dis. D’accord, il y a un centre mais il se trouve que ce centre est toujours pensé comme un autre. Alors, il y a bien un centre si tu veux mais moi, je suis perpétuellement décentré par rapport à ce centre. Alors, je dis, ce que tu vaux, ce que tu dis me semble tout à fait valoir pour Kant mais il ne faut pas l’étendre aux autres parce que, à partir de Kant, tu auras tous les efforts pour supprimer le sujet. Tous les efforts que tu veux et pour arriver à une espèce de monde acentré où là il n’y a plus de centre, où il y a des chances pour qu’il n’y ait plus de centre.\nIntervention : question inaudible\nDeleuze : A ce moment-là, est-ce que, alors ça c’est une très bonne question, si je supprime le centre, est-ce que le temps cesse d’être ordinaire ? Je dis, oh c’est épatant cette question parce que on la laisse ouverte. Moi, ma réponse, ce serait, en tout cas, même si à ce moment-là, le temps cesse d’être celui de la banalité quotidienne, ce n’est pas un retour au temps originaire. Ce sera alors de nouvelles figures du temps. Mais où vous ne retrouverez pas, je crois ce qui aura disparu pour toujours, c’est du moins au sens rigoureux l’idée des positions privilégiées et des instants privilégiés. Bien sûr, on pourra retrouver l’expression instants privilégiés en un sens esthétique alors mais non plus du tout en un sens des instants privilégiés de l’âme ou des positions privilégiées de l’astronomie. Mais votre question est excellente, si on arrive à des mondes acentrés, en effet est-ce que le fil ordinaire, est-ce que le temps cesse pas d’être à son tour un temps ordinaire. On pourrait dire presque, on en est là. A ce moment-là, le problème rebondit, le problème rebondit mais il n’y aura pas de retour au passé. Il n’y aura pas de retour. Alors, presque, on en est là. Moi, pour fixer un point où on est arrivé aujourd’hui, on en a fini avec l’examen de l’aspect philosophique de cette question du renversement temps/mouvement, c’est-à-dire comment en philosophie s’est fait une espèce de prise d’indépendance ou d’autonomie du temps par rapport au mouvement.\nAlors, on en est là en quel sens, eh ben, au lieu d’une image, au lieu d’une image indirecte du temps, on va se trouver devant de manière très diverse alors je reprends votre thème, de manière très diverse, on va se trouver devant des images-temps directes. Seulement qu’est-ce que les images-temps directes ? Qu’est-ce que c’est ça ? Parce que généralement, il nous semblait bien que le temps ne pouvait que découler d’images-mouvements. Si on dit maintenant, il faut qu’il y ait, et il faut atteindre des images-temps directes, sous quelle forme est-ce qu’on y arrivera, qu’est-ce que c’est, qu’est-ce que ce sera, ces images-temps directes qui ne découlent plus du mouvement puisque c’est au contraire le mouvement qui dépend de ces images-temps directes.\nVoyons où on en est... Réfléchissez, s’il y a des points qui vous paraissent trop difficiles, on reviendra sur des points si vous voulez la prochaine fois.", "url": "https://www.webdeleuze.com/textes/349"}