{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 15/05/1984", "Titre": "Cours Vincennes - St Denis", "contains": "Il pleut ...\nBon ! alors...quel désespoir ce temps ! Non ? vous n’avez pas de désespoir ? Si ! Moi, j’ai un grand désespoir avec ce temps, une mélancolie... Alors, bon, mais travaillons quand même !\nQui est-ce qui m’a ?... il y a quelqu’un... du temps où j’avais fait un appel à propos de ritournelle et galop - appel fructueux - puisque certains d’entre vous m’ont donné des choses très riches. Il y a quelqu’un qui m’a fait une note sur le rock.. Oui, c’est moi ! - Ah, tu n’as pas mis ton nom. Et, c’est épatant ta note, si c’est vrai c’est formidable.\nMais c’est ça le problème : je ne sais pas si c’est vrai !\nLa réaction qu’on a c’est que c’est trop beau pour être vrai. Mais même j’entends bien que ça doit être forcé les classifications que tu fais, doivent être forcées mais elles sont très, très bonnes. Je me dis, à la fois c’est tellement beau que c’est sûrement vrai et c’est trop beau pour être vrai. On se dit toujours les deux à la fois. Mais c’est un petit texte excellent. Si c’est vrai, tu devrais en faire un texte pour une revue de rock. Non ?\nJe ne sais pas s’ils publient.\nIls publient parfois des choses très difficiles les revues de Rock ! quant ils s’intéressent à la musique ! C’est un très bon texte ! (intervention de l’interlocuteur inaudible)\nC’est tout un problème, hein ! je veux dire, le problème c’est vraiment arriver... on parle jamais très bien de ce qu’on sait à fond et d’autre part on parle très mal de ce qu’on ne sait pas. Très compliqué tout ça. Il faut parler toujours à la limite de ce qu’on sait. Il ne faut pas tomber dans ce qu’on ne sait pas, mais il faut pas raconter ce que l’on sait. C’est difficile. Qu’on l’écrive, qu’on réfléchisse tout ça, c’est toujours dans cette bordure entre ce que l’on sait et ce que l’on ne sait pas. C’est pour ça que c’est des exercices spirituellement dangereux, mais uniquement spirituellement alors, c’est pas très grave, eh !\nSauf que quand on craque, quand on craque, on a deux manières de craquer : ou bien on ne dit plus que ce que l’on sait, et c’est rien parce ce que l’on sait, c’est ce que tout le monde sait alors, c’est pas la peine de le dire. Ou bien alors on fait le bond radical dans ce que l’on ne sait pas, et c’est de la... Difficile, difficile... et c’est vrai même pour la littérature. C’est une question d’appréciation de chacun. Prudence...la prudence c’est ça. Entamer, mordre sur ce que l’on ne sait pas. Et en même temps pas trop. Découvrir son flanc fragile, mais avec un flanc fort derrière ! Ce qu’il faut montrer, c’est le flanc fragile. On vous fait une objection, vous tendez le flanc fort : c’est la position des condamnés dans le cercle de l’enfer de Dante.\nTout ceci pour dire - ça s’enchaîne - où est-ce que nous en sommes ? - vous vous rappelez quoique ce soit il y a déjà longtemps - toute la dernière fois ce que j’avais essayé de dire, c’est que, en effet, il fallait maintenant que nous entrions dans l’analyse d’une image-temps directe.\nQu’est ce que c’est que cette image-temps ? Puisque tout le temps, on n’a pas cessé de dire il y a en a une. Bien plus, on a avancé dans l’analyse de cette image-temps directe mais du point de vue des concepts philosophiques, avec Kant, mais enfin c’était le début d’une longue histoire. Et nous voila revenus alors à un problème, qu’est ce qu’une image-temps directe ? Et par image-temps directe, vous vous rappelez que nous entendons quelque chose qui, du point de vue du temps se distingue radicalement de l’image-indirecte du temps c’est-à-dire, une image-temps qui serait conclue du mouvement. Donc tout cela je suppose est relativement clair.\nAlors je peux dire parce que ça va nous occuper un certain nombre de séances, je peux dire au moins, quel sera notre schéma. Toujours cette histoire : une image-temps directe : est ce que ça veut dire qu’elle est donnée comme ça ? Elle fait l’objet d’une expérience. Non ! Evidemment plus compliqué que ça . Elle est directe ! Oui mais pas dans n’importe quelle condition. Il faudra remplir cette condition pour accéder à l’image-temps directe. Ce que nous avons vu la dernière foi, c’est quelque chose qui consistait en ceci : si nous revenions à l’image cinématographique, nous étions en droit de mettre en question l’illusion d’après laquelle cette image serait au présent. Ce qui revient à dire qu’il y a une image directe au cinéma. Et nous avions vu juste, nous avions lancé ce thème : l’image cinématographique n’est nullement nécessairement au présent. C’est une illusion. Bien plus, ceux qui nous disent l’image cinématographique est au présent, ils n’ont vraiment pas bien analysé, même la nature du mouvement au cinéma. A savoir, leur a échappé complètement tout le problème des anomalies du mouvement. Donc il y a une image-temps directe au cinéma, cela renvoie à certaines conditions, quelles conditions ?\nSi bien que je peux - c’est pour plus de clarté - essayer de dégager le thème - avant même que.. en le laissant dans son obscurité tel quel. Qu’est ce que je voudrais essayer de montrer dans cette série alors, dans cette nouvelle partie de notre travail ? C’est quelque chose qui se renoue avec la toute première partie, à savoir que l’image-temps directe existe parfaitement et qu’elle apparaît dans certaines conditions particulières. - Je dirais : l’image-temps directe apparaît dans des conditions particulières qui sont celles d’un type d’images que l’on doit qualifier, que l’on doit définir, décrire, et que nous appellerons l’image-cristal. Le problème redouble !\nQu’est ce qu’une image-cristal ? Remarquez que dans ce schéma, et là je n’ai pas à me justifier parce que c’est toute la suite qui va être une tentative - c’est peut être pour vous aider à suivre comme ça va être relativement tortueux comme toujours. C’est pour vous aider à suivre le thème principal. Remarquez que nous distinguons donc comme deux dimensions : il y aurait certaines images très particulières - qui se trouvent aussi être dans la vie, je ne sais pas - qu’on pourrait appeler des images-cristal. Et l’image-temps directe, le Temps en personne, un peu de Temps à l’état pur, c’est ce qu’on verrait dans le cristal.\nDonc nous ne confondons pas les deux. Nous ne disons pas : l’image-cristal, c’est l’image-temps directe. Nous disons : l’image-cristal serait la condition pour saisir une image-temps directe au sens où le Temps en personne, c’est ce qu’on voit dans le cristal.\nEvidemment à charge pour nous de justifier tout ça. Et la première tâche ce serait : qu’est ce qu’une image-cristal ? Là, se pose un problème qui nous interesser à un tout autre niveau. A savoir, pour savoir ce que c’est qu’une image-cristal, on se dit - là je fais appel à vous en tant que vous poursuivez vous même des recherches - comment on fait dans une recherche ? Si on a envie, si on a le pressentiment, si on a des raisons quelconques, de vouloir construire un concept comme celui de l’image- cristal, on a déjà des directions de pensée. A savoir, bon, le cristal, c’est un certain état de la matière dont la physique nous entretient. La discipline qui nous en entretient s’appelle \"cristallographie\". Ce n’est pas la première fois que, on se trouvera devant la possibilité ou la nécessité, de faire une utilisation philosophique de la science. Mais comme problème annexe, je pose la question de savoir : - qu’est ce qu’une utilisation scientifique de la science ? Comment le philosophe oserait-il se servir de la science ? C’est-à-dire non pas seulement faire une histoire de science, ce à quoi les savants suffiraient amplement, mais faire une utilisation philosophique de la science, n’est ce pas ce qui est dénoncé de toute façon à droite, à gauche ? Et en effet il y a bien des dangers. Je vois deux dangers fondamentaux dans toute utilisation philosophique de la science : - que l’utilisation soit métaphorique, c’est-à-dire que l’on fasse une utilisation purement métaphorique de notions scientifiques. - Deuxième danger non moins grand : que l’on fasse une application de notions scientifiques à des domaines qui ne sont pas les leurs.\nDans un cas, l’utilisation métaphorique - la science n’est utilisée qu’implicitement- et ça permet tout l’arbitraire du monde. Dans l’autre cas la science est utilisée explicitement mais c’est extrêmement pénible de voir une application de ce qui n’a de sens que dans un domaine scientifique, à de tout autres domaines. C’est en ce sens qu’on est toujours un peu gêné quand on nous dit, par exemple à propos de l’art : « oh bah ça, c’est un art analogue à la physique quantique » ( coupure ) faire une utilisation philosophique de concepts scientifiques. Qu’est ce qu’il faut faire ? Je veux dire, si je veux constituer un concept philosophique d’image-cristal, qu’est ce que je suis en droit de retenir de la cristallographie ? Dans des conditions telles que, ma référence à la cristallographie ne sera pas simplement métaphorique, mais en même temps, ne consistera pas à appliquer la cristallographie à un domaine qui n’est pas le sien.\nCe problème à mon avis, on le retrouve partout, et si on arrivait à le résoudre, comprenez : on aurait fait un grand pas dans la question des rapports science/philosophie. A savoir, de quel droit la philosophie peut elle à un moment donné tirer des concepts de la science ? Pourquoi je dis : tirer des concepts de la science ? parce que la science n’opère pas par concepts. J’ai dit mille fois - et peut être qu’un jour j’arriverai à le dire mieux - la philosophie c’est l’invention des concepts en tant que tels. Le concept est une détermination philosophique ; c’est la détermination de la philosophie comme telle. - Construire, inventer, créer un concept : c’est faire de la philosophie.\nLa philosophie n’a pas d’autre contenu et n’a pas d’autre but. Ce qui implique que la science, elle, n’opère pas par concept. Et en effet la science n’opère pas par concept. Par quoi opère t’elle ? Disons... de manière très sommaire, qu’elle opère par opérateur. Je ne dis pas ce que c’est qu’un opérateur, s’agissant d’un concept tout ça, je vous mets en présence d’une espèce de masse de problèmes. De quel droit tirer un concept d’un opérateur scientifique ou de plusieurs opérateurs scientifiques ? Je crois que si l’on arrive à propos de l’image-cristal, à bien montrer \"de quelle manière\" nous pouvons nous servir et\" à quelles conditions\", nous pouvons nous servir de la cristallographie pour dégager - ce qui n’est pas donné dans la cristallographie parce que ce n’est pas son affaire - un concept de l’image-cristal ou un concept de cristal, on aura fait un grand pas. Sur un exemple précis, on aura les rapports possibles science-philosophie. Et quand je dis image-cristal, c’est le propre d’une recherche, j’ai bien une vague idée dans la tête. C’est-à-dire j’ai comme une hypothèse. Cette hypothèse, essayons juste de la préciser, sans même savoir où elle nous emmène ça peut être une impasse.\nEn quoi une image-cristal se distingue d’une image tout court ? Oublions le mot cristal, je l’emploie arbitrairement pour le moment. Je dis : voilà j’ai besoin d’un mot pour désigner un type d’image très particulier. C’est des images où se produisent un échange.\nBachelard dans sa théorie de l’imagination parle très bien de ces images, il trouve un mot très satisfaisant pour ces images, il les appelle des \"images mutuelles\". Des images doubles, des images mutuelles, des images où se produit un échange. Je dis juste parce que pour le moment j’ai envie. Je n’ai aucune raison. On verra si c’est justifié. Une image mutuelle ou une image où se produit un échange, si il y en a, je voudrais l’appeler image-cristal. Sans doute que j’ai l’impression que dans un cristal se produit un échange, et que bien plus, chaque fois que se produit un échange, en un sens particulier d’échange, il y a formation cristaline. Mais quel échange ?\nFaisons un pas de plus. L’échange c’est entre quoi et quoi ? Je dirais toujours dans la même confusion - c’est notre hypothèse. Essayons de définir une image-cristal. Tout ça ne me donne rien de la science pour le moment. Je vais là mon petit chemin ; je vais essayer de former un pré-concept philosophique. Je dirais : et bien voilà : une image-cristal ce serait un consolidé de deux images entre lesquelles l’échange se produit. J’introduis la notion de \"consolidé\". Consolidé de deux images entre lesquelles un échange se produit nécessairement. Dans quelles conditions un échange se produit il nécessairement entre deux images ?\nVous voyez, je suis poussé de questions en questions. Je continue, comme ça. Moi-même je ne sais pas ce que je veux dire. Vous me direz que je triche. Non, je me remets au moment où je ne savais pas ce que je voulais dire. Je dis, cela ne peut être qu’un consolidé entre une image qu’on appellera \"actuelle\" et une image que l’on appellera \"virtuelle\". Image actuelle, image virtuelle, c’est à nouveau être renvoyé à la science. L’optique distingue l’image actuelle et l’image virtuelle. Ca me réconforte beaucoup. Je me dis ah ! bon ! la cristallographie et l’optique sont assez liés pour qu’il y ait une optique cristallographique. Très bien, bon... Et je retrouve des notions optiques pour définir l’image-cristal bon... ça va de mieux en mieux ! Je ne comprends toujours rien à ce que je dis. Je dis juste, supposons. On pourrait - j’emploie le conditionnel - on pourrait définir l’image-cristal comme le consolidé d’une image actuelle et d’une image virtuelle.\nQu’est ce que ça me donne et quel serait la loi de l’échange ? Le consolidé de l’image actuelle et de l’image virtuelle serait tel que le virtuel deviendrait actuel et l’actuel virtuel.\nSi c’est ça l’aventure, elle est loin d’être finie ! Ce ne serait que le début. Heureusement il faudrait que la suite de l’aventure donne un peu de concret là dedans, puisque on va en aveugle. Nous disons juste : est ce que ça vous satisfait pas ? Est-ce que ça ne vous irait pas qu’on définisse l’image-cristal ? Alors si vous me dites : non ! ça ne va pas, on est d’accord, ça ne vous va pas. Si vous me dites qu’il faut voir, faut voir ! Est-ce que ça ne vous irait pas qu’on parte de ceci au conditionnel ; l’image-cristal serait une image mutuelle, c’est-à-dire le consolidé d’une image actuelle et d’une image virtuelle, de telle manière qu’un circuit s’établisse entre les deux : l’échange.\nLe circuit cristallin consistera en ceci : l’actuel devient virtuel en meme temps que le virtuel devient actuel. J’aurais une image cristal. Ce serait un circuit image-actuelle, image-virtuelle.\nEt voilà que dans ma mémoire - c’est bien comme ça qu’on recherche - que des lambeaux vous reviennent- voilà que dans ma mémoire surgit une expression bizarre de Bergson. Il nous parle de coalescence ; c’est un mot scientifique ça aussi. Il nous dit : \"coalescence d’une image actuelle et d’une image virtuelle\". Il ne parle pas de cristal, Bergson. Ses métaphore ne sont pas cristallines, c’est bizarre, elles sont magnétiques. Mais on aura à rencontrer, peut-être, à rencontrer pourquoi elles sont magnétiques, les métaphores bergsoniennes. En tout cas, il parle de tout à fait autre chose que de l’image-cristal, mais il parle bien d’un phénomène de miroir. Il dit : \"coalescence d’une image actuelle et de son image en miroir\", coalescence d’une image actuelle et d’une image virtuelle. Bon... est ce que ça ne serait pas une définition de notre image-cristal ? Coalescence d’une image actuelle et d’une image virtuelle.\nSupposons que tout ceci soit justifié. C’est-à-dire que ce que je vous demande, c’est ce mode de précompréhension. Je ne peux pas vous dire : est ce que vous avez compris ? tout ce que je dis depuis le début est à proprement parler incompréhensible puisque rien n’est justifié.\nC’est des directions de recherches et des directions de recherches, ça a cette état de bouillie, quoi. Simplement il doit en sortir quelque chose. L’hypothèse qu’il en sort pour nous, vous voyez, on a convoqué déjà la cristallographie, l’optique ; mais on l’a convoqué sous quelle forme ? On les a convoqués sous forme vraiment rudimentaire. Sentez qu’on est en train de faire de la transplantation. ON est en train de prendre à la science des choses qui ont un statut scientifique rigoureux, et on est en train d’en faire des greffes de concept. Est-ce qu’elles vont prendre ? est ce que ces greffes vont prendre ? C’est ça le danger de la recherche.\nAlors je résume : tout notre thème ce serait d’explorer cette direction. L’image-cristal c’est une coalescence ou un consolidé d’images actuelles et d’images virtuelles. Et c’est cela qu’on appellerait : un germe de temps.\nCe ne serait pas encore le Temps. Mais dans l’image-cristal ainsi définie, on verrait le Temps. Dans l’image-cristal ainsi définie, surgirai l’image- temps-directe, c’est-à-dire l’image-temps pour elle-même. C’est-à-dire une image temps qui ne dépend plus du mouvement, mais qui est telle qu’au contraire, c’est le mouvement qui dépend d’elle.\nDonc si j’appelle l’image-cristal, germe de temps c’est parce qu’elle n’est pas le Temps mais qu’on voit le temps en elle. C’est l’ensemble de l’hypothèse.\nAlors si il s’agit de rendre ça relativement clair, vous comprenez, ce que réclame de vous c’est exactement ce que j’appelle la précompréhension. C’est-à-dire, ça doit rester obscur mais ça doit être obscur de telle manière que vous y reconnaissiez vaguement quelque chose. Rien de plus. Ce n’est pas encore un concept. Je dispose là d’un préconcept qui, vous voyez, est intermédiaire entre des espèces de données scientifiques très vagues, des directions philosophiques à venir. Si bien que si il s’agit de mener cette recherche sur l’image-cristal et sa manière de nous donner une image temps directe, de nous livrer, de nous dévoiler, comme une image-temps-directe qui serait comme \"ce qu’on voit à l’intérieur du cristal\". Et bien il faut repartir sur nos bases relativement solides, sur notre point de départ, où là il ne s’agit plus de faire de l’ hypothèse. Il s’agit de retrouver un terrain où on a acquis certaines certitudes.\nEt ce terrain c’est exactement le suivant : c’est - vous vous rappelez - l’image-mouvement se définit comment ? je ne cesse de revenir sur ce point que je ne développe plus du tout parce que il est pour moi, la base de tout ce qui suit.\n L’image-mouvement se développe suivant un modèle. Ce modèle c’est la situation sensorimotrice ou le schème sensorimoteur. Comment définir ce schème sensorimoteur, qui est vraiment constitutif de l’image mouvement ? Premier caractère, l’image renvoie à un objet supposé indépendant ou ce qui revient au même, à un milieu supposé réel.\nJe le disais la dernière fois, si vous vous rappelez, il faut attacher la plus grande importance à \"supposé\". Il s’agit pas de savoir si le milieu et/ou l’objet est réellement indépendant de l’image, il s’agit de constater que l’image elle-même, \"présuppose\" que l’objet en est indépendant même si ce n’est pas vrai. C’est-à-dire même si la présupposition n’est pas effectuée. Je dirais : l’objet est saisi comme réellement distinct de l’image même si il n’en est pas réellement distingué. Il est conçu comme réellement distinct, l’image le pose, le suppose comme indépendant. Et je vous le disais la dernière fois, ça peut arriver par exemple dans le cinéma, ça arrive aussi bien si vous tournez en extérieur ou si vous tournez en décor. Il peut y avoir un décor et le décor suppose : \"qui vaut pour\", par exemple, les rues en studio supposent valoir pour des rues réelles. Donc la distinction décor/extérieur n’est pas du tout pertinente à cet égard. C’est ça le premier caractère du schème sensorimoteur. L’image présuppose l’indépendance du milieu et de l’objet.\nDeuxième caractère : le schème sensorimoteur, ainsi fondé, se présente comme un enchaînement d’actuels, comme un enchaînement de termes d’actuels. Objet ou situation, action, nouvel objet, nouvelle action, nouvel objet etc... Un enchaînement d’actuels par l’intermédiaire d’actions, elles-même actuelles. J’ouvre la porte, j’entre dans la pièce, je fais quelque chose, je sors de la pièce etc, c’est un enchaînement de termes d’actuels.\nTroisième caractère : c’est un espace - le schème sensorimoteur se déploie dans un espace - où précisément s’enchaînent les termes d’actuels du type : excitation, réponse, nouvelle excitation, nouvelle réponse etc. Tout est actuel ! Et en effet, dans l’image sensorimotrice, tout est actuel. C’est l’enchaînement actuel d’une situation et d’une action. Je dis que ça implique bien un espace vécu, qui est quoi ? Il y a un terme parce qu’un philosophe a beaucoup analysé cet espace, en parlant \"d’espaces hodologiques\" avec un « H ». Hodologique c’est-à-dire un espace d’itinéraires, de chemins. C’est un philosophe d’origine allemande, émigré en Amérique au moment de Hitler, qui s’appelait Kurt Lewin qui a fait une très belle théorie des espaces dits hodologiques.\nEt ces espaces hodologiques, c’est des espaces structurés en fonction des buts et des obstacles. Buts et obstacles, qu’est-ce que c’est ? C’est des affrontements de forces, c’est des centres de forces entre lesquelles s’exercent des tensions. Par exemple buts et obstacles, on voit très bien en quoi c’est un espace peuplé de centres de forces entre lesquelles s’exercent des tensions.\nPar exemple, (schéma n° 1) vous avez une poule là, vous avez du grain là, vous avez donc une première force qui s’exerce. C’est la tendance de la poule à aller prendre le grain. Et puis là vous avez un obstacle, une force contraire qui s’exerce. La poule elle se tape sur le grillage par exemple. C’est un espace hodologique, c’est pas compliqué. Ce qui m’intéresse c’est comment l’espace hodologique, moi, je dirais l’espace hodologique de Lewin, par exemple, c’est très intéressant parce que je dirais que c’est la forme vécue de l’espace euclidien. Et ça c’est moins évident. C’est la forme vécue de l’espace euclidien ou si vous préférez l’espace euclidien, c’est la forme abstraite des espaces hodologiques.\nPourquoi est ce que je dis ça ? Parce que les centres de forces d’où se dégagent des tensions, impliquent un espace, impliquent \"déjà\" un espace où les tensions tendent à être résolues. L’espace euclidien, c’est la résolution des tensions des espaces hodologiques. En effet il y a une chose qui m’apparaît être comme l’insuffisance de Lewin. Pour appréhender quelque chose comme obstacle qui vient contrarier ma recherche d’un but, il faut déjà avoir une idée sur la manière, au besoin une idée fausse, mais il faut déjà avoir une idée sur la manière de contourner l’obstacle. L’organisation d’un espace entre but/obstacle implique déjà une vision \"résolutive\" des tensions.\nJe vais lire, je reviens à mon exemple de la poule. (shéma n° 2) La poule dans cette situation, elle a son grain là, elle le voit, elle en meurt, et puis il y a le grillage. La poule il se trouve qu’elle ne comprend rien. Elle vient, elle se cogne contre le grillage, elle s’affole, elle crie, elle piaille, elle revient, elle se retape contre le grillage. On dit que la poule n’est pas intelligente. Mais je demande : cette poule non intelligente, faut pas charrier ! En quoi n’est elle pas intelligente ? Est-ce que c’est parce qu’elle ne sait pas surmonter l’obstacle ? Ou c’est bien pis... elle ne sait pas surmonter l’obstacle et pourquoi elle ne sait pas surmonter l’obstacle ? C’est pas difficile. C’est parce que elle ne saisit pas ça comme obstacle ? Elle n’est pas dans un espace hodologique. Les espaces hodologiques sont déjà des espaces très élaborés, à bien d’un titre très spécial. Saisir le grillage comme un obstacle, mais c’est déjà l’avoir surmonté, ça implique une organisation de l’espace perceptif.\nQui est-ce qui l’a saisi le grillage comme un obstacle ? Précisément l’animal qui, au bout d’un temps plus ou moins long d’apprentissage, trouverait la solution. La poule, jamais elle ne fera ça, jamais elle ne fera cette courbe gracieuse sur laquelle je vais m’expliquer tout à l’heure. Jamais elle ne fera ça, la poule - à la rigueur elle peut avoir de la chance, alors à ce moment là, elle fait tous ces trucs, comme on dit, par hasard elle a contourné le grillage. Vous voyez, vous pouvez dire : c’est par hasard, précisément en fonction de la nature de son parcours, qui sera un parcours proprement probabilitaire. Faut croire qu’elle est dans un drôle d’espace. La poule elle serait plutôt dans un espace qu’il faudrait pas appeler hodologique, dans un espace qui a une autre nature.\nJe dis juste, je reviens à mon histoire d’espaces hodologiques. L’organisation d’un champ spatial en obstacle et but, ne peut se faire qu’en référence déjà avec une résolution des tensions, résolution au moins possible. Qu’est ce qu’on appellera \"résolution des tensions\", par opposition au hasard ? Je dis là, la tension entre l’attirance que le grain exerce, et la répulsion que l’obstacle exerce, est résolu dans le cas de la courbe pure qui déborde le grillage. Qu’est-ce que c’est que cette résolution de tension ? - Le meilleur mouvement pour le résultat considéré. Qu’est ce que ça veut dire le meilleur mouvement pour le résultat considéré ? ça veut dire le mouvement le plus économique. Tout autre mouvement appliquerait un plus long trajet.\nEn d’autres termes, mettons, le minimum de mouvement pour le maximum de résultat. La résolution des tensions se fait suivant ce que la science appelle - je sais que je suis très sommaire mais c’est vraiment exprès et je retrouve une notion scientifique là, beaucoup plus complexe - la résolution des tensions se fait suivant ce que la science appelle des lois d’extrémum. Qu’est ce que c’est une loi d’extrémum ? Les lois d’extrémum elles sont bien connues en mathématiques et en physique, par exemple en optique depuis très longtemps. C’est des lois dites de minimum et de maximum. Par exemple, la déviation de la lumière à travers un prisme suit les lois d’extrémum, c’est-à-dire, la trajectoire la plus directe. Tout ça c’est très connu. J’en tire ceci : c’est que l’espace hodologique est un espace peuplé de centres de force entre lesquels s’exercent des tensions. Ces tensions étant résolues par des lois d’extrémum c’est à dire de minimum et de maximum.\nJ’insiste là-dessus car pour moi c’est le critère même de l’actuel. Les enchaînements d’actuels se font de cette manière. Et l’espace euclidien c’est quoi ?\nL’espace euclidien c’est l’espace dans lequel s’opère la résolution des tensions suivant les lois d’extrémum. C’est une très belle, c’est une définition pour moi intéressante de l’espace euclidien. Un espace dans lequel les résolutions des tensions, qui est déterminé dans cet espace. C’est un espace dans lequel sont déterminées des tensions et dans lequel la résolution des tensions se fait suivant des lois d’extermum. Par exemple qu’est ce qu’on appellera mécanisme en biologie ou dynamisme, maintenant ? Ce qu’on appellera mécanisme en biologie ou dynamisme ? eh bien, en un sens très précis c’est une théorie qui considère que dans l’organisme tout est actuel, tout est actuel. Un organisme est un enchaînement de termes actuels.\nMais qu’est ce que ça veut dire concrètement ça, qu’un organisme est un enchaînement de termes actuels ? Ca veut dire, les relations biologiques obéissent à des lois d’extrémum. C’est par là qu’elles sont justiciables d’une visite mécaniste. Par exemple, vous considérez une artère et un territoire à irriguer, un territoire organique à irriguer. Il faudra montrer pourquoi la voie d’irrigation est celle-ci plutôt qu’une autre et vous le montrerez en invoquant des lois d’extrémum. En montrant que la voie d’irrigation, c’est à dire le chemin qui va de l’artère au territoire à irriguer, que ce chemin est de telle nature que tout autre chemin serait moins économique. C’est une loi de minimum. Un auteur anglais célèbre, Darcy Thomson a écrit un livre sur l’application de ces lois d’extrémum. L’exemple que je viens de donner est simpliste mais dans des cas très complexes, Darcy Thomson essaie de montrer comment les structures biologiques s’expliquent par des lois d’extrémum, de minimum et de maximum. Donc je dirais, voussavez l’espace euclidien, c’est l’espace ou c’est la projection de l’espace, dans laquelle les tensionsse résolvent suivant des lois d’extrémum, c’est à dire suivant des minima et des maxima.\nVoilà je retiens ceci : dans l’image sensorimotrice, tout est enchaînement d’actuels et ce que je viens d’essayer de montrer c’est pourquoi l’image sensorimotrice plongeait naturellement dans un espace euclidien. Voilà - vous m’accordez tout ça - et comment se définira-t-elle comme un enchaînement d’actuels et de résolutions des tensions correspondantes d’un actuel à un autre ?\nVoilà, je ne précise plus mais j’en tire, je rappelle la conclusion de toute cette analyse, là où j’ai ajouté des choses que je n’avais pas dites avant. La conclusion c’est que de l’image-mouvement on peut toujours conclure à une image du temps mais c’est une image indirecte du temps. D’une part, c’est une image indirecte du temps ; d’autre part c’est l’image d’un temps chronologique.\nVoilà, j’ai donc mon groupe, maintenant j’ai un groupe plus ferme, plus consistant : image sensorimotrice, enchaînement d’actuels, espace euclidien, image indirecte du temps, temps chronologique. Mais il faut que ce soit, là on n’est plus dans le domaine de l’hypothèse, là je ne fais pas appel à votre précompréhension mais à votre compréhension.\n(Intervenant) - Si vous centrez l’image-mouvement sur le thème sensorimoteur, il me semble que la seule image-mouvement qui soit pleinement sensorimotrice, c’est l’image actuelle. Déjà dans l’image-affection et dans l’image-mentale aussi bien l’affect que la relation de l’image-mentale sont déjà virtuels et pas complètement actuels ?\n(Deleuze) : Tu me ramènes au passé. Je peux dire deux choses. Je peux dire qu’en principe tu as raison. Ca reviendra à dire qu’il n’y a jamais un pôle à l’état pur, que en fait on a toujours des mélanges. L’image-mouvement et autre chose. Mais plus précisément on peut maintenir, quand même, que si l’image-affection, l’image-mentale, toutes ces choses qu’on a vues les autres années - je précise ça pour ceux qui n’étaient pas là les autres années - il ne s’agit pas de revenir sur tout ça donc je parle uniquement pour ceux qui étaient là, les autres années. Si tu as raison, ça n’est qu’à moitié. Car si je me donne l’image sensorimotrice, l’image-affection, l’image-mentale, et bien d’autres images encore - bien sûr, témoigneront de quelque chose de nouveau. Mais ce quelque chose de nouveau malgré tout \"s’insérera\" dans le schème sensorimoteur. Si bien que, s’il n’y avait que le schème sensorimoteur, tu ne pourrais pas rendre compte de ce \"quelque chose de nouveau\". Il serait absorbé dans le schème sensorimoteur c’est à dire l’affection on l’a vu, c’est ce qui interviendrait entre une excitation et une réaction. Alors tu pourrais toujours dire : « ah, mais ça intervient entre une excitation et une réaction, mais ça n’empêche pas que c’est autre chose ». Ce qui compterait, ce serait uniquement que ça intervient \"entre\", que dès lors le schème sensorimoteur l’intègre. Et tu ne pourrais pas dire autre chose. Si tu peux dire : « ah ! mais dans l’image-affection, dans l’image-mentale, il y a quelque chose d’irréductible à l’image sensorimotrice et je vais vous montrer ce que c’est ». C’est uniquement parce que tu t’es déjà installé dans le domaine d’images qui ne sont plus sensorimotrices mais que l’image-affection ou l’image-mentale ne pouvaient pas suffir à définir. Tu comprends ? Il faut que l’idée te vienne d’ailleurs, pour que tu dises : « ah oui, déjà alors les affections débordaient ». Mais si tu restes dans l’image sensorimotrice, tu ne t’apercevras même pas que les affections débordent. Tu diras : \"les affections elles viennent entre une excitation et une réaction quand l’un ne se prolonge pas immédiatement dans l’autre, c’est à dire quand ce n’est pas un simple réflexe\". Et tu ne diras pas autre chose. Pour découvrir ce qu’il y a dans l’affect d’irréductible au sensorimoteur, il faut que tu disposes d’un domaine sensorimoteur que l’affect ne suffit pas - domaine non-sensorimoteur, que l’affect ne suffit pas à te faire découvrir.\nD’où je passe à l’autre versant. Précisément ce domaine du non-sensorimoteur. Et là aussi c’est des choses sûres auxquelles je voudrais ajouter, tout comme tout à l’heure, je viens de refaire là, mon point de départ. Eh bah oui... Je dis - on vient de voir comment l’image indirecte du temps et l’espace euclidien ou le temps chronologique peu importe maintenant- on peut mettre tout ça dans un même ensemble je pense l’avoir justifié - dépendaient du schème sensorimoteur ou de la situation sensorimotrice. Mais voilà, fait brut : il y a des images qui renvoient à des situations qui ne sont pas sensorimotrices.\nMais des situations qui ne sont pas sensorimotrices c’est quoi ? C’est toutes les situations qui se trouvent coupées de leur prolongement moteur. Coupées pas accidentellement, qui se trouvent \"essentiellement\" coupées de leur prolongement sensorimoteur. Remarquez que la situation - et il faut vraiment aller doucement parce que c’est délicat tout ça - remarquez que la situation est actuelle. J’ai encore un point de départ actuel. J’insiste là-dessus, c’est une image actuelle. Seulement il n’y a plus enchaînement d’actuels. Cet actuel ne s’enchaîne pas avec un autre actuel. Je suis dans une situation coupée de tout prolongement moteur.\nQu’est ce que je dirais, par exemple : « bah oui, il n’y a plus rien à faire ! ». Alors on l’a vu ça, ça peut se réaliser de mille façons : « il n’y a rien à faire ». Quand on en parlait une autre année : « je ne sais pas quoi faire ». Ca peut s’incarner de toutes sortes de façons. Ca peut s’incarner dans les temps morts, dans les temps morts de la banalité quotidienne. Mais ça peut s’incarner aussi dans les temps forts des situations limites. « Plus rien à faire ! », « je suis fait ! », « je vais mourir ! ». C’est pas une situation sensorimotrice, ça ! Qu’il est curieux que Bergson, le plus doux des philosophes, ait toujours été le plus tendre des philosophes - ait toujours été fasciné par des situations limites qui étaient, comme il dit lui même : « la vision des pendus noyés et mourants ». Vous savez, la fameuse vision panoramique, où tout le passé d’un individu défile sous ses yeux. Rappelez vous ce que Godard en a tiré dans son film « Sauve qui peut La vie » où le personnage renversé par une voiture dit « je ne suis pas mort parce que la vie n’a pas défilé sous mes yeux ». Mais Godard, je crois, a une raison très profonde de dire ça. Et la raison profonde je peux la dire tout de suite, c’est que pendant très longtemps, le cinéma d’une certaine manière, un cinéma moderne, déjà moderne, a pris pour modèle, même implicitement, la vision des mourants pendus et noyés. Ca, c’est une situation \"actuelle\" mais elle n’est pas sensori..\nImage actuelle à image actuelle... Tout se brouille - on va le retrouver tout à l’heure : tout se brouille. Alors, alors... Qu’est ce qu’on dira d’une telle situation qui ne se prolonge pas en action ? On dira, c’est une situation qui se confond strictement avec sa description. C’est une description pure - c’est pour ça, je ne reviens pas là-dessus puisque c’est un acquis de notre tout premier trimestre. C’est une description pure, c’est-à-dire l’image vaut pour son propre objet - il n’y a plus du tout indépendance de l’objet par rapport à l’image, même supposée. En effet, je ne suis plus en état d’actant, d’agissant, je suis en état de voyant : je vois. Il attend. Cette action dont je suis devenu incapable est remplacée par - fausse ou vraie- une étrange faculté de voyance, j’ai l’impression de \"voir\" quelque chose - tout mon passé ? Dans cette situation, je me découvre plus ou moins être un voyant, un visionnaire.\nEn d’autres termes, je suis à la lettre, devant une image qui se confond avec son propre objet. C’est pour cela même qu’elle ne se prolonge plus en action - elle vaut pour son propre objet. C’est ça qu’on appelait au début de l’année une description - vous vous rappelez ? - Une image qui vaut pour son propre objet, c’est une description et nous, on proposait une logique de descriptions. Je vous rappelle que la notion de description est très importante du point de vue logique, et moi je définirais la description comme une image qui vaut pour son propre objet, c’est-à-dire qui ne présuppose plus l’indépendance de son objet. Remarquez c’est une description encore une fois \"actuelle\", c’est une image actuelle, ça, c’est essentiel. La situation est bien actuelle, et là encore il n’y a aucune pertinence dans la distinction (...) du cinéma : décor ou extérieur. Des situations qui ne sont pas sensori-motrices, vous pouvez aussi bien les obtenir par décor que par extérieur. En décor, c’est toutes les descriptions qui se déclarent comme descriptions, elles forment des situations non sensori-motrices, c’est-à-dire ce qu’on appelait, des situations optiques et sonores pures. Une situation optique et sonore pure ou une description, c’est la même chose, c’est une situation coupée de son prolongement moteur. Elle est actuelle, mais elle ne se prolonge plus dans un autre actuel, elle est coupée de ses enchaînements avec d’autres actuels, elle est coupée de ses enchaînements moteurs.\nOr, je dis qu’est-ce qui peut réaliser une situation optique et sonore pure ? Ce qui réalise une situation optique et sonore pure, c’est le décor qui se présente comme décor, c’est-à-dire qui ne vaut pas pour un objet. Et on l’a vu - je cite quelques exemples - on l’a vu pour la comédie musicale, par exemple, le génie de ça, c’est Donen. Ce qui est très intéressant dans le cinéma, c’est que très souvent chez les constructeurs de situations optiques et sonores pures, ils commencent par vous donner une image sensori-motrice, c’est-à-dire une situation sensori-motrice - c’est pour vous faire sentir la différence - à laquelle il substitue une situation optique et sonore pure. Chez Donen vous avez par exemple, des vues de ville, ces images de ville renvoient à un objet supposé indépendant, la ville ; et cette image, alors, sensori-motrice est remplacée par une image carte-postale, qui, elle, est une image optique sonore pure.\nAutre exemple, chez un Japonais - Ichikawa - il a un grand film, très intéressant, dont il faudra que je parle plus tard puisqu’il est fondamental pour l’analyse...il nous sera fondamental pour l’analyse de l’image-cristal. Il a été présenté en France sous le titre \"Vengeance d’un acteur\". Le film en Japonais je ne sais plus ; c’est le fantôme de... je ne sais pas quoi, fantôme de.. enfin, vous voyez... Il a un procédé très curieux, un procédé où il flanque un paysage, notamment un très beau paysage avec du brouillard jaune, il y substitue brusquement une toile peinte, toile peinte, présente comme toile peinte, avec brouillard jaune. Je pense à un cinéaste comme Syberberg qui trouvera aussi un rôle de la toile peinte. Le rôle de la toile peinte au cinéma, il est très important et fondamental parce qu’il instaure typiquement des situations optiques et sonores pures, donc que ce soit Syberberg, que se soit Ichikawa, que ce soit, enfin, il y en a beaucoup comme ça.\nInstauration, je dis, ça peut se faire par les fameux décors de la comédie musicale, les fameux décors de Hollywood, c’est précisément ça : vous flanquer dans des situations optiques et sonores pures. Remarquez vous pouvez déjà me prolonger - voyez bien que ce sont des situations actuelles, mais elles sont inductrices de rêves, ou de quelque chose qui ressemble aux rêves. En effet, si je ne réagis pas, il faut bien que je fasse quelque chose, s’il n’y a pas prolongement moteur, il va bien falloir que quelque chose se passe.\nQu’est ce que ces situations optiques sonores pures vont induire ? puisqu’elles ne se prolongent pas, puisqu’elles n’ont pas de prolongement moteur ? Ça va être ça le problème de leur fonctionnement, elles fonctionnent. Voilà !... voilà mon premier caractère, ces situations optiques et sonores pures qui font de nous des \"voyants\".\nEt justement, qu’est ce qu’on voit ? Voyez tout mon thème, image-cristal mais dans l’image-cristal on voit quelque chose qui est le Temps... On n’est pas encore là, mais sentez qu’à tout petits pas, c’est vers ça qu’on ira. Bon, mais alors, je dis, mais ça peut se faire aussi bien en extérieur, l’instauration de situations optiques et sonores pures. Je le disais la dernière fois c’est parce que, là aussi, tout comme tout à l’heure, décor et extérieur, la différence n’est pas toujours pertinente, pas du tout pertinente parce que... le néo-réalisme, c’est quoi ? c’est l’instauration dans les extérieurs, de situations optiques et sonores pures. Le néo-réalisme, ce n’est un effet de réalité, pas du tout, pas du tout, ce n’est pas, ce n’est même pas plus de réalité, c’est pas ça ! La seule définition pour moi du mot \"réalisme italien\" c’est eux qui l’ont inventé, je crois, je crois que c’est eux qui l’ont inventé. Ils avaient comme précèdent - dans un tout autre contexte puisque c’était un contexte de décor ça - ils avaient comme précèdent la comédie musicale, ils avaient des précédents, on peut toujours en trouver. Mais c’est eux qui ont inventé dans le film d’extérieur, des situations optiques et sonores pures, à savoir : mettre quelqu’un dans une situation où il ne sait plus que faire, que la situation soit banale ou qu’elle soit extraordinaire. C’est \"ça\" l’acte de naissance, c’est ça l’acte constitutif du mot \"réalisme\", c’est par là qu’il a bouleversé le cinéma, parce qu’il a fait \"la grande rupture des shèmes sensori-moteurs\". Les shèmes sensori-moteur bien huilés, définissaient le cinéma d’action américain. La rupture avec le cinéma d’action américain, c’est le néo-réalisme italien en fonction de cet écroulement des shèmes sensori-moteurs.\nSi bien que si l’on cherche vraiment, \"l’acte essentiel\" de Rossellini et de De Sica, en ce moment-là - et de Antonioni, mais d’une autre manière Antonioni, je dirais - les deux là, les deux là qui ont été fondamentaux, avec qui... qui se sont proposés cette espèce-là \"d’écroulement\" des shèmes sensori-moteurs, c’est Rossellini et De Sica. C’est une des premières manières, bien sûr il ne s’en tiendra pas là, il foncera dans cette brêche et il développera alors un cinéma très particulier. Mais l’acte de son premier cinéma, de sa première période, comme on peut parler de la période d’un peintre, c’est l’écroulement des shèmes sensori-moteurs. Ça ne veut pas dire un personnage qui ne bouge plus, là aussi je précise. Il peut s’agiter énormément le personnage, ce sera - on l’avait vu - c’est sur le mode de quoi ? sur le mode du piétinement, du va et vient, de la balade et non plus de l’action comme réponse à une situation. E t ce personnage en balade, en mouvement, en va et vient, c’est quoi ? C’est un voyant, c’est un visionnaire.\nEt si vous vous demandez encore une fois : qu’est ce que la Nouvelle Vague ? en quoi la Nouvelle vague française est en tête du néo-réalisme Italien sur ce point ? la Nouvelle Vague peut considérer comme acquis l’écoulement des shèmes sensori-moteurs, c’est-à-dire il n’a plus de cinéma d’action. Il y a un cinéma de visionnaires dont on apprendra petit à petit qu’il n’est pas moins amusant, pas moins agité que l’autre, bien sûr, ce n’est plus du prolongement sensori-moteur, c’est des personnages qui ne se trouvent pris dans de situations optiques et sonores pures. Voilà le premier point de ce nouveau domaine ! Ce sont donc - que ce soit des décors ou des extérieurs - ce sont des descriptions pures, c’est-à-dire des images qui valent pour leur propre objet - type : la carte postale.\nDeuxième point : dès lors il faudra pas vous étonner, ça va nous faire un peu plus avancer, il faudra pas vous étonner, que ce ne soit pas l’espace euclidien ni l’espace hodologique, il va y avoir montée dans le cinéma, de tout nouveaux espaces. Le shème sensori-moteurs, effectué, si vous voulez, dans un espace hodologique, concret, vécu et un espace euclidien abstrait - c’était l’espace correspondant à l’image-mouvement.\nLà dans cette nouvelle situation, il ne va plus y avoir d’espace hodologique parce que - je reviens à la poule - quand on est dans une situation où il n’y a pas de prolongement moteur, on est beaucoup plus proche de la poule, c’est-à-dire, c’est quoi une poule ? C’est très intéressant, il ne faut pas le saisir négativement, c’est-à-dire on n’est même pas en état de distribuer ce qui est obstacle et ce qui est but. D’abord il n’y a plus de buts et comment il aurait-il des obstacles ? d’obstacles, d’obstacles...ça dépend ce qu’on appelle obstacles. C ’est des obstacles diffus. Dans la situation où je me place on n’est plus de tout en état de distribuer ce qui est obstacle et ce qui est moyen. Pourquoi ?\nOn en a en deçà, on se trouve devant un espace, à la lettre pré-hodologique, une espèce d’espace de piétinement, un espace où les centres de forces ne peuvent pas s’organiser en but/moyen/obstacle parce qu’il y a perpétuellement chevauchement des perspectives. Bien plus, il y a perpétuellement chevauchement parce que l’espace n’arrive pas à se constituer - sous entendu, l’espace hodologique ou euclidien n’arrive pas à se constituer.\nÇa va être un espace du piétinement, du va et vient, un espace de la balade ; et on l’a vu, quand je dis un espace de la balade et du piétinement, c’est pour l’opposer à l’espace hodologique, mais il y a une forme abstraite - de même qu’il y avait une forme abstraite de l’espace hodologique, c’était l’espace euclidien - il y a des formes abstraites de l’espace de piétinement, de l’espace du chevauchement, de l’espace du va et vient, il y a des formes abstraites. Ce n’est pas parce que c’est de la poule plutôt que le chien, que c’est moins compliqué mathématiquement. Au contraire même, c’est quoi ? et bien on l’a vu : à mon avis, il y aura deux grandes formes ou bien ce seront des espaces dont les parties ne se raccordent pas - l’espace hodologique, il suppose déjà un raccordement, et le raccordement des parties est du type euclidien et c’est dans la mesure où les parties sont raccordées, que les tensions peuvent s’établir entre tel point, telle partie et telle autre. Mais avant, avant que des tensions s’établissent entre parties raccordées, il faut que les parties soient raccordées. Or un espace du piétinement, c’est un l’espace où les parties ne sont pas raccordées. Je veux dire : l’espace euclidien est un espace où le raccordement d’une partie à une autre est univoque Pourquoi ? Parce qu’elle se fait par un chemin minimum. Je retrouve mon idée - qui est finalement la seule idée originale de ce que j’ai dit tout à l’heure - à savoir qu’il y a un accord profond entre l’espace euclidien et la résolution des tensions suivant des lois minimums, ou suivant des lois d’extremum.\nMais vous pouvez concevoir d’autres types d’espaces où une portion d’espace peut être définie, mais pas son raccordement avec la portion voisine ; le raccordement avec la portion voisine peut se faire d’une infinité de manières. Alors là je reviens à mes problèmes. Dans quelles conditions peut-on utiliser une notion scientifique en philosophie ?\nUn espace tel qu’il n’y ait pas raccordement univoque des parties, il est bien connu en mathématiques, c’est un espace riemannien. En tant que tel, ce n’est pas un concept, c’est un opérateur. C’est un opérateur d’équations et de fonctions, il a un statut parfaitement scientifique. Voilà ! Comment se servir de l’espace riemannien sans que ce soit métaphoriquement et sans que ça consiste à appliquer un domaine scientifique à un domaine non scientifique ? Ma première réponse, ce serait : on peut essayer ceci : on dégage de l’opérateur mathématique, une caractéristique - une caractéristique qui a extrêmement peu d’importance pour le savant -à savoir :\" espace dont les parties ne sont pas raccordées de manière univoque\". Et de cette caractéristique prélevée sur l’opérateur mathématique, on fait un concept philosophique. Espace de va et vient, espace de piétinement qui se définira par ceci : espace dont les parties sont déconnectées.\nOn a vu que le cinéma - les autres années, on l’a vu - à quel point le cinéma utilisait le concept d’espace. Les espaces déconnectés sont célèbres chez Antonioni, sont célèbres chez tous les grands auteurs qui opèrent par faux-raccords systématiquement. Comme disait Resnais de \"l’année dernière à Marienbad\", il disait, il justifiait : il n’y a pas un seul raccord qui ne soit un faux-raccord dans \"l’année dernière à Marienbad\". On dira que le faux-raccord est typiquement dans le cinéma, la constitution d’un espace déconnecté. A ce moment-là, je pourrais peut-être dire avec moins de stupidité que si je n’avais pas pris les précautions précédentes, on pourrait parler d’un espace riemannien comme concept. Une fois dit, que riemannien, renverra la caractéristique que j’aurais extrait des opérateurs scientifiques de Riemann, à savoir le caractère non connecté des parties de l’espace.\nAlors, chez Antonioni vous trouvez ça, dans tous les espaces de faux-raccords, vous trouvez ça ...sur le moment..., enfin on en avait beaucoup parlé l’autre fois. Mais ce ne serait pas le seul cas, chez Cassavetes, Cassavetes m’apparait un des plus grands auteurs, un des plus grands auteurs d’espaces déconnectés. Je veux dire, pas seulement dans son cinéma-vérité mais dans son cinéma de fiction. On ne sait jamais quand un morceau d’espace se connecte à une autre chez lui, absolument. Ça reste indéterminé, mais d’une indétermination singulièrement positive. Bon, mais, enfin, encore une fois, entre Antonioni et Cassavetes il n’y a pas grand chose à voir. On en conclut tout de suite que chaque cas, chacun de ces cas contient en lui-même toutes sortes de sous-cas.\nMais je dis, il ne faudrait pas s’en tenir là, parce que, voyez, les situations optiques et sonores pures renvoient, je dis par exemple, à des espaces déconnectés précisément puisque elles n’ont plus de prolongement moteur, mais elles renvoient aussi à d’autres types d’espaces. Plus tout à fait des espaces riemanniens, je ferais ... Alors, on peut y aller maintenant, si on a évité les deux dangers. La philosophie est strictement en droit de faire des emprunts scientifiques. J’aurais un espace de piétinement, du type ‘la poule et le grillage’. Il faudra parler réellement d’espace probabilitaire, qui est une toute autre structure que les espaces dits riemanniens, c’est-à-dire les espaces déconnectés. Je n’aurais pas seulement des espaces déconnectés, j’aurais plutôt des espaces probabilitaires, qui peuvent être très, très intéressants, ces espaces probabilitaires. Bien plus, je répète, là aussi : leur point commun c’est que de toute manière, ils s’opposent à l’espace euclidien.\nJe répète aussi : des espaces qu’on appellerait en mathématiques, des espaces topologiques. Qui à leur tour, et alors là, ce ne sont vraiment pas des espaces euclidiens, ne sont pas de tout pas plus que les espaces riemanniens, ne sont pas des espaces euclidiens. Alors il faudrait aller chercher du côté d’autres auteurs, alors comme il n’en a un, qu’on sera amenés à voir, de toute façon il a une grande originalité, parce que ça me permettrait de nous situer par rapport - La Nouvelle Vague, elle utilise surtout au centre ce que je dis là un peu, après elle utilise surtout les espaces déconnectés. Mais je crois qu’il y a un grand auteur de l’espace probabilitaire et d’espaces topologiques. C’est Resnais, c’est Resnais qui occupe un type d’espace très, très particulier. Ça on le verra, on le verra à mesure qu’on avancera dans notre analyse. Ça c’est donc mon second caractère.\nPremier caractère : description pure, c’est-à-dire situation optique et sonore pure ; deuxième caractère : l’espace qui les correspond n’est plus l’espace hodologique mais un espace de piétinement, ce n’est plus l’espace euclidien, c’est un espace tantôt de type riemannien, tantôt de type probabilitaire, tantôt de type topologique. Troisième caractère : c’est très joli tout ça, mais la situation optique et sonore, je l’ai uniquement définie de manière négative : elle ne se prolonge pas dans un autre terme actuel. C’est une image actuelle mais elle ne se prolonge pas dans un autre actuel, il n’y a plus enchaînement d’actuels, c’est même pour ça que l’espace [incompréhensible]. Alors, plus d’ enchaînement d’actuels, il faut bien qu’il ait quelque chose ? il faut bien qu’il ait quelque chose ! C’est une image actuelle, il n’y a plus d’enchaînement d’actuels, il faut qu’il ait quelque chose. Vous sentez, depuis tout à l’heure où on se dirige tout droit. Ce serait une réponse très satisfaisante si on pouvait dire forcément qu’il n’y a pas d’enchaînement d’un terme actuel dans un autre terme actuel dans un espace euclidien. Mais il y a \"circuit\" de l’image actuelle avec une image virtuelle. Quel bonheur ce serait si l’on pouvait dire ça ! on aurait rejoint notre hypothèse. Au lieu d’un enchaînement d’images actuelles les unes avec les autres, j’aurais : circuit, mise en circuit d’une image actuelle à une image virtuelle qui reviendrait à l’image actuelle, qui renverrait à une autre image actuelle, qui reviendrait à l’image actuelle, qui renverrait ...etcetera , etcetera, etcetera.\nJ’aurais un circuit grossissant, où actuel et virtuel ne cesseraient de s’échanger dans une image mutuelle. Ce serait notre bonheur ! On dirait : Voilà !, on tient tout. Est-ce que ce serait, qu’est-ce que ce serait un tel circuit ? Et immédiatement une réponse nous vient, elle nous vient ainsi immédiatement nous savons déjà, nous savons qu’elle est fausse, mais ça fait rien, il faut passer par elle. Nous n’avons dit rien, eh bien, mais oui, c’est très clair cette histoire-là, c’est une solution, seulement c’est une solution purement apparente.\nOn dirait : c’est très clair. Quand une situation ne se prolonge plus en action, quand une perception actuelle ne se prolonge plus en action, elle entre en circuit avec quelque chose d’autre. Et qu’est-ce que c’est ce quelque chose d’autre ? Elle entre en circuit avec une image-souvenir, elle entre en circuit avec un souvenir.\nL’image-perception actuelle entre en circuit avec une image-souvenir, la situation optique et sonore pure entre en circuit avec des images-souvenir. Ainsi, la vision des noyés et des pendus. Situation qui a perdu son prolongement moteur : \"je vais mourir\"- la situation actuelle \"je vais mourir\" entre en circuit avec l’ensemble des images-souvenirs de toute ma vie - je vois ma vie défiler sous mes yeux. Ajoute Bergson : \"à une vitesse cinématographique\". Car le cinéma àsa belle époque .. il a abusé des histoires \"vision des pauvres\". Il faut dire que pour le cinéma c’était l’expressionnisme allemand, alors il y a été.. Vous me suivez ? Voilà ! Je dirais : il y a un circuit image perception actuelle et image souvenir virtuelle’. Image souvenir, c’est l’image-virtuelle ; l’image perception, c’est l’image actuelle. Quand la perception ne se prolonge pas en action , elle entre en circuit avec une image virtuelle du souvenir.\nExemple, je donne deux exemples : un tiré de la vie la plus concrète et un tiré du cinéma.\nJe reprends toujours l’exemple qui correspond à ce que Bergson appelle \"la reconnaissance attentive\". Je marche dans la rue, je croise quelqu’un, je me dis : ‘celui-là, je l’ai vu quelque part’. Je suis dans une situation optique et sonore pure. Pourquoi ? Parce que justement je ne sais pas quoi faire. Si je croise dans la rue quelqu’un et que je me dis \"eh, ben oui, c’est mon copain, c’est mon copain, c’est mon copain Julot\" - je suis dans une situation sensori-motrice, puisque rien que la perception de mon copain me fait arriver, dire ‘bonjour, comment vas tu ? et les enfants ?’ etcetera, etcetera, etcetera... j’enchaîne de l’actuel avec de l’actuel. \"Et comment ça va ? Qu’est que tu deviens ?\" - on peut pas dire mieux : \"qu’est que tu deviens\" ? j’enchaîne de l’actuel avec de l’actuel. Je passe devant quelqu’un là : \"ah ! j’ai vu cela\". Voilà ! comme dit très bien Bergson à propos de la reconnaissance attentive - j’en extrait une description, ça se fait tout seul, c’est-à-dire j’en retiens certains caractères. C’est ça, mon image actuelle, c’est ça : \"où j’ai vu cette tête-là, ?\" je veux dire où j’ai vu, par exemple, \"où j’ai vu ce regard fourbe ? Où est que j’ai pu avoir vu pareil regard fourbe ?\"\nAlors là, voyez, c’est une description, je l’appelle D1 - (shéma) je ne sais pas quoi faire, j’ai pas de motricité, je suis en état optique et sonore pur, je me dis : \"ah, si j’entendais sa voix, ça me dirait peut-être\" . Je lance un appel - là j’emploie des termes tout à fait bergsoniens. Je lance un appel, un appel à quoi ? à moi-même, à mes profondeurs. Et sans doute j’ai un pressentiment : cet appel consiste : \"Est-ce que ça ne serait pas à l’école ?\", ça me dit quelque chose ; \"est-ce que ce n’est pas un copain d’école ?\". Est-ce que ce n’est pas à l’école ? ce n’est pas un souvenir, c’est une \"région\" de souvenir, et j’explore cette région de souvenir. Comment est-ce que je peux explorer mon passé ? On le retrouvera, on avait déjà abordé ça, la dernière fois. \"J’explore\", ça veut dire quoi \"explorer\" ? ça veut dire une espèce de panorama. Un panorama de cette région, une vision panoramique de cette région pour voir si quelque chose dans la région, me répond. J’ai beau chercher, je récapitule, je me donne ma vision : école - rien ne répond pas - et je reviens au type, vous voyez ? Et revenant au type, j’en extrais un autre caractère ; ah, il n’a pas seulement les yeux fourbes, il a les yeux fourbes et puis - et c’est pour ça que j’emploie un trait plus grand- et puis cette bouche un peu de travers. J’ai une description que j’appelle D2, et je lance mon appel. Est-ce que ce ne serait pas plutôt au régiment ? Et je convoque une nouvelle région du mon passé. Admirez ! on en aura bien besoin pour plus tard ! Toutes ces régions sont strictement coexistantes par rapport à la situation, il n’y a pas de rapport de succession, c’est des régions coexistantes : région école, région etcetera, toutes coexistent par rapport à la situation considérée.\nSi vous comprenez tout ça on est tout près de paradoxes fondamentaux concernant l’essence du temps. Absolument pas d’affaires de succession, pour le moment. Alors je convoque ma nappe régiment que j’appelle S2. Rien, toujours rien. Bien, je reviens, une description D 3. Je convoque une nouvelle région du passé, etcetera, etcetera, jusqu’à ce qu’enfin une lueur \"Ah, c’est, c’est quelqu’un de n’importe quoi...ah, non, je vois, voilà, c’est lui, voilà, ça y est, je le tiens, ça je le tiens - \"c’est quelqu’un que j’ai connu dans telles circonstances\", parfois ça répond pas, je me lasse explorer mes régions... \"tant pis, peut-être que je ne l’ai jamais connu. Quelquechose comme ça ! Peut-être que je l’ai vu en rêve...Ah ! peut-être que je l’ai vu en rêve ! Ah !’... Est-ce que ce ne serait pas le circuit des circuits ? Est-ce que ce ne serait pas le circuit qui envelopperait tous les autres circuits ? Voilà ! Voilà la figure ! image actuelle, image virtuelle qui chaque fois entrent en circuit, chaque image actuelle sera définie par une description pure, chaque image virtuelle par un souvenir ou une zone de souvenirs, et l’image actuelle et l’image virtuelle entreront en coalescence, formeront un consolidé avec bien plus des \"couches\" qui s’ajoutent les unes aux autres, qui se superposent les unes aux autres.\nDeuxième exemple de cinéma : c’est la même figure qui me servirait : un film célèbre de Carné, \"Le jour se lève\". Qu’est-ce qu’il y a dans \"Le jour se lève\" ? Car, à voir - ça a l’air de contredire certains points de ce que j’ai dit, mais en fait non. Il y en au moins apparemment une situation optique et sonore pure, à savoir le héros se trouve dans une situation sans issue, barricadé dans une chambre d’hôtel, on sait dés le début qu’il va mourir, qu’il est assiégé par la police puis qu’il a commis un crime dans cette même chambre d’hôtel récemment. Voilà ! Le héros, c’est bien là ! Il y a description de la chambre d’hôtel, à tel état que j’appelle donc D1. Et le héros, c’est Gabin, dans sa chambre d’hôtel convoque ses souvenirs, mais ce qui est intéressant dans le film de Carné, c’est qu’il a très bien compris quelque chose du phénomène mémoire, à savoir, il ne s’agit pas de faire des espèces de flash-backs continus. Il s’agit de multiplier les circuits, de superposer les circuits, avec chaque fois retour à la description de base, c’est-à-dire à la description de la chambre d’hôtel. Vous avez la chambre d’hôtel à DA, dans l’état DA, et flash-back circulaire où le héros évoque une zone de son passé. Retour à la chambre d’hôtel, mais entre-temps la police assiègant la chambre, la description de la chambre a changé : marques des balles tirées, renforcement des barricades que le type a fait. C’est donc D2, nouveau flash-back, circuit d’une zone. Chaque fois nous aurons un circuit D1-S1, D2-S2, D3-S3.\nLucien Gouty : À la fin je crois qu’il casse le miroir\nDeleuze : ‘ouais, on ne peut pas le faire intervenir tout de suite. Le miroir, ouais, le miroir aura des rôles fondamentaux. Oui, c’est pas fini, ce problème là. Pour ce dont j’ai besoin là, pour le moment, c’est tout.\nNotre question, vous voyez, elle est très simple : est-ce que l’image-souvenir, et est-ce que le circuit image-perception actuelle ou situation optique-sonore pure et l’image-souvenir, est-ce que ce circuit nous donne une réponse à notre question précédente ?\nPourquoi c’est trop facile ? On l’a vu en partie.\n Quelle heure il est ? C’est épuisant tout ça.\nLucien Gouty : Midi moins cinq.\nDeleuze : Midi moins cinq ? oulala ! Vous ne voulez pas un repos ? Hein ? Moi, je n’en peux plus. Un tout petit repos, hein ?\nPourquoi est-ce qu’on ne tient pas notre réponse ? Je dis, pour vous rassurer, c’est uniquement affaire de minutie : si vous suivez bien chaque moment, il n’y a plus aucune difficulté. Plus de difficulté ? pourquoi est-ce que : voilà en gros je dirais, nous sommes en train de chercher : quelle peut être l’image virtuelle qui entre en rapport avec une image, qui entre en circuit avec une image actuelle lorsque cette image actuelle n’a plus de prolongement moteur ?\nVoyez, puisque là c’est de toute rigueur : quand l’image actuelle n’a plus de prolongement moteur, elle entre en circuit avec une image virtuelle ou sinon elle reste dans le vide - ça peut arriver qu’elle reste dans le vide, mais à ce moment là il n’y a plus rien à dire, on se sépare, on a fini notre année. Tiens, peut-être bien qu’elle reste dans le vide (rires), peut-être... Ou bien, elle fait circuit. Si elle fait circuit, ce n’est pas avec une image actuelle, c’est avec une image virtuelle. Avec quelle image virtuelle ? On vient d’approcher d’une esquisse de solution : ce serait avec une image-souvenir.\nEt là-dessus, le tonnerre nous tombe sur la tête. Non ! C’est le Dieu qui dit non. Le Dieu a dit non. Et pourquoi le Dieu a-t-il dit non ? Sans nuances. Parce qu’après tout, l’image-souvenir n’est pas - ou n’est pas tout à fait - une image virtuelle. Qu’est-ce que ça veut dire « n’est pas tout à fait » ?\nEt ça c’est la force grandiose, il me semble, de Bergson - encore une fois, dans Matière et mémoire - de l’avoir montré de manière définitive, pour moi. Quand on dit de manière définitive ça veut dire pour moi. L’image-souvenir n’est pas une image virtuelle, c’est une virtualité en train de s’actualiser - c’est exactement le compte-rendu de la thèse de Bergson. C’est une virtualité en train de s’actualiser, et de s’actualiser en fonction de quoi ? C’est une virtualité en train de s’actualiser en fonction d’un nouveau présent. C’est-à- dire, en fonction du présent actuel. En fonction du présent actuel qui l’évoque. Donc peut-être nous met-elle sur la voie de ce que nous cherchons, mais elle ne nous donne pas ce que nous cherchons. Elle est « en train » : ce n’est plus une image actuelle, mais ce n’est pas encore une image virtuelle. Elle est déjà en train de s’actualiser en fonction des exigences du nouveau présent, c’est-à-dire en fonction des exigences de l’image actuelle.\nOr ça on l’a vu et ça me permet de regrouper. Au premier trimestre on a vu une drôle de chose ; on a vu comme deux choses, dont l’une risquait de nous cacher l’autre, mais dont l’autre était plus importante que l’une. On a vu que le flash-back au cinéma était un procédé dérisoire. Que c’était un procédé dérisoire purement conventionnel et qui ne nous livre aucun passé. Le flash-back opère comme un écriteau du type « attention, c’est du passé », mais c’est un écriteau purement extérieur, c’est un écriteau purement conventionnel. D’où déjà une première conclusion que nous avions : le flash-back est radicalement insuffisant par rapport à l’image-souvenir.\nMais s’il est radicalement insuffisant par rapport à l’image-souvenir c’est pour une raison plus profonde. La raison plus profonde c’est que l’image souvenir est elle-même radicalement insuffisante par rapport au passé. Et c’est ça le plus important. Et pourquoi ? C’est là encore une fois que le thème de Bergson m’apparaît le plus profond.\nA savoir : l’image-souvenir ne porte en soi la marque du passé que dans la mesure où c’est \"dans\" le passé que nous avons été la chercher. L’image-souvenir ne dispose pas de sa propre marque, elle hérite de sa marque. Elle n’a la marque du passé que parce que c’est dans le passé que nous avons été la prendre. En d’autres termes, il y a quelque chose de plus profond que l’image- souvenir. Il y a dans le passé quelque chose de plus profond que l’image-souvenir, à quoi l’image souvenir emprunte la marque du passé. D’où la formule splendide de Bergson : « De même que nous percevons les choses là où elles sont, nous nous souvenons - c’est-à-dire dans la matière et dans l’espace - nous nous souvenons des choses là où elles sont, dans le passé et dans le temps. »\nBon, et ça on l’a vu je disais, on a vu que les grands auteurs à flash-back étaient des grands auteurs qui dénonçaient eux-mêmes l’insuffisance du flash-back. C’est-à-dire, ce sont des auteurs chez qui, tant le flash-back que l’image-souvenir, reçoit toujours sa nécessité d’ailleurs, c’est-à-dire reçoit toujours sa marque d’ailleurs. Et peut-être vous ne vous le rappelez plus, mais on a consacré une assez longue analyse au cas du plus grand auteur à flash-back de cinéma, à Mankiewicz. Et notre conclusion sur Mankiewicz c’était exactement ceci : le flash-back est un procédé que Mankiewicz lui-même estime complètement dérisoire, c’est-à-dire sans aucune valeur par lui-même. Il nous livre des images-souvenir, mais ces images-souvenir doivent recevoir leur nécessité d’ailleurs. Et la nécessité, la nécessité tout à fait géniale que Mankiewicz découvrait, c’était l’idée - ça nous convient à merveille - que le Temps dans son essence est une puissance \"bifurquante\", c’est le Temps qui bifurque, et que simplement les bifurcations du Temps sont si subtiles qu’on ne peut pas les saisir sur le moment où elles se font, on ne peut les saisir que \"par après\". On ne peut pas mieux dire : l’image-souvenir n’a pas sa nécessité en elle-même, l’image-souvenir reçoit sa nécessité d’autre chose qui est le Temps en personne. Et c’est du Temps en personne qu’il reçoit la marque qui distingue l’image-souvenir des autres, à savoir la marque du passé.\nLe Temps qui bifurque ne peut pas être saisi sur le moment, la bifurcation du Temps ne peut être saisie que \"par après\" : les bifurcations de \"La comtesse aux pieds nus\", qui constituent la durée de\" la comtesse aux pieds nus\" ; les bifurcations de Cléopâtre, la grande bifurquante, la grande ondoyante, ne peuvent jamais être saisies sur le moment, à l’instant. D’où si, si Mankiewicz utilise le flash-back et passe par des images- souvenir c’est parce qu’il a une conception du Temps beaucoup plus profonde qui justifie cette utilisation, qui la rend nécessaire et qui la déborde infiniment. Ce débordement, c’est la conception extraordinaire d’un Temps qui bifurque et qui ne cesse de bifurquer. Exactement comme on parle d’un cheveu « fourchu ». Le Temps chez Mankiewicz c’est extraordinaire, c’est un temps fourchu, c’est un temps fourchu et refourchu, il ne cesse de, il ne cesse de faire fourche. C’est comme une mèche de cheveux fourchue. Alors là on comprend : si les bifurcations du Temps sont telles que vous ne pouvez pas les saisir sur l’instant, si c’est des micros bifurcations - vous ne pouvez les saisir que par après... alors là d’accord, oui, il vous faut le flash-back, il vous faut l’image-souvenir ; mais, ce ne sont pas le flash back et l’image- souvenir qui comptent, ce qui compte, c’est ce qui donne au flash-back et à l’image-souvenir la pleine nécessité à savoir : la conception cinématographique d’un Temps qui bifurque et l’art qu’a Mankiewicz de présenter ce Temps qui bifurque - ce par quoi Mankiewicz est un des grands cinéastes du Temps.\nBon je viens juste de rappeler, d’expliquer, que donc l’image-souvenir elle-même ne peut pas nous donner une réponse à notre question « qu’est que l’image virtuelle qui entre en coalescence avec l’image actuelle ? » car l’image-souvenir n’est pas une image virtuelle, c’est une virtualité en train de s’actualiser qui renvoie donc à un virtuel plus profond. D’accord, compris, lumineux, clair ? Écoutez aujourd’hui c’est clair, heu ça (rires)...c’est clair.\nAlors, autre réponse possible, pendant qu’on y est : \"ah bien d’accord ! je ne sais pas, faut voir\". Supposez que je me dise : « d’accord, j’ai compris, ce n’est pas l’image-souvenir qui peut faire circuit avec l’image actuelle. Ce n’est pas ça. » Ce sera encore une solution mixte - je ne dis pas que ça ne fera pas de très belles œuvres - et ce sera une solution mixte batarde. Ce ne sera pas encore, on n’arrivera pas comme ça à résoudre notre problème. Et tout de suite on me dit « ah ! mais alors on voit une autre solution ». On voit une autre solution : ce serait l’image-rêve.\nL’image rêve, elle, ce serait l’image virtuelle qui entre en circuit avec des images actuelles pures. Pourquoi ça ? Et en effet, c’est comme je le disais, l’image-rêve est-ce que ce n’est pas l’enveloppe maximum, l’enveloppe extérieure qui entoure tous les circuits d’images-souvenir et qui finalement se nourrit de tous les circuits ? Vision panoramique et mourante. Toute ma vie défile sous mes yeux à une vitesse cinématographique. Ce serait l’image-rêve. Bon, essayons.\nEt en effet, l’image-rêve semble bien répondre a notre question, à nouveau nous avons un espoir - et vous sentez ça va être perpétuellement la déception. Mais il faut que vous ayez l’espoir ; si vous n’avez pas d’espoir ce n’est plus le jeu, ce n’est plus amusant du tout. Il faut que à chaque fois l’espoir naisse en nous : « ah je tiens la solution ! » parce que, c’est comme ça quand vous cherchez quelque chose : il vous faut passer par combien de douleurs ! Vous croyez tenir et puis non rien du tout, le lendemain vous vous dites : « ça va pas du tout, ça va pas du tout ». A première vue ça va très bien. Car, je reprends des textes célèbres de Bergson sur le rêve. Il le dit très bien Bergson, il dit, voilà : qu’est-ce que c’est un rêveur ? Ou plutôt qu’est-ce que c’est un dormeur ? Un dormeur, ça n’est pas quelqu’un qui ne reçoit plus d’excitations du dehors. Au contraire, en dormant, on reçoit pleins d’excitations du dehors, par exemple : un courant d’air, là, passe sur mes pieds qui ont débordés la couverture, c’est une excitation du dehors ; la barre du lit tombe sur mon cou, c’est une excitation du dehors. Bien plus, avant de m’endormir, de célèbres choses, aux noms variés tellement poétiques, se sont produites : que l’on appelle tantôt lueurs entoptiques, tâches ipnagogiques - c’est-à-dire mot à mot qui mènent au sommeil - ou phosphènes.\nToutes ces belles choses, des phosphènes vous pouvez les produire facilement, facilement, dès maintenant : si vous fermez les yeux, enfoncez deux doigts très fort dans les yeux, jusqu’à ce que naisse cette espèce de poussière colorée et changeante qui désigne les phosphènes. Peu importe les tâches ipnagogiques, les lueurs entoptiques, les phosphènes sont en gros d’une même famille. Bref. Et, dans les phénomènes d’endormissement quand vous passez de la veille au sommeil, vous avez, très souvent, des lueurs entoptiques parfois très belles, avec ces couleurs, avec ces merveilleuses couleurs de type phosphènes, enfin tout ça tous les enfants - quel enfant n’a pas enfoncé ses pouces dans ses yeux jusqu’à produire ces merveilles il y a une naissance des couleurs, c’est une genèse des couleurs. Dans mon souvenir pour atteindre le violet il faut aller loin (rires). Qu’est-ce que ça veut dire tout ça ? le truc qui me tombe sur le cou, le courant d’air dans mes pieds, les lueurs entoptiques, bon, les phosphènes, bon. Qu’est-ce que c’est que tout ça ? Le chien de ma voisine qui aboie... Le dormeur, il continue à avoir, parfaitement, des sensations actuelles. Simplement comme dit très bien Bergson - ça nous convient à merveille - elles n’ont plus de prolongement moteur. Pourquoi ? parce que comme il dit, dormir, c’est se désintéresser. Il n’y a plus de chaîne moteur. Il n’y a plus de chaîne qui fasse suivre. C’est-à-dire quand je dors et que le chien de ma voisine aboie, je ne me mets pas à la fenêtre pour crier pour crier « tais-toi sale chien » ce qui est une réponse motrice ou un grand caillou sur la tête. Je reçoit la barre, si je ne me réveille pas je ne me lève pas. Je me retourne peut-être, et alors ça va animer le rêve ; ce n’est pas une réponse motrice de se retourner, c’est faire naître une nouvelle sensation. Je dirais le dormeur, par nature, est livré à des sensations optiques et sonores pures, coupées de leur prolongement moteur - puisque le prolongement moteur est critère de l’état de veille.\nD’accord, d’accord. Alors qu’est-ce qu’il va faire ? Là aussi, ou bien il va rester comme ça dans le vide, ou bien il va faire un circuit. Eh bien, rester dans le vide, c’est ce que je fais mais lorsque je ne dors pas. Rester dans le vide c’est ce que je fais lorsque j’ai des phosphènes. J’ai des phosphènes, vous voyez, c’est une activité si esthétique que je suis producteur du phosphène par mes pouces - tiens j’en ai déjà. Je peux les décrire et ça va très... oh ! (rires). C’est épatant ! J’en ai eu un très beau parce que j’avais une petite boule d’or... là, hein, le temps que mon œil, petite boule d’or qui est devenue comme carreau d’une nappe, un réseau. Et c’était le jaune, hein, c’était l’or. Je crois que l’or dans mon souvenir c’est, c’est...c’est par l’or que  ? expérience vivante. Il faut le faire, hein. Et puis faut voir ça varie peut-être d’après les individus, d’après les états des yeux ça c’est très possible... Est-ce que je peux avoir le violet ? Ça y est ça recommence... c’est une merveille ! Là maintenant ça éclate en petits points et gros points, mais ça varie complète... aïe aïe aïe des traits... des traits, des rayures... des rayures mais rien ne change. Oh ! Ça c’était épatant, c’est comme des bulles maintenant. Si, arrivée de bulles, bulles d’eau, bulles de gaz. Bulles de gaz qui éclatent sur une surface qui est la surface de mon œil. Euh...quoi d’autre ?.. mais ça reste... aïe aïe aïe ça change. Ça fait tourner la tête en plus. Voyez, hein, je ne vois plus rien... je vous vois comme phosphènes, vous êtes charmants (rires). Alors j’ai envie d’y retourner (rires).\nBon ! Et ! Remarquez, Sartre aussi, dans \"l’Imaginaire\" a une très belle page sur les phosphènes où il dit : « les phosphènes c’est dans le vide ». C’est dans le vide : vous ne les assignez pas dans un espace ; ils se tiennent, comme ça. C’est absolument comme des particules dans un rayon. Ils ne sont pas pris dans un espace-temps ; ils valent pour eux-mêmes, ils sont dans le vide.\nMais quand vous dormez, vous êtes soumis à des sensations. Ces sensations sont coupées de leur prolongement sensori-moteur. Elles vont faire circuit avec quoi ? Des images, des images-rêve. Ça va donner quoi ? Je prends un exemple de Bergson : je pars d’un phosphène - lui il avait de la chance il avait obtenu un beau phosphène...ou c’est peut-être une observation qu’il s’est faite - une tâche verte, une tâche verte avec des ronds blancs. Voilà, bien, c’est une sensation actuelle. Il forme circuit avec quoi ? Prairie garnie de pâquerettes... vous voyez... qui s’enchaîne et qui devient immédiatement. Vous sentez que si je dis « prairie garnie de pâquerettes » et c’est tout, il y a une association d’idées, il n’y a pas un rêve. Ce n’est pas un rêve. Quand est-ce que ça commence à se dessiner comme rêve ? Ça, le dormeur en est inconscient de la lueur entoptique, surface verte avec ronds blancs. En revanche, son rêve : image d’une prairie garnie de pâquerettes. Mais il n’y a de rêve que parce que cette image se transforme immédiatement en : tapis de billard garnie de boules. L’un est déjà l’autre.\nEt le rêve à la fois constituera une étrange histoire dont vous direz en vous réveillant « où est-ce que j’ai été prendre une chose comme ça ? » où dans un seul et même espace-temps, dans une même histoire, les pâquerettes se transforment en boules de billard. Il y a une histoire, par exemple un personnage, qui est à la fois dans l’un et dans l’autre. L’ensemble de ces transformations, ou anamorphoses - ce ne sont plus des associations d’idées - l’ensemble de ces anamorphoses constitue le rêve.\nEvidemment pour le cinéma, pour le cinéma c’est essentiel, c’est pain béni. Chacun sait que le cinéma - mais en même temps ce qui nous fait déjà dire : ce n’est pas cette solution là qui répondra à nos problèmes - c’est que dans tous les exemples qu’on prend de cinéma - voyez nous sommes ramenés bien en arrière : c’est dans un très vieux cinéma que le cinéma a cru sa vocation liée à une espèce de production d’images-rêve. Mais quel cinéma c’était ? Là ça nous intéresse beaucoup. C’était le cinéma européen. C’était le cinéma européen qui voyait - voir l’école française, l’école allemande, d’avant-guerre - c’est le cinéma européen qui voyait une manière d’affirmer son originalité - je ne veux pas dire d’une manière gratuite - d’affirmer son originalité par opposition au cinéma américain, c’est-à-dire au cinéma de la sensori-motricité. Et tant les français, que les allemands, les expressionnistes, vont faire des films ou bien dont la partie principale, ou même le tout, est un rêve. Et le rêve, un film américain de rêve, je n’en connais pas. Il y en a peut-être, vous me direz qu’il y a un exemple célèbre toujours cité, Peter Ibbetson (1), ce n’est évidemment pas un film de rêve, c’est un film de simili rêve qui ne se présente pas du tout comme - on verra ce cas - mais un film de rêve ça n’apparaît que dans le cinéma européen, à ma connaissance ; et encore Peter Ibbetson c’est très tardif.\nAlors là il y a quelque chose d’intéressant : est-ce que l’image-rêve va nous donner une réponse à notre question ? Est-ce que c’est le rêve ou l’image virtuelle qui vient s’accoler, qui vient faire coalescence avec les sensations actuelles ? Voyez, c’est un second niveau de notre réponse.\nIl faut regarder d’un peu plus près comment ça procède, au cinéma, la construction d’un rêve. Je prends des cas. Alors, si en effet, anamorphose d’images : c’est ça qui assurerait l’image virtuelle, se serait cette anamorphose d’images dans une série qui constitue l\"e plus grand circuit\" - puisque en effet, il peut emprunter à toutes les régions de mon passé. En tant qu’il peut emprunter à toutes les régions de mon passé, c’est le plus grand circuit. Voyez ? Je donne quelques exemples. Ah si quand j’ai dis qu’il n’y avait pas d’images-rêve dans le cinéma américain il y en a une, il y en a une...mais justement c’est quelqu’un de tellement insolite que...\nVoilà, je prends trois exemples.\n\"Entr’acte\" de René Clair. Il y a dans \"Entr’acte\" une anamorphose d’images qui restera célèbre, c’est le tutu de la danseuse vue d’en dessous, qui devient fleur. Voyez, photographier la danseuse étant elle dansant sur une glace avant de se révéler femme à barbe, c’est des plaisanteries misérables. Et puis la caméra la prend d’en dessous sur plaque de verre et le tutu fait corolle et les jambes de la danseuse font étamines. Bon. Dans Entr’acte il y a une série d’anamorphoses plus poursuivie sur une plus longue continuité : il y a lumières de la ville/ bec de gaz qui se transforme en amas de cigarettes dressées, - des cigarettes plantées. Amas de cigarettes qui se transforme en colonnes d’un temple grec, qui se transforment en silos. Bon.\nSérie dans... c’est un chien andalou ou le chien andalou ? un chien andalou ? Le chien andalou. Le chien andalou ? Dans Le chien andalou de Buñuel, une série célèbre : touffe de poil, oursins, chevelure circulaire - chevelure taillée circulairement, cercle de badauds. Là, vous avez une très belle, vous avez une très belle série d’anamorphoses.\nLe seul exemple américain que j’ai à donner c’est Buster Keaton. Dans un rêve fameux, mais là Buster Keaton ce n’est pas le seul égard, est tellement bizarre techniquement dans sa technique de cinéma... dans Sherlock Junior. où la série c’est : situation actuelle - situation actuelle c’est lui, Buster Keaton, en déséquilibre sur une chaise dans un jardin. Ca c’est la situation actuelle. Evidemment, il est en état d’hypnose complète, d’endormissement et ça va se transformer en - ce déséquilibre de la chaise - en précipice sur lequel il se penche... et ça va faire des images inoubliables qui font partie des plus grandes choses de l’histoire du cinéma, cette série d’anamorphoses à la Buster Keaton. Précipice sur le bord duquel il se penche, lequel se transforme en gueule de lion dans laquelle il introduit sa tête, qui se transforme en cactus sur lequel il s’assoit dans une étendue, dans un espace désertique, lequel cactus devient une île battue par les flots, un petit îlot battue par les flots, d’où il plonge, mais ça a eu le temps de devenir un champ de neige, dans lequel il tombe et enfin il se retrouve dans le jardin - dans le point de départ avec la chaise. Là, le circuit est parfait.\nOn ne peut pas ne pas remarquer du point de vue du cinéma quand même, qu’il y a eu deux méthodes. parce que ce n’est pas facile. Comment rendre compte de ces anamorphoses ? Je vois techniquement il y a deux méthodes, deux méthodes également intéressantes. Vous pouvez avoir votre préférence...\nEuh, oulala il va falloir finir quelle heure est-il ?\nIntervention : Une heure moins le quart.\nDeleuze : Alors j’ai encore... je suis dans mes limites.\nJe dis très vite. Si vous comparez les deux méthodes, il y en a une qui peut être dite a juste titre à l’époque, d’avant-garde. C’est même pour ça qu’elle n’est peut-être pas la meilleure. On appellera méthode d’avant-garde celle qui utilise toutes les manipulations de l’image pour obtenir ces anamorphoses. Manipulation physique ou chimique. Manipulation physique du type surimpression, fondu, je ne parle même pas de mouvements d’appareils, tous les mouvements d’appareils possibles, tous les mouvements d’appareils insolites, les plongées, les contre-plongées, et en laboratoire, toutes les manipulations chimiques possibles d’images. Quel est l’avantage ? Vous obtenez une espèce de continuité des anamorphoses, par superposition ou par fondu. Quel est l’autre avantage ? Vous débouchez à la limite dans une pure abstraction cinétique. Dans une pure, dans des mouvements abstraits. Vous pouvez, vous pouvez porter l’image à de pures abstractions. Exemple typique de cette tendance, c’est Entr’acte où René Clair, avec une joie de pionnier, utilise tout, tout ce qu’on pouvait faire à l’époque... dans Entr’acte.\nBuñuel a une déclaration formelle. Il dit : « ça me fait marrer qu’on ait traité de - le chien Andalou je ne sais pas quoi, Chien andalou - de film d’avant-garde alors que dans mon esprit c’était de l’anti avant-garde ». C’était une déclaration de guerre à l’avant-garde. Et on comprend très bien ce qu’il veut dire : si vous regardez \"le chien andalou\", c’est tout simple : il y a un minimum d’effets, minimum d’effets techniques. Les anamorphoses font l’objet d’un montage cut. Coupure. Je crois, on a compté - on a compté il doit y avoir une liste très précise faite sur les mouvements d’appareils dans le chien andalou - il y en a très très peu. Il y a peut-être une contre-plongée. Il y a peut-être une ou deux accélérations. Il y a refus de tous les moyens, de toutes les manipulations de l’image - c’est même ça qui le rend certainement intéressant. C’est donc un anti avant-gardiste. \" Comment il l’obtient ? Il l’obtient alors, par une méthode, qu’il faut appeler une méthode de \"décrochage, c’est chaque image qui décroche de l’autre ; c’est chaque image qui se décroche de l’autre. Vous me direz, il faut bien pour assurer l’anamorphose qu’il y est une constante. Ouais, c’est le même cas chez Buster Keaton. Fantastique tentative pour constituer une série d’anamorphoses par pur décrochage de l’image. Quelle difficulté ? Il n’y aurait pas de difficulté aujourd’hui parce qu’on a un procédé, qui ne serait pas très bon mais en fait qui est facile à manier : la transparence. Il suffirait de faire des transparences dans le rêve de Sherlock Jr.. Quand Buster Keaton a fait Sherlock Jr. le procédé de la transparence est inconnu, il n’y a pas de transparence. Il faut, il faut - et Buster Keaton s’est expliqué là-dessus - il faut une minutie technique extraordinaire pour que le personnage garde exactement la même position à travers la succession des décors. Si bien que chaque décor peut être en décrochage avec l’autre, le personnage, lui, enchainant les mouvements qui correspondent à chaque décor, si bien que on va être pris entre les enchainements encore sensori-moteurs du personnage, mais avec les décrochages des images successives elles-mêmes qui font que ces enchaînements sensori-moteurs ne sont plus à la rigueur que pour la façade.\nEvidemment dans cette voie vous ne pouvez pas obtenir, déboucher dans l’abstrait. Vous aurez par exemple dans le cas que j’ai donné dans le régime circulaire : l’oursin qui devient cheveu qui devient cercle de badauds etc., vous aurez une forme circulaire mais ça ne débouchera jamais dans la forme abstraite du cercle. Ce sera toujours pris dans des images en décrochage permanent les unes sur les autres. Ça c’est deux méthodes très très différentes.\nBon, alors, voilà : on a ça cette fois ci, on n’a plus de circuits d’images-souvenir relatifs. On a un circuit rêve qui, en droit, peut se poursuivre à l’infini. La question que nous posons c’est : est-ce que c’est là que nous allons trouver l’image virtuelle qui entre en rapport avec l’image actuelle de départ ? Réponse pour la prochaine fois : non... non, ça ne sera pas là. Voilà !\nAlors la prochaine fois on règlera tout ça, la fin, très vite, et on entrera enfin dans l’image-cristal.", "url": "https://www.webdeleuze.com/textes/351"}