{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 22/05/1984", "Titre": "Cours Vincennes - St Denis", "contains": "Ce problème, vous vous le rappelez à coup sûre, c’est : si nous supposons une image actuelle coupée de ses enchaînements moteurs, c’est-à-dire une situation qui n’est plus sensori-motrice mais qui est une situation optique ou sonore pure - quelqu’un se trouve dans une situation optique et sonore à laquelle il ne réagit plus, soit qu’il ne veuille pas y réagir, soit qu’il ne puisse plus y réagir. Là, quand une telle image actuelle est coupée de son prolongement ou de ses prolongements moteurs, elle ne s’enchaîne plus avec d’autres actuels. Notre problème est : qu’est-ce qu’il se passe ? Elle doit entrer en circuit, avec quoi ? Ou bien elle va rester toute seule, et on va en finir, ou bien elle va fonctionner ; son fonctionnement ne peut plus être du type enchaînement, puisque l’actuel s’enchaîne avec de l’actuel - un enchaînement d’actuels, on appellera ça une connection, connection sensori-motrice. Quand l’image actuelle est coupée de ses prolongements moteurs, il n’y a plus enchaînement, ou bien il n’y a rien du tout - elle reste suspendue dans le vide ; ou bien - ce qui est très différent d’un enchaînement, on verra pourquoi tout à l’heure - elle va entrer dans... - elle va former un circuit - en circuit avec quoi ?, pas avec des actuels ; donc on n’a pas de choix, on dit - notre hypothèse c’est que dans ce cas l’image actuelle va entrer dans un circuit avec du virtuel - avec une image virtuelle. Au lieu d’un enchaînement d’images actuelles les unes avec les autres, on va avoir une coalescence inconsolidée d’image actuelle et d’image virtuelle. C’était ça notre problème - notre problème c’était : bon, mais qu’est-ce que c’est que ce virtuel, qu’est-ce que c’est qu’une image virtuelle ? Et - c’était bien la situation où nous étions : une image actuelle qui ne s’enchaîne plus, ou qui est coupée de ses prolongements sensori-moteurs, pour une raison ou pour une autre, de telle manière que il n’y ait plus un actant, un personnage actant, et qu’il y ait seulement - mais seulement veut dire quelque chose de beaucoup plus, à savoir qu’il y ait enfin non plus un actant mais un voyant. Eh bien, une telle situation sans... une telle situation optique-sonore pure, dans sa distinction avec les les situations sensori-motrices, c’est ce qu’on appelait description. \nToujours commence : avec quoi une description comme image actuelle est-elle en rapport ? Elle ne s’enchaîne plus avec d’autres actuels, elle forme un circuit avec une ou des images virtuelles. Mais en lancer comme ça ce théme d’image virtuelle, peut aller sans image actuelle et image virtuelle, bon... mais qu’est-ce que ça veut dire ? Et voilà que nous passion d’hypothèse en hypothèse, et la dernière fois nous disions - eh, ce point ça il faut que ce soit très claire, sinon tout est perdu, sinon je recommence ; si c’est pas claire, comme c’est claire dans ma tête, ça veut pas dire... vous comprennez, eh... ... les choses qui pas claires pour moi, même dans ce que je dis, elles le sont pour vous bizarrement, mais inversement des choses très claires pour moi ne le sont pas forcement pour vous... alors, j’suis tout près à revenir, il faut que sur ce point il n’y ait plus de problème, que vous soyez... si vous sympathisez pas avec mon problème... (clic d’un enregistreur ; rires) alors, je suppose que c’est très clair, il n’y a pas de questions là-dessus, il n’y a pas de problème... Bon : notre première hypothèse a été celle ci - bah, c’est tout simple : une une description, c’est-à-dire une situation coupée de ses prolongements moteurs, formerait circuit avec des images souvenir - ce sont les images souvenir qui seraient l’image virtuelle cherchée ; il y aurait coalescence avec une description actuelle et des images souvenir. On a vu - - il faudrait procéder - il arrive dans les dialogues de Platon qu’il y ait comme ça une succession d’hypothèses ; comprenez qu’on va pas les éliminer : de chaque hypothèse il y aurait un petit chose à garder, mais qui ne pourra pas me valoir sur le niveau de l’hypothèse même, il ne pourra valoir que au niveau d’une hypothèse plus profonde. Alors, notre première réponse, on l’a vu la dernière fois, c’est : non, non, réflexions en fait - l’image souvenir ne peut pas nous fournir l’image virtuelle à l’achève dans laquelle nous sommes. Et pourquoi ?, parce que l’image souvenir n’est pas une image virtuelle. Ahh... l’image souvenir n’est pas une image virtuelle... mais peut-être que son statut est bizarre... c’est pas non plus une image actuelle... non, c’est pas non plus une image actuelle. L’image souvenir - expression là, “image souvenir”, est une expression employée pas Bergson, et il le dit très fermement, même si on ne comprend pas encore bien ce qu’il veut dire, mais on procède d’après notre méthode de sentiment... un sentimentalisme philosophique (pas de rires)… on a un vague sentiment lorsqu’il nous dit : l’image souvenir c’est une virtualité, mais une virtualité en train de s’actualiser - c’est un sens que nous ne donne pas l’image virtuelle. Pourquoi, qu’est-ce que ça veut dire, si peu qu’on puisse comprendre encore ? Un texte extraordinaire de Bergson essaie de distinguer ce qu’il appelle le souvenir pure et l’image souvenir. \nIl nous dit en gros - je retiens juste ces points qui font problème, eh... tout ça, il faut pas me demander ce qu’il veut dire, pour le moment, eh... on peut pas, on recueille ce qu’il dit... - il nous dit : le souvenir pure est une virtualité - il ajoute qu’il est par nature inconscient ; il ajoute même : une virtualité originelle. Donc il faut pas chercher dans notre conscience des souvenirs purs, notre conscience nous donnera des images souvenir - alors, pourquoi est-ce qu’il parle de souvenir pur ?, au nom de quoi - à ça on peut pas encore répondre... On essaye de le suivre : souvenir pur-virtualité ; mais l’image souvenir c’est pas le souvenir pur, bien plus l’image souvenir ne ressemble pas au souvenir pur. L’image souvenir est l’actualisation d’un souvenir pur. Pourquoi ? Parce qu’il dit : retournez dans tous les sens que vous voudrez une image souvenir que vous avez - c’est à dire ce qu’on appelle ordinairement souvenir - retournez dans tous les sens, vous ne trouverez pas en lui ce qui le caractérise, à savoir : la marque du passé. Qu’est-ce qui constitue la marque du passé dans une image souvenir. Il nous dit : il faut bien que l’image souvenir empreinte la marque du passé qui la distingue de toute autre image - il faut bien qu’elle l’empreinte à quelque chose qu’on appellera souvenir pur. \nMais alors : si c’est le souvenir pur qui communique à l’image souvenir qui l’actualise, la marque du passé dans l’image souvenir hérite, quel est le rapport entre le souvenir pur et l’image souvenir ? Ce n’est pas un rapport de ressemblance, le souvenir pur ne ressemble pas à l’image souvenir qui l’actualise, le souvenir pur est une pure virtualité, et dans ce texte aussi étonnant auquel je pense Bergson dit : le souvenir pur se tient derrière l’image souvenir - derrière l’image souvenir, comme le magnétiseur se tient derrière les hallucinations qu’il suggère ; splendide métaphore, mais il est aussi autre chose qu’une métaphore. Du point de vue du cinéma qui nous occupe, notre coeur bondit : le souvenir pur se tient derrière l’image souvenir comme le magnétiseur se tient derrière l’hallucination qu’il suggère - on dit tiens tiens tiens, mais ça a quelque chose de très étroit avant, avec L’année Dernière à Marienbad - il y a bien un magnétiseur qui se tient derrière des images souvenir (vraies ou fausses) comme derrière des hallucinations qu’il suggère. Bon... l’image souvenir... - je rétiens juste : “l’image souvenir ne serait pas la même chose que le souvenir pur.” Si bien que, je ne peux pas dire : “l’image souvenir c’est l’image virtuelle que je cherchais”, pour la simple raison que : l’image souvenir n’est pas l’image virtuelle - l’image virtuelle c’est le souvenir pur - et ne ressemble pas à l’image virtuelle ; l’image souvenir est le processus d’actualisation de l’image virtuelle - le processus d’actualisation du souvenir pur. Donc, à notre grand régret nous devons renoncer à la première hypothèse selon laquelle l’image souvenir serait l’image virtuelle cherchée - et la dernière fois on disait “Bon !” Passons à un circuit plus large - pourquoi plus large ?, parce que... (Deleuze cherche une bâton de craie parce que) - - oh, merci, là ... parce que elles sont de plus en plus petites... vous verrez ... patience... eh.. - là, c’est mes descriptions pures, l’image actuelle - vous vous rappelez : on parte d’une description, on fait un circuit, on revient à une autre description, on fait un autre circuit, etc - donc, mes descriptions d’une image actuelle (Deleuze écrit sur le tableau noir) : voilà un circuit - images souvenir ; un autre circuit - autre group d’images souvenir ; un autre circuit - on peut concevoir des circuits de plus en plus vastes, mobilisant un nombre de plus en plus grand d’images souvenir - ... ah, j’aurais ... dans cette figure, voyez... il est très claire, si ... \nBon, je dis que là non, ces circuits là dans lesquels nous avions mis notre espoir vous font défaut, ils ne donnent pas des véritables images virtuelles. Alors peut-être ils n’étaient pas assez vastes... !? il faudrait découvrir un circuit - deuxième hypothèse : Si l’on découvrait un circuit tellement vaste que il englobe tous les circuits d’image souvenir, et qui empreintrait à tous les circuits d’image souvenir (celui-ci, celui-là) - est-ce que ça ne vous donnerait pas les images virtuelles cherchées ? Et c’était notre deuxième hypothèse, c’était : l’image rêve. L’image rêve serait l’image virtuelle que nous cherchions en corrélation avec une image actuelle. Et quand on dit, en effet, “l’image rêve se développe sur un circuit très vaste qui d’une certaine manière enveloppe tous les circuits” - on l’a vu : c’est en effet l’image rêve un ensemble d’anamorphoses qui ne cesse de sauter d’un circuit à un autre. Je reprends l’exemple ... que j’avais donné - l’exemple ... de René Clair, qu’est-ce qu’on voit ? Les réverbères de la ville, les réverbères de la place (je crois de la Concorde, à mon souvenir) - les réverbères de la place se transforment en ... de cigarette qu’il tiens verticalement, les cigarettes verticales se transforment en colonnes d’un temple grecque. Bon, les anamorphoses de rêve mobilisent tout à tout des circuits d’image souvenir différents. Alors, on aurait peut-être une chance de dire : “ah, mais c’est dans l’image rêve, en effet, se change dans l’image souvenir... - c’est dans l’image rêve qui se présent l’image souvenir que nous cherchions”. Eh, bah... la réponse, on la pressentait je crois à la fin de la dernière fois - la réponse à nouveau ça va être : “Non, cette deuxième hypothèse - c’est pas qu’elle soit égale, elle vaut... elle vaut mieux - elle vaut mieux que la première, quand-même ; mais elle n’est pas satisfaisant. Pourquoi ?, parce que : quelle différence est-ce qu’il y a entre une image rêve et une image souvenir ? Je disais : “l’image souvenir c’est une image virtuelle en voie d’actualisation”, donc c’est pas l’image virtuelle pure que nous cherchions. \nUne image rêve, c’est quoi ? C’est un ensemble d’images dont chacune - oui, je les définirais comme ça les image rêve : un ensemble d’images dont chacune est une virtualité qui s’actualise dans la suivante, laquelle à son tout est une virtualité qui s’actualise dans la suivante, etc à l’infini, et ce sera tout le circuit du rêve. Voilà que les réverbères de la place de la Concorde sont une virtualité inseparable du mouvement par lequel cette virtualité s’actualise, mais au lieu de s’actualiser directement elle s’actualise dans une autre image (image de cigarette), qui à leur tour sont une virtualité qui s’actualise dans une troisième image (image des colonnes du temple) etc à l’infini - vous avez un système de décrochage où ce n’est plus une image virtuelle qui s’actualise pour son compte, c’est une image virtuelle qui s’actualise dans une autre image, laquelle à son tour est une virtualité qui s’actualise dans une autre, à l’infini - c’est le monde du rêve, et c’est en effet complètement différent du régime de la mémoire et de l’image souvenir. Mais du coup - nous voyons avec ... - cette deuxième hypothèse ne nous ... pas non plus ; d’une toute autre manière que l’image souvenir, les images rêve sont des images non pas virtuelles mais en voie d’actualisation ; la différence avec les images souvenir c’est que c’est toujours une autre image qui actualise la précédente. Mais ça va pas... ça va pas non plus. Alors toujours emportés par notre élan - ça va, vous suivez bien ? c’est rien de difficile, eh... il suffit de suivre... mais c’est très fatiguant... \nAlors, troisième hypothèse - on peut toujours se dire, troisième hypothèse - parce que ça, on en a parlé ... pendant tout cette année, donc raison de plus pour la récapituler là - c’était que on n’a pas encore atteint un circuit suffisamment large - qu’est-ce qu’il y a encore, comme circuit de plus large, et qui pourrait nous donner une image virtuelle ? Ce serait le monde ou l’univers en tant qu’ils marchent - qu’est-ce qu’il y a de plus large ? Là ce serait plus la mémoire, ce serait plus le rêve non plus - qu’est-ce que ce serait ? Serait peut-être des choses terribles - le monde et l’univers en tant qu’ils marchent, ça veut dire quoi ? Le monde est bien une virtualité, l’univers est bien une virtualité. Si vous prenez la notion phénoménologique d’être-dans-le-monde, ou si vous prenez les notions anciennes de monde comme horizon, comme horizon de l’expérience - Kant par exemple nous dit “le monde est une Idée” (avec un grand i) - qu’est-ce que ça veut dire ?, ça veut dire que par définition le monde n’est pas donné ; c’est une virtualité, en ce sens que c’est une représentation qui n’a pas d’objet direct - elle a d’objets indirects. En quel sens des objets indirects ?, c’est l’ensemble des objets de l’expérience, ou si vous préférez : l’ensemble de toutes les séries causales - l’ensemble de toutes les séries causales à l’infini. Mais, il ne trouve dans cet objet qu’un objet indirect ; il constitue l’horizon de tous les objet de l’expérience possible - à moins qu’ils s’actualisent ! quand est-ce qu’ils s’actualisent ? quand le monde s’actualise ... - quand le monde s’actualise il ne cesse d’être l’horizon de toutes les images possibles - pour devenir quoi ?, pour devenir comme atmosphère, ou qualité, ou mouvement d’un certain type d’image. À ce moment là l’être-dans-le-monde fait place à ce que quelqu’un, qui je vais citer tout à l’heure, appelle mondanisation. La mondanisation c’est le fait d’être ... par le monde. \nCe passage de l’être-dans-le-monde à la mondanisation c’est ce à quoi le psychiatre Binswanger (b-i-n-s-w-a-n-g-e-r) attache la plus grande importance. Les phénomènes de mondanisation, qui se trouvent constamment - et même par lesquels on peut, dans une perspective biswangerienne, définir la psychose. C’est-à-dire : il se passe comme si la psychose se définissait par des mondanisations affectant l’ensemble espace-temps. Ça veut dire quoi ? Le monde, en se mondanisant sur cette forme psychotique, prends certaines qualités ou certains mouvements - viscosité, precipitation, qui désignent à la fois des qualités et des mouvements - qu’est-ce qu’elles ont de particulière ces qualités et ces mouvements ? - à la lettre ce sont des qualités de monde et des mouvements de monde - ce sont des qualités de monde ou des mouvements de monde ? La mondanisation consiste dans l’emergence de qualités de monde et de mouvements de monde. Ça veut dire quoi... complexe... ! Un très grand psychiatre français, qui s’appelle Minkowski, un peu avant Biswanger faisait déjà des études sur les structures spatio-temporelles dans la psychose ; il va de soi que l’espace-temps du mélancholique, l’espace-temps du schizophrène, sont pas du tout du même type - ces phénomènes d’espace-temps sont fondamentaux, lorsque le monde cesse d’être une virtualité, c’est-à-dire l’horizon d’une expérience possible, l’être-dans-le-monde, pour devenir qualité et mouvement de monde, mondanisation. À quoi ça nous sert, ça - comprenez : ça nous servirait comment - parce que c’est bien notre troisième hypothèse pour nous. Lorsque les situations ne sont plus sensori-motrices, lorsqu’elles sont coupées de leur prolongement moteur, ça veut dire qu’il n’y a plus de sujet dans la situation qui réagisse par des mouvements qui lui sont propres ; mais il est toujours possible - à quel prix, certement - il est toujours possible que le monde prend sur soi le mouvement dont le sujet est empêché. Alors, comprenez pourquoi c’est notre troisième hypothèse : quand je me trouve dans des situations coupées de leur prolongement moteur, c’est-à-dire dans des situations telles qu’un individu ne réagit plus par des mouvements qui lui sont propres, le monde supplait à la défaillance du sujet. C’est le monde qui se charge du mouvement que le sujet ne peut plus ou ne sait plus faire. \nCes mouvements de monde, ils arrivent tout de suite, indépendamment de toute analyse psychiatrique, le reconnaître à leur caractère qualitatif - la viscosité, la rigidité - là, tous les tableau psychiatriques sont possibles - la fluidité - il y a des mouvements de monde fluides, Binswanger les a particulièrement analysés dans un phénomène, ... lui a donné à tout ça une importance, qui est la fuite des idées dans certaines psychoses ... il y a des espaces donc étrangement visqueux - dans les hystéries psychotique - les hystéries ... toujours - ... dans les hystéries où le fond psychotique alors fait plus qu’affleurer, ... des phénomènes de viscosité ... - vous avez tout ce que vous voulez, vous avez des qualités et des mouvements de monde qui supplaient à l’impuissance motrices du sujet. Pour parler plus ... : ... ce que la psychiatrie ... connaissent déjà toute cette école de Biswanger - qui est très intéressant... et qui a été reprise en France en grande partie par Merleau-Ponty, eh... bon... ... parce que ... aussi si j’avais le temps je fais les liaisons, il y a des grandes ressemblances entre Biswanger avec le psychiatre français Minkowski, c’est le ... de l’actuel professeur ... - je crois ! - bon, donc ne confondez pas ... Minkowski et ... - et Minkowski était un psychiatre bergsonien, qui se disait lui-même bergsonien, qui se réclamait constamment à Bergson, puisque ces mouvements de monde étaient de durée qualitative - vous voyez le lien, la durée qualitative que Bergson évoquait Minkowski en faisait un usage psychiatrique au niveau de ces mouvements et qualités de monde. Alors c’est pas mal - vous voyez tout de suite en quoi Biswanger a crée en effet une analyse existentielle (comme on dit, par opposition à l’analyse freudienne), puisque pour lui toutes les diagnostiques reposaient sur une analyse des mondanisations, et non pas sur une analyse de la libido - ce qu’il lui intéressait finalement c’était l’espace-temps, c’est-à-dire la manière dont les malades vivaient l’espace-temps, et c’est-à-dire sous quelle forme qualitative, et c’est ça qu’il appellait la mondanisation, lorsque le monde a cessé d’être l’horizon d’expérience ou être-dans-le-monde, pour passer dans ses qualités et ses mouvements particuliers, qui prenaient sur soi le mouvement même que le sujet n’était plus capable de faire. - - \nMais je dis pour évoquer des choses bien ... je dis : un espace qu’on appelle la féerie. ... loin ... qu’on parlait à la psychiatrie avec une féerie généralisée, mais - qu’est-ce qu’on appelle la féerie ? Ce qu’on appelle une féerie - il me semble - c’est l’état de choses suivant : lorque le sujet est devenu incapable de faire un mouvement, et que le monde supplait à la défaillance du sujet - c’est-à-dire il se charge lui-même du mouvement que le sujet ne peut plus faire - chercher ce qui fait l’essence de la féerie est toujours un mouvement de monde, un mouvement de monde qui remplace le mouvement que vous ne fait plus. Si bien que les choses les plus féeriques - féerie, ça peut être la nature, mais ça peut être l’artifice - la féerie même c’est le tapis roulant, (je dis ça parce que on en aurait besoin tout à l’heure fort pour le cinéma), c’est l’escalator, c’est le ... - là où des mouvements de monde remplacent les mouvements du sujet. On verra pourquoi je prouve le besoin de situer la féerie donc au niveau de ..., au niveau de... - les ... font pas autre chose... ! \nCe n’est plus l’enfant qui se sauve, c’est le monde qui sauve l’enfant ; l’enfant est paralisé par la peur, mais c’est le monde qui se charge du mouvement qu’il ne sait plus faire, et le monde tout entier se développe comme un tapis roulant, qui va l’emporter et le mettre à l’abri - - féerie... Un très beau film, La Nuit du Chasseur, fait assister à cette prise en charge du mouvement par le monde : si vous vous rappelez, la fuite en ... des deux enfants, salués par toute la nature, où la ... glisse comme sur un tapis roulant, pendant qu’ils sont poursuivis de la puissance maléfique de la silhouette !, silhouette qui nous ..., qui est comme une ombre chinoise, c’est-à-dire qui, lui aussi, est coupé de son mouvement propre - pour ceux qui se rappellent La Nuit du Chasseur, ... ou dans la cave, une ... poursuivait les enfants, mais se saisit un ombre, eh... ombre sur le mur, il a ses mains crochues qui se tendent sur les enfants, là, et tout est une ombre chinoise... - c’est-à-dire : on se trouve devant des mouvements dépersonnalisés, pronominalisés - - c’est le chemin qui se dérobe, le chemin qui se déroule, etc etc - pronominal... oh là là... pro-no-mi-nalisation, pro-no-mi-na-li-sa-tion - dépersonnalisation, puisque le mouvement est devenu mouvement du monde et non plus du sujet. ... définissent la mondanisation du mouvement. Alors - est-ce que c’est vraiment une troisième hypothèse ? Oui. Je vais dire, bien sûr on trouve tout ça dans le rêve, dans le rêve on trouve beaucoup de mouvements dépersonnalisés, pronominalisés et mondanisés - on en trouve, mais je ne crois pas que ça appartient exclusivement aux rêves, c’est pour ça que - le rêve a une autre formule : ce qui appartient précisement aux rêves c’est ce décrochage - virtuel/actuel, virtuel/actuel, virtuel/actuel - dont on vient de parler sur un circuit moyen ; mais le grand circuit de la mondanisation qui peut apparaître dans les rêves, ce n’est pas le propre du rêve. On le trouve aussi dans les états de ..., on le trouvait dans les états d’immaginaire, là, très complexes - ... on n’a pas le temps de chercher, s’il fallait chercher ..., je dis juste : il y a des cas où - ils appartiennent... oui, ça apparait dans des rêves - je pense à un film très important, c’est un film de Murnau ..., qui s’appelle Fantôme. \nOr, sur le livre de nôtre Heisler sur Murnau il y a une très longe description d’un cour... d’un décor extraordinaire monté par Murnau - vous allez là peut être encore mieux comprendre ce qu’on peut appeller un mouvement de monde. Murnau, il disposait - je me souviens, ici il y a un petit détail dont je me souviens plus, comme ça j’aurais du relire le texte - c’est le type qui a fait le décor, pour Murnau, qui explique très bien ce qu’il avait fait - il y a une façade de maison, d’un côté de la rue, ce dont je me souviens plus c’est si c’est des maisons réelles - je crois dans mon souvenir que c’est des maisons réelles, donc c’est tourné en extérieur, ou bien si c’est du décor, mais ça ne changerait rien - je crois bien, c’est mieux encore, c’est plus bon si c’est des maisons réelles - c’est pas des maisons réelles ? (quelqu’un dit quelque chose d’inaudible) eh, oui... presque réelles... ! - alors, peut-être ... - de toute manière ça aurait pu être des maisons réelles, à condition qu’il ne trouvait une rue dont l’autre partie ..., sans maison, terrain vague. Là, de l’autre côté de la rue, du côté terrain vague, il dresse uniquement des maisons décor - même pas des maisons, des façades de maisons décor - (il dessine sur le tableau) ça c’est les trois façades de maison décor, qui coulissent sur des ... ; un système très complexe d’éclairage, de projecteurs, et de renvois de projecteurs, fait que les ombres des fausses maisons se projettent sur la face ensoleillé des vraies maisons... voyez... à partir de là il tourne, on verra jamais cette partie là, on ne voit que ça... ... ça avec les maisons éclairées, et la rue ; un carrosse traverse la rue à vive allure - c’est un rêve, eh... j’ai oublié de dire que c’est un rêve. Le héros poursuive le carrosse, à toute allure - vous me diriez, il cour ; oui, d’accord, il cour, en abondance - il y a un mouvement, il y a peu d’importance ; ce qui conte, c’est que en même temps les façades défilent à toute allure sur leur ..., si bien que les ombres des façades ... défilent à toute allure sur les maisons réelles, ou pseudo-réelles, et que l’effet est que le héros est poussé par le mouvement des ombres, vous avez un mouvement à trois niveau : le carrosse qui s’enfile, le héros qui cour après, les ombres des maisons qui poursuivent le héros. Splendide comme montage du décor... \nBon, je dirais : ça c’est du mouvement de monde. Dans ce cas pourtant le héros s’émeut, oui, il s’émeut mais... ça n’empeche pas que il y a un mouvement de monde qui le pousse - le monde a pris sur soi le mouvement principal. Pour ça vous pouvez reconnaître une image de rêve, mais pas forcement de rêve. Je dirais beaucoup plus : oui, c’est une image de féerie. Et alors, - j’en reviens juste pour conclure ce point - je dis, c’est là que m’avait paru (dans le peu que j’ai dit à propos d’autre chose) que m’avait paru l’essentiel de quelque chose qui est en affinité avec le rêve, et dont nous savons très bien pourtant que ce n’est pas du rêve, à savoir : la comédie musicale - la comédie musicale, elle est beaucoup plus proche en effet à ce qu’on appelle ordinairement féerie. Or, en quoi consiste la comédie musicale ? \n[coupure]\nle décor se ... comme décor, cela-veut-dire : nous nous trouvons dans des situations optiques et sonores pures - on a vu, c’est la définition de la déscription : quand le décor ne ne renvoi plus et ne suppose plus l’indépendance de son objet. On se trouve ... devant à des décors-déscription - ...situation optique et sonore pure - et d’autre part, qu’est-ce qu’est la danse ? - - Eh, bien : ces décors ou déscriptions purs ne vont plus s’enchaîner avec des actions, ...circuit avec des mouvements de monde - voyez, c’est toujours notre - c’est le troisième niveau, mais c’est toujours notre ... : au lieu d’un enchaînement : (situation sensori-motrice)-(mouvement du personnage) - on l’a vu : (un tout autre cas) : décor (c’est-à-dire : situation optique et sonore pure) et mouvement de la danse. La danse n’est pas une action, la danse n’est pas une motricité ; la danse est une dépersonnalisation de mouvement, une pronominali... oh, vous completez ... pourtant j’en ai dit des mots durs ... pronominalisation de mouvement - c’est un mouvement de monde. Alors, ça entraine le génie du danseur, parce que un mouvement de monde ne se fait pas tout seul - il faut tout le génie du danseur pour dépersonnaliser le mouvement et d’en faire un mouvement de monde. Et, je vous disais - qu’est-ce qu’il montrait evidamment le rapport de la danse avec le mouvement de monde ? Si on en reste aussi à la ... la dans est aussi une affaire de centre de gravité - vous dansez, vous ..., vous faites que votre centre de gravité ne vous appartient plus. Et je vous disais ... c’est pas par hasard qu’il y a deux grands styles de danseurs, ou deux grands danseurs - dans la comédie musicale il en a plus, mais enfin il y en a deux qui ont .... \nParce qu’il y a deux manières de dépersonnaliser le centre de gravité : ou bien, comme disait Kafka, vous faites un ... s’enfonce ... comme une balle de fusil, ... danseur musclé, ... doit faire que le ensemble de gravité s’enfonce en lui comme une balle de fusil, de telle manière que soit libéré le mannequin qui est le danseur. Et pour faire descendre le centre de gravité, il n’hésitera pas à faire des mouvements, où vous connaissez..., des mouvements ... à grande amplitude, et des mouvements bras très acousiques, qui vont faire lever le petit ... ou le petit mannequin qui est le danseur - ensemble de gravité s’enfonce - c’est la méthode du corps..., corps contacte, l’autre méthode, celle d’Astaire, que le centre de gravité soit proche et à la limite - il parcourt la silhouette même s’il parle dans l’ombre, il parcourt toutes les lignes de la silhouette - ça c’est la méthode du corps mince, du corps mince et sans épaisseur d’Astaire ; qu’il soit dans l’ombre - et ça sera la fameuse danse d’Astaire avec ses ombres. ... c’est la danse comme mouvement de monde. Alors, j’ai bien un couple, une espèce de circuit - voyez, je ne me trouve plus du tout dans un enchaînement ..., je me trouve devant l’image actuelle coupée de son prolongement moteur (c’est le décor description) qui va faire circuit avec des processus de mondanisation - la danse comme mouvement de monde. Quel va être le circuit ? C’est que à la limite le décor-description se présentait pour ce qu’il était - une vue plate, une carte postale ; et le mouvement de monde va donner un espace à cette vue plate. \nC’est le secret de ... c’est le secret de ... dans la comédie musicale : les décors qui deviennent des véritables cartes postales, et le mouvement du danseur qui devient un mouvement de monde, qui va donner un profondeur et tout un espace autour de la... qui va traces un espace dans et autour de la vue plate. Il y aurait un stade ancore en plus, alors... ça c’est - il me semble, c’est la formule de ..., mais ... et en a un sens ... plus loin du point de vue des corsets : c’est Minelli. ... sans doute chez Minelli c’est celui qui rapproche la comédie musicale du rêve - ça c’est ..., c’est pas la même chose. Minelli - qu’est-ce qu’il se passe ? Je crois qu’ils se passent deux choses : si vous prenez - eh, je veux pas dire que soit mieux, il s’agit pas de dire que c’est mieux, c’est pour essayer de les distinguer - si vous vous ramenez à la formule de ..., et donc des corps déscription-vue plate et mouvement de monde qui trace tout un espace autour de ces vues plates, ou qui confère un espace à ces vues plates - chez Minelli, il fait deux découvertes - il fait que Minelli est un cinéaste .... \nPremière découverte, c’est que si l’on donne du mouvement au monde on peut pas s’arrêter, c’est-à-dire : il y aura autant de monde que de décor, il n’y aurait pas un mouvement de monde pour un ensemble de décor ..., mais il y aurait autant de monde que de décor-description, et à la limite, chaque image actuelle aura son monde - là chez Minelli ... la pluralité des mondes. Et alors ces mondes ne sont plus des vues plates - et ils prennent alors la sphère psychopatologique de mondes absorbants - ils absorbent le héros ; et ils sont des mondes presque oniriques, mais des mondes dangereux, des mondes de cauchemar, avec des ..., des gardiens ... avec des grands ..., et tout ça... Mais, qu’est-ce que c’est que le mouvement de danse ? - il va être très différent, voyez là, c’est... c’est un autre circuit que celui ..., c’est plus vue plate-mouvement de monde qui donne de l’expansion, ça va être : univers absorbant autant l’univers que l’image - chaque image a son univers, chaque image a son monde - et le mouvement du danseur, ça va être quoi ? \nÇa va être, comme entrer dans un monde sans se faire ..., et garder la possibilité de passer d’un monde à l’autre - à un autre ; et le danseur, est celui qui chaque fois entrera dans un monde, entrera dans un univers absorbant, mais ne s’y laissera pas ..., et passera à un autre monde - bon, si c’est ça ...... - et à chaque niveau il y aura comme la capacité absorbante de l’univers - du monde, un monde absorbant - il faudrait chercher dans ... tableau cliniques des mondes absorbants dans la psychose, et chez Minelli ... quoi que, quoi que... ce soit lourd ... Minelli ... très très bien, c’est un monde ... de la pathologie... et pourquoi ?, parce que il y a un problème de fous, il y a un problème de fous chez Minelli, je crois, très très intéressant, qui est un véritable problème philosophique, métaphysique ou schizophrénique : est-il possible, et comment et à quel prix, d’entrer dans les rêves ou dans le passé des autres ? - voyez, le rêve ou le passé des autres, c’est ça l’univers absorbant, le monde absorbant, et c’est pour ça qu’il y a une pluralité de mondes. Les personnages de Minelli sont des personnages qui sont toujours, même quand c’est pas de la comédie musicale, c’est la hantise de Minelli dans toute là, dans la totalité de son œuvre ; mais ça se voit particulièrement dans la comédie musicale, et ça en donne une version ... mais, quand il sort de la comédie musicale, c’est plus de la féerie là... je dis pas que ça devient plus sérieux, mais on voit mieux les arrière fonds d’une telle vision ... - à savoir, ces mondes absorbants - comme si chacun de nous était la victime éventuelle, non pas de quelqu’un d’autre, mais du monde de quelqu’un d’autre et des rêves de quelqu’un d’autre - quoi plus horrible, que être ... dans le rêve de quelqu’un ? Si je ne suis ... que dans mon rêve à moi, je m’en tirerais toujours - je m’en tirerais toujours, j’arriverais toujours à rejoindre le réel - et rappelez-vous, par exemple, pour ceux qui se rappellent les films de Minelli, Brigadoon c’est un type même d’un univers clos, d’un univers absorbant, où le héros ne voyage que dans une plongée infinie de monde réelle, avec lequel il a rompu, il est absorbé dans le passé d’un Autre (avec la grand A) - si vous prenez le comédies musicales ... des comédies musicales du type Iolanda ou Le Pirate - l’une avec Aster, l’autre avec ... - qu’est-ce que c’est ... sur le mode léger de la comédie musicale ? \nC’est quelqu’un qui se laisse absorber dans le rêve d’une jeune fille - c’est une situation psychotique - une situation psychotique, se laisser absorber dans le rêve de quelqu’un - d’ailleurs c’est très proche d’une situation amoureuse, mais ce qu’il y a de psychotique dans les situations amoureuses c’est ça... c’est terrible - jusqu’à des chef-d’œuvre de Minelli, où le héros se laissera absorber dans un cauchemar généralisé - les quatre cavaliers de l’apocalypse ; et c’est son thème constant. Donc, son thème constant - la danse chez lui devient quelque chose de tout à fait différent - jusqu’à ... - car, alors que chez ... c’était le mouvement de monde qui donnait - encore une fois - de l’expansion, ou décor-description posé comme vue plate, là chez Minelli la danse aurait beaucoup plus : l’entrée, l’insertion, dans un monde absorbant, en évitant les dangers, et le passage d’un monde à un autre - même quand c’est des comédies pas musicales, je pense par exemple à une comédie qu’on a redonnée à la télé il n’y a pas longtemps, qui est Lame de Fond, c’est très intéressant cette force d’aller : l’héroïne a épousé quelqu’un, dont elle va découvrir que en l’épousant elle se fait ... dans le cauchemar de ce quelqu’un ; mais au fond du cauchemar de ce quelqu’un il y a le rêve du frère du quelqu’un ; et c’est en se laissant absorber dans le cauchemar de son mari qu’elle connaîtra la situation psychotique absolue : quelqu’un mettra le salut en penétrant dans le rêve du frère du mari - c’est très simplement combiné, composé Minelli - et là encore, le frère du mari, le rêve qui ... absorbir ... la jeune femme, puisqu’elle n’a d’autres issues, ... c’est toujours évidemment le grand ... ... Voilà... ! Bon, je résume on n’a pas d’autres choses à faire ; je dis - ma troisième réponse : mais, hélas, elle n’est pas ... si un peu plus, parfois, un peu plus...\n...entre l’image actuelle et l’image virtuelle, ce serait cette fois ci, un circuit entre le décor description et le mouvement de monde - par opposition avec l’enchainement des actuels dans les situations sensori-motrices. Est-ce que ça nous donne le virtuel ? est-ce que le mouvement de monde nous donne le virtuel cherché ? On a déjà vu, non hélas ! encore hélas ! il ne nous donne pas le virtuel cherché car le mouvement de monde est précisément l’actualisation du monde lui même, en tant que virtuel, l’actualisation, simplement, il faut ajouter : dans un espace-temps féérique ou psychotique. Fin de tout ça, on retombe à zéro ; quelle est l’image virtuelle avec laquelle notre image actuelle entre en coalescence ? Mais justement du fait qu’on repose la question tout a changé, et on dit bien forcément on s’était trompé de ( ?), c’est que, on a cherché de plus en plus large, on a cherché des circuits de plus en plus larges ; notre image actuelle, on a voulu qu’elle fasse un circuit avec des groupes d’images-souvenir, c’était déjà large, et puis avec des images-rêves, c’était encore plus large, et puis avec des images-monde, c’était encore plus large.\nAlors on se dit ben non, fallait prendre le chemin inverse car tous ces circuits relativement larges (elle peut pas fermer la porte ?) , tout ces circuits relativement larges, sur quoi est-ce qu’ils reposent ? Est-ce qu’ils auraient pas une base étroite ? Est-ce que, si vous reprenez mon schéma, est-ce qu’il y aurait pas là, un petit circuit minimum ? Si bien que j’aurais presque ça : image actuelle, image virtuelle. Si je trouvais, il faudrait que je trouve quelque chose qui fasse circuit avec l’image actuelle et qui n’ait pas plus d’extension que cette image actuelle. Donc, un tout petit circuit qui fonctionnerait comme pointe intérieure de tous les autres circuits. Voyez, qui serait comme la pointe intérieure de la toupie, la toupie qui tourne. Supposons une toupie qui ne cesse de s’agrandir, hein, une toupie conique, elle a des circuits de plus en plus larges qui tournent, mais la pointe qui tourne sur elle-même c’est le plus petit circuit, c’est ça qu’il nous faut - on se trompait, vous comprenez, on se trompait, on cherchait dans le plus large, alors que c’est dans le plus étroit qu’il fallait chercher. Dans le plus petit, seulement est-ce qu’il y a un plus petit ? Ben oui, il y a un plus petit. S’il y a un plus petit, vous comprenez, on la tient notre coalescence. On aura coalescence d’une image actuelle et d’une image virtuelle.\nQu’est-ce qui nous donnera la preuve, je dirais mieux, la coalescence d’une image actuelle et d’une image virtuelle nous sera donnée lorsque nous pourrons dire : c’est la coalescence d’une image actuelle et de \"son\" image virtuelle. La sienne. Il faut que l’image virtuelle soit l’image virtuelle de cette image actuelle. J’aurai le minimum de circuit, j’aurai la base de tous les autres circuits, j’aurai le circuit minimum, le plus petit circuit du monde. Alors que j’allais chercher dans les grands circuits du monde. Il faut donc inverser la direction, mais il faut revenir, à ce que j’ai déjà entamé plusieurs fois - c’est là je veux regrouper, juste, parce que c’est indispensable - une seconde série de textes extraordinaires, de textes.\nLorsque Bergson lance une question, vous pouvez entendre de manière objective ou subjective à la fois. - Objectivement, il demande, quand est-ce que le passé apparait ? Est-ce que le passé apparait quand le présent n’est plus ?\nSubjectivement, il demande, quand est-ce que le souvenir se forme ? Est-ce que le souvenir se forme lorsque la perception a disparu ? Par exemple, je perçois cette table, je me détourne, je me rappelle la table que j’ai perçue. Il est le premier à poser cette question très intéressante, c’est-à-dire, je crois que, si on pose la question, on peut pas répondre autrement que Bergson. Fallait avoir l’idée de la poser, c’est curieux qu’il ait fallu attendre si longtemps pour poser cette question. Et la réponse de Bergson, c’est que, ce n’est évidemment pas quand le présent a disparu que le passé se forme. Ce n’est évidemment pas quand la perception a disparu que le souvenir se forme. Pourquoi ? Parce qu’à ce moment là, le passé ne se formerait jamais et le souvenir ne se formerait jamais, n’apparaitrait jamais, on pourrait toujours attendre. On n’a pas le choix, ou bien il n’y aura pas de souvenir et il n’y aurait jamais de passé, il n’y aura que du présent. Ou bien il faut bien, que, d’une part, le passé soit là en même temps que le présent dont il est le passé.\nEn d’autres termes, il faut qu’il y ait une contemporanéité entre le passé et le présent qu’il a été. Ou ce qui revient au même, il faut que le souvenir se forme en même temps que la perception a lieu et qu’il y ait stricte coexistence entre la perception et son souvenir comme il y a stricte coexistence ou contemporanéité entre le présent et le passé - non, entre le passé et le présent que ce passé a été.\nDonc coexistence objective du présent et du passé, coexistence subjective de la perception et du souvenir, contemporanéité des deux. Ce qui revient à dire quoi ?\nLe paradoxe : il y a un souvenir du présent. Le passé est strictement contemporain du présent qu’il a été, en effet, c’est en même temps que le présent est présent et qu’il passe. S’il attendait de n’être plus pour passer, il passerait jamais, il n’y aurait jamais de souvenir. Qu’est-ce qui nous empêche de voir ça ? Voilà.\nDonc vous voyez le thème de Bergson est très simple. Le souvenir (s) est strictement contemporain de la perception. Ou le passé est strictement contemporain du présent qu’il a été. Image actuelle, image virtuelle. Vous me direz, bon, si c’était vrai, on pourrait saisir ce souvenir du présent. Non, on peut pas . Il y a un souvenir du présent contemporain du présent lui-même. Pourquoi ma conscience ne pourrait pas le saisir ? Parce que par nature il est inutile, ça ne l’empêche pas d’exister ; combien de choses inutiles existent. La loi de la conscience c’est l’utile. Quand est-ce que j’ai besoin du passé ? Quand est-ce que j’ai besoin d’évoquer le passé ? La réponse bergsonienne est très simple : j’ai besoin d’évoquer le passé en fonction d’un nouveau présent. C’est toujours en fonction d’un nouveau présent et c’est en fonction des exigences d’un nouveau présent que j’ai besoin d’évoquer le passé. Mais j’ai jamais besoin - un présent étant donné, au moment où il est donné - d’évoquer le souvenir de ce présent. J’aurai besoin du souvenir de ce présent quand ce présent ne sera plus présent, quand il y aura un nouveau présent en fonction duquel, l’ancien présent, c’est-à-dire le souvenir, pourra me servir. Mais le souvenir contemporain du présent, il n’a pour moi aucun intérêt. Je veux dire, j’ai le souvenir de tout ce qui est présent, en même temps que c’est présent, ce souvenir du présent, il ne me sert pas, j’ai tout intérêt à le refouler. Je ne l’évoquerai que lorsque je serai sorti d’ici, si cette évocation me sert pour mon nouveau présent. Par exemple je rencontre quelqu’un, je dis : ah ben, oui, ce matin, il s’est passé ceci. Ca me sert en fonction d’un nouveau présent. Mais sur le moment, le passé qui est contemporain du présent n’offre pour moi aucun intérêt. Si bien que, je ne le saisis pas, il reste inconscient. Ce souvenir direct du présent, ce souvenir toujours contemporain du présent qu’il a été, reste inconscient. Il ne deviendra conscient que sous forme d’images-souvenir, en rapport avec un nouveau présent ultérieur.\nSauf dans un cas : supposez une espèce de trouble, là aussi, parlons de pathologie. Une espèce de trouble pathologique qui fait que, je n’arrive plus exactement à m’adapter. Si c’est un raté de l’adaptation, là je vais saisir simultanément le présent en tant que présent et son propre souvenir contemporain. Je vais saisir la même chose comme perception et comme souvenir. Je vais saisir en même temps, la même chose comme présent et comme passé. Remarquez que c’est une preuve. Car s’il y a bien ces phénomènes même dans des données pathologiques, ces phénomènes ne pourront s’expliquer que dans la mesure où il y aura bien un souvenir contemporain du présent. Sinon ces états seront inexplicables. Or cet état est ( ?). Il est bien connu sous le nom je crois, de paramnésie. La paramnésie, qu’on appelle parfois sentiment de ‘déjà vu’ ou de ‘déjà vécu’, il faut juste comprendre ce que c’est. Ce n’est surtout pas une réminiscence. Quand on ne peut pas expliquer les phénomènes de paramnésie, on invoque une réminiscence, on essaye de les réduire à l’impression d’une familiarité. L’impression d’une familiarité bon, mais l’impression d’une familiarité, c’est comme un sentiment de ressemblance. Cette situation présente me dit quelque chose. Réminiscence. Qu’est-ce que ça me rappelle ? La paramnésie n’a strictement rien à voir avec ça. On peut dire c’est une différence de degré, ça veut rien dire une différence de degré. Il y a aussi une différence de degré seulement entre avoir des cheveux et être chauve. Ca empêche pas que d’un degré à l’autre il y a saut qualitatif, il y a transformation qualitative. La paramnésie c’est pas du tout le sentiment d’une familiarité. C’est la certitude d’avoir vécu le présent déjà dans ses moindres détails, dans chacune de ses particularités. C’est un phénomène de \"croyance\", on vit la même chose \"comme en train d’être vécu\" et \"déjà vécu\". Certains sujets, tout comme il y a des bons magnétiseurs ou pas - certains sujets sont doués pour la paramnésie. Certains sujets parfaitement normaux ont des expériences, tous on a des expériences de réminiscence , du type, \"tiens, ça me dit quelque chose\".\nLa paramnésie dans sa différence de nature avec la réminiscence, c’est plus rare. Surtout que, elle dure parfois que un instant très très, que quelques secondes quoi. Vous êtes dans un jardin avec quatre personnes, tout à coup vous traverse la certitude que ce moment, que vous êtes en train de vivre, vous l’avez déjà vécu dans son moindre détail. Il y a une phrase d’un grand romancier russe qui s’appelle Biély que je trouve si belle que- je veux dire, c’est toujours, d’ailleurs on aura l’occasion d’en reparler - il dit à un moment : « Est-ce excitation de la membrane cérébrale... ou bien déficience du cervelet ? ». Je pense à ça, parce que, à cause de euh ( ?), ce qu’on nous annonçait comme étant l’avènement d’une pensée nerveuse, c’est-à-dire d’une nouvelle forme de l’excitation cérébrale se révèle la déficience du cervelet à l’état pur et c’est toujours le problème de l’image et sa caricature, on peut jamais s’en tirer, y a pas d’image nouvelle qui ne suscite ou parfois fois même précédée par ses caricatures. Alors pour la paramnésie, est-ce que c’est excitation de la membrane cérébrale ou déficience du cervelet, dans le cas de la pathologie, il faut avouer que, c’est même pas les psychoses qui présentent les cas de paramnésie, les vrais cas de paramnésie c’est ce qu’on appelle les processus de démence, il y a une espèce de démence qui est très intéressant, euh, c’est ce qu’on appelle les démences pré-séniles, notamment une maladie très très intéressante, euh, vous savez la démence, ça se distingue tout à fait de la psychose, puisque que vous savez la démence se définit par des processus de dégénérations nerveuses, quand il y a euh, y a toujours des processus de dégénération, déficience du cervelet quoi. Y a une maladie, la maladie de Picq, j’ai pas le temps de vous expliquer ce que c’est, euh, y sera toujours temps si vous l’avez, je crois hélas c’est ce qu’on appelle les démences pré-séniles puisque elles atteignent pas, c’est pas les même processus de dégénérescence que dans les démences séniles, que dans ce qu’on appelle vulgairement le ramolissement cérébral, non c’est pas les même régions nerveuses qui sont attaquées et je crois bien que - je voudrais pas faire de diffamation, je crois bien que le destin tragique de Rita Hayworth, c’est une maladie de Picq, c’est une démence pré-sénile, que là dans des conditions dramatiques, je crois hein. Et bien dans la maladie de Picq, il y a des phénomènes de paramnésie très très frappants ( ?), il a vécu tout ça, il a exactement vécu toutes ces positions, toutes ces situations.\nAlors, voyez que, dans la paramnésie, Bergson peut trouver une véritable épreuve cruciale pour un premier paradoxe fondamental du temps. Je dirais si je résume ce paradoxe, quoi que vous fassiez vous pouvez pas échapper à la situation suivante, il faut que le passé coéxiste avec son propre présent. Notre tort c’est que nous jugeons toujours le passé par rapport à un nouveau présent en fonction duquel il est passé. Donc nous ne savons pas juger le passé en fonction du présent qu’il a été.\nSi nous dégagions cette autre dimension, nous nous apercevrions que le passé est strictement contemporain du présent qu’il a été. Ou que si vous préférez, que le souvenir est strictement contemporain de la perception. Le texte de Bergson est très beau, j’en lis un court passage... A condition que je le trouve : « Plus on y réfléchira, moins on comprendra que le souvenir il dit beaucoup plus clairement que moi, j’aurais mieux fait de me tenir à ça là, de vous lire ça Plus on y réfléchira, moins on comprendra que le souvenir puisse naître jamais, s’il ne se crée pas au fur et à mesure de la perception même. Ou le présent, ou bien le présent ne laisse aucune trace dans la mémoire ou c’est qu’il se dédouble à tout instant dans son jaillissement même, en deux jets dont l’un retombe vers le passé, tandis que l’autre s’élance vers l’avenir. » Bien, dans la seconde phrase il dit quelque chose d’un peu nouveau. Ca ne fait qu’un. S’il est vrai qu’il y a coexistence, contemporanéité de la perception et du souvenir, c’est-à-dire du passé et du présent que ce passé a été, si les deux sont contemporains, comment expliquer, il faut qu’à chaque instant, le temps se dédouble en deux jets dissymétriques, dont l’un s’élance vers l’avenir et dont l’autre tombe dans le passé. A ce moment là, la coexistence du présent et du passé, exprime directement cette différenciation du temps à chaque instant.\nVoyez que Bergson est en train de flanquer en l’air tous les schémas successifs du temps, tous les schémas du temps qui empruntent la forme de la succession, pour y substituer un mouvement de la différenciation ; à chaque moment le temps se différencie en deux jets, l’un qui tombe dans le passé, l’autre qui tend vers l’avenir, ou si vous préférez, ça revient strictement au même : se différencie en deux jets dissymétriques, dont l’un fait passer tout présent et dont l’autre conserve tout le passé et le temps ne sera que la répétition de cette perpétuelle scission, de cette perpétuelle différenciation, de ce mouvement de la différenciation. Dans ces deux jets. Je répète, dont l’un fait passer tout présent- c’est le présent qui passe et dont l’autre conserve tout le passé - c’est le passé qui se conserve. Et à chaque fois coexistence du passé qui se conserve et du présent qui passe. Stricte contemporanéité de l’un et de l’autre. Pourtant ils diffèrent en nature, les deux directions diffèrent en nature.\nEn d’autres termes, si je dis, le passé et le présent, le souvenir et la perception sont strictement contemporains, je dis : le souvenir, c’est l’image en miroir du présent. Non, le souvenir c’est l’image en miroir de la perception ou si vous préférez, le passé c’est l’image en miroir du présent. Est-ce que Bergson le dit ? heureusement il le dit. Il le dit lorsqu’il écrit. Voilà. (coupure) ..\".Si d’une existence virtuelle, c’est écrit, virgule, d’une image en miroir\". Point. « Tout moment de notre vie, tout moment de notre vie offre donc deux aspects, en même temps, il est actuel et virtuel, perception d’un côté et souvenir de l’autre. Notre existence actuelle au fur et à mesure qu’elle se déroule dans le temps, se double ainsi d’une existence virtuelle, d’une image en miroir ».\nCette image en miroir, cette image virtuelle, vous me direz mais, mais c’est une image souvenir ! Non, c’est un souvenir pur. Peut être est-ce que ça devient plus clair ? c’est pas une image souvenir. Elle deviendra une image souvenir par rapport à un nouveau présent. Mais par rapport au présent qu’elle a été ce n’est pas une image souvenir. Pourquoi ? C’est une image purement virtuelle. Pourquoi c’est une image purement virtuelle, c’est pas une image en voie d’actualisation. En effet elle est le corrélat de l’image actuelle. Elle n’a pas à s’actualiser, puisqu’elle est l’un des deux côtés d’une image biface dont l’autre face est actuelle. Elle est la face virtuelle d’une image dont l’autre face est actuelle. Elle a donc pas à s’actualiser. Elle s’actualisera, c’est-à-dire elle deviendra image-souvenir par rapport à un nouveau présent. Mais par rapport au présent qu’elle a été, elle n’est pas une image-souvenir, elle est une image en miroir, c’est-à-dire un souvenir pur. Elle n’a pas à s’actualiser. Enfin, nous tenons notre réponse, nous tenons le début de notre réponse. La coalescence se fait effectivement entre quoi et quoi ? entre une image actuelle et son image virtuelle. Et son image virtuelle qui ne se présente pas comme une image-souvenir, mais qui se présente comme une image en miroir. Un reflet.\nCa va jusque là ? Si ça va, vous êtes tout prêts à la relance. Ce que je viens de découvrir mais je pouvais pas le découvrir avant. Les grands circuits, vous voyez bien que mes grands circuits images- souvenir et même images- rêve et même images- monde, reposent tout entier sur ce petit circuit. C’est qu’une toupie, tout ça est en déséquilibre absolu. Tout repose sur le petit circuit. Le petit circuit, le circuit minimum d’une image actuelle et de sa propre image virtuelle. Rien de plus. A une condition : c’est cette coalescence, il n’y a plus enchaînement d’actuels, il y a coalescence d’une image actuelle et de son image virtuelle. C’est cette coalescence que nous appelons image-cristal.\nEt pourquoi on appelle ça image-cristal ? J’appelle ça image-cristal à une seule condition, une telle coalescence déclenche un échange. C’est-à-dire, s’il y a coalescence entre une image actuelle et son image virtuelle, il faudra bien que l’image virtuelle devienne actuelle d’une certaine façon et que l’image actuelle devienne virtuelle d’une autre façon. En d’autres termes, il faudra qu’une image-cristal soit le lieu d’un échange, qu’elle corresponde tout à fait à ce que Bachelard appelait une image \"mutuelle\". Pour lui simplement une image mutuelle ça voulait dire que l’image-cristal faisait toujours intervenir plus d’un élément. C’est-à-dire participait à la foi de la terre et du feu ou de la terre et de l’eau ou de la terre et de la glace ou de la terre et etc. Pour nous image mutuelle voudra dire que vous ne pouvez pas établir un consolidé sous la forme minima d’une image actuelle et de son image virtuelle sans que nécessairement l’actuel et le virtuel ne s’échangent. A ce moment là ce sera bien une image-cristal, quand il y aura un tel échange. Pourquoi que ce sera une image-cristal ? ça c’est ce qui faudra voir, je veux dire c’est pas, c’est pas fini, c’est pas fini. Mais on peut le voir tout de suite, juste, juste pour lancer notre problème. Comprenez : on part du plus simple, je me dis : une image-cristal, je sais pas encore si le mot est justifié.\nUne image- cristal pour moi maintenant, c’est une image actuelle et son image virtuelle en miroir. Donc, elle n’a pas à s’actualiser, elle n’a pas à s’actualiser. Voilà : le consolidé des deux, c’est l’image-cristal. Donc, mais aprés le consolidé, qu’elle est la formule ? oui, les deux images sont distinctes, seulement elles sont indiscernables. Un sort diabolique va faire qu’elles sont bien distinctes mais indiscernables en ce sens que elles sont distinctes parce qu’elles sont deux mais je ne sais pas laquelle est l’un et laquelle est l’autre. Situation terrible. Distinctes mais indiscernables, ça la philosophie du 17ème siècle dans sa théorie de ( ?) n’avait pas la conception d’une situation si grave, si douloureuse, si pathétique : distinctes mais indiscernables. Pourquoi ? Pourquoi ? Parce que dès que vous établissez la coalescence, qu’est-ce qui va se passer ? Le cas le plus simple, je commence par là, on appellerait image-cristal, le couple ou le circuit formé par l’image actuelle et l’image dans un miroir.\nA peine vous vous donnez ça, vous avez déjà un circuit. J’invoque Losey, on pourrait invoquer Ophuls aussi. Il y a des circuits, d’appareils, fameux circuits de 360° comme dit Losey à l’aide de miroirs. Il ajoute même il vaut mieux des miroirs vénitiens. Rappelez-vous Eva, dans \"Le Servant\", les miroirs. Bon, le circuit d’appareils 360° avec l’aide de miroirs, qu’est-ce que ça nous donne, qu’est-ce que ça veut dire ? C’est que dès que vous avez votre consolidé hein, vous pouvez pas l’arrêter.\nA savoir l’image virtuelle capte le personnage actuel. L’image en miroir procède à une capture. Elle capte. Dans la mesure où elle capte le personnage actuel, elle devient actuelle. A une condition, c’est que le personnage actuel devienne virtuel et en effet il va être repoussé hors champ. Le virtuel devient actuel en même temps que l’actuel devient le virtuel.\nCa se voit très bien lorsque les facettes - d’où mon appel aux miroirs vénitiens à travers Losey - lorsque les facettes se multiplient. Plus les facettes du miroir se multiplieront, plus l’actualité de l’image actuelle, plus l’actualité du personnage actuel passera dans les images virtuelles multipliées. Par exemple le même personnage actuel vu dans mille facettes à la fois. il y a un grand film expressionniste là-dessus : un couple où un équilibriste est vu dans les cent paires de jumelles des spectateurs. La multiplication des facettes de l’image virtuelle va la rendre de plus en plus apte à capter l’actuel en même temps que l’actuel va être rejeté hors champ, n’existera plus hors du miroir c’est-à-dire deviendra virtuel pour son compte. Il suffit de mettre deux miroirs face à face pour que le personnage actuel s’évanouisse, devienne virtuel alors que l’image en miroir s’empare de l’actualité. Cas célèbre, Citizen Kane. Cas encore plus célèbre : il suffit de multiplier les miroirs pour que les miroirs multipliés capturent toute l’image actuelle, l’actualité n’étant plus qu’une virtualité parmi d’autres et les personnages, les personnages actuels ne pourront récupérer leur actualité qu’en brisant tous les miroirs, en découvrant qu’ils étaient de tout temps l’un à côté de l’autre et en se tuant l’un l’autre. Scène célèbre de \"La Dame de Shanghaï\". Le peu que je dis là suffit peut être à nous faire sentir que chez Orson Welles, on trouvera toutes les figures de l’image-cristal.\nBon, à peine on a défini, si vous voulez là, notre progression est relativement rigoureuse, à peine on a défini l’image-cristal par coalescence d’une image actuelle et de son image virtuelle, qu’on s’est trouvé lancé dans une première voie. Si la coalescence se fait, il y a échange de l’actuel et du virtuel, le virtuel devient actuel et l’actuel devient virtuel. C’est moins la coalescence de l’actuel et du virtuel qui définit l’image-cristal que l’échange entre les deux. Ou l’un ne cesse pas de devenir l’autre et où l’autre ne cesse pas de devenir l’un. il y a donc échange de l’actuel et du virtuel.\nVoyez, premier degré, définition très générale, je dirais définition nominale de l’image-cristal : - coalescence de l’image actuelle et de son image virtuelle. Premier caractère qui en découle : échange de l’actuel et du virtuel dans l’image cristal.\nBon, ma question est : et puis après ? Ca ne peut pas nous suffire, c’est là que je refais mon appel de la dernière fois, qu’est-ce qui va pouvoir se passer ? C’est-à-dire quels caractères on va pouvoir euh, est-ce qu’il y a quelque chose qui s’enchaîne avec ce premier état, cet échange actuel virtuel ? Ca nous suffit pas, vous sentez bien, ça peut pas, ça ne peut pas finir comme ça. Donc faut chercher, euh faut chercher d’autres choses. Est-ce qu’il y a d’autres déterminations de l’échange ? Est-ce qu’on en a fini avec l’histoire de l’actuel et du virtuel ? Ecoutez soyez gentils cinq minutes, mais pas plus hein ? Cinq minutes, vous revenez dans cinq minutes.\nIl y a deux couples qu’il ne faut pas confondre, qui faut pas confondre logiquement. Possible/réel ; virtuel/actuel.\nJe veux dire est fondamental, c’est pour ça que dans mon rêve aussi ça serait, mais je ne le ferais jamais, de faire un an un cours de terminologie. Euh ce serait des exercices pratiques de philosophie. Vous comprenez virtuel ne s’oppose pas à réel, virtuel s’oppose à actuel. Ce qui s’oppose à réel c’est possible, voilà. D’où, le possible se réalise ou ne se réalise pas. Le virtuel s’actualise ou ne s’actualise pas.\nLe virtuel en tant que virtuel, c’est-à-dire non actualisé, peut être conçu comme ayant une pleine réalité. Je peux parler d’une réalité du virtuel en tant que tel, d’où par exemple une formule de Proust dans le plus pur français : « réels sans être actuels, réels sans être actuels, idéaux sans être abstraits ». Le virtuel a une réalité, il y a une réalité du virtuel. Comprenez ? Ca change tout je veux dire. Quand je dis l’image actuelle et son image virtuelle, l’ensemble est réel. Le virtuel n’est pas du tout un possible. Pour ça c’est une simple remarque de logique.\nAlors ? Evidemment ça commande énormément de choses parce que, dans les philosophes que vous connaissez, chez les penseurs que vous connaissez, vous pouvez vous demander. Là y a un choix aussi dans les genres de problèmes. Il y a ceux qui ont parié pour le couple possible/réel et pis il y a ceux qui ont parié pour le couple virtuel/actuel. Généralement les philosophes du couple virtuel/actuel font une critique de la notion de possible et disent le possible est une fausse notion. Donc là y a beaucoup de complications. Mais pour le moment j’en reviens exactement où nous en sommes : nous avons un premier élément de l’image-cristal, ce premier élément, c’est actuel/virtuel. Je dis voilà le premier élément. Cet élément se présente sous quelle forme ? je ne dis pas \"se réalise\" puisqu’il est réel. Il est parfaitement réel comme le circuit d’échange où l’actuel devient virtuel en même temps que le virtuel devient actuel. Distinctes et pourtant indiscernables. Distinctes puisqu’il y a toujours une image actuelle et une image virtuelle. Indiscernables car vous ne savez pas laquelle est l’une et laquelle est l’autre.\n.. Voyez, puisque ça s’échange. Je dis, c’est la première dimension, et je reviens à mon appel de la dernière fois.\nSi vous faites une recherche, je vous le disais : voilà, on est en train d’essayer de voir si on peut former une notion d’image-cristal. Déjà, certains d’entre vous m’ont dit - pendant notre courte recréation au froid - que à ce premier niveau actuel-virtuel, je laissais tomber énormément de choses. Parce que dans le domaine des images virtuelles, qui s’occupe de ça ? L’optique. Bon. Moi-même, j’emploie le mot image virtuelle, mais j’ai justifié mon emploi, en un sens qui n’est pas orthodoxe quant à l’optique. Bon. Mais pas d’importance. Je vous dis : cette première dimension actuel/virtuel, si vous vouliez là poursuivre - je prétends avoir dit vraiment le minimum - Il faudrait vous adresser à l’optique, et voir ce que vous pouvez en tirer. Et je recommence mon appel : Il ne s’agit pas simplement d’appliquer de l’optique, il ne s’agit pas de vous donner un shéma d’optique, et puis de l’appliquer. Il s’agit, comme je vous le disais la dernière fois : d’extraire des schémas scientifiques, certaines caractéristiques qui pourront appartenir à un concept philosophique. Ce n’est pas une tâche \"d’application\". Vous allez retenir des opérateurs scientifiques pour les transformer en dimensions conceptuelles. Bon, et puis c’est tout. A ce moment là, vous n’aurez pas grand souci de : \"est-ce que ça peut se dire scientifiquement ?\" à ce moment là, vous serez très étonnés que les hommes de science - qui sont beaucoup plus intelligents qu’on ne le dit - vous disent d’avance, c’est très curieux. Ils vous disent : « mais oui ! », à ce moment là, il y a moyen de parler. Si on prétend pas réfléchir sur les sciences et si on ne prétend pas appliquer des schémas à des domaines qui ne leur conviennent pas, on peut très bien s’entendre avec les hommes de sciences et ils vous apprennent à ce moment là, beaucoup.\nD’où la question que je lançais, bon. Si nous sommes à la recherche d’un autre élément, et puis d’un autre encore, de nouveaux éléments de l’image-cristal, nous n’avons là qu’un premier élément. L’image-cristal est un point, mais elle a des éléments. C’est le point de la toupie. mais avec des éléments puisque c’est coalescence. C’est un circuit. Image actuelle/son image virtuelle. C’est pas le seul cas. Pour ceux qui connaissent un peu l’atome épicurien. L’atome épicurien est indécomposable, et pourtant il a des parties. Le point physique a des parties, le point mathématique aussi, le point physique a des parties. Ou plutôt il a des éléments. Il a des éléments insécables. Donc Il n’y a pas de difficultés là. Je dis, c’est la cristallographie dont on veut, à laquelle on veut arracher quelque chose. Si ça rate, ça rate, tant pis, bon, bah, ils diront : c’est ridicule, tout ça.\nSi ça marche très bien, à ce moment là - c’est les cristallographes à qui il faut demander des choses. Il ne faut pas leur demander de nous traiter comme si on voulait faire de la cristallographie. C’est-à-dire, là aussi, ils savent très bien, ils comprennent très bien si on leur explique ce qu’on veut. Il s’agit pas de revenir à l’école et de suppléer les savoirs que nous n’avons pas. Il s’agit d’arriver à faire une \"capture\", une greffe. Des greffes de sciences sur des concepts philosophiques, des greffes de sciences qui se développeront pas scientifiquement, et qui pourtant auront des rapports de résonance avec ce que fait la science. Alors, faire une greffe de science, ça consiste à, déjà, faire des sélections indépendamment, des enchaînements qui unissent les opérateurs scientifiques eux mêmes. C’est pour ça, je voudrais dire - avant de vous expliquer ce qui va se passer - je voudrai dire, moi, ce que je retiendrai de la cristallographie.\nJ’ai ma première dimension : actuel-virtuel et leur échange, voilà. Et puis, je sais rien d’autre, supposons, j’ai développé dans le sens de l’optique ce que je n’ai pas fait.... à vous de le faire si ça vous intéresse. Et puis, je feuillette un manuel de cristallographie. Et je tombe sur quelque chose qui revient tout le temps : Limpide-opaque - ça c’est de la cristallographie. Seulement, c’est pas des concepts. La science ne forme pas de concepts. On le verra : c’est des opérateurs. C’est des opérateurs chimiques. Il y a des opérateurs géométriques, algébriques, physiques, chimiques. Limpide-opaque, c’est un opérateur cristallographique. Je me dis : tiens - je peux ne rien comprendre. Ce que je veux dire c’est que si vous n’avez pas l’idée d’abord, vous l’aurez jamais - Je me dis bon, c’est bon ça. Je le mets de côté. Ca veut dire quoi ? Pour moi, je vais retenir cette dimension : limpide-opaque avec des questions : est qu’il n’y pas un échange proprement cristallographique où le limpide devient l’opaque et l’opaque limpide ? Ca serait bien. Car si l’hypothèse est vérifiée, je pourrai dire : C’est la suite de l’échange actuel-virtuel. Il faudra que je montre que l’échange actuel-virtuel est relancé par un échange limpide-opaque ; l’opaque devenant limpide et le limpide devenant opaque.\nJ’aurai donc mon premier couple pour définir l’image-cristal : actuel /virtuel et bonheur, bonheur, un second couple m’arrive : limpide-opaque. Et je sens qu’il est très joli. Et que c’est un déplacement : j’aurai : actuel-virtuel sur une ligne, le couple se déplacera et formera un nouvel échange, nourrira un nouvel échange, entre le limpide et l’opaque. Et joie : on aura fait du limpide et de l’opaque, une dimension d’un concept philosophique.\nSi je feuillette mon manuel de cristallographie toujours, et je vois que réapparait tout le temps un troisième truc, un troisième couple qui, moi, me plait. C’est question de \"goût\". C’est pour ça qu’il ne faut pas me dire : « bon, bien sûr il y a autre chose qui est possible » Vous, ça va être d’autres qui vous plairaient, si vous feuilletez votre manuel. J’en laisse tomber énormément ! Je prends des opérateurs comme ça, pour voir si je peux en faire quelque chose.\nAlors, troisième couple qui revient tout le temps, c’est : germe et milieu. Germe/milieu, parce que le cristal, ça n’existe pas. Ah ! tiens ça n’existe pas ! Non, un cristal, ça n’existe pas, un cristal c’est une limite. Chacun sait qu’un cristal, ça croit par les bords, croissance par les bords. C’est une limite. Limite entre quoi et quoi ? Limite entre un germe dit cristallin et un milieu dit cristallisable. Bon, et le cristal, c’est ce que le germe a fait cristalliser d’un milieu cristallisable. ça a une drôle d’existence ! Voyez germe/milieu, d’avance, va constituer aussi un échange. Je ne sais pas encore bien comment. Voilà que j’ai mes trois couples : actuel-virtuel ; opaque-limpide ; germe-milieu.\nSi je n’ai pas ces trois dimensions, je dis : je renonce à mon \"image-cristal\". Moi, ces trois là me suffisent. Là-dessus, vous pouvez me faire toutes les objections du monde. Vous pouvez me dire : « Ah bah moi, elles ne me suffisent pas ! » Vous pouvez me dire : « Moi, il m’en faut d’autres ! », vous pouvez me dire : « Moi, il m’en faut plus ! ». Moi, je dis : moi ça me va. Voyez en quel sens il n’y a jamais lieu de faire des objections ! Il y a lieu de faire autrement, ou de faire mieux ; ajoutez-moi des dimensions, très bien ! Prenez en d’autres, très bien aussi. On verra ce qui marche, ce qui ne marche pas. La question, c’est : Est-ce qu’on aura formé un concept consistant ? C’est-à-dire vraiment coalescent d’image-cristal, ou l’échange. Alors voyez, je définirais du coup l’image-cristal pour mon compte, comme : le lieu d’un triple-échange : actuel-virtuel ; opaque-limpide ; germe-milieu.\nEt je dirais, au cinéma - mais on pourrait faire la même recherche dans la peinture - au cinéma ce que j’appelle des images-cristal, c’est finalement des images qui réunissent ces trois dimensions. Quitte à voir : quels sont les auteurs qui font, qui procèdent par images-cristal ? Et en quoi, ça nous importe. Et alors, voilà ce que je voulais faire. Vous m’accordez tout ça à titre d’hypothèse, puisque j’ai justifié un tout petit peu d’une manière insuffisante ma première dimension actuel-virtuel et leur échange. Sur les deux autres : c’est un programme que je viens de dessiner, et programme uniquement lié, encore une fois, à mon goût, à moi. C’est ça dont j’ai envie.\n« Sous les concepts », comme disait Nietzsche, « il y a toujours un \"j’ai envie\" ». Pourquoi ? Pourquoi ça plutôt qu’autre chose ? Ce n’est pas des questions à se poser ! c’est autant de temps perdu : \" pourquoi ça plutôt qu’autre chose.\" Si c’est autre chose ? Faites le ! que quelqu’un le fasse. Alors à ce moment là, il n’y aura pas de question « pourquoi ça plutôt qu’autre chose », puisque « pourquoi ça plutôt qu’autre chose encore ». Que le troisième le fasse. De tout manière il n’y aura jamais lieu de discuter ! Il n’y aura que des travaux convergents. Ou bien, il y aura des travaux qui tombent dans une impasse. Jamais de discussions, la philosophie n’a jamais procédé par discussion ni objection.\nAlors, voilà. Alors, là-dessus, moi, c’est ça là-dessus, c’est là-dessus que je voudrais qu’on finisse. Il y a ici quelqu’un qui, pour des raisons qui sont les siennes, est à la fois à cheval sur le cinéma, et a fait des études où il a rencontré la cristallographie d’un point de vue scientifique. Et j’ai dit notre pacte, si ça lui convient toujours, c’était un peu, lui, revoir tout ce qu’il sait en cristallographie, il en sait plus que moi, sous les conditions que je viens dire. Pas essayer de nous donner des schémas de cristallographie qui nous dépasseraient mais voir lui - tout comme c’est comme ça, moi j’ai dis d’abord, mes trois dimensions que j’extrayais. Si lui, ça peut bien être les-mêmes, mais à ce moment là je suis sûr que ce sera d’un autre point de vue, ou lui peut repérer par exemple, là, en cristallographie, en domaine très passionnant, qui est celui - je le dis pour ceux qui savent, pour les mathématiques - je ne sais si il va en parler - l’isotropie et l’anisotropie. À savoir, le cristal a été souvent défini comme un corps anisotrope, c’est-à-dire dont les propriétés varient de valeur suivant les directions. C’est une notion très intéressante. Sûrement, quant à l’image-cristal, on peut en tirer quelque chose à savoir : c’est une image \"anisotrope\", dont les propriétés varient suivant les directions.\nCa, moi, j’ai laissé tomber complètement. C’est un cas. Autre cas que je prends : il y a des choses très, très bizarres qu’on appelle les cristaux liquides. Moi, je ne vois le moyen de me servir des cristaux liquides qui pourtant concernent l’image, qui concerne les problèmes d’images, que d’une manière très très secondaire, parce que j’arrive pas. Je n’arrive pas en faire une dimension propre. On pourrait concevoir un échange liquide-solide, je ne sais pas. On pourrait ! Donc c’est dire que rien n’est préfiguré d’avance dans une telle recherche. D’où alors ma question ? Et si vous voulez, ceux à qui ça convient, il faut ou bien suivant leur goût que vous ajoutiez les directions, c’est : Quelle direction donnerait Jouanni pour une recherche de ce genre ?\nJouanni : (inaudible)I l y a plusieurs..là, c’est très souvent qu’on voit grandes choses qui peuvent se développer par rapport à ce travail. Parce que pour les cristaux qui sont anisotropes, l’autre problème qui se pose par rapport à ça, c’est que, quand enfin on a un régime particulier, qui se développait en cristallisant, ils vont obtenir une certaine forme. A d’autres températures, en d’autre pression, il y aura une forme différente cristallisée, il y aura d’autres propriétés physiques ou chimiques. Et il y arrive que d’autre opposé, qui ne sont pas dans une formule chimique, n’est pas du tout (inaudible) cela varie enormément selon la molécule de départ et selon ensuite la forme géométrique. Donc on ne peut dire véritablement qu’il pourrait y avoir des formes cristallines dans un certain sens, avec certaines propriétés : ouais !\nC’est pour ça que je n’ai pas cherché dans cette direction Les cristaux liquides sont une matière qui n’est plus tellement liquide et qui n’est pas encore tout à fait solide. il suffit de la chauffer et de faire passer un truc à l’intérieur pour que d’un seul coup se forme une cristallisation qui le fasse changer de couleur(.. ) c’est beaucoup plus jouer sur une différence de couleur d’un produit parce qu’il change de caractéristiques donc je ne voyais pas tellement comment ... Etant donné que c’était pas lié particulièrement à la structure ou à la construction en forme de faces ou de facettes ou directions. (..) c’est vraiment un changement de nature (...) En gros, c’est ça.\nDeleuze : Tu ne vois pas la possibilité de les situer, les cristaux liquides, par opposition aux deux états- dont là on devance, dont là on n’a pas encore parlé - l’amorphe. L’amorphe, c’est en gros ce qui n’a pas de direction privilégiée. Cristallin, c’est ce qui a des directions privilégiées.\nJouanni : Mais le problème c’est que les cristaux-liquides, ont une organisation en tant que fluides, et ils en ont une autre en tant que solides. Donc on peut pas vraiment dire que c’est un liquide. Ce n’est pas du mercure, par exemple qu’on peut faire couler à la limite. Ce sont vraiment des cristaux qui sont en état de fluidité qui commence ; et qui sont en état de solide qui commence également.\nDeleuze : Alors, est-ce qu’ils n’auraient pas un rôle possible dans les circuits amorphe-cristallin ?\nJouanni : En tout cas, leur nature... Ils ne nous apprennent pas grand chose. Ils nous apprennent quelque chose sur le phénomène de cristallisation : ça commence d’un seul coup en quelque seconde, ils peuvent passer d’un forme liquide ou presque à une forme solide. Mais ils ne nous apprennent pas comment peut fonctionner un phénomène de la germination !\nDeleuze :  De germination !\nJouanni :  ..qui est lui tout à fait différent. Il y a un problème de dynamique. Pour la germination il y a un gros problème (..) Il faut dès qu’une face est terminée qu’une nouvelle puisse s’amorcer et cela peut prendre énormément de temps. il faut qu’il y ait un phénomène physique très lent - et que les chimistes cherchent désespèrement à accélerer - qui le provoque. C’est un phénomène totalement présent que l’on a avec les problèmes de cristalllisation dirigée, que l’on n’a absolument pas avec les cristaux liquides.\nDeleuze :  C’est déjà important, ce que tu viens dire, parce que ça nous laisse pressentir ce qui sera finalement notre conclusion. À savoir, que les propriétés spatiales de l’image-cristal sont très particulières. Et ne peuvent pas s’expliquer. Notamment, le fait qu’il y ait des directions privilégiées, qui impliquent tout un espace qui finalement, là je dis presque une bêtise, qui est irréductible à l’espace euclidien. À savoir, ne peuvent plus s’interpreter directement, en fonction de structures spatiales, mais mettent nécéssairement en jeu un vecteur temps. C’est le rapport image-cristal/temps qui va être finalement le rapport essentiel pour nous.\nJouanni (inaudible) : Il y a un phénomène difficile à percevoir (.) On est confronté à un problème cruellement confronté à un problème, on manque de technique. Alors, jusqu’à présent, on pourrait penser qu’un plus de téchniques, pour un plus de perfection, pour arriver à un limite, pour arriver à un résultat. C’est-à-dire qu’on casse la molécule, on l’a détruit, on empêche qu’elle progresse , on a une preuve que... Pour les diamants synthétiques , un problème qu’on arrive pas à résoudre. Alors, maintenant en chimie on est confronté à un problème de temps (.) qu’on arrive pas à résoudre parce qu’il faut un temps (inaudible) Donc on peut penser que le cristal est une forme pur du temps. sa germination quand commence à se provoquer les premières réactions de cristallisation la seule chose qui permette à ces diamants de se developper (.) le milieu extérieur le milieu extérieur au bout d’un certain nombre d’années si un certain nombre de conditions une germination et peu peut être une deuxième, tout est complètement conditionné mettre en présence des atomes ; Il n’a pas un mécanisme d’élan vital (..)c’est vraiment la nature qui elle même crée un mouvement qui provoque l’apparition de cette matière. ;(.) Ce qui est intéressant dans le cristal, c’est quand on voit.(.) On a affaire à quelque chose de vivant (...)\nDeleuze : Alors toi jusqu’à maintenant, cela pourrait être notre conclusion, le rapport cristal/temps. Mais alors, auparavant : puisque que tu dis, que toi non plus, tu ne tirerai pas grand chose de l’anisotropie, ni grandes choses des cristaux-liquides... toi alors, qu’est-ce que tu retiendrais comme caractéristiques utilisables ?\nJouanni (inaudible) : Il y a une chose qui m’intéresse beaucoup dans les films, dans les images-cristal dans la publicité. Il y a une chose qui ne fonctionne pas dans l’ordre chronologique des événements. Quand on observe le développement ou la cristallisation, le phénomène de cristallisation, on s’aperçoit que dès qu’apparait un germe qui le dépasse, celle ci se développe dans toute une série de(inaudible) cela se fait tout à fait de façons non chronologique. (inaudible)\nDeleuze : Ca, c’est très important. C’est très important parce que ça nous permettrait de dire que, à mon avis, traduit dans le concept que l’on cherche - mais ça sera déjà notre conclusion - c’est qu’il faut distinguer le cristal, à supposer qu’on l’ait défini, qu’on l’ait complètement défini, il faut distinguer l’image-cristal et ce qu’on voit dans le cristal. Là, on reprend donc, on retrouverait, notre thème du voyant. Il y a toujours ( inaudible)\nJe dis : c’est ça qu’on voit dans le cristal ! C’est tout notre renversement image-mouvement/image-temps. L’image-temps, elle se livre dans le cristal. Dès lors, ça ne peut pas être le temps chronologique qui est lié fondamentalement à un temps sensori moteur et qui se déploie dans un espace parfaitement euclidien, et qui se déploie dans les milieux réels. Car, grâce à ce qu’on n’a pas encore analysé, à savoir le couple germe-milieu, on s’apercevra que le milieu change complètement de sens, cesse d’être un milieu réel quant il devient un milieu cristallisé ou même un milieu saisi comme \"cristallisable\". Si bien que le milieu qui est intégré au cristal, est un milieu cristallisé - qui n’a plus rien à voir à voir avec un milieu réel encore une fois, avec un milieu réel - d’où les caractères particuliers de l’espace qu’il prend. Et ce temps donc l’on voit dans l’image-cristal ainsi constituée, c’est nécéssairement, il fallait nécéssairement que ce soit un temps non-chronologique. Alors, là-dessus, on se trouve devant des problèmes, ou toi, tu sais peut- être d’avance. On dira, l’image-temps directe, c’est forcément l’image d’un temps non-chronologique. Alors que l’image indirecte du temps, elle garde toujours un rapport avec la chronologie même quand la chronologie est bouleversée.\nMais il y a bien des manières de faire un temps non-chronologique. Et en rapport avec la nouvelle nature des milieux, milieu cristallisé, espace riemannien, espace topologique (dont je parlais la dernière fois), il y a bien des manières. Si bien que à la limite, je dirais : il faudrait parler de temps non-chronologique parce que temps probabilitaire, de temps non-chronologique parce que, je ne n’ose pas dire quantique. Mais avec sauts discontinus. Il y aura toutes sortes de figures de temps non-chronologique.\nAlors, m’intéresse beaucoup que, là, tu viens de parler de la nécéssité, dans le processus de cristallisation, d’introduire un temps non-chronologique. Du coup, là, c’est un domaine que je ne connais pas du tout en cristallographie. Est-ce qu’à ta connaissance, ces temps non-chronologique, est ce qu’il y a des physiciens et des chimistes qui ont essaye de lui donner un statut ? Notamment, ce à quoi on pensait immédiatement, c’est que c’est des temps probabilitaire. Ou est-ce que c’est pas ?.. Et en même temps je me dis, c’est sûrement pas des temps probabilitaires.\nJouanni : (inaudible) à cause de cette spirale, le cristal ne va se pas developper..\nDeleuze : On pourrait s’arranger. Est-qu’on peut s’arranger sur le mode suivant ? Le temps qu’on voit dans le cristal, c’est-à-dire qui appartient au cristal, est de toute manière un temps non-chronologique. Mais il y a aucune raison à considérer qu’il n’a pas d’unité qui soit déterminée négativement. Donc, il n’y a pas un temps non-chronologique, il y a toutes sortes de temps non-chronologiques. Lorsque le temps non-chronologique passe par des plans. Si je comprends bien, c’est très lié, alors, au caractère anisotrope, parce que les plans passent par des directions privilégiées. C’est-à-dire, là, il y a un rapport avec l’anisotropie comme base. Il y aurait pas cette organisation planique, si il n’y avait pas les directions privilégiées. Donc, je peux dire : à ce niveau du développement des plans - je retire à mon mot probabilitaire qui est surement mal adapté - il y a déjà un certain type de temps non-chronologique au sens exact que tu viens de dire. Ca ne se dispose pas, les points du réseau ne se disposent pas suivant un ordre de connection chronologique. Donc c’est un premier type du temps non-chronologique. Lorsque tu invoques l’opération synthétique, que tu définis très bien, moi, ça me plait beaucoup, là, ce qui fait naitre cette espèce de spirale, de spirale de catastrophes. Ca ne rétablit pas une chronologie, évidemment c’est un autre type de temps non-chronologique. Et j’ai le sentiment que, surement il y en a toutes sortes de figures de temps non-chronologiques. Est-ce que ça irait ça ? Moi, ça m’irait bien parce que c’est ce qui nous resterait à faire après l’image-cristal, précisément les figures du temps qu’on découvre dans l’image-cristal, qui ont en commun, qui ont uniquement en commun ce caractère négatif.\nEtant des images directes, des images-temps directes, elles ne sont pas chronologiques, Puisque la chronologie, c’est la subordination du temps en mouvement. Si vous renversez la subordination du temps-mouvement, si vous assurez l’indépendance du temps, ce que fait l’image-cristal, évidemment , vous ne pouvez plus être un temps chronologique. Vous avez précisément ce qu’on peut appeler le vrai temps. Mais le vrai temps, ça peut être une multiplicité des temps très différents. Est ce qu’il y a d’autres ? Moi, je vois déjà plusieurs types possibles mais j’arrive pas à les rattacher au cristal. Parce qu’en effet, il y a des phénomènes de fragmentation, je dis. Les phénomènes de fragmentation vont être essentielles.\nAnne Querrien (inaudible) \nJouanni (inaudible)\nDeleuze : Je vous dire là , à propos des parallèles avec la musique, je me souviens d’un texte que j’ai lu, il y a longtemps déjà, il y a 5,6 ans, un texte de Boulez qui présentait, qui était sous le thème général : \"le temps musical\". Et j’avais été frappé par ceci qu’il analysait quatre œuvres ou cinq œuvres, une œuvre de Ligeti, une œuvre de Messiaen, une œuvre de Cartère et une œuvre de lui-même. Oui, je pense que ce sont les quatre. Et dans dans les quatre cas, il dégageait - il faut que je le trouve, ce texte - il dégageait un type de temps non-chronologique, Notamment je me rappelle qu’il faisait, très rapidement, une analyse du temps probabilitaire chez Messiaen. Alors que lui, (Boulez, pourtant il aimait Messiaen, mais il ne voulait surtout pas un temps probabilitaire. Donc là, il faudrait voir si on pourrait pas... parce que c’est évident que l’idée, dont on a un petit peu parlé dans le courant de cette année, l’idée de cristal sonore, est parfaitement fondée, ne serait ce que par les propriétés sonores du cristal.\nDonc à partir de la dimension sonore du cristal, il faudrait tenir compte (inaudible) on pourrait redécouvrir des temps musicaux qui, eux-mêmes, sont par nature sont des temps non-chronologiques. Il y a bien un temps chronologique, qui est la cadence ou la m ? en musique, mais le temps musical est par nature, un temps non-chronologique, le temps rythmique est par nature non-chronologique, et encore, c’est pas le seul temps. Donc, à tout cet égard. Alors là ce que tu ajoutes, me parait très, très important, et finalement ça nous lance pour la conclusion après.\nMais alors, je reviens à ma dernière question parce que tu pourrais le développer la prochaine fois. Ou bien, toi, ce qui t’a intéressé, c’est le temps et si tu veux bien tu reprendras quand on en sera là, puisque tu as lancé le thème, il me semble, parfaitement. Est-ce que tu as des directions avant cette découverte du temps non-chronologique ? Est-ce qu’il y a des aspects du réseau cristallin qui t’apparaissent devoir être retenus autant que, l’opaque-limpide ou germe-milieu.\nJouanni : (inaudible)\nDeleuze : Tant mieux ! Tant mieux, ça va être l’échange !\nJouanni (inaudible)\nDeleuze : Attends, c’est très intéressant mais il faut que je t’arrête, parce qu’il y a un cours après, je veux pas des histoires. Voilà ce qu’il faut. Tu retiens ça. Ce que tu vas faire - si tu veux bien - C’est toi qui commence la prochaine fois, sur les deux thèmes cristal... tu réfléchis si il n’y a pas d’autres à ajouter, et tu développes, tu vas apporter des choses nouvelles sur limpide-opaque et sur germe-milieu. Germe-milieu, t’en a un peu parlé aujourd’hui, mais c’est toi qui commencerais la prochaine fois.", "url": "https://www.webdeleuze.com/textes/352"}