{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 29/05/1984", "Titre": "Cours Vincennes - St Denis", "contains": "« Et je reviens à l’exercice pratique dans lequel nous étions. Exercice pratique, je voudrais même l’étirer, l’allonger. Je veux dire, à propos de ce que nous faisons, ce n’est pas notre thème essentiel, mais nous profitons de ce que nous faisons pour poser une question méthodologique accessoire. Qui concernerait, je voudrais même l’étendre, qui concernerait les rapports possibles - (mais ils sont à construire les rapports, ils ne préexistent pas - les rapports possibles, philosophie, sciences, littérature ou même art.\nSi j’essaye de définir le plus vaguement, c’est-à-dire, au niveau de définitions vraiment nominales l’art, la philosophie et la science - je dis : la science c’est un système d’opérateurs (à charge pour moi -si c’était notre sujet- de définir les opérateurs). Je dis juste \"des opérateurs\", même si on ne sait pas bien ce que c’est. Des opérateurs, vous comprenez, ça a une extension beaucoup plus grande que par exemple, les cinq opérateurs mathématiques. En mathématiques, n’importe qui peut mettre un contenu sous le sens ; dans les mathématiques les plus élémentaires on met un contenu sous le sens de la notion d’opérateur. Ça ne peut devenir une définition, une détermination adéquate de la science, que si l’on est capable d’expliquer : en quoi il y a des opérateurs physiques et des opérateurs chimiques ? quelles sont les différences entre des opérateurs mathématiques, des opérateurs physiques et des opérateurs chimiques ?\nMais au point où nous en sommes, puisque ce qui nous intéressait c’était le cristal, la manière dont la cristallographie nous parle du cristal, et en fait, une notion scientifique c’est à partir d’opérateurs physico-chimiques. Je dis la philosophie - son problème, ce n’est pas réfléchir sur la science, ni faire l’histoire des sciences. Si c’est ça c’est la catastrophe... (Encore une fois les savants suffiraient très bien, ils réfléchissent très bien sur la science...)\nLa philosophie ne s’occupe pas de ça. La philosophie, elle, son domaine, c’est d’être une systématique des concepts. Et par systématique, ça veut dire, un art d’inventer, de découvrir, de créer des concepts. À charge pour moi alors, si c’était mon sujet, de montrer qu’un concept philosophique, en tant que figure philosophique, est quelque chose de très différent de l’opérateur en tant que figure scientifique.\nLa science est dénuée de tout concept, ce n’est pas son affaire. Alors, ce que j’aurais envie de dire si j’avais à parler des rapports philosophie-science : il faudrait le développer. Si j’essaie - dans les mêmes conditions extrêmement rudimentaires - de dire : qu’est-ce que l’art ? - mais pas seulement : qu’est-ce que la littérature ? - je partirais d’une définition aussi plate. Et je dirais -malgré les objections qui nous viennent immédiatement : l’art c’est l’activité qui consiste à découvrir, créer, inventer des personnages. Et ce serait la notion de personnage qui me paraîtrait fondamentale. Alors, immédiatement on se dit : « oui, mais quand même, il ne faut pas exagérer... » La notion de personnage, à la rigueur, ça marche pour le plus superficiel du roman, ça marche pour le plus superficiel du théâtre. Mais enfin, on ne peut pas définir même la littérature, à plus forte raison l’art, par cette notion de personnage. Faut voir. Il faudrait vraiment faire une analyse de cette troisième figure : « le personnage ».\nJe suppose qu’on fasse une objection : vous voulez définir l’art par la figure du personnage, mais enfin, ce n’est pas évident pour la musique. On dirait : « oui, ce n’est pas évident pour la musique... » Mais il faut voir de plus près : Il va de soi que dans l’opéra il y a des personnages. Bon l’opéra..., ce n’est pas la musique. Ce n’est pas tout de la musique. Mais je pense, par exemple, à un petit texte de Debussy sur Wagner ; c’est un texte intéressant. Il dit : « le leitmotiv, chez Wagner , ça m’embête », dit Debussy en son nom propre. Parce que c’est exactement, musicalement, comme des écriteaux. C’est des écriteaux. C’est comme des panneaux qui marquent l’apparition sur scène d’un personnage : le leitmotiv wagnérien. C’est une manière de dire, ce n’est pas que Debussy avait tort, ça veut dire : il ne veut pas employer les procédés de Wagner. Mais, n’importe qui aimant Wagner sait bien que le leitmotiv est bien autre chose qu’un écriteau qui marquerait l’apparition et la réapparition du même personnage.\nQu’est-ce que c’est le leitmotiv ? On dirait par exemple, que c’est un thème rythmique devenu lui-même personnage. Messian, essayant définir quelque chose d’essentiel dans la musique selon lui, au niveau des valeurs rythmiques nous dit : « l’acte musical consiste en ceci (ou c’est un des aspects de l’acte musical), que les rythmes ne sont plus attachés à des personnages, c’est eux qui forment des personnages et ils constituent une figure musicale très importante, qu’il commente lui-même sous le nom de « personnages rythmiques ». C’est en ce sens qu’on pourrait être emmené à développer la figure du personnage de telle manière qu’elle ne soit plus attachée, simplement au sens ordinaire des personnages - on garde aussi ce sens ordinaire - mais qu’on puisse lui donner une extension qui conviendrait peut-être à la peinture, indépendamment de la question de savoir si elle est figurative ou pas, en peinture il faudrait parler de couleurs devenant personnages, Il y a des valeurs rythmiques de la peinture où les rythmes fonctionnent comme, eux-mêmes, des personnages. Alors, supposons que ça soit juste.\nJe me trouve devant des opérateurs scientifiques - dans la culture, dans l’ensemble de la culture-, devant des opérateurs scientifiques, devant des personnages artistiques, devant des concepts philosophiques. Je dis, il n’y a pas de raison pour qu’il n’y ait pas un riche courant d’échanges, à condition de jamais le concevoir comme « applicatoire ». Il ne s’agit pas d’appliquer quelque chose d’un domaine à l’autre. Chacun sait que si l’on s’empare d’un opérateur scientifique, et qu’on l’applique à la philosophie, ça ne donne que des catastrophes. Mais c’est ainsi aussi qu’il y a des.. - comment dirait-on ? - des traductions, ou des transductions, qui peuvent aller d’un opérateur scientifique à un concept philosophique, et inversement... et inversement. Je dirais, par exemple, que le concept bergsonien de Temps ou de Durée, n’a aucune raison d’être appliqué en sciences - opération qui n’aurait aucun sens, mais peut inspirer de nouveaux opérateurs de type scientifique. Je dirais même, que des concepts philosophiques peuvent inspirer des personnages littéraires ou artistiques. Inversement, les rapports littérature-philosophie seraient dans quelles conditions ?peut-on extraire d’un personnage, ou d’un type de personnage - par exemple romanesque- un concept philosophique ? Ce serait comme ça qu’on pourrait établir alors, des espèces de rapports où les disciplines joueraient, chacune spécifiquement, sans que l’une soit une réflexion sur l’autre. Et c’est donc, si j’ajoutais aujourd’hui la littérature, c’est que je voudrais en parler un petit peu au niveau du problème où on en était. Où nous, notre tâche - elle nous n’est pas venu du ciel puisqu’elle poursuit tout ce qu’on a fait précédemment).\nOn en était au point d’essayer de former un concept philosophique : « image-cristal ». Concept philosophique... bon, là-dessous, s’ajoutent les histoires de cinéma et tout ça...On pensait qu’il y aurait, peut-être, des applications ou de transductions directes avec le cinéma. Mais Il fallait encore former notre concept d’image-cristal. Et là, on avait commencé à convoquer la science en se demandant dans un recherche très libre., et qui peut varier, chacun de nous pourrait avoir ses... faut faire une table du type...- C’est pour ça que je ne vous convie pas à apprendre la science puisque, pour la plupart d’entre nous c’est trop tard. Mais il n’y a pas besoin d’apprendre pour se servir. Il n’y a pas besoin, tout à fait, de comprendre pour se servir. Vous savez, si peu que les uns et les autres d’entre nous sachent de cristallographie. Ma première question c’était : qu’est qu’on va retenir de la cristallographie ? Comme - quel caractère pourrait-on extraire qui convienne avec...-« convenir avec »-, qui convienne avec un concept philosophique éventuel ? On n’en demandait pas plus. Peut-être qu’alors, on peut se retourner en même temps de l’autre coté : qu’est-ce qui, dans la littérature, quel personnage, quel mode de narration, nous permettrait d’extraire, d’enrichir et, qu’est qu’on retiendrait dans la littérature, capable d’alimenter ou de multiplier les caractères de notre concept « image-cristal » ?\nVous voyez ? Si vous comprenez ça je vous... ça peut vous avancer enfin, dans les types de recherches qui sont les vôtres. Et alors, on en était là. Vraiment, c’est comme une espèce de... ce n’est pas un jeu, c’est une recherche..., et toi, toi et toi, qu’est que tu retiens de la cristallographie ?\nAlors Jouanni , la dernière fois avait commencé une intervention qui était très bonne, et là... je crois que s’il voulait bien terminer, je reprends la question donc, compte tenu de tout ce que tu as dit la dernière fois : s’il s’agissait de tirer ou d’essayer de former un concept « image-cristal » - un concept philosophique-, qu’est-ce que tu retiens de la cristallographie ? (Même comme trés séparé.) Alors, on a des opérateurs en cristallographie : lesquels on va retenir pour en extraire un caractère conceptualisable ? De telle manière que, au besoin, une société de cristallographes se marre (rires) (ça ne fait rien... aucune importance...) Quand la science rie, la philosophie prend son sérieux, et inversement, à charge de revanche . Alors... »\nIntervention d’un étudiant : Pour reprendre dans l’ordre des différents opérateurs qu’on pourrait utiliser, le (inaudible) par exemple, dont on parlait la dernière fois...\nDeleuze : Moi je préférerais les tiens...\nÉtudiant : Ah ! les miens ? Mais bon, justement, que reprends celui-là en particulier parce que (inaudible) qu’il est plus riche (inaudible) on parlait du cinéma puisque (inaudible) le limpide et l’opaque, et la pierre, le quartz ou un cristal ainsi (inaudible) en tout cas (inaudible) qu’on avait beaucoup parlé la dernière fois..., et je crois qu’il y a de choses très intéressantes dans le mécanisme du limpide et de l’opaque. Parce qu’il joue énormément sur une certaine construction de ça, c’est-à-dire de la particularité physique, que j’avais beaucoup entendu parler la dernière fois (inaudible) Et c’est très intéressant de voir comme les diamantaires parlent, ou même les individus -pour parler des pierres- (inaudible) de leurs caractères : la clarté, leur... sa façon d’être vivant.\nDeleuze : Non, individu est meilleur, ce sont des individus…\nÉtudiant : « Ce sont tous différents les uns des autres, ils ont tous une riche particularité, ils ont tous par fois des défauts que leur donnent une très bonne qualité de (inaudible) moins commercial donc ce statut (inaudible)\nDeleuze : « L’aspect individuation c’est bien..., alors que moi..., je la laisse tomber, tu vois ? Alors, c’est très bon..., oui c’est très bon... Toi, tu retiendrais l’aspect individuation ». »\nÉtudiant : « C’est très intéressant parce que quand on parle avec quelqu’un (inaudible) En tout cas pour eux, ils ont vraiment l’impression d’avoir rencontré des riches individus à l’intérieur (inaudible) Même pour l’extérieur c’est un peu pareil. On est capable de quelque chose, ils sont très fières aussi (inaudible) et très contents, ils n’arrêtent pas de parler du reflet de tel pierre, qu’ils ont réussi a trouver comment (inaudible) la perception, comme ils vont réussir à l’utiliser, par quelle astuce, quel effet miroir quel effet de facette, ils vont réussir à magnifier ou augmenter le (inaudible) des pierres. (inaudible) En particulier quand on a commencé a parler de le couleur de la pierre. Parce que au début, je pensais que la couleur de la pierre était relativement définie, qu’évidemment le diamant (inaudible) des minéraux bleus, que le rubis avait des minéraux rouges, que l’émeraude avait des minéraux verts, et on a vu tout à fait au contraire, que les diamants sont les plus intéressants justement (inaudible) couleur bleu, (inaudible) couleur rouge, (inaudible) couleur jaune, parce qu’on peut en tirer des reflets miroirs beaucoup plus intéressants, diffracter la lumière d’une couleur c’est plus intéressant parce que si la lumière était blanche on pouvait faire traverser le (inaudible) qui était rouge ou jaune, on pouvait souvent tirer des reflets très intéressants. Et surtout pour le diamant (inaudible) pour l’opaque. Mais pour les rubis et pour les émeraudes, il y a des rubis et des émeraudes qui ont la chance d’être cristallisés à partir de deux couleurs différents. \nC’est-à-dire qu’un rubis peut-être à la fois rouge et, à la fois rouge-orangé, c’est ça que leur donne un pouvoir d’éclat plus particulier ; il va changer de couleur pour la lumière qu’il reflète. (inaudible) Et pour certaines qualités d’émeraudes, on arrive à avoir des émeraudes qui peuvent, carrément, de deux qualités différentes à la fois vert et bleu.on peut avoir un échantillonnage des couleurs qui est très intéressant parce qu’en taillant la pierre en (comment dire ?), en « cristallin » on arrive a obtenir des changements de ton carrément vert clair et bleu trés foncé. Alors, ils ont une pierre qui chez eux les intéresse particulièrement, c’est l’alexandrine qui est une sorte d’émeraude et qui a une particularité (inaudible) de trois couleurs, et qui peut passer, au soleil, d’une couleur vert et brune à, dans une lumière artificielle, un couleur rouge rubis. Et là, on a vraiment quelque chose de très rare, de très difficile à trouver, et quelque chose d’exceptionnelle. Donc, ce qui les intéressent, en particulier, ce sont les effets de lumière qu’on peut obtenir à partir des différents pierres, dans les changements de couleurs (en tout cas pour le rubis et aussi pour les émeraudes), c’est cette capacité d’utiliser d’abord cette double constitution, triple constitution du cristal qui lui donne, quand on le regarde, des différents couleurs (inaudible) quand la lumière arrive (inaudible) on peut avoir un mélange d’un blanc avec un peu de jaune, avec un blanc et vert, (inaudible) donc on arrive à un mélange des couleurs qui est très intéressant parce que l’individu a deux yeux, donc il ne voit jamais la pierre d’un seul angle, donc se multiplient (inaudible) les effets qu’on peut obtenir de la pierre. (inaudible).\nMais lui, il s’intéresse essentiellement à (inaudible) de la pierre, absolument aucune imperfection de la pierre qui pourrait la rendre légèrement (inaudible) Mais par contre, le deuxième qualité (inaudible) de saphir également, dont il concerne des pierres, s’il possède quelque type d’imperfection c’est-à-dire que à l’intérieur de sa structure (inaudible) c’est métallique. (inaudible) Parce que grâce à cette petite particularité de la pierre on arrive à (inaudible) déplacer sur le plan. Chacun des plans différents de structuration qu’on peut avoir à l’oeil nu se décolle et se déplace par le surface de la pierre, elle passe de plan en plan, elle provoque l’effet étoile filante Il y a deux effets, (inaudible) ce que j’appelle le « polychronisme » (c’est-à-dire que la pierre essaye de plusieurs (inaudible) des couleurs différents) et parfois (inaudible) ou alors, de légère altérations métalliques ils donnent l’impression quand on la regarde différemment, (inaudible) comme l’oeil du chat. (inaudible) C’est là dedans qu’on reconnait cette (inaudible), qu’on reconnait l’induvidu, parce que à chaque fois au nom des accidents de cristallisation (inaudible) tout à fait original. Alors pour le diamant, je veux revenir sur le problème de l’opaque, parce que justement dans les pierres qui sont très peu limpides ou très épaisses, où la matière (inaudible) est peu translucide et transparent, cette pierre (inaudible) très fine, (inaudible) tout le même essayer d’obtenir légèreté et transparence à partir d’elle. \n(inaudible) aussi peu l’impression de que la lumière peut la traverser. (inaudible) des pierres qui sont effectivement translucides comme le diamant, on essaye a tout prix de le tailler de façon que (inaudible) profonde, de manière à obtenir un noir, en tout cas, une épaisseur qui puisse devenir opaque. Alors on arrive à (inaudible) des pierres très opaques à les tailler en creux (inaudible) sur le côté elle est plus épaisse, donc on obtient un effet assez intéressant pour la lumière, (inaudible) légèrement translucide au milieu alors qu’elle est totalement opaque sur l’autre côté, et pour le diamant c’est tellement l’inverse, c’est-à-dire qu’on le taille généralement en forme de (inaudible) c’est-à-dire, comme une flèche, donc on regarderait la pointe de la flèche pour sa base maximum de profondeur on obtient un légère effet opaque, qui est multiplié par le fait que (inaudible) côtés de la flèche, or l’effet miroir renvoie toute la lumière vers (inaudible)»\nDeleuze : C’est intéressant, ça vaut la définition possible d’un espace « cristallin ».\nEtudiant : « (inaudible) si vous voulez, on regarde la partie extérieure et on voit la pointe, (inaudible) opacité dans le centre, et des effets miroir dans les côtés. (inaudible) très important (inaudible) la taille de la pièce, (inaudible) une surface légèrement, une toute petite partie qu’on peut (inaudible) par un carré, (inaudible) on retaille très légèrement évidemment, un coin, un tout petit cône, minuscule, qu’on voit quand même à l’oeil de façon à reconcentrer (inaudible) C’est intéressant de voir cet enjeu entre l’opaque et puis le limpide, où la pierre qui est la plus limpide et la plus transparente peut être travaillée dans un espèce d’opacité, (inaudible) essayer de le rendre plus profond, (inaudible) »\nDeleuze : Oui, c’est très clair.\nEtudiant : (inaudible) l’élémentaire, parce que en tout cas par fois ils ont des diamants de mauvaise qualité, ils ont des rubis (inaudible), plusieurs diamants de qualité différentes] Alors ce que je ne savait pas c’est que (inaudible) on peut mettre (inaudible) des cristaux les uns dedans les autres. c’est-à dire qu’on peut avoir un diamant qui a une partie (inaudible) Alors, en ce cas là on couperait le diamant à une certaine hauteur et on placerait entre les deux endroits (inaudible) un autre diamant qui serait scellé dans l’attache métallique mais qui se scellerait pas par la garniture de la pierre et qui permettrait comme ça donc, avec deux diamants, d’en faire qu’un seul. (inaudible) Ou même on peut mélanger, en ce cas là, des émeraudes avec des diamants, (inaudible) est remplacé par une pierre de couleur ou un diamant de mauvaise qualité alors que celui-ci n’avait pas tellement de (inaudible) »\nDeleuze : Ça m’intéresse beaucoup, c’est parfait.. Si je retiens l’essentiel de ce que tu viens de dire : toi, tu retiendrais deux axes : tu retiendrais un axe « lumière/couleur », et tu retiendrais un axe « espace ». C’est bien parce que moi, je ne les retiens pas ceux-là, parce que j’y pensais pas... alors ça pourrait s’ajouter à... et quand tu définissais l’espace particulier, quand on l’a appelé « espace cristallin », et je me disais quant à notre souci accidentel concernant le cinéma - ça me paraissait la description exacte - je ne dis pas de n’importe quel espace, mais de certains espaces d’Orson Welles. Où il y a opacité central et dans le fond. De même, pour ceux qui ont vu un film de Orson Welles où il joue beaucoup de couleur cristalline, c’est « Une histoire immortelle ». Je veux dire, il ne s’agit pas d’appliquer, vous comprenez ? mais bien d’extraire deux caractères... bon, voilà.\nAlors moi, je voudrais enchaîner avec lui [en référence à l’étudiant qui vient de faire une contribution], je ne sais pas si, bien sûr..., lui il retient deux axes, il vient de dégager deux axes. Moi..., je vous disais, j’en retenais trois... je retenais trois axes. Et lui... ça empêche pas sans doute... Il faudra en ajouter, les deux siens. Alors, vous vous rappelez de notre point de départ ? Indépendamment de ces axes, le point de départ auquel on était arrivé c’était ceci : une image-cristal c’est une image biface. Ou ce qu’on appelait en reprenant un terme de Bachelard, mais on lui donne un autre sens, une « image mutuelle ». En effet chez Bachelard « image mutuelle », ça veut dire une image qui participe à plusieurs éléments. L’image-cristal selon lui participe toujours à, au moins, deux éléments : terre-air, terre-feu, terre-je ne sais plus quoi ; elle est mutuelle ou biface.\nNous, on disait : une image mutuelle, c’est la « coalescence » d’une image actuelle et de \"son\" image virtuelle. Et, nous nous étions appuyés sur Bergson, pour saisir cette coalescence. Mais, on s’était dit que ça correspondait tout à fait au phénomène de la « paramnésie », c’est-à-dire, la coexistence d’une image actuelle, d’une image même présente et de son passé coexistant. La coexistence du présent et de son passé : ce que Bergson présente comme le « souvenir du présent ». Coalescence du présent et de son souvenir ; coalescence du passé avec le présent qu’il a été. Une fois dit que c’est en même temps, selon Bergson, que le passé ne vient pas après le présent, mais est strictement contemporain du présent qu’il a été. Ça nous donnait notre point de départ : coalescence d’une image actuelle et de son image virtuelle.\nMais ça c’était une base. Pour qu’il y ait image-cristal, on disait, il ne suffit pas cette coalescence. Il faut que cette coalescence détermine un échange : à savoir que l’image virtuelle devienne actuelle et que l’image actuelle devienne virtuelle. En d’autres termes, le cristal est un circuit \n[interruption] \nDeleuze reprend comme suit\n...se produit.\nOn parle de la coalescence d’une image actuelle et de son image virtuelle, c’est-à-dire son image en miroir, et le circuit s’établit comme de lui-même. L’image virtuelle devient actuelle et l’image actuelle devient virtuelle. Dans quelle mesure l’image virtuelle - c’est-à-dire, l’image en miroir - va devenir actuelle ; et va devenir d’autant plus actuelle, que le miroir va multiplier ses facettes ? Soit deux miroirs face à face, soit des miroirs vénitiens, soit multiplicité de miroirs. Alors, on pourrait reprendre ce qu’il vient de dire, ce que Jouanni vient de dire, sur la taille. Plus le miroir multiplie ses facettes, plus l’image virtuelle devient actuelle : c’est-à-dire, capture l’image actuelle. Au point que l’image actuelle devient virtuelle. Sous quelle forme ? Le personnage réel n’est plus distinct de ses images en miroir. Non seulement il n’est plus distinct de ces images en miroir, il est passé dans les images en miroir, mais il est repoussé par les images en miroir et le personnage actuel passe hors champ et il devient virtuel.\nEt je disais : une fois dit qu’il me semble que Orson Welles est un des plus grands créateurs au niveau cinématographique d’images-cristal, vous reprenez la fin célèbre de la « Dame de Shanghai », la multiplication des miroirs a fait que les deux personnages, l’homme et la femme, ne se distinguent plus de leurs images multipliées, chacun tire dans les miroirs jusqu’à ce que les miroirs s’étant brisés, les personnages retrouvent leur actualité, s’aperçoivent qu’ils étaient de tout temps côte à côte, et peuvent enfin se tirer l’un dans l’autre. Donc ils ne récupèrent l’actualité qu’en se tuant. Il y a donc un circuit là : image actuelle/ image virtuelle. Vous voyez ? L’image virtuelle devient d’autant plus actuelle, qu’elle absorbe et capture le personnage, l’image actuelle devient d’autant plus virtuelle, que le personnage est repoussé hors champ (pour moi, momentanément). Il ne reconquerra son actualité qu’en brisant le miroir.\nJe vois bien le circuit. C’est ce circuit que j’appelle « image-cristal », avec exemple privilégié, là, la fin célèbre de « La dame de Shanghai ».\nC’est donc, mon premier axe. Mais on sent bien que ça ne suffit pas pour fonder un concept d’image-miroir. Ce serait trop mince (c’est déjà quelque chose), mais c’est trop mince, et puis heureusement on peut plus s’arrêter déjà. Car je dis une chose simple, l’échange va être relancé d’après un second axe... l’échange va être relancé d’après un deuxième axe. À savoir, si je résume je dirais : l’image virtuelle devenue actuelle se présente comme limpide. En même temps que l’image actuelle devenue virtuelle passe dans l’opacité. Ça reste abstrait pour le moment, mais c’est l’abstrait le plus compréhensible. Voyez, ça marche... c’est bien un deuxième axe. Et en même temps ça relance l’échange. Pourquoi ça relance l’échange ? Je reprends : puisque on peut comprendre... « Comprendre » c’est comprendre l’abstrait. En suite le concret c’est autre chose, faut le sentir. L’image virtuelle devenue actuelle se fait limpide. En même temps que l’image actuelle devenue virtuelle passe dans l’opaque. Mais, peut-être que sous certains facteurs le limpide est appelé à devenir opaque, et l’opaque à devenir limpide. J’aurais donc, un second circuit : circuit du limpide et de l’opaque qui formerait le deuxième axe de l’image-cristal et qui poursuivrait la détermination de l’image-cristal comme image mutuelle, c’est-à-dire, comme image à l’intérieur de laquelle un échange se fait. Car c’est essentiellement ça : une image mutuelle c’est une image qui est inséparable d’un échange.\nOr, je retiens de la cristallographie, moi, exactement comme Jouanni en a retenu certains caractères, un caractère que je vous présente sous la forme la plus rudimentaire qui soit. Vous l’écoutez... il n’y a rien à comprendre. Je prends comme exemple un corps alors comme le soufre, un corps cristallisable. Le soufre peut cristalliser, nous dit-on en cristallographie - pas besoin d’avoir fait des études pour retenir ça - Le soufre peut cristalliser sous plusieurs formes dont deux formes principales : une forme dite, (ça se comprend tout seul, de soi même, même si vous n’avez pas le sens des mots, vous regarderez dans votre dictionnaire, tout ça...) il peut cristalliser sous une forme dite « octaédrique », ( voyez un « octaèdre », tout le monde sait ce que c’est ou regardez-le dans le Larousse...) Ou bien sous une forme dite « prismatique ». Pourquoi je me lance là-dedans ? Voilà, dans les conditions normales (je me suis dit les conditions normales... qu’est-ce que ça veut dire « les conditions normales » ?) Dans les conditions normales, le soufre octaédrique... (qui a cristallisé sous forme octaédrique), le soufre octaédrique est dit « stable ». Et qu’est-ce que ça veut dire « stable » ? ça veut dire une chose très simple, c’est que la formation ainsi préparée reste limpide. Dans ces mêmes conditions le soufre prismatique est « métastable » par rapport à l’octaédrique. Qu’est-ce que veut dire « métastable » ici ? (peut importe tout ça... dictionnaire... mais du niveau du Larousse [rires] Ça veut dire, qu’une préparation ainsi préparée, au bout d’un certain temps s’opacifie. Pourquoi elle s’opacifie ? Parce que sur son réseau se constituent de petits octaèdres qui la rendent opaque, de minuscules octaèdres qui la rendent opaque. Je peux donc dire : mes deux formes cristallines, mutuelles, octaédriques et prismatiques, se distribuent l’une comme limpide (restant limpide), l’autre comme devenant opaque - dans les conditions normales (tiens ! dans les conditions normales..., ça va m’engager, évidemment..., ça va m’engager pour l’avenir...) c’est des conditions de « milieu ». Tiens voilà, j’ai introduit une notion de « milieu », et qui vient par surprise. Il faudra la justifier. Et notamment dans des conditions de température du milieu. À savoir, ce que je viens de décrire, entre les deux formes cristallines du soufre, l’une limpide et l’autre opaque, vaut pour les températures dites « ordinaires ». C’est-à-dire pour être très savant, jusqu’autour de 95 degrés. Au dessus, qu’est-ce qui se passe ? Il se passe la merveille suivante : ça se renverse. C’est le soufre prismatique qui est en équilibre stable, et qui est et reste limpide ; c’est le soufre octaédrique qui devient opaque. Constatez que j’ai mon circuit abstrait. Je n’ai plus un circuit actuel/virtuel (où l’actuel devient virtuel et le virtuel devient actuel). J’ai un circuit limpide/opaque, où suivant les conditions, le limpide devient opaque et l’opaquedevient limpide. En quoi ce second circuit s’enchaîne t-il avec le premier ? Nous faisons confiance à l’abstraction du concept ? Oui... ça s’enchaîne tout seul...\nJe recommence ma formule de départ : quand l’actuel... non !..., quand le virtuel devient actuel, conformément au premier axe, il y a « limpidité ». Quand le virtuel devient actuel il passe dans l’opacité [il semble qu’il se soit emmêlé, il répète le passage du virtuel à l’actuel]. Seulement voilà..., tout comme tout à l’heure l’actuel et le virtuel s’échangeaient, le limpide et l’opaque s’échangent. (Il serait temps de rendre ça concret - Mais avant de le rendre concret un dernier effort : j’ai introduit l’idée de « milieu ». Je n’ai pas le droit de l’introduire, pourquoi j’ai introduit l’idée de « milieu » ? Puisque je l’ai introduit en invoquant les conditions de température. Heureusement pour tout sauver,] on s’aperçoit que la notion de milieu participe à un troisième axe : un troisième axe « cristallin ».\nEt qu’à la limite il n’y a pas de cristal. Il y a des images-cristal, oui mais il n’y a pas de cristal. Pourquoi ? Parce que le cristal c’est un rapport. C’est pour ça que c’est une image mutuelle. Alors, vous me direz : « oui, c’est un rapport entre l’actuel et le virtuel ». Et je vous dirais : « oui, mais pas seulement ». Et vous me direz : « bon, c’est un rapport entre le limpide et l’opaque »... oui, mais pas seulement. En tant que rapport même, il est autre chose. En tant que rapport, il est essentiellement autre chose : c’est notre troisième axe. Il n’y a pas de cristal, il n’y a que des germes et du milieu. Et le cristal est une pure limite entre un germe dit « cristallin » et un milieu dit « cristallisable ».\nEst-ce qu’on peut dire, alors, que germe-milieu constitue, évidemment, notre troisième axe ? Est-ce qu’on peut dire qu’il y a circuit là aussi ? Oui, il y a circuit. Pour une raison très simple c’est que c’est la simple continuation à travers les trois axes : c’est l’actuel et le virtuel, qui ne cessent de s’échanger sous des formes différentes. Pourquoi ? C’est que je peux aussi bien dire, quant à ce dernier couple, non plus actuel-virtuel, non plus; limpide-opaque ; mais germe-milieu.\nJe peux dire et je dois dire deux choses à la fois : le germe est l’élément virtuel qui fait cristalliser un milieu actuellement amorphe. Qu’est-ce que veut dire amorphe ? Vous voyez comme c’est gai, on voyage dans l’abstraction, mais, c’est une abstraction très vivante, Il n’y a pas besoin de mettre quoi que ce soit de concret encore là dessous - il faut faire confiance, le concret, il suivra. Qu’est-ce que veut dire amorphe ? On le sait..., on l’a vu la dernière fois. « Amorphe » : c’est ce qui ne présente aucune direction privilégiée. On se rappelle que le cristal était défini, de la manière la plus générale, par la présentation d’une direction privilégiée. « Amorphe » : ce qui ne présente pas comme tel, de direction privilégiée. Je dis, dans l’opération de cristallisation le germe est un élément virtuel qui fait cristalliser un milieu \"actuellement\" amorphe. À peine j’ai dit ça, je dis non pas le contraire, je dis l’autre moitié du circuit. A savoir, ce qui revient à dire qu’il faut bien, là aussi, une condition pour que le milieu actuellement amorphe cristallise, il faut qu’il ait quoi ? il faut qu’il ait une structure cristallisable. Et la cristallographie définit très bien cette potentialité de la structure cristallisable. Je dirais donc, le germe..., tout à l’heure je disais : « le germe est l’élément actuel qui fait cristalliser une matière actuellement, ou un milieu actuellement amorphe » ; je dis maintenant : « le germe est l’élément actuel qui fait cristalliser un milieu virtuellement cristallisable ». Au niveau du germe et du milieu, l’actuel et le virtuel se sont échangés sous un (ou sur) un troisième circuit. J’émets trois circuits.\nAlors, il faudrait y ajouter un circuit des couleurs ? Pourquoi pas ? Tout ça, on a l’impression que ça ne veut rien dire. ça ne veut peut-être rien dire, mais on tient notre concept :\nJ’appellerais « concept d’image-cristal » la détermination d’une image possédant trois axes d’après lesquels : l’actuel devient virtuel et inversement ; le limpide devient opaque et inversement (deux échanges), et s’opère également l’échange du germe et du milieu. Et c’est les trois développements de notre définition de départ : « coalescence de l’actuel et du virtuel ».\nAlors, ça va devenir lumineux évidement si on cherche le concret. Le concret on l’a vu pour le premier axe, il ne fait pas de difficulté, lui... il était très clair et s’il n’est pas clair je recommence...donc, comme vous voulez pas que je recommence… [rires]. Deuxième axe, qu’est-ce qui se passe ? Je dis, d’après mon premier axe l’image virtuelle devenait actuelle, dans quel cas ça se produit - On oublie alors, toute l’histoire de la cristallographie. On l’oublie..., on pense à des choses tout à fait quotidiennes hélas pas encore.\nOn va à essayer de faire un détour. On va, quand même, rendre un dernier hommage à la science. Le savant, je dis bien, il ne s’agit plus de la science, il s’agit du personnage du savant. Le savant nous offre de lui-même une image limpide. Car le savant nous dit : « qu’est-ce que je fais sinon de la science pure ? je n’ai rien à cacher, je suis un homme de sciences ». Il faudra Nietzsche pour découvrir que, sous la limpidité du savant, d’étranges opacités se cachent (opacités avec lesquelles nous sommes devenus très familiers). Le savant produit, de lui-même une image limpide, même quand il ne s’occupe pas de cristallographie. Mais c’est le savant lumineux de la science officielle. Et l’on sait que à côté, cette image limpide ne se dresse pas sans que n’affleure une autre image : le savant limpide de la science officielle est comme en couple avec un savant plus obscur quiI a comme renoncé à la lumière de la science officielle ou de la science pure. Qui se cantonne au besoin dans des besognes très humbles, dans l’obscurité d’un petit laboratoire. Et qui, au besoin, ne croit pas tellement à la science pure. Qu’est-ce que c’est que cette histoire ? une image limpide et une image opaque de la science. Le savant lumineux de la science pure, le savant obscur de la petite science cachée.\nIl y a un cinéaste assez curieux, un polonais très curieux qui s’appelle Zanussi. Il prétend, et c’est avéré , avoir une formation scientifique et le fait est que dans la plupart de ses films il met en scène deux savants qui deviennent personnages. Et il y a toujours un savant qui est promis à un brillant avenir, et qui s’occupe de la science pure, et qui fréquente les colloques internationaux. - qui sont des lieux de lumière. Et il a un ancien camarade d’école qui était aussi brillant que lui, mais qui a renoncé à toute carrière lumineuse, qui travaille à d’obscures petites tâches , généralement de météorologie.\nEt Zanussi fait partie de cette tradition \"Dreyer\" - Je veux dire, où tantôt la science, tantôt la religion dans le cas Dreyer, tantôt la foi, tantôt la philosophie, passent et font l’objet des dialogues les plus ordinaires, à la lettre les plus triviaux, les plus quotidiens, ce fut cette incroyable réussite de Dreyer. Zanusssi l’a au niveau des discours scientifiques, il met ses deux savants qui parlent l’un avec l’autre. Il s’explique, et plus il s’explique et plus le limpide devient opaque. Et plus l’opaque se nimbe d’une très étrange lumière. Lumière qui n’est pas si claire car est-ce la lumière de la science ? Ou est-ce la lumière de quelque chose d’autre qui serait plus proche de la foi ? Et dans une belle image mutuelle (un beau cas d’image mutuelle) Zanusssi met en rapport un blanc qui représente le cerveau lumineusement dessiné et éclairé sur un tableau : le cerveau scientifique. »\n« ... Image limpide, auquel il fait succéder la boite crânienne opaque d’un moine en prière, vue de dos. Vous voyez toute de suite où il veut en venir. Le film s’appelle \"Illumination\". Illumination c’est un thème Augustinien, de Saint Augustin. Zanussi, comme tous les Polonais, est Augustinien. Alors bon, pourquoi que... Serge Daney a écrit une phrase qui me parait très bonne sur cette situation du cinéma dans les pays de l’Est. Où il dit :\" finalement, ce n’est pas étonnant qu’il n’y ait pas que Zanussi qui procède comme ça, c’est que finalement les écrivains et les hommes de cinéma, on ne leur laisse guère critiquer que la science, les autres pouvoirs, le pouvoir de la science, ils peuvent y toucher... ils peuvent y toucher. Les autres pouvoirs, le pouvoir politique, pas question, ils n’y touchent pas\". Alors, en effet, ils se rabattent sur ce qu’ils peuvent. Zanussi, il va critiquer le pouvoir de la science. Ça veut dire on peut critiquer Litchenko mais on ne peut pas critiquer finalement Staline. Bon on vous laisse critiquer Litchenko ça oui, bon, on vous laisse critiquer la Science. D’où cette espèce de chose très étrange qui est le cinéma de Zanussi où toute l’histoire, alors science- foi, va se retrouver sur la rubrique, hélas Nietzschéenne ! \"en quoi nous sommes encore pieux\". En quoi nous sommes encore pieux. Voila ! L’image limpide de la science devient opaque. Pourquoi ? Au même temps que Zanussi va montrer que ces savants qui se réclament de la science pure, de la science limpide sont en fait, animés d’une volonté de puissance extrêmement louche et opaque et mènent une affaire, qui à coup sûr n’est pas claire. Et parallèlement, le savant opaque réduit à de petites besognes obscures, devient limpide et jouit d’une étrange lumière que n’est elle plus celle de la science mais qui est celle de l’illumination. En quoi nous sommes encore pieux ? Voila que le limpide est devenu opaque et que l’opaque est devenu limpide. Où plutôt, est ce que c’est comme ça ? Non pas tout à fait, pas tout a fait ! Il y a toujours incertitude, incertitude entre les deux, une espèce de principe d’incertitude. Et qui finalement dépend de quoi ? J’introduis là, le troisième axe déjà - on verra - dépend du milieu.\nEt ce qu’il y a d’intéressant dans le cinéma de Zanussi, c’est les extérieurs, le milieu. Le milieu qui est fondamentalement un milieu météorologique. Milieu météorologique qui est très lié : des paysages de neige très... ou des paysages liquides, qui risquent de faire basculer constamment le limpide en opaque et l’opaque en limpide. Et là, je ne sais pas, je crois l’avoir déjà dit. Il y a quelque chose en effet qui est très frappant dans le cinéma de l’Est ou dans le cinéma soviétique, c’est que précisément parce que, ce n’est pas un cinéma fondé comme le cinéma américain sur l’image-mouvement. Ils ont un goût extraordinaire des matières, c’est un cinéma des matières, c’est un cinéma des matières lourdes. Ils le doivent à Dotchenko, un grand auteur ancien. Tous ils garderont ça, la tradition russe fera intervenir les matières lourdes dans le cinéma. Les gros plans chez eux, ne seront pas des gros plans de Greta Garbo, ce seront des gros plans de citrouilles - voir Dotchenko - et de citrouilles dans la terre humide, des matières pesantes, des natures mortes denses ! Ça dans le cinéma américain n’est jamais arrivé, parce que pour des autres raisons, en raison de sa vertu même, c’est qu’il est allé tellement loin dans l’image-mouvement, que les matières ne suivaient pas. Le goût des matières, des matières lourdes - si vous pensez aujourd’hui à Kalatozov, à Tarkosky, à Zanussi, qui est polonais. Le goût des matières lourdes, ça c’est le propre d’une image qui ne considère pas que le mouvement est l’essentiel de l’image.\nBon, mais, voilà... j’en reste là pour faire transition avec quoi ? C’est que dans le cinéma de Zanussi, si vous m’avez suivi, on a envie de dire : il nous présente des savants, mais qu’est ce que c’est ses savants ? Il en fait des acteurs. Oui, évidement il en fait des acteurs, il en fait des êtres dramatiques par excellence. Or, l’être dramatique par excellence c’est l’acteur. Et tout ce que nous parait insolite chez Zanussi, au niveau des hommes de science confrontés dans leur couple limpide/obscur, limpide/opaque, l’opaque devenu limpide et le limpide devenu opaque, nous étonnerait moins, si on nous disait : ce sont des acteurs.\nPourquoi ? Ce que, quelle est la première face de l’acteur ? L’acteur, essayons de construire un paradoxe de l’acteur, qui n’a rien à voir avec le paradoxe de Diderot, il y a beaucoup de paradoxes possibles. Un autre paradoxe de l’acteur, c’est quoi ? Vous le sentez bien, le paradoxe de l’acteur c’est l’aventure du limpide et de l’opaque. Ça va nous confirmer : pourquoi l’acteur est accolé à son rôle ? l’acteur est a accolé a son rôle. Ça veut dire quoi ? On romantise, on dramatise les choses. L’acteur est un monstre, ce n’est pas que soit l’acteur qui soit un monstre, c’est les monstres qui sont des acteurs. Les monstres sont des acteurs nés. Pourquoi ? Par ce qu’ils sont par nature accolés à leur rôle. L’acteur, acteur n’est accolé à son rôle que par volonté et par hasard, mais le monstre il est accolé à son rôle par nature et destin. Pourquoi ? Parce que son rôle est constitué de ce qu’il manque ou de ce qu’il a en trop. Homme tronc ou siamoise.\nVous devez comprendre déjà, où je veux en venir, quant au cinéma. Bon, mais que ce soit l’acteur naturel c’est à dire le monstre ou l’acteur accidentel c’est à dire l’acteur par profession. Être accolé à son rôle, veut dire quoi ? Le rôle c’est l’image virtuelle, le rôle est une virtualité, le rôle est une virtualité, le rôle est une image virtuelle. L’acteur est un personnage actuel. L’acteur en tant que personnage actuel donne son actualité à l’image virtuelle, c’est-à-dire au rôle, il fait exister le rôle, il - comme on dit - il incarne le rôle. Dans la mesure où l’acteur est accolé a son rôle, il rend actuelle l’image virtuelle, et l’image virtuelle du rôle devient par là même limpide. C’est la clarté, la sublime clarté de l’art ! Donc ce que Zanussi nous racontait sur l’homme de Science, c’était vrai bon, mais c’était bien plus prés de l’acteur et cela nous est beaucoup plus familier, beaucoup plus concret quand on parle de l’acteur.\nVoila que l’acteur a donné toute son actualité à l’image virtuelle du rôle, et par là l’image du rôle est devenue limpide. C’est Hamlet en personne. Dès lors l’actualité de l’acteur est passée ailleurs. Puisqu’il est passé, l’actualité de l’acteur est passé dans le virtuel, le virtuel devenant actuel et par la même limpide, l’actualité de l’acteur comme personne, passe comme hors champ, elle est repoussée et elle retombe dans l’opaque. Derrière le masque, c’est-à-dire derrière le rôle, un sombre visage. On l’a beaucoup dit des clowns, ça. Bon, vous pouvez compléter de vous-mêmes... le sombre visage derrière le masque du clown. Son actualité est passée dans l’opaque et par la même est devenue virtuelle. En même temps que l’image virtuelle du rôle devenait actuelle c’est-à-dire limpide. L’actualité de l’acteur devient virtuelle et passe dans l’opaque - passe dans l’opaque ? Mais qu’est ce que ça veut dire ? Sombre visage derrière le masque, on n’a pas le choix, on a pas le choix. L’acteur est un criminel, sous cet autre aspect. Sous son aspect prive, qui est refoulé par son rôle public, qui est passé dans l’opaque, son activité privée ne peut être que celle d’un criminel, c’est ça l’opacité de l’acteur, c’est le projet criminel qui l’inspire, en tant que personne privée. Et ce projet criminel peut être de nature très différente, peu importe, il sera toujours criminel. Ca peut être le projet d’un justicier, ça peut être une vengeance, ce sera toujours une activité criminelle. Il ne faut pas exagérer ! Non, il ne faut pas exagérer ! C’est l’idée de l’acteur dont je parle, ce n’est pas les acteurs, hein ? c’est le concept d’acteur. je dis le concept d’acteur est le rapport mutuel entre deux images : l’image limpide, l’image devenue limpide du rôle public, l’image devenue opaque d’une activité criminelle secrète et privée.\nUn très grand génie du cinéma a construit toute son œuvre sur ce thème, et sur ce circuit. C’est l’américain Tod Browning, dont on connait en France particulièrement, un film Freaks. Mais qui en fit bien d’autres, dés le muet - Il est à cheval sur le muet et le parlant - Toute l’œuvre de Browning c’est une réflexion sur le monstre de cirque ou sur le clown, sur l’artiste de cirque, sur l’acteur de cirque qui pour lui condense l’essentiel de l’acteur. Et qu’est ce que c’est que les histoires de Browning ? - c’est un grand, c’est vraiment un grand auteur parce qu’il a amené son type d’histoire - qu’à ma connaissance n’aurait d’équivalent que dans les grands romans populaires du XIXe siècle chez Gaston Leroux par exemple. Je lis au hasard. Freaks est particulièrement connu : les acteurs sont des monstres, ce sont les monstres du cirque Barnum, toute leur actualité passe dans l’image virtuelle de leur rôle, ils sont accolés à leur rôle, qui par là devient actuel. Les deux siamoises, l’homme tronc, les adorables débiles, les deux débiles incroyables, les microcéphales, etc. Ils mènent leurs rôles en pleine lumière de la scène, du cirque. Et simultanément ils sont amenés à entreprendre une vengeance privée, dans la nuit sous les éclairs, quand ils vont poursuivre la femme normale qui les a méprisés, trompés et ils vont converger vers elle dans la nuit en suivant leur activité opaque, criminelle, leur vengeance à l’issue de laquelle, la femme normale se retrouvera monstre, pire qu’eux-mêmes.\nVous vous rappelez, si c’est beau là, dans les éclairs - enfin pour ceux qui ont vu le film. Or d’autres films de Browning qui montrent à quel point c’était une obsession chez lui, ça. Une histoire, une des plus belles histoires du monde, est dans un film de Freaks qui raconte ceci : Un faux homme tronc se fait vraiment couper les bras, c’est-à-dire, rend son rôle limpide, il donne tout son actualité à son rôle, il devient monstre. Il se fait vraiment couper les bras par amour car il est amoureux d’une écuyère qui ne supporte pas les mains des hommes - il n’y a que dans Gaston Leroux que je retrouve des équivalents de ces preuves d’amour de la plus haute poésie. Se faire couper les bras parce que on est amoureux d’une femme qui ne supporte pas la main des hommes c’est à dire d’une froide écuyère. Quoi de plus beau ? Mais au même temps qu’il passe ainsi dans la limpidité de homme tronc, il va comme reconquérir quelque chose de son actualité en poursuivant une vengeance privée à savoir la tentative d’assassiner son rival car entre temps l’écuyère s’est laissée séduire par un homme qui avait des bras. C’est une des plus belles histoires d’amour du monde.\nAutre film de Browning, le ventriloque écho ne peut plus parler que par la bouche de sa marionnette.. Il poursuit une entreprise criminelle déguisé en dame, travesti. Et le crime fait - activité opaque - cette opacité va devenir limpide à son tour au même temps que le rôle est interrompu, le rôle redevient opaque, l’activité opaque éclate au grand jour. Car comme c’est un innocent qui est arrêté et que le criminel écho est un bon homme dans le fond. Il va confesser son crime par la bouche de celui qui est injustement accusé. Là aussi : images splendides !\nToute l’œuvre de Browning, ce n’est pas du tout comme on a l’a dit parfois, une réflexion sur le spectacle. C’est un circuit, il y aura des cinéastes qui feront une réflexion, lui Browning, pas du tout, ce qui lui intéresse ce n’est pas du tout le thème du théâtre ou ni même du cirque, ce qui lui intéresse c’est le statut de l’acteur et du rapport de l’acteur et du monstre ; Ce qui l’intéresse dans le monstre c’est quoi ? C’est cette transformation, cet échange entre limpide opaque, opaque limpide.\nIl ne faudra pas s’étonner que c’est un type d’images que vous reconnaissez d’avance : une espèce d’atmosphère complètement étouffante, une lenteur anormale comme si tout ça se déroulait dans une espèce de cage de verre. Dans une espèce de bon - ce que l’on peut dire d’autre.. Bon, l’atmosphère à la Browning qui appartient au cinéma, on la reconnaît immédiatement.\nBon Voila, est-ce que ça nous suffit ? Immédiatement je me dis que c’est un thème qui a essaimé ? Deux grands films. Deux films très intéressants qui dépendent indirectement de Browning, c’est un film de Hitchcock qui s’appelle \"Meurtre\" et le film dans j’ai déjà parlé d’ Ichikawa \"La vengeance d’un acteur\" vous retrouvez exactement le schéma Browning, au point que là je ne peux pas croire qu’il n’aie pas eu d’influence de Browning aussi bien sur Hitchcock que sur ...Ichikawa.\nOù, le rôle le rôle cristallin, le rôle limpide, passe dans l’opaque au même temps que l’opaque, c’est à dire dans la vengeance privée, dans le crime, en même temps que l’opaque, se découvre au grand jour et interrompt le rôle. Echange opaque limpide, opaque limpide.\nEt meurtre d’Hitchcock, est construit sur un travesti, et à plus forte raison\" la vengeance d’un acteur\" d’Ichikawa est construit sur un travesti. Bien plus, Ichikawa va très loin, puisqu’il fait succéder ce qui à cette époque il me semble était très nouveau en tout cas pour le cinéma Européen, il fait succéder des paysages avec des fonds noirs hermétiques. Il y a de splendides fonds noirs dans \"la vengeance d’un acteur\", qui montrent trés précisément la succession du limpide et de l’opaque et leur échange. Au niveau de la technique même des images vous avez ce circuit limpide /opaque.\nAlors continuons dans la foulée on ne peut plus...Qu’est ce qui ressemble a un circuit ? Je dis un circuit, qu’est- ce qui ressemble a une piste ? On a eu l’amphithéâtre de la science avec Zanussi, et l’amphithéâtre c’était finalement une piste de cirque. On a la scène ou la piste de cirque comme lieu, comme lieu d’établissement de genèse de l’image-cristal.\nQu’est ce que on pourrait y joindre...Oh il n’y a pas besoin, on peut faire la liste aussi hétéroclite qu’on veut, du moment que le concept garantit la cohérence de cette liste hétéroclite.\nIl y a un troisième chose qui fonctionne comme cirque, peut être c’est quoi ? C’est un bateau, le bateau, un bateau c’est un cristal. C’est bizarre ça, ça me parait évident. Un bateau c’est un cristal, le bateau c’est une image-cristal, pas forcement vous me direz, même au cinéma, il y a des bateaux qui ne sont pas forcement des images- cristal. Oui, s’il y a des bateaux qui ne sont pas des images-cristal c’est qu’ ils ne sont pas des bateaux. Quand c’est des bateaux-bateaux alors c’est des images cristal. C’est pour la raison simple que le bateau en tant que bateau c’est une image-cristal. Vous me direz oui ça revient à dire... ça tourne en rond tout ça. Pourquoi c’est un cristal ? Ça n’a pas l’air et pourtant ceux qui connaisent les bateaux, savent que c’est un cristal. J’ai ajouté quelque chose\" ceux qui connaissent les bateaux\".\nQu’est ce qu’ils connaissent, en connaissant les bateaux ? Ils savent déjà quelque chose que le plus grand peintre de bateaux savait déjà. Se fendre n’est pas un accident qui survient au bateau, encore que ce soit un accident catastrophique, c’est une puissance propre au bateau, se fendre et couler est la puissance du bateau. Ah bon ! le plus grand peintre de bateaux, c’est Turner. La situation favorite de Turner, c’est - là on pourra parler d’image-cristal en peinture - c’est un bateau qui se fend en deux à partir du milieu. Dans une explosion de chaudière ou dans un boulet reçu, un bateau en flamme à partir du milieu et qui se fend. Je parle mal de la peinture, si j’avais à parler de peinture, évidement je retiendrais autre chose de Turner parce ce qui est intéressant, c’est : qu’est ce qu’il tire d’une telle situation figurative, quant à la peinture c’est-à-dire quant au régime de la couleur et quant au régime de la lumière ? Puisque Turner est sûrement et sans doute, un des plus grands coloristes et peut être le plus grand luministe de toute l’histoire de la peinture.\nEn tout cas, on ne peut pas dire : le bateau se fend par accident. Le bateau ne se réalise comme bateau essentiel qu’en se fendant en deux, en explosant. Voila ce que nous fait croire, voila ce que nous apporte Turner. Bon il se fend en deux, est ce que ça nous avance vraiment ? Et oui, car il est bien évident que le bateau, a une face limpide et une face opaque et que c’est ça être un bateau et que être un bateau c’est avoir une face limpide et une face opaque et que rien d’autre que les bateaux n’y arrivent. Vous me direz, pourquoi pas une maison ? pourquoi une maison ne serait pas un cirque ? un bateau c’est un cirque c’est à dire un circuit, une maison ce n’est pas un cirque, ni un circuit. On peut faire un circuit dans une maison, on peut - à ce moment là on la traite comme un bateau. Pourquoi, un bateau a-t- il une face limpide et une face opaque ? C’est-à-dire pourquoi un bateau est-il un cristal ? Le plus grand littérateur de bateaux - à coté du plus grand peintre de bateaux - le plus grand littérateur de bateaux, est bien connu, c’est l’américain Hermann Melville. Et Hermann Melville, pose la question, ne cesse pas de poser la question, dans toute son œuvre :\" qu’est ce qu’un bateau ?\" Ce n’est pas possible d’écrire sur les bateaux après Melville - je veux dire ceux qui écrivent sur les bateaux depuis Melville sont des écrivains éhontés. Il y a des sujets qu’il convient de considérer comme épuisés, une fois qu’un génie est passé par là, alors oui, je me dis les romanciers qui parlent encore de bateaux ! Hein ! perdu d’avance. Alors, qu’est ce qu’il nous dit Melville. quand il s’agit de dire : qu’est ce que c’est un bateau ? Il nous dit un bateau, ça peut ressembler à une maison mais ce n’est pas une maison, Pourquoi ce n’est pas une maison ? \"Le cas du navire offre cette particularité - par opposition à la maison - le spectacle vivant qu’il recèle, à l’instant soudain qu’il est révèlé, produit en quelque sorte, par contraste avec l’océan vide qui l’environne. Permettez-moi de commenter au fur et à mesure. \"Par contraste avec l’océan vide\" - il est forcé lui aussi, d’introduire en avance l’idée du milieu. C’est par rapport à un milieu, par rapport au milieu liquide sur lequel est le bateau, que le bateau va révéler son étrange propriété cristalline.\nEn tout cas, continuons : \"le spectacle vivant qu’il recèle a l’instant soudain qu’il est révélé, produit en quelque sorte par contraste avec l’océan qui l’environne, l’effet d’un enchantement. Il ne parle pas en temps qu’il regarde un bateau de loin, il y est, il a vécu sur les bateaux. \"Le navire parait irréel, ces costumes, ces gestes, et ces visages étrangers semblent n’être qu’un mirage fantomatique, surgit des profondeurs, qui reprendront bientôt ce qu’elles ont livrées. Peut-on dire mieux que le limpide devient opaque ? Pourquoi le limpide devient opaque sur un bateau ? Compte tenu du milieu - mais ça on n’est pas capable de dire ce qui veut dire : \"compte tenu du milieu.\" L’océan vide, pour quoi le bateau a une face limpide et une face opaque. En effet d’après l’une de ses faces : tout doit être visible sur le bateau, rien ne doit échapper - d’abord parce qu’il faut que tout soit rangé autant que dans une maison Japonaise. Tout doit être visible : l’œil du capitaine et tout ne sera visible que dans la mesure où les matelots coïncideront avec leurs rôles. On dirait qu’une véritable dramaturgie s’exerce sur le bateau et c’est uniquement dans la mesure où une dramaturgie s’élève limpide sur le bateau, que l’œil du capitaine voit tout, que tout est en ordre. Dramaturgie du départ. Evidemment ce n’est plus maintenant comme ça, il n’y a plus de bateaux, il s’agit des bateaux à voiles tout ça, pensez, les ordres du capitaine, cette espèce de pantomime auquelle les matelots se livrent , les montées dans les cordages, tout ça, toute cette espèce de véritable liturgie qui monte dans le ciel limpide.\nC’est ce que Melville appellera \"le bateau d’en haut\" et c’est la face limpide du bateau. Les matelots sont accolés à leur rôle et passent dans leur rôle. L’image virtuelle du rôle devient actuelle et se présente comme image limpide. Fantasmagorie, une véritable liturgie, dramaturgique, fantasmagorie, tout est visible. Mais voila qu’au bateau d’en haut où tout est visible et limpide, s’oppose le noir bateau d’en bas. Le noir bateau d’en bas, les deux faces et ce qui dépasse l’eau, qui est sous l’eau. Car qu’est-ce qui est en bas ? c’est le règlement de compte entre le machiniste. C’est l’obscure violence des machinistes, c’est le règlement de comptes entre les matelots qui descendent dans la calle pour régler leur compte. C’est tout l’invisible et l’opaque et les deux ne vont pas cesser de s’échanger, les règlements de comptes vont être découverts et les rôles interrompus, les rôles limpides interrompus et à mesure que l’opaque sera découvert, il deviendra limpide. A mesure que le rôle sera interrompu, le limpide glissera dans l’opaque et se formera un circuit dont Melville a le secret.\nEt que vous allez trouver dans \"Moby Dick\" - la face limpide du bateau : la chasse à la baleine, tout est en ordre, tout est visible, sur un baleinier il faut surtout que tout soit tellement en ordre, c’est question de vie ou de mort il ne faut pas qu’un seul filin ne soit pas comme il faut, il risque d’emporter un bonhomme. Nous parlons de la chasse à la baleine de l’ancien temps, bien sûr. Et le bateau opaque ? la face opaque c’est la folie obscure du capitaine Achab, la noire folie du capitaine Achab, qui trahit les lois de la chasse à la baleine et qui entraîne son équipage à la mort.\nOu dans l’admirable nouvelle \"Benito Cereno\", Il y a la face limpide du bateau, le bateau du dessus. Un capitaine espagnol qui est assiste par des noirs, plein d’attentions pour lui et tout parait émouvant très émouvant, dans cette gentillesse des noirs pour le capitaine espagnol. Et le capitaine Américain qui a abordé là et qui voit ce spectacle ça lui parait bizarre et tout est visible, c’est la face limpide et c’est au dernier moment qu’il découvrira la face opaque, que cette dramaturgie était en fait une comédie noire. Que ces noirs si gentils pour le capitaine espagnol, étaient des révoltés qui s’étaient emparés, qui avaient mis l’équipage en bas - l’équipage avait glissé dans la face opaque - et qui tout le temps collaient au capitaine, et avec des couteaux - c’est la face opaque : si le capitaine faisait un geste en trop, il y passait et tout l’équipage avec lui. L’admirable nouvelle \"Benito Ceren\" vous fait assister au circuit : Face limpide du bateau, face opaque, face opaque, face limpide et c’est un circuit ou l’opaque devient limpide et le limpide opaque.\nBon, que se soit l’obsession de Melville, ce jeu du limpide et de l’opaque dans le bateau, je dis, ça fait bien du bateau une image-cristal. Mais, on est déjà sur notre troisième axe puisque ce n’est pas indépendant de la situation du bateau -seul sur une mer immense, le bateau est comme un germe dont on se dit : arrivera t’il à ensemencer la mer ou pas ?\nEt voila qu’un film récent - je perds du temps pour essayer d’être concret - un film récent bien beau, le Fellini, \"et vogue le navire\", a retenu quelque chose du génie de Melville. Car pour ceux qui ont vu \"et vogue le navire\", vous vous rappellerez que le bateau ne cesse de se fendre, et qu’il se fend même suivant trois axes, où chaque fois le limpide et l’opaque s’échangent. Je dirais et \"vogue le navire\" est un cas typique de films image-cristal.\nPremier axe : le bateau d’en haut et le bateau d’en bas, la face obscure des soutiers, la face limpide de quoi ? De la dramaturgie que les passagers sont censés jouer : ils emmènent les cendres d’une chanteuse, pour jeter les cendres là dans un endroit précis. Et se produit déjà un échange lorsque les passagers vont voir les soutiers et que les soutiers les forcent à faire un concours de chant devant eux. Alors là, il y a quelque chose chez les soutiers qui devient limpide et les autres qui glissent dans l’opaque, dans une très, très belle scène.\nDeuxième axe de fente du bateau, cette fois-ci sur le pont, non plus de haut en bas mais en largeur, non pas en largeur, en profondeur... ( Lucien Gouty : \"latéral\") latéral, latéralement. Le bateau recueille des réfugiés, des naufragés, des naufragés politiques. Et sur le pont on établit les corps pour ne pas mélanger. La face limpide, les passagers, la face opaque : les pauvres naufragés prolétaires. L’opaque va devenir limpide et le limpide va à devenir opaque avec le grand moment de la dance qui se mélange, sur le type \"musique de Bartok\". Et où les deux groupes se mêlent et échangent leur détermination.\nTroisième axe : le sombre navire de guerre arrive, l’admirable navire de guerre construit par Fellini qui est complètement opaque, qui n’a que de petites meurtrières, de minces meurtrières et ils réclament les bons prolétaires naufragés comme prisonniers de guerre ou pire plutôt. Et les deux navires s’affrontent, comme la face limpide et la face opaque. Et l’échange se fait si bien qu’un petit terroriste n’a pas pu s’empêcher, dans un dernier geste, - finalement les naufragés vont être livrés au navire de guerre - et dans un geste qui est comme d’habitude, comme ça ! le petit terroriste lance une bombe et Dieu fait, il faut qu’elle tombe en plein dans la meurtrière du navire de guerre opaque et les deux navires s’abîment, se fendent l’un l’autre, s’abîment, sont rendus à la mer comme des germes stériles -ils n’ensemenceront pas la mer. Fin du monde, fin du film. Bon trés bien !\nVoilà l’histoire du bateau, et c’est dans ce sens que le bateau est un cristal. Resterait évidemment, le dernier point : c’est que vous l’avez remarqué vous-mêmes, on a fait intervenir l’idée du milieu, et en effet le navire est un cristal, au sens où c’est un germe, par rapport au milieu, la mer. Et on retrouve notre dernier cycle : actuel, virtuel. Notre dernier circuit. Il faut dire à la fois que le germe est l’élément virtuel dont on se dit : ensemencera t’il, le milieu amorphe, la mer par exemple ? Il faut dire aussi, c’est l’élément actuel qui s’il réussit, ensemencera la mer, mais cette fois-ci comme milieu virtuellement cristallisable et non plus comme milieu actuellement amorphe.\nL’actuel est devenu virtuel au même temps que le virtuel devenait actuel. On retombe toujours dans la même confirmation d’image-cristal. Et qui ce serait-ça, qui c’est ? Les grands auteurs qui saisissent une image-cristal, non pas au niveau actuel ou virtuel, non pas au niveau limpide opaque, mais au niveau germe, milieu. Ce serait Melville encore, pour la littérature.\nMais si je pense au cinéma - pour aller vite parce que j’ai pas le le temps, pour aller vite. Un splendide film qui donne sans doute une les plus belles images-cristal je crois, parmi les plus belles de l’histoire du cinéma, c’est Cœur de verre de Herzorg. Alors comment ça se développe \"Coeur de verre\" d’Herzog ? La recherche du verre rouge, la recherche du secret du verre rouge - bon, là les images-cristal alors tout ce que Joanni a dit sur les couleurs, il faudrait revoir \"Coeur de verre\" à cet égard, pour y trouver notablement ces verres rubis, . Vraisemblablement ça donnerait raison aux analyses de Joanni à cet égard, la recherche du verre rubis. Mais il n’y a pas que ça, en apparence, il y a une autre histoire, pas une autre histoire, la même. La recherche va prendre des proportions catastrophiques, à savoir, la fabrique de verre va flamber. Mais au même temps le milieu ne reste pas indifférent et sous des visions hallucinatoires, qui accompagnent le film, d’admirables visions hallucinatoires de paysages - on passe d’un état du monde à un autre état du monde-milieu, d’un état du monde-milieu à un autre état du monde-milieu. Le premier état du monde milieu c’est un état du monde plat, qui se termine au bord d’un gouffre. Et là les images d’Herzog sont sublimes.\nMais, mais cette vision du monde ou ce premier état du monde, fait place à des visions hallucinatoires d’un autre type, à savoir - en même temps que le texte dit : \" je vois une terre nouvelle, je vois une terre nouvelle\". Et ce sont des paysages cristallins, éminemment cristallins, qui témoignent pour un monde infini et qui ressemblent - ce qui n’étonne pas d’Herzog, et qui dérivent tout droit de la peinture romantique Allemande\". Si vous pensez aux grands paysages cristallins du romanticisme Allemand... »\nJe dis que là il y a un passage entre : le monde comme milieu actuellement amorphe, le monde plat qui se termine au bord d’un gouffre ; au monde doué de potentialités cristallisables infinies, c’est-à-dire au monde virtuellement cristallisable.\nEt c’est l’ensemble qui fait germe milieu, le germe étant le vert rubis et le milieu passant de son état amorphe à son état cristallin. Le germe cette fois-ci aura ensemencé le milieu, il est vrai au prix d’une catastrophe. Le flamboiement universel de la fabrique.\nEt ce qui est ouvert ainsi dans l’œuvre d’Herzog, j’ai peur qu’on en retrouve -c’est pas qu’ils se ressemblent ces auteurs- qu’on en retrouve un équivalent et c’est pas étonnant, dans le cinéma russe, mais un équivalent fermé. Un équivalent sombre alors que c’est éclatant chez Herzog.\nEn passant chez les russes, ça devient...Evidemment ça devient moins...Moins...Ça se referme. Car s’il y a un auteur, s’il y a un soviétique, un auteur russe actuel qui manie l’image cristal ça me paraît être Tarkovski. Mais chez Tarkovski, ahh...Ça va pas de soi. Je veux dire ça va de soi que c’est de l’image cristal. Prenez Le miroir, un film comme Le miroir est fait d’un cristal tournant, un cristal tournant que vous pouvez à votre choix tantôt/tantôt saisir comme à deux faces ou à quatre faces. Biface ou quadriface.\nBiface c’est les deux femmes, la mère du héros et la femme du héros. Le héros , lui, est en hors-champ. Il n’y a que deux faces. Mais aussi c’est un cristal à quatre faces, si vous faites intervenir les deux couples : la mère du héros et l’enfant que le héros a été, la femme du héros et l’enfant que le héros a de cette femme.\nEt c’est à peine un cristal solide. Même dans les maisons, ça sue l’humidité chez Tarkovski. Et les belles images de la femme qui se lave les cheveux contre un mur qui est complètement dégoulinant. Il pleut toujours dans les maisons, tout ça... C’est du cristal mais à peine dégagé de son état liquide. Et ce cristal se tient comme un germe, dans un milieu. Seulement Herzog est presque optimiste puisque Herzog a la vision d’un univers qui cristallise. Tarkovski n’arrive pas à y croire et de son cristal personnel à quatre têtes : la mère, l’enfant qu’il a été, la femme, l’enfant qu’il a, le cristal tournant qui se tourne en tous les points de l’horizon, pour interroger le milieu pour poser quelle question au milieu ? Pour poser au milieu la question : Qu’est-ce que la Russie ? Qu’est-ce que la Russie ? Qu’est-ce que la Russie ? Question qu’il faut comprendre comme question évidemment métaphysique, en quoi nous sommes encore métaphysiciens, qu’est-ce que la Russie ? Et quelle sera la réponse ? Il n’y aura pas de réponse parce que la question voudra dire quel buisson ardent -thème du buisson ardent perpétuel chez Tarkovsky- quel feu serait capable d’étancher cette terre humide ? Pas du tout une vision liquide pesante. Les cristaux sont des cristaux liquides, et ça se referme. Ça se referme. Pensez à la fin de Solaris, tout ça c’est toujours cette interrogation sur le milieu : le milieu ne cristallisera pas il est trop liquide pour ça. Qu’est-ce que la Russie ? Qu’est-ce que la Russie ? C’est une question...Pour Tarkovski c’est une question métaphysique comme pour tous les russes. Les russes sont les seuls à avoir érigé la question de leur pays en question métaphysique. C’est déjà dans Dostoïevski : qu’est-ce que la Russie comme question métaphysique. En France on imagine mal un auteur français se demandant qu’est-ce que la France au sens d’une question métaphysique (rires) parce que ça fait rigoler tout le monde. Mais en Russie ça paraît tout à fait normal à tout le monde. C’est la question métaphysique par excellence : qu’est-ce que la Russie pour eux. C’est curieux..Oui mais...voilà ça revient à dire quoi ?\nBen vous voyez c’est ce qu’on vient d’introduire -si vous vous rappelez tout ce qu’on a fait sur les espaces déconnectés, les espaces vides, il faut y joindre...On a pas fini puisque j’avais annoncé des espaces probabilitaires. Des espaces comme topologiques, qui ne sont pas des notions scientifiques. Encore une fois j’insiste là-dessus, j’applique pas de la science à de l’esthétique, çe serait stupide.\nEncore une fois voyez la méthode...Quand je parlais d’espaces riemanniens, ça voulait dire quoi ? Je faisais, suivant la méthode que je vous proposais, j’extrais d’un opérateur scientifique, il y a des opérateurs riemanniens qui définissent un espace scientifique. Bon. On va pas se mêler de ça parce qu’à ce moment-là on ferait des mathématiques, j’en serai pas capable de m’en mêler. J’extrais un caractère dont je demande juste évidemmment est-ce que c’est pas un contresens. Mais c’est même pas un mathématicien qui pourra me le dire. Et puis ils sont très gentils les mathématiciens, ils me diront c’est pas un contresens non, ça nous intéresse pas en tant que mathématiciens, mais c’est pas un contresens.\nAlors je dis un espace riemannien le caractère que j’en extrais pour la philosophie c’est : un espace dont le raccordement des parties n’est pas déterminé, n’est pas pré-déterminé, c’est-à-dire : un espace dont les parties, se raccordent de proche en proche mais peuvent être raccordées d’une infinité de manières. Bon. Là je fais pas des mathématiques. Je peux dire appelons ça par convention espace riemannien. Parce que c’est le cas auquel renvoie un certain nombre d’opérateurs riemanniens. Du coup, si je les trouve en art, ce sera pas parce que les artistes appliquent des formules mathématiques de Riemann. Je constaterais que par exemple le cinéma produit des espaces très particuliers, par ses moyens propres, espaces dont les parties ne sont pas raccordées. Ou dont les parties peuvent être raccordées de multiples façons.\nJ’ai essayé de le montrer les autres années, par exemple : l’espace de Bresson. Où le raccordement se fait de proche en proche et n’est pas pré-déterminé. Je dirais très bien, c’est l’équivalent esthétiquement d’un espace riemannien. Indépendamment de ceci à savoir si Bresson sait ce que c’est un espace riemannien, ça se pose même pas. Qu’il y ait des espaces probabilitaires par exemple chez Resnais ça paraît évident. Je vais pas dire que Resnais applique des calculs de probabilité pour faire des films. Qu’il y ait des espaces qu’il faudra appeler amorphes, en un sens très particulier à savoir les espaces vides, et les espaces fondamentalement, essentiellement vides on l’a vu chez Ozu, chez Antonioni. C’est pas non plus qu’ils appliquent, c’est avec leurs moyens à eux en tant qu’artistes qu’ils produisent des espaces qui ont ce caractère conceptuel. Et encore une fois si on se demande quel est le rôle de la main chez Bresson, pourquoi est-ce que...C’est l’originalité de Bresson parce que des espaces déconnectés, des espaces dont les parties ne sont pas connectées d’une manière univoque, encore une fois on trouve ça chez toute sorte de types aujourd’hui. C’est une constante du cinéma moderne. Ce qui me paraît propre à Bresson c’est l’idée de la main. A savoir que les connexions de l’espace seront tactiles et que c’est la main qui va raccorder les portions d’espaces de proche en proche. Donc c’est pas une main préhensive, c’est très bizarrement une main constitutive d’espace et c’est pour ça que le cinéma de Bresson est tactile et entièrement tactile. Et c’est pour ça que les gros-plans chez Bresson, c’est pas des gros plans de visage, c’est des gros plans de mains. Il y a que la main qui raccorde les morceaux espaces.\nBon. Chez Ozu ce sont des espaces vides, là on peut en rajouter, les milieux cristallisés. Les milieux cristallisés là aussi, chez un certain nombre d’auteurs apparaissent avec cette fonction.\nAlors si vous m’accordez toute cette histoire de l’image-cristal, je dis on a vu une image-cristal fondée sur trois ou quatre axes. Trois, si vous vous contentez des miens, quatre si vous y joignez celui de Jouanni concernant la lumière et la couleur, une fois dit que son autre axe, l’espace, je pense qu’il coincide avec le mien, milieu. Donc milieux cristallisés, donc tout va bien. Et puis ce que vous pouvez faire chacun c’est rajouter d’autres axes, trouver d’autres trucs que le bateau, que le cirque, que le bateau. Bon, on aurait un dernier problème. Qui est...Bon très bien. Mais ça ça définit les axes. Presque les éléments du cristal. Je dirai les grands éléments du cristal sont actuel / virtuel, limpide / opaque, germe / milieu. Il y aurait une dernière étude à faire, très différente. Les états de cristaux. Tout état de cristal réunit chacun tous ces éléments. Mais il y a des états cristallins très différents, suivant la manière dont ces éléments sont réunis.\nVous voulez un petit repos ? Oui ? Alors pas longtemps ? Vous sortez et vous revenez sinon alors je...\n[Reprise]\nAlors je précise que donc par excès de conscience professionnelle je ferai encore deux cours. Oui voilà, donc entre aujourd’hui et les deux autres fois, vous me donnez, ceux qui veulent l’U.V., vous me donnez les petites fiches vertes. Les petites fiches vertes, l’heure est venue.\nBon alors vous comprenez on atteint heureusement, on en a pour deux fois et quart, on atteint notre dernier problème de l’année. Mais notre dernier problème de l’année on est tellement avancés dedans que je me demande si on ne pourrait pas raccourcir d’un cours maintenant. Car, une fois donnés les axes de l’image-cristal, nous savons ce que nous voyons dans l’image-cristal et comme on vient de me le rappeler très justement, tout ça fait bien partie d’un monde où l’image-mouvement s’est écroulée. C’est-à-dire où le cinéma a cessé d’être un cinéma d’action pour devenir un cinéma de voyant. Car on agit pas dans le cristal. On peut beaucoup bouger, se remuer dans le cristal, il se passe plein de choses dans le cristal mais on agit pas dans le cristal. On agit dans les milieux réels, on agit pas dans les milieux cristallins. En revanche ce qu’on fait dans le cristal et ça vaut bien agir, c’est voir. On voit. Et c’est ce cinéma de voyant, là en un sens très simple parfois et là quelqu’un me rappelait que en effet cœur ( ?) de verre est sous le signe de l’hypnose, mais c’est pas le seul cas, c’est pas le seul cas où l’hypnose interviendra puisque par exemple l’hypnose est un thème en en un sens très différent de chez Resnais, euh de chez Herzog, l’hypnose est aussi un grand thème chez Resnais. C’est un cinéma de visionnaires.\nOr s’il est vrai qu’on voit dans l’image-cristal, alors qu’on agit dans l’image mouvement qu’est-ce que qu’on voit ? Notre réponse elle est...Vous la savez dès le début puisque tout était centré la-dessus depuis le début : on voit l’image temps directe. Donc on confondra pas l’image-cristal avec l’image temps. L’image cristal c’est des organisations paradoxales d’espaces . C’est-à-dire, il me semble, il faudrait dire, l’image cristal c’est encore de l’espace que ce soit les ima.... Les espaces déconnectés, les espaces vides, les milieux cristallisés tout ça. C’est encore de l’espace mais voilà c’est des espaces mais qui contrairement à l’espace euclidien ont des caractères qui ne s’expliquent plus spatialement. Qui ont besoin de faire intervenir d’autres facteurs que l’espace, pour rendre compte de leurs caractères spatiaux. Si bien que...On revient toujours à notre formule, de l’image-mouvement découle une image indirecte du temps. Mais en revanche, dans l’image optique et sonore pure, dans l’image cristal, on voit une image temps directe. C’est la présentation directe du temps par opposition à la représentation indirecte du temps. A l’image-mouvement correspond une représentation indirecte du temps. A l’image optique et sonore pure, ou à l’image-cristal, puisque l’image- cristal est le développement des images optiques et sonores pures, à l’image-cristal correspond un présentation directe du temps, c’est ça qu’on voit dans le cristal et sous quelle forme le voit-on ? Je récapitule : nous avons notre réponse. Il y a pas lieu de revenir là-dessus c’est Bergson qui nous l’a donnée, il nous a donné en tout cas le point de départ.\nCe que nous voyons c’est le temps dans son fondement même. C’est-à-dire le temps en tant que à chaque instant il se différencie en deux jets dissymétriques, les présents qui passent et tendent vers l’avenir, les passés qui se conservent, en même temps. Le passé n’est pas après le présent, le passé ne survient pas après le présent, il en est coexistant. Si bien que le temps se divise à chaque instant. En présent qui passe et en passé qui se conserve. Le passé ne se conserve pas dans notre tête, il se conserve dans le temps lui-même. Le temps n’est pas le mouvement de la perdition du passé ou la destruction du passé.\nCoupure du son ...Entre guillemets parce que ce n’est pas un mouvement. Cet élan qui se divise en deux jets dissymétriques et qui fait passer, qui d’un côté fait passer tous les présents et d’un autre côté simultanément, conserve tout le passé. Voilà ce qu’on voit dans le cristal. Si bien qu’il faudrait une très rapide revue des états du cristal avant par rapport à...C’est comme si j’avais deux, deux apsects contemporains du temps. L’aspect sous lequel tous les présents passent, l’aspect sous lequel tout le passé se conserve. Et là..Et la scission de ces deux aspects ne va jamais jusqu’au bout et on sait pourquoi elle ne va jamais jusqu’au bout : elle va jamais jusqu’au bout puisque à chaque fois c’est réinjecté dans le circuit actuel / virtuel. Donc c’est une tendance, c’est un dédoublement qui n’en finit jamais de se faire. Qui, Bergson dira c’est un dédoublement qui n’aboutit pas ou qui aboutit dans des circonstances exceptionnelles il faudra voir lesquelles. Donc tout ça est limpide. Si bien que ce qu’il faudrait faire aujourd’hui mais je voudrai là alors aller très très vite, c’est comme voir ces états de cristal. Pour que la prochaine fois on soit en mesure d’attaquer directement les deux prochaines fois, les deux dernières fois, l’image-directe du temps. On retrouverait comme cela les puissances du faux. Parce qu’il est évident que l’image du temps c’est la puissance du faux. Et on serait bien contents puisqu’on aurait fini notre année. Je dis, moi j’imagine...là aussi vous pouvez faire votre liste. Moi j’imagine quatre états du cristal. Alors il faut que ça marche, il faut que ça marche à tout prix, à tout prix pour moi ! Vous vous pouvez en faire d’autres états alors il vous faudra faire d’autres exemples. Ou d’autres recherches.\nMoi je vois quatre états du cristal.\nIl y a un cristal parfait il n’existe pas, aucune importance, nous parlons de concepts. Un cristal achevé on l’a vu il n’y a pas de cristal achevé puisque le cristal est toujours la limite d’un germe cristallin et d’un milieu à cristalliser. Il y a que des cristaux arrêtés dans leur dévélopement. Mais on peut forger le concept idéal, l’idéalité du cristal c’est un cristal achevé, c’est un cristal parfait.\nDeuxième état du cristal c’est un cristal qui a des défauts, Jouanni vient d’en parler alors là c’est là que je me servirai de ce que Jouanni a dit. Si on pense au diamant c’est ce qu’on appelle d’un mot bien joli par exemple, le crapaud. Dans un diamant, comme une espèce que fêlure au fond du diamant. Un petit étoilement, l’étoilement d’une cassure. Ça c’est le deuxième état du cristal, cristal fêlé, cristal crapaud.\nTroisième état du cristal, le cristal en formation. Voyez qu’il se distingue fort du cristal achevé puisque là il est uniquement saisi en fonction de ses germes. Et rapporté à ses germes.\nPuis un quatrième état du cristal : le cristal en décomposition, il me semble que j’en vois pas d’autre.\nAlors on se dirait bon. Voyez ça doit....Si on trouve pas d’exemples évidents voyez que ça marche pas très bien et si on trouve des exemples c’est que c’est autre chose que des exemples. C’est qu’on l’avait déjà dans la tête avant de former ces quatre états de cristal. Alors moi je dirai pour aller très vite, là c’est pour, là je ne parle plus que de cinéma c’est pour la fin de cette séance, on retrouvera le...Qu’est-ce qui se passe ? Parmi les auteurs qui justement s’occupent de choses voisines du cirque, puisqu’on a retenu le cirque comme un cas particulier, comme un lieu cristallin par excellence. L’image cristal d’auteurs j’en vois un premier c’est Ophüls. Bon Ophüls parfait qu’est-ce que c’est ? Ça me paraît évident, lui il fait des images cristal qui renvoient à des cristaux parfaits. C’est gelé, c’est froid, c’est parfait. Je dis n’importe quoi, c’est comme ça des impressions. Qu’est-ce qui nous montre que c’est un cristal parfait ? On y entre pas et on en sort pas. C’est un peu en littérature mon équivalent je dirai c’est Raymond Roussel. Des impressions d’Afrique. Des personnages qui exécutent leurs prouesses dans des cages de verre. Et dans le cristal parfait il ne peut y avoir que un mouvement. Le circuit, c’est-à-dire la ronde. Et il n’y a pas de en-dehors, il n’y a pas de milieu. Dans le cristal parfait il n’y a plus de milieu. Il y a de milieu que par rapport au germe. Dans un cristal supposé parfait il n’y a plus de milieu, le milieu est intérieur. Le milieu est intérieur au cristal il n’y en a pas d’autre. Comme on a pu dire d’Ophüls, il n’y a pas d’extérieur du décor chez Ophüls, il n’y a que un envers du décor. Et l’envers du décor il ramasse les morts. Les vivants s’agitent dans le cristal. L’envers du décor c’est ceux qui meurent et les vivants sont réinjectés dans le cristal. Réinjection perpétuelle du ( ?) dans le cristal, rappelez vous dans La ronde, l’épisode très beau du vieillard masqué qui danse, qui danse dans le cristal. Il meurt, le médecin le ramène chez lui, défait le masque, avec cette image splendide, défait le masque, on s’aperçoit que ce masque figé de jeune homme cache un vieillard infect et le médecin ne pense qu’à une chose, recourir au le bal et rentrer dans la ronde, il est réinjecté dans la ronde. Lola Montès, les images moi qui m’émeuvent le plus dans Lola Montès c’est quand Monsieur Loyal qui a avec Lola ce rapport très bizarre d’exploitation sans pitié et d’amour, ne cesse de réinjecter sur scène Lola Montès qui, à la fois ivre et fiévreuse ayant bu et ayant la grippe n’en peut plus. Et il a des apartés familiers du type : Lola, ça va ? Lola ça va ? Et il la réinjecte dans le circuit. Bon. Je pourrai parler des valses, des fameuses valses d’Ophüls qui vont tout à fait dans ce sens et dans cette figure de la ronde, précisément. La seule chose qui puisse se passer : je pourrai invoquer tout Madame De...et notamment le rôle des boucles d’oreilles, du circuit des boucles d’oreilles qu’il y a dans Madame De..etc...Pour fonder cette idée du cinéma d’Ophüls comme état du cristal parfait.\nSi bien qu’il n’y a pas de sortie, les deux aspects du temps, le présent qui passe et le passé qui se conserve, font la ronde dans la piste du cirque voir Lola Montès. Tous les anciens présents de Lola ses amours princières, ses amours royales, ses richesses etc... Tendaient déjà vers le cirque comme vers leur but final. Et le cirque les recueille et les conserve tous comme autant d’images virtuelles. Donc voilà bon .\nPour aller plus vite je me dis un pas de plus. C’est très bien ça, je dis pas que ce soit mieux c’est vous, vous voyez à quel état du cristal vous appartenez, dans lequel vous vous reconnaissez le mieux.\nJe me dis un pas de plus, supposons que le cristal soit fêlé ça veut dire quoi ? Ça veut dire que d’une manière ou d’une autre il y a bien tout ça, tout se passe dans le cristal mais de telle manière que quelque chose au moins risque d’en fuir. Et d’en fuir par le fond. Il y a bien la ronde dans le cristal mais elle se défait. Et elle se défait en quoi ? Elle se transforme en galop, pour revenir aux histoires qu’on avait vu précedemment, ritournelle et galop. Voilà que la ritournelle, la ronde, va donner lieu à un galop. Qui s’engouffre dans le fond du cristal et qui s’enfuit. En d’autres termes : les passés qui se conservent, là ça nous intéresse quant à l’image future du temps, les passés qui se conservent resteront dans le cristal, inutiles, vains. Tandis que les présents qui passent vont prendre un galop qui va les faire sortir du cristal et créer un avenir, et créer une nouvelle réalité hors du cristal. C’est comme si dans le cristal les personnages avaient essayé des rôles. Et que à l’issue de ces rôles : ou bien ils resteront dans le cristal parce qu’ils auront raté, ou bien ils fileront dans la fêlure du cristal parce qu’ils auront réussi et qu’ils auront trouvé leur véritable rôle. On retrouverait tout le thème de l’acteur à un autre niveau. Etre acteur c’est essayer des rôles jusqu’à ce qu’on trouve le bon. Et le bon c’est celui où on est plus acteur. Qui ce serait ça ? Vous l’avez reconnu bien sûr. Il me semble que ça répond exactement à Renoir.\nRenoir c’est les images cristal d’un type très particulier. Renoir, Renoir, Renoir, en littérature il a rapport avec qui ? en littérature il aurait rapport avec Maupassant. Hélas il a voulu faire du Zola, mais pour Zola ça marche pas. C’est pourquoi La Bête humaine n’est pas un très très bon film de Renoir, mais enfin c’est mieux qu’un mauvais film, mais c’est pas dans l’élément Zola que...Alors qu’est-ce que c’était que l’élément Maupassant ? On pourrait dire qu’au XIXème siècle vous savez le roman français il a conquis quelque chose de stupéfiant. Il a fait une espèce d’unité avec la poésie. Fantastique parce qu’il a pris comme, et il a su faire de la strophe l’élément romanesque de base. Ça c’est un des coups de génie de Flaubert. Et tout ce qu’on dit, et tout ce que Proust -à commencer par lui- a dit de si beau sur l’imparfait chez Flaubert et le rôle de l’imparfait chez Flaubert il me semble doit se comprendre à partir de cette découverte fantastique. Avoir introduit la strophe dans le roman. Si bien avoir atteint une espèce d’identité du roman et de la poésie. Seulement les strophes de Flaubert si c’est vrai que Flaubert, Maupassant, Zola, composent par strophes, c’est ça leur véritable unité d’écriture et que c’est splendide, c’est pas le même type de strophes chez les trois. Là j’ai pas le temps parce que...Je dis juste pour Maupassant, quelque chose qui n’est pas du tout dans Flaubert. La solution de Maupassant et c’est sûrement pas la meilleure, c’est pas le plus grand des trois, sa solution à lui, moi, je crois c’est que sa strophe, elle est construite - c’est pour ça que l’imparfait chez Flaubert c’est pas la même chose que l’imparfait chez Zola et c’est pas du tout la même chose que l’imparfait chez Maupassant - c’est très marrant, Maupassant, moi tel que je le vois c’est ...La strophe commence comme une espèce de description en monologue intérieur de quelqu’un qui voit quelque chose derrière une vitre. Une vitre le sépare, et toute la strophe de Maupassant c’est comme si la vitre se dégelait et devenait de l’eau vive, de l’eau vive sur laquelle quelque chose se passe. L’enchaînement description-narration chez Maupassant se fait d’une manière très particulière. Description comme à travers une vitre, narration au fil de l’eau, et les deux s’unissent merveilleusement dans l’art de Maupassant parce que c’est comme si la vitre s’était liquéfiée et était devenue cours d’eau.\nOr chez Renoir, moi, je crois qu’il a tout à fait ça. Les choses sont présentées comme à travers une vitre et elles se transforment insensiblement en narration sur cours d’eau. Je dirai la vitre, c’est le cristal, c’est l’image-cristal, mais il y a toujours une fêlure par laquelle se forme et passe un cours d’eau, un cours d’eau au galop qui entraîne les personnages qui seront sauvés. Les autres ils resteront derrière la vitre. Les autres ils resteront dans le cristal. Je pense à quoi ? Je pense qu’il y a un thème constant chez Renoir et dans son maniement d’acteur. On a beaucoup parlé, ceux qui n’aiment pas Renoir, ils critiquent toujours l’improvisation chez Renoir, la manière dont les acteurs ont l’air d’improviser, il y a pas de direction d’acteurs tout ça. Et évidemment Bazin a écrit des choses très belles là-dessus, en montrant que - et ce qui va de soi - que cette improvisation est parfaitement voulue par Renoir. Parce que chez lui l’acteur ne joue jamais un rôle. L’acteur joue un rôle qui consiste à jouer un autre rôle. Ce qui donne en effet une impression d’improvisation étonnante. Pour ceux qui se rappellent un peu : \"la Règle du jeu\". Carette joue un braconnier mais un braconnier qui joue à être maître d’hôtel, ça c’est du pur Renoir c’est pas du tout simplement un dédoublement de rôle, c’est bien plus, c’est bien plus malin que ça, c’est bien plus vivant dans l’esprit de Renoir. Si vous prenez \"Boudu sauvé des eaux\", Michel Simon joue le rôle d’un clochard. Mais un clochard qui s’efforce de jouer des rôles, les rôles que lui imposent le théâtre intime et les fantasmes du libraire et de la libraire. Alors, un acteur joue un rôle qui consiste à jouer d’autres rôles. C’est la grande mise à l’épreuve des rôles. C’est ce qui se passe dans le cristal, et qu’est-ce qui en sortira ? Il en sortira quelque chose si le personnage a trouvé son vrai rôle. Il en sortira dans un galop ou si vous préférez, ce qui revient au même, il en sortira au fil de l’eau. Quand Boudu en aura marre de jouer les fantasmes du libraire et de la libraire il se tire au fil de l’eau. Dans French cancan quand la petite a trouvé le rôle de sa vie elle revient sur scène et participe au galop final. C’est le galop qui entraîne les présents qui passent et qui va les sauver. Tandis que la ronde reste pour les rôles condamnés. La règle du jeu et évidemment la profondeur de champ -si présente dans La règle du jeu- est précisément la marque de la fêlure.De la fêlure qui est au fond. Tout est organisé dans une image cristal, sous forme de circuit. Il y a ou actuel et virtuel ne cessent de s’échanger. Image actuelle des hommes, image virtuelle des animaux chassés. Si vous vous rappelez la scène de la chasse. Image actuelle des hommes aussi ou des vivants, image virtuelle des automates collectionnés dans...Et fascination de Renoir pour les automates. Image acuelle des maîtres, image virtuelle des domestiques. Image actuelle des domestiques, image virtuelle des maîtres. Tout un système de rimes qui s’échelonnent en profondeur de champ. Bon. Toute \"La Règle du jeu\" est fondée là-dessus. Et puis il y a une question. Truffaut pose la question alors et c’est stupéfiant à quel point il y répond mal. Là je suis sûr...Truffaut dit : « Qui est-ce qui ne joue pas la règle du jeu ? » Je crois que la question est bonne il y a quelqu’un qui ne joue pas la règle du jeu. Mais lui répond, c’est l’aviateur. Pour ceux qui se rappelent le film, c’est idiot, cette réponse, enfin c’est idiot...c’est pas raisonnable ! L’aviateur il est complètement dans la règle du jeu. Quand la femme lui dit : « Aller, enlève-moi, partons ». L’aviateur lui dit il faut d’abord que je te présente à ma mère c’est dire qu’il est complètement dans la règle du jeu : il refuse l’évasion, il reste dans l’image-cristal, il continue la ronde, il est complètement dans le coup lui. Il n’y en a qu’un et le seul qui ne suit pas la règle du jeu c’est celui qui n’est ni dehors ni dedans, ni maître ni domestique à savoir le garde-chasse. C’est le seul qui soit interdit de château. Les autres ou bien sont des patrons, ou bien des domestiques. Il y a que le garde-chasse qui n’est ni patron ni domestique, c’est le seul qui ait pas le droit d’entrer dans le château, et c’est le seul qui foutra des coups de fusil. C’est-à-dire qui fera fuir le cristal, qui fera éclater le cristal. Alors là c’est par violence. Quand Renoir est pessimiste c’est par violence. Mais Renoir a un tempérament très optimiste, très optimiste politiquement et individuellement. Et il pense que l’image-cristal c’est la sélection des rôles pour que au moins un petit nombre de personnes trouvent leur vrai rôle c’est-à-dire le rôle de leur vie. Comme il est dit dans\" Camilla\", dans \"le Carosse d’or\", comme il est dit...Où commence le théâtre, où commence la vie ? C’est la question de Renoir : où commence le théatre où commence la vie ? Et ça veut dire quelque chose de très précis. Tant que vous serez dans le cristal, vous agiterez des rôles de théâtre. Et puis voilà. Ce sera bien, ce sera pas bien, plus ou moins bien, mais vous serez faits d’avance. Seulement ça a une utilité. A force de brasser des rôles, à force d’être un braconnier qui veut jouer au maître d’hôtel, voilà vous finirez peut-être par trouver votre rôle. Et quand vous aurez trouvé votre rôle, vous filerez sur l’eau courante. Vous jouerez plus un rôle, vous serez déjà sortis du cristal. C’est ça il me semble l’idée fondamentale de Renoir. Elle est très belle parce que c’est pas une idée théorique. C’est une idée qui ne fait qu’un avec la construction de son œuvre.\nAlors bon je dirai -je vais là vraiment très très vite il faudrait de longues analyses à chaque fois - si vous prenez l’admirable Fleuve, un des plus grands Renoir c’est évident. Autour du kiosque hindou les trois jeunes filles essaient leurs rôles. Bien plus, les gosses essaient leurs rôles. Le petit frère essaie son rôle de charmeur de serpents et il en meurt puisqu’il se fait piquer. Et puis il y a la petite fille avec ses grandes dents là, une vraie petite anglaise, elle est parfaite, elle essaie le rôle de son premier amour. Et puis bon quand le petit frère est mort c’est une chose bon. Elle a envie de se suicider parce qu’elle se sent responsable. Et puis non, elle va vers le fleuve - là très belles images du fleuve. Alors que le kiosque c’était voir la vie à travers une vitre, c’est devenu le fleuve. Harriet sera sauvée : elle a trouvé son rôle. Elle a trouvé son rôle tout en abandonnant le rôle de son premier amour. Bon. C’est ça Renoir, enfin c’est ça, une partie de Renoir. Si bien que l’action pourrait sauter lui met des crapauds partout dans le cristal. Il faut qu’il y ait un crapaud, au besoin un garde-chasse qui tire dans l’image-cristal. Ou bien l’eau courante qui passe à travers le cristal. C’est le salut. Si bien que pour lui des deux jets du temps le passé qui se conserve est condamné, il restera dans le cristal et se confondra avec les rôles épuisés et morts, avec les carapaces de rôles, et le présent qui passe sortira du cristal pour créer la vie. D’où sa conception de la Révolution française politiquement ou du Front Populaire politiquement.\nVoilà bon et on passe bon. Je dirai les germes qui c’est ? C’est Fellini. Fellini il a fait un coup formidable. Chez lui il s’agit plus de sortir du cristal, comme chez Renoir on sort plus. Mais c’est pas non plus comme chez Ophüls, un cristal achevé. Chez Fellini il a une question géniale. Mais vous comprenez c’est pas des problèmes abstraits ça ! Pour faire une œuvre il faut avoir un souci à soi, même que les autres disent : mais tu es fou ! Qu’est-ce que c’est que ce souci-là que tu as ? Et puis il faut y tenir à ce souci il faut dire : j’ai raison j’ai raison j’ai raison ! Eh bien l’idée géniale de Fellini, et il a mis du temps pour s’en rendre compte, c’est : le seul problème c’est comment entrer. C’est pas comment rester ni comment en sortir c’est comment entrer. Comment entrer dans quelque chose. Si vous la poussez assez loin cette idée, mais comment que je peux entrer, sous-entendu dans le cristal ? Il y a que des entrées, comment entrer dans quoi ? Pas de réponse, il y a que des entrées. Qu’est-ce que c’est que le cristal ? C’est l’ensemble de ses germes. Qu’est-ce que c’est que l’ensemble des germes ? C’est l’ensemble des entrées. Le cristal c’est la transversale de toutes les entrées. Il y a que les entrées qui paient. Comme on dit il y a que les entrées de payantes. Et un film de Fellini c’est fait comment ? Il a tout fini quand il a juxtaposé toutes les entrées possibles. Il a fini. Comme il dit : on lui dit jusqu’à quand ça va a durer ce film ? Il dit tant qu’il y aura de l’argent le film durera. Mais l’argent c’est l’envers du cristal. Ben oui ! Tant qu’il y aura des entrées payantes, à enchaîner, il y aura du film. On lui coupe ses crédits ben il arrête d’entrer. Tout simple. D’où ce qu’a très bien dégagé un critique qui s’appelle (nom incompris) la structure -ce qu’il appelle la structure alvéolaire dans le films de...- Les niches, les niches successives, la structure alvéolaire type Le satyricon qui montre assez que il y a que des entrées. Qu’il y ait que des entrées j’en donne très rapidement deux, trois exemples typiques : Huit et demie mais ça vaut pour tout le cinéma de Fellini, à partir d’une certaine époque, encore une fois il l’a pas trouvé tout de suite. Une idée comme ça vous comprenez on en a pour la vie. Ça suffit à faire une oeuvre une idée comme ça et quand je le dis ça paraît complètement plat mais lui quand c’est œuvre d’art ben c’est œuvre d’art. C’est réussi.\nHuit et demi, Les clowns, Roma. Roma c’est quoi ? Mais à la lettre on verra jamais Rome on verra la liste, selon Fellini, de toutes les manières d’entrer dans Rome. Alors : entrée historique : on peut entrer dans Rome par l’histoire ; entrée archéologique : on peut entrer dans Rome par les fresques ; entrée urbaine : on peut entrer à Rome par le périphérique ; entrée mémorielle : on peut entrer dans Rome par des souvenirs d’enfance.\nParfois deux entrées se mélangent. Le passage du Rubicon : entrée historique dans Rome est présentée sous forme du petit ruisselet ridicule que un collège mené par un curé franchit. Souvenir d’enfance. Deux entrées se sont contaminées. Il y a l’entrée par le périphérique, l’entrée par les fresques, l’entrée par tout ce que vous voulez. Et le film \"Roma\" est fait de l’enfilement de toutes ces entrées. La transversale de toutes ces entrées va être Rome. Rome C’est la transversale de toutes les entrées dans Rome, et de toutes les manières d’entrer dans Rome. Le cristal n’est plus que l’ensemble de ses germes ou l’ordination de ses germes, la mise en ordre de ses germes. Simplement ce qui est très important pour nous, c’est que toutes les entrées ne se valent pas. Mais on peut pas savoir d’avance. Il y en a qui ratent. Merveille pour nous, il y en a qui se révèlent limpides, il y en a qui s’obscurcissent et deviennent opaques : elles se ferment. L’entrée par les fresques : les fresques s’effacent, l’opacité tombe. Bon on verra je crois qu’il y a un autre cours. Tant pis on verra, on en est là et voilà bon.", "url": "https://www.webdeleuze.com/textes/353"}