{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 05/06/1984", "Titre": "Cours Vincennes - St Denis", "contains": "Aujourd’hui vous me donnez les derniers papiers d’UV éventuellement. Alors il nous reste cette séance et la prochaine. Et donc il faut aller très vite. Alors bon... (bruits de chaises) on en était à ceci la dernière fois, c’était, une fois que nous avions défini l’image-cristal, on essayait comme ça de distinguer des états du cristal, c’est-à-dire des régimes d’images-cristal. Et alors on a comme ça - je fais des indications. On supposait qu’une œuvre comme celle d’Ophüls pouvait se présenter sous forme de cristal parfait, supposé parfait. C’est un idéal, le cristal parfait et j’avais essayé de le définir. (bruit de porte grinçante) Et puis on avait vu un second état cristallin, c’était le diamant à crapaud ou le cristal par lequel quelque chose fuit, le cristal fêlé. Et ça nous semblait, déterminer d’une manière possible - pas nécessaire - ça nous semblait éventuellement déterminer le régime de Renoir où il y a bien image-cristal représentée par le théâtre, la scène, mais où toujours quelque chose \"fuit\". Par exemple par le fond de la scène. Et qu’est-ce qui fuit ? eh bien, c’est que dans le cristal ou sur la scène, d’où le thème de Renoir perpétuellement, où commence le théâtre ? où commence la vie ? Eh bien la vie d’une certaine manière c’est ce qui fuit du cristal. Mais pourquoi le cristal ? Là il me semble, c’est par là vous comprenez que... je répète tout le temps dans la vie, il faut considérer les artistes, y compris les auteurs de cinéma comme des, toujours un aspect par lequel ce sont des penseurs, simplement. Alors Renoir, c’est un penseur simplement, il ne pense pas hors de son œuvre, c’est-à-dire il pense par image cinématographique. Mais penser par image cinématographique, ça vaut bien penser par musique ou penser par couleurs et lignes etc... Ce sont des formes de la pensée.\nEt encore une fois dans les formes de la pensée, la philosophie existe mais n’a pas de privilège spécial. Elle a \"son\" monde de création. Eh bien si je traite Renoir comme penseur, je pose la question : bien qu’est-ce que c’est que ça ? Ça paraît un lieu commun : \"où commence le théâtre, où commence la vie\", tout ça. Non cela en n’est pas un du tout si vous le prenez, si vous le replacez comme on dit, dans le contexte d’une œuvre. Car l’idée de Renoir, il me semble, l’idée mais comme involontaire, inconsciente, je sais pas moi, je sais pas quoi dire, il n’y a pas, il n’y a pas à savoir : c’est pas une idée de la réflexion, c’est une idée profondément qui ne fait qu’un avec sa manière de vivre, avec sa manière de voir la vie.\nSon idée c’est que dans le cristal ou sur la scène, on ne cesse pas d’essayer des rôles. Son idée c’est que le rôle, ce n’est pas quelque chose qui est joué par un acteur parfait. Ça, il y en a qui ont cette idée. Le rôle c’est quelque chose qui est joué par un acteur supposé parfait. Chez Renoir c’est pas du tout ça et je vous disais, c’est pour ça que, on l’a parfois accusé, ceux qui ne l’aiment pas, d’improvisation. C’est pas du tout une improvisation, moi je crois que c’est quelque chose de délibéré chez lui. C’est que le rôle, ce n’est pas quelque chose qui est joué par un acteur supposé parfait, c’est quelque chose qui est essentiellement \"essayé\". Le théâtre c’est le lieu où des gens essayent les rôles.\nEt par là ce serait le seul côté, je dis pas qu’il y ait la moindre ressemblance entre les deux auteurs, ce serait le seul côté par lequel Renoir rejoindrait \"un\" aspect de Brecht. Brecht avait une idée fondamentale qui est, finalement : le théâtre et l’éducation ne font qu’un. Renoir, d’une certaine manière, réinterprète cette idée, d’une identité du théâtre et de l’éducation. Mais chez lui, vous voyez quel sens elle prend, qui est assez différente du sens que Brecht lui donne. Le théâtre est fondamentalement une éducation parce que, où l’éducation est un théâtre parce que éducation et théâtre, c’est l’instance sous laquelle on essaie des rôles. Alors ça veut dire quoi ça ? Dans l’image-cristal ou sur la scène on ne cesse pas d’essayer des rôles. Jusqu’à, jusqu’à, jusqu’à quoi ? Jusqu’à ce qu’on trouve le bon. C’est-à-dire, jusqu’à ce que chacun trouve le rôle de sa propre vie. Le rôle de ma vie n’est pas donné d’avance, seulement, pas sûr que je le trouve. À ce moment là, je resterai sur la scène. Si je trouve le rôle de ma vie d’une certaine façon, je sors de la scène. C’est pour ça que l’image-cristal a toujours une fêlure par laquelle quelque chose fuit ou peut fuir. À ce moment là, finit le théâtre. Le théâtre est créateur d’une nouvelle réalité. Comprenez, c’est ça l’idée d’un théâtre créateur chez Renoir et c’est très différent encore une fois, de beaucoup d’autres conceptions du théâtre. Le théâtre est vraiment créateur d’une nouvelle réalité. En ce sens que le théâtre est le lieu où l’on essaie des rôles, mais dans la mesure où on trouve le rôle authentique, le rôle de sa vie, on sort du théâtre. On sort du théâtre mais pas pour retomber dans la réalité, on sort du théâtre pour entrer dans une réalité nouvelle qui s’est créée au fur et à mesure de l’essai des rôles. Il me semblait que c’était ça qui faisait l’espèce d’optimisme final de Renoir, c’est-à-dire sa croyance en un avenir, sa croyance en un futur, sa croyance en une réalité à créer.\nEt je vous disais, prenez n’importe quel film de Renoir, ça varie beaucoup, il a ses moments de pessimisme où on ne pourra pas sortir du cristal, où on est condamné à essayer tous les rôles, à changer de rôles, sans issue tout ça. Ça arrive chez lui, quand les choses vont mal pour Renoir, ou pour le monde. Mais quand ça va bien, c’est sous cette forme. En d’autres termes je dirais des deux dimensions du temps voyez, le passé qui se conserve ; et le présent qui passe, Renoir met l’accent positif sur le présent qui passe.\nLes passés qui se conservent, se conservent sur la scène. Ils retombent sur la scène. Le présent qui passe lui c’est la direction du temps qui sort du cristal et qui à mesure qu’il en sort crée une nouvelle réalité. Le présent qui passe c’est le galop. On sort du cristal par un galop. La fin de French Cancan, le french cancan endiablé de la fin de French Cancan. C’est la grande sortie, c’est la grande sortie dans la vie. C’est au galop qu’on sort du cristal, tandis que les rôles passés - c’est-à-dire ce qu’on appellerait, je ne reviens pas là-dessus parce que c’est ce qu’on a vu précédemment - ce qu’on appellerait la petite ritournelle, ça tourne dans le cristal. C’est la ronde des rôles qu’on a successivement essayé. C’est donc une seconde figure du cristal.\nPuis j’avais dit mais ça ne se termine pas là, il y a une troisième figure et j’avais commencé. Heu bon, heu je disais. Fellini en un sens, [inaudible] ce serait le troisième.\nTroisième état du cristal. Et là Fellini c’est très curieux je vais vous dire parce que, heu, considérer un film de Fellini bon ben lui c’est ni le cristal parfait, ni le cristal qui fuit au fond, par un fond, d’où le rôle de la profondeur de champ chez Renoir. Fellini c’est tout à fait autre chose, c’est encore un autre monde mais un monde cristal de plus. Avec son problème de en sortir, y rester, pas en, pas en, pas en sortir etc... Heu...\nFellini je vous disais, eh ben, c’est le cristal rapporté à ses germes, c’est le cristal en voie de formation, et perpétuellement en voie de formation. Car si dans le cas d’Ophüls, le cristal est parfait, on a bien vu que le cristal parfait est un idéal. Le cristal de fait n’est jamais parfait. Le cristal de fait n’est jamais parfait parce il ne cesse par endroit, de croître. Le cristal ne cessera de croître dans la mesure où il aura toujours, on l’a vu, du milieu à cristalliser. Bien plus, en lui-même il n’est que limite. Le cristal est pure limite, entre le germe dit cristallin et le milieu cristallisable. Donc en un sens il ne cessera pas de croître.\nOr c’est cet aspect - voyez, on pourrait dire de chacun des auteurs là dont on s’occupe : ah ben oui, chacun a retenu un aspect fondamental du cristal, il a retenu un état cristallin. Alors le cristal rapporté à ces germes c’est le cristal toujours en voie de formation. Si vous comprenez ça, on s’étonnera pas que dans une telle œuvre, dans celle de Fellini il me semble, il ne puisse plus s’agir de sortir du cristal. Puisqu’il s’agit de le former et de le faire croître sans cesse. Et ce sera la première grande opposition, ce sera la première grande différence entre Renoir et Fellini.\nChez Fellini il s’agit plus de sortie - au début car tout ça, si on avait le temps, on verrait les choses de plus près, ça va de soi qu’une œuvre a une évolution. Au début Fellini ne tient pas ses formules toutes faites. Hein, il y arrive, il y arrive très très lentement, à force de travail. Au début, il s’agit encore de sortir, si vous prenez \"La Strada\", si vous prenez encore... c’est un cinéma encore qui s’inscrit dans le néoréalisme du point de vue de l’errance. Il s’agit encore de sortir, de partir. Mais très vite comme Amengal le signale très bien, chez Fellini très vite il ne s’agit plus de sortir. Pourquoi ? il n’y a pas de sortie. Mais pas du tout au sens où on dirait il y a pas d’issue, pas du tout au sens où chez Ophüls il y a pas de sortie. Parce que si chez Ophüls il n’y a pas de sortie c’est au nom de l’état parfait supposé du cristal, on peut pas en sortir.\nChez Fellini c’est pas du tout pour ça. S’il n’y a pas de sortie du cristal c’est parce que le problème est ailleurs. C’est parce que le problème : c’est comment y entrer, puisqu’il n’y a que des germes. Et que les germes sont des entrées. Si bien que finalement le cristal lui-même, ce sera si l’on peut dire, la transversale de tous les germes. Ou ce qui revient au même : la transversale de toutes les entrées. Il n’y aura que des entrées d’où la structure alvéolaire de ce cinéma, chaque alvéole est une entrée, d’où comme le dit aussi très bien Amengual dans un texte qui me paraît très, très bon sur Fellini, d’où c’est plus le modèle du théâtre, ni le modèle du cirque, c’est le modèle de Luna park. C’est toujours un luna park. Pourquoi ? Parce que Luna park, c’est une série alvéolaire, c’est même pas - c’est plus profond, il passe par le cirque, il passe par tout ce que vous voudrez - mais la vraie structure qui est adéquate c’est une structure de type Luna park. La structure alvéolaire vous la trouvez à l’état pur par exemple dans certains décors du Satyricon. Bon alors je dis : il n’y a que des entrées, et c’est ça qui constitue les ent... Chaque, chaque entrée est un germe cristallin et qu’est-ce que le cristal ? Je ne dirais pas que c’est la somme de ces germes, c’est la transversale des germes, c’est-à-dire le passage d’une entrée à une autre à travers une cloison.\nBon si c’est ça, je disais... Prenons vite, il y a tout de suite un problème alors, et on voit très bien que le rapport par exemple spectacle/vie pourrait être dit \"commun\" à tous les auteurs que j’étudie, mais il est posé de manière très différente par Renoir et par Fellini. Évidemment il est posé d’une manière complètement différente. Parce que chez Fellini, le problème va être celui-ci : une fois dit qu’il y a toujours de multiples entrées, qui sont autant de germes cristallins, il y en a qui avortent, il y en a qui réussissent, seulement je ne le sais pas d’avance. Ce serait trop beau si je le savais d’avance.\nQu’est ce que ça veut dire une entrée qui avorte ? Ça veut dire, si vous vous rappelez nos analyses précédentes, ça veut dire une face qui devient opaque. Qu’est-ce que ça veut dire une entrée qui réussit ? Ça veut dire, une entrée qui devient une face, qui devient la ville.\nD’où le rôle spécial de la lumière chez Fellini qui ne peut pas être le même que la lumière chez Renoir, qui peut pas être le même que la lumière chez Ophüls. Chez Ophüls la lumière est d’un bout à l’autre cristalline. Si vous considérez \"Madame de\", par exemple c’est une lumière cristalline de Ophüls c’est parmi les plus belles qui soient, mais comprenez en quel sens. Le maniement de la lumière, ben implique aussi quelque chose qui est étroitement apparenté à la pensée, c’est-à-dire c’est pas pour des raisons simplement esthétiques qu’un auteur de cinéma a besoin de tel régime de lumière. Tout, là tout est lié, c’est lié aussi à sa pensée. Alors bon, je dis, prenez des films, je prends trois exemples, prenez \"Roma\", prenez \"Huit et demi\", prenez enfin le chef-d’œuvre, \"Les Clowns\", c’est comme ça que ça s’appelle ? \nIntervention : oui \nDeleuze : Les Clowns hein ? Ouais ? \nIntervention : oui \nDeleuze : Les Clowns, qu’est-ce que vous voyez, de quoi est fait le film ? Quel est le sujet au sens le plus plat du mot sujet ? Quel est le thème ? Le thème se confond strictement avec l’examen de toutes les manières d’entrer dans le thème. C’est ça le coup diabolique de Fellini. Heu, il n’y a pas d’autre, il n’y a pas d’autre thème. Il n’y a pas d’autre thème que : \"comment entrer dans le thème\".\nAlors en effet on peut dire c’est très moderne cette manière, moderne ou pas, ce qui compte c’est que, c’est que lui, il vit ça. Il vit ça. Pour l’imaginer, on pourrait comparer ça pour rendre ça plus humain à notre niveau... Rappelez-vous quand vous présentiez le baccalauréat. Bon, on peut concevoir toutes sortes de types de candidats. Il y a le candidat qui fait son plan parfait d’avance, ça c’est Ophüls hein, il fait son cristal parfait. Il y a le candidat qui fait son cristal et puis il faut que ça fuit, et il garde la dernière heure pour improviser. J’en ai connu des comme ça, c’était intéressant, ça c’était des \"renoiriens\". - Et il y a celui, ça c’est plus inquiétant mais il y en a pour heu qui pendant les quatre heures de l’examen va se demander comment entrer dans le sujet. (rires) Par quel bout, par quel bout prendre ce truc, ça c’est un fellinien. Seulement justement vous voyez que pour réussir avec cette méthode, là il faut le génie, sinon on arrive à la fin et puis on n’a pas trouvé d’entrée. Là il va faire l’examen de toutes les entrées dans le sujet et le sujet se confondra, le traitement du sujet ne fera qu’un avec l’examen de toutes les manières d’entrer dans le sujet. Alors je vous disais première remarque, bon, je vais très vite là.\nVous avez l’entrée historique ; l’entrée psychologique par souvenir d’enfance ; l’entrée archéologique par découverte de la fresque ; l’entrée géographique par le périphérique, bon.\nQuand il aura fait l’examen de toutes les manières d’entrer dans Rome il s’arrête, c’est fini, le film est fini. Certaines se seront opacifiées, je vous disais la fresque à peine apparue, disparaît. C’est un processus d’opacification. Une entrée s’est opacifiée, pourtant on aurait pu croire qu’elle était la plus riche. En même temps faut pas exagérer, ces entrées elles se mélangent, les fresques sont découvertes quand on creuse pour faire le métro ou je sais plus quoi. Bon, la fresque souvenir d’enfance et l’entrée historique par le passage du Rubicon se contaminent, se court-circuitent, bon... Il y a des entrées qui marchent et d’autres qui marchent pas. Mais la description d’une entrée qui ne marche pas, peut être fondamentale. Une entrée qui s’opacifie peut être fondamentale parce que, nous amener à découvrir, l’entrée qui va elle, en revanche, se faire limpide.\nDans \"Huit et demi\" c’est encore plus évident, enfin pas plus, c’est la même chose, simplement avec génie ça varie chaque fois, cette structure des entrées multiples chez Fellini. Vous avez, il faudrait même prendre l’ordre mais je n’ai pas présent à l’esprit, ça n’importe pas, donc je dis en désordre, si si non ça commence par... un cauchemar. C’est une entrée, dans quoi, on sait pas. Dans Huit et demi on sait pas dans quoi on entre car ça commence par un cauchemar. Le cauchemar là dans le tunnel, qui se poursuit en rêve. Ça se poursuit par états de corps : la fièvre, la dépression et tout y passera... Les souvenirs, les fantasmes, tout ce que vous voulez. Les rapports alors, quelle est l’œuvre ? Il s’agit de faire une œuvre dans \"Huit et demi\", quelle était l’œuvre à faire ? Eh ben c’est toutes les manières possibles d’entrer dans l’œuvre, et puis voilà.\nLes Clowns c’est encore plus net, mais pour chaque Fellini ça marcherait. Les Clowns là je me souviens un peu plus de l’ordre même des entrées.\nLa première c’est le souvenir d’enfance. Elle avorte, elle devient opaque, là on pourrait suivre absolument... mais elle est d’abord limpide, souvenir d’enfance. Ce que Fellini présente comme son goût à lui, enfant pour le cirque et les clowns. Mais ça s’opacifie parce que l’enfant a peur des clowns et cette entrée devient opaque sur l’image du clown débile. La débilité du clown. Elle se ferme.\nDeuxième entrée, peu importe si mon souvenir me trompe mais enfin... Deuxième entrée alors d’un tout autre type, entrée sociologique : enquête. L’équipe de Fellini adulte va aller interviewer des clowns, ou de vieux clowns. Là aussi ça rend pas, parce que l’équipe elle est aussi clownesque que le vieux clown et ça s’opacifie dans cette espèce de confusion de l’équipe et des vieux clowns.\nTroisième entrée, la plus grotesque, qu’on pourrait dire archéologique. L’équipe de Fellini va traîner les pieds dans les archives de la télévision où Fellini se fait recevoir comme un chien. Moi j’aime bien cette entrée là. Bon, là elle devient opaque tout de suite.\n[coupure]\nL’enquête archéologique... la recherche d’archive, alors bon vaut mieux l’imaginaire. Il y a la grande scène, on pourrait dire une entrée kinésique. Mais kinésique sous quelle forme ? Kinésique imaginaire, c’est-à-dire une espèce d’entrée \"mouvement de monde\". Et c’est la grande scène quasi rêvée, ou quasi cauchemar. La grande scène célèbre du corbillard des clowns, de la métamorphose en bouteilles de champagne, etc... Splendide scène, où les clowns se courent les uns après, derrière les autres, là dans une espèce de galop, de galopade, la grande galopade. Une troisième entrée. Vous remarquerez qu’à cette troisième entrée un clown n’a pas pu suivre puisque tout le thème c’est la mort des clowns, les clowns sont vieux. Un clown n’a pas pu suivre, il y a le vieux clown essoufflé qui a abandonné le cortège. Ce qui pour nous doit être le signe que c’est pas encore la bonne entrée. Pourtant on a fait des progrès d’une entrée à l’autre, c’est pas simplement que... mais il faudra trouver une autre entrée. Et voilà que, dernière tentative, le vieux clown essoufflé se lève et va évoquer son compagnon mort. Il prend sa trompette et lance un appel... et miracle... la trompette du clown mort répond. Et les deux trompettes entrent en écho. Là on tient une entrée. Ça veut pas dire qu’elle annule les autres, c’est l’entrée sonore.\nC’est plus l’entrée kinésique, c’est l’entrée sonore où une trompette répond à une autre trompette. Pour parler comme Proust, et c’était comme si c’était, comme si c’était un commencement de monde. Une trompette solitaire répond à une trompette solitaire comme dans un commencement de monde.\nBon, voilà, mais alors voyez comment ça se pose [inaudible] je disais il y a une première opposition si vous voulez entre Fellini et Renoir puisque chez Renoir il s’agit de savoir si l’on peut et comment sortir du cristal. Chez Fellini au contraire il s’agit de savoir si l’on peut et comment y entrer.\nEt puis la seconde grande opposition c’est que les signes du temps vont l’être inversés. Chez Renoir ce qui comptait c’était le galop des présents qui passent. Pourquoi ? C’est lui qui était affecté du signe positif. Pourquoi ? Parce que c’est lui, galop du French Cancan, c’est lui qui nous faisait sortir du cristal. En même temps, une nouvelle réalité se créait. Et la ronde des passés qui se conservent au contraire restaient dans le cristal, c’était l’ensemble des rôles qu’on avait essayés. Vous voyez le salut c’était du côté du galop des présents qui passent, tandis que les passés qui se conservent, retombaient dans le cristal... Chez Fellini y a pas le lieu de s’étonner, c’est juste le contraire. Le galop des présents qui passent, c’est ce qui va en même temps rendre de plus en plus opaque les entrées par lesquelles il passe. Où galope-t-il ? A la mort. Le mouvement des présents qui passent loin d’être créateur d’une nouvelle réalité, n’est plus rien que le passage à la mort.\nOn le voit bien dans les travellings, de Fellini et dans une chose dont il est devenu le spécialiste génial dans le défilé des monstres... Un travelling parcourt une série de monstres alignés, d’individus monstrueux, vieilles femmes très maquillées, hommes défigurés. Qu’est-ce qui y a de prodigieux dans ces travellings ? Ils sont lents, ça n’empêche pas ; c’est des lents travellings. Ca n’empêche pas de donner l’impression d’une espèce de galopade. Où court-il ? Où court-il, pourtant il ne bouge pas. C’est la caméra qui bouge, ça ne fait rien. Le travelling, le lent travelling vaut pour la course rapide des personnages à la mort. Ils sont comment pris ces montres ? c’est prodigieux. Ils sont pris exactement - hein, le travelling de Fellini, donne l’effet suivant. C’est comme si la caméra défilait sur sa file de monstres, d’individus immondes quoi, abjects et c’est comme si c’était des oiseaux de proies, un défilé où il y aurait autant d’oiseaux de proies immobilisés et à mesure qu’elle passe c’est comme si elle dérangeait. Vous savez il y a des règles pour regarder les oiseaux de proie, il faut pas les regarder hein, ils aiment pas ça. Alors c’est comme si elle passait le long des oiseaux de proie et chaque fois il y a un oiseau de proie plus monstrueux que le précédent et moins monstrueux que le suivant qui est comme dérangé et qui plonge - c’est les fameux regards caméra de Fellini, et qui plonge un très bref instant dans la caméra - ça défile, ça passe à l’autre oiseau de proie. Là vous avez, vous avez en effet ce qui faut appeler une galerie de monstres. Et c’est les présents qui passent, où vont-ils ? A la mort.\nPar exemple la file des curistes dans\" Huit et demi\". La longue file des curistes. Vous voyez à l’inverse de Renoir et c’est forcé vu le problème de Fellini et sa différence avec le problème de Renoir, c’est complètement forcé. C’est forcé que les présents qui passent soient maintenant affectés du signe négatif. Tandis que les passés qui se conservent, c’est-à-dire ce qu’on appellait quand on s’en occupait du point de vue sonore, la ritournelle. C’est elle qui va être chance de salut. C’est elle qui va nous guider pour la bonne entrée. La galopade des clowns, c’était le présent qui passe et qui allait à la mort. Mais la trompette qui répond à la trompette solitaire, ça c’est la ritournelle, ça c’est l’entrée du Salut.\nEt pourquoi est-ce que les passés qui se conservent, c’est des saluts ou la chance du Salut ? Pas du tout parce qu’il est fixé au passé en tout cas, pas du tout parce qu’il serait fixé au passé au sens de souvenir. Je ne crois pas du tout que Fellini ait le moindre goût pour le souvenir, ni pour le fantasme. Tout ça c’est, c’est pas ça qui compte, ce qui compte c’est les bonnes entrées et les mauvaises entrées. Ce qui est important c’est que, il s’agit pas du souvenir, c’est pas un culte du souvenir. C’est que dans le passé qui se conserve, il y a la chance du recommencement. Un des plus beaux mots de Fellini est un mot purement bergsonien, alors c’est : \"nous sommes construits en mémoire, nous sommes construits en mémoire, deux points. J’ai tort de dire deux points car je cite inexactement alors... mais ça n’a pas d’importance.\nNous sommes construit en mémoire : l’enfant, l’adulte et le vieillard coexistent en nous. L’enfant, l’adulte et le vieillard coexistent en nous, c’est au moins dire que, il ne s’agit pas d’images souvenir renvoyant à d’anciens présents successifs, qui se succèdent les uns les autres. C’est maintenant et au-delà de tous souvenirs, que l’enfant, le vieillard, l’adulte coexistent en nous. C’est ça la chance du recommencement. Atteindre à cette mémoire supra-psychologique.\nOn verra, ça pose toutes sortes de problèmes ça. A cette cœxistence des régions : enfance, adulte, vieillard. Tel que soit toujours possible, ou donné, ou donnable, la chance d’un recommencement. Et si je prends moi personnellement, chacun à ses images préférées, une des images de Fellini que je trouve la plus belle, parmi les plus belles, c’est une image de Amarcord où la saison, la saison estivale est finie. Et la neige, les premiers flocons de neige se mettent à tomber. Et il y a la mort stupide et grotesque des lycéens, qui s’approchaient du Grand Hôtel qu’avec beaucoup de précaution et de sournoiserie tant qu’il y avait la saison, qui arrivent devant le grand hôtel qui est maintenant fermé et c’est devenu leur domaine. Et, dans une séquence extraordinaire, on reconnaît facilement là les rôles, il y a des lycéens, il y a le pitre, il y a le bon élève timide, il y a je ne sais plus quoi encore, il y a des enfin ; il y a toutes les variétés de lycéens, ils sont six ou sept. Et y en a un : le timide heu qui est plein, qui a plein de boutons là, heu... On peut pas dire qu’il danse, mais il marche mais avec des petits pas de danse, tout droit, il marche en ligne droite. il y en a un autre qui tourne sur lui-même, tout ça dans des mouvements assez ralentis. il y en a un autre, le pitre, qui joue avec des instruments de musiques imaginaires en se contorsionnant, tout ça, hein, splendide parce qu’il y a une science des distances, il faut pour Fellini montrer que à la fois ils sont un groupe et que chacun est seul pour lui-même dans ce groupe. Et là, y a un art je suppose qu’il a pris ses mesures, que c’est une image qu’on, qui serait très longue à, à commenter, faudrait d’abord la voir, pour pouvoir la commenter. Mais bon, mais et alors il y en a un qui tourne sur soi, un qui va en ligne droite, tout ça, ils s’entrecoupent plus ou moins mais toujours à distance etc... C’est comme si ils étaient devenus, et là on les voit devenir - c’est pas du souvenir, c’est pas du tout du souvenir, on est par delà le souvenir. Et pourtant c’est le plus profond de la mémoire - c’est-à-dire ils deviennent, et on devient avec eux, le contemporain de toutes les saisons, au sens propre du mot saison, de toutes saisons du Grand Hôtel, de toutes les saisons passées et à venir. La chance du recommencement. Alors qu’il y ait toujours une espèce de christianisme larvée là-dedans, car c’est assez proche de ce qu’on a vu d’autres années lorsque que j’essayais de commenter un peu Péguy, cette chance du recommencement qui vient de ce qu’on remonte dans l’événement. C’est exactement cette image d\"’Amarcord.\"\nBon, alors vous voyez pourquoi les signes s’inversent ? C’est le passé qui se conserve, qui est affecté du signe du temps, du signe chronique positif puisqu’il contient la chance de tous les recommencements possibles. Tandis que, l’autre aspect du temps, le mouvement des présents qui passent, loin de créer un futur, n’est rien d’autre que la course au tombeau. Si vous voulez là dans une même image comparer les deux : la file des curistes dans\" Huit et demi\", où courent-ils avec leurs grotesques petites timbales, leurs gros ventres etc... leurs manières, leur vulgarité etc... Ils courent à la mort. Ils courent à la mort. Et voilà que de la file est extraite, une jeune fille lumineuse, Claudia qui va distribuer les timbales. Et un moment se pose la question : est-ce elle, la bonne entrée ? Et, c’est comme si, à la course à la mort des présents qui passent, s’opposait la ritournelle c’est à dire la chance du recommencement, représentée par la jeune fille aux timbales. Il se révèlera plus tard que la jeune fille aux timbales, n’était pas une bonne entrée dans \"Huit et demi\". Bon, il fallait la tenter, elle nous apporte sans doute quelque chose, voilà.\nAlors c’est presque l’inverse, en effet. Je disais sommairement pour rattraper ce qu’on avait fait sur la ritournelle et le galop et où, certains d’entre vous m’avaient tant aidé. C’est forcé que chez Fellini c’est la ritournelle qui représente ou qui assume le signe positif du temps c’est-à-dire la chance du recommencement. C’est la petite ritournelle,l’élément positif du temps. Tandis que le galop est l’élément négatif du temps. C’est un Renoir renversé, mais renversé pour les plus sérieuses raisons. C’est-à-dire pour des raisons philosophiques, c’est-à-dire pour des raisons de pensée.\nAlors est-ce qu’on a fini avec les étapes cristales ? Non j’en verrai encore un et puis si vous m’accompagnez dans tout ça heu, peut-être vous, vous en trouverez encore d’autres, je ne prétends pas les épuiser les étapes cristales. Mais je vois quelque chose qui serait très intéressant si ça pouvait exister, ce serait le cristal en décomposition. La décomposition du cristal, est-ce que ça existe ? Evidemment ça existe, il n’y a pas besoin de chercher longtemps. Mais c’est curieux comme c’est des types qui sont passés par Renoir qui ... Mais c’est pas qu’ils disent : \"je vais faire de l’anti Renoir\", non, non c’est que, leur passage par Renoir les fait sans doute prendre conscience d’un problème et leur capacité personnelle de transformer le problème.\nCelui qui fait vraiment des images qu’il me semble ne peuvent se comprendre que par le processus de décomposition du cristal, c’est Visconti. Alors là j’aurais moi je, je vois pas d’autres états, mais heu, encore une fois... J’aurais donc mes quatre - ça tombe bien quatre auteurs qui correspondent aux quatre états cristallins, là aussi c’est trop beau pour être vrai, alors ça doit pas être vrai, heu... Mais enfin ça, ça fait rien, ça le sera. Chez Visconti, c’est curieux hein Visconti. Qu’est-ce-qui se passe ? Là aussi il arrive pas, il n’arrive pas à sa formule magique du coup. Qu’est ce qu’il aura travaillé Visconti pour arriver à savoir ce qu’il pensait lui-même. Heu... c’est vrai que c’est un aristocrate, les autres ne le sont pas, ne sont pas des aristocrates les autres. Mais c’est vrai qu’il pense comme un aristocrate. Et qu’est-ce-que c’est penser de \"manière aristocratique ? Je considérerais, mon hypothèse ce serait que, que c’est à partir du \"Guépard\" que Visconti entre en pleine possession des éléments de son cinéma, ça veut pas dire que avant c’était imparfait, mais à partir du \"Guépart\" il a la maitrise, il a complètement la maitrise de son œuvre. Et encore une fois, avant, avant, c’était déjà sublime, bon... Or qu’est ce qu’on apprend (..) du Guépard ? Il y a quelque chose pourquoi Visconti est très très connu, ce sont les grandes compositions, les grandes compositions signées Visconti, qui sont des compositions aristocratiques, mettant en jeu des milieux aristocratiques : le bal chez le vieux Prince, le salon de musique dans L’Innocent, le grand hôtel dans La Mort à Venise, le pique-nique du Guépard. Tout ça, ses grandes compositions signées Visconti. Mais qu’est ce que c’est une grande composition signée Visconti, c’est la description d’un monde qui n’appartient pas à la création.\nC’est-à-dire, c’est la description d’un monde artificiel, au sens de fondamentalement non naturel. Non naturel, ça veut dire quoi ? Ca veut dire suivant votre goût, \"en dehors de l’ordre de la nature ou de l’ordre de Dieu\". Ce monde est fait par qui et pour qui ? Je dis c’est un monde aristocratique, je voudrais que vous sentiez en même temps, en même temps que je parle, je n’ai même pas besoin de le développer, les affinités avec Proust. C’est pas par hasard que il voulait faire un film, qu’il n’a pas pu faire. C’est évident, parce qu’il me semble évident que Proust se fait la même conception de la mondanité. C’est un monde hors des lois de la nature et de Dieu. Qu’est ce que c’est que ces aristocrates ? Ce sont de vieux aristocrates, anciennement riches, c’est surtout pas les nouveaux riches, les nouveaux riches ne comprennent plus le monde aristocratique. Est-ce que c’est seulement des aristocrates anciennement riches, de grandes familles ? Non, on verra tout à l’heure que c’est pas encore une réponse suffisante, mais pour le moment on s’en tient là. C’est le vieux Prince, anciennement riche en passe d’être ruiné, bon... Et qui maintiennent, comme des rites dont le secret échappe à tous les gens qui n’en font pas partie... Pensez chez Proust par exemple, les rites des Guermantes qui ne sont absolument pas compris hors du milieu des Guermantes, ce qui fera même leur malheur, puisque le grand Charlus qui est vraiment le chef de tous les Guermantes, le grand Charlus chez les Verdurin n’est plus rien. N’est plus rien parce que tout, tout son... comprennent pas les Verdurin, ils comprennent pas, ils comprennent autre chose les Verdurin. Mais c’est des nouveaux riches qui sont très proches de l’art, qui ne sont pas simplement de nouveaux riches, mais ils ne comprennent pas ce monde, c’est le monde aristocratique, dont les rites sont, ne sont plus compris que par ceux qui les pratiquent. Et c’est bien le signe de la mondanité, si vous n’êtes pas mondain et que vous arrivez dans un milieu mondain, les signes de la mondanité sont les plus indéchiffrables du monde. C’est pour ça qu’un non mondain ne peut faire que des gaffes et qu’il y a une espèce d’intuition très spéciale de la mondanité car les lois de la mondanité ne coïncident jamais avec les lois de la société.\nLes premières lois de mondanité, c’est que quelqu’un de socialement puissant ne sera pas reçu et sera estimé non recevable et quelqu’un d’apparemment minable socialement, sera au contraire fêté. Il y a un rapport mondanité/socialité qui est complètement opposé, complètement... Les lois ne sont pas les mêmes. Donc c’est un monde très très, très obscur, ce monde... Et pourtant c’est un pur cristal, hors, il me semble, dans son caractère artificiel, c’est admirablement dit par l’abbé, l’abbé personnel du vieux Prince dans le \"Guépard\". L’abbé explique au peuple dans un restaurant, dans un café, il me semble, je sais plus où, il arrive et puis il explique au peuple. Il dit : \"oh ces gens vous ne pouvez pas les comprendre... vous pouvez pas les comprendre car ils ont - là je cite à peu près exactement ce que dit l’abbé, - car ils ont inventé un monde, ils ont crée un monde qui ne fait pas partie de l’ordre de la création\". C’est un monde qui n’a pas été prévu par Dieu. Ce épatant ça ! Dieu a tout prévu sauf ce monde complètement tordu des aristocrates. Il a prévu les nouveaux riches, il a prévu les pauvres, il a prévu l’oppression, il a prévu heu... tout, sauf la manière de saluer et de parler de la duchesse de Guermantes. Ça Dieu ne l’a jamais prévu. Bon, c’est un monde hors des lois de la création, et l’abbé continue : \"si bien que ce qui vous paraît pour vous d’une grande importance, ne leur paraît d’aucune importance\". Par exemple la guerre, et ce n’est pas qu’ils souffrent pas de la guerre, ils y perdent leur fortune, ils y perdent parfois de leurs membres. Ca fait rien, pour eux c’est, c’est des péripéties. Ils ont tant de siècles derrières eux, il y a eu tant de guerres derrière eux. Une de plus, une de moins... toute péripétie... Et ajoute l’abbé, ce qui en revanche vous paraît puéril, n’avoir aucune importance, est pour eux démesuré et de toute urgence. C’est, le pique-nique du Prince, dans un pays dévasté par la guerre, le Prince ne va avoir qu’une idée, organiser son pique-nique. Alors on pourrait croire que c’est parce qu’il est indifférent, parce que etc... Non, comme dit l’abbé :\"ces gens sont bizarres, ils ne pensent pas comme nous\". La vraie affaire d’état, c’est le pique-nique, bon. C’est un monde bizarre ! Qu’est ce que c’est ces aristocrates qui forment vraiment le premier élément - pas le premier chronologiquement - mais le premier élément logique de ce cinéma de Visconti avec les grandes compositions, les admirables compositions qu’il en tire ? Eh ben c’est des gens bizarres, c’est des gens... C’est ça qui m’importe déjà beaucoup, c’est que Visconti est très conscient d’une chose, ce ne sont pas des artistes. Ce ne sont pas des créateurs, bien plus, ça j’aime bien chez Visconti qu’il a marqué que les vrais créateurs étaient autrement, étaient, étaient, quant à leur vie, très minables. Le vrai créateur c’est Wagner. Eh bien, Wagner il ne vit pas dans un monde aristocratique. Il tirera sans pitié de Louis II, tout ce qu’il pourra en tirer. Et c’est un homme très pragmatique le véritable artiste, puisque il fait tout servir à son œuvre. Et il n’y a qu’à son oeuvre et à ses amours, c’est un cynique, l’artiste.\nDonc ces aristocrates, c’est pas des artistes, c’est pas des créateurs. Mais ce ne sont pas simplement non plus des amateurs d’art. C’est mieux que ça, faut pas d’autres mots : ce sont des gens qui savent profondément l’art. Ils le savent d’un savoir, d’un savoir tellement intime. Ils s’entourent d’art, voilà. Comme le vieux professeur aussi violant ses passions qui a un tempérament typiquement aristocratique. seulement voilà leur problème : ils savent profondément l’art et d’une manière vitale, et ce savoir les sépare de l’art et de la vie de l’art. Ils sont bien incapables de créer.\nOn pourrait dire la même chose d’une autre façon : Ils ne cessent de vouloir être libres et de se réclamer de la liberté. Mais c’est une liberté vide qui consiste à essayer des rôles. Le vrai artiste n’est pas libre. Qui est-ce qui se réclame de la liberté ? Constamment Louis II, dans le film même de Visconti, il ne cesse pas de dire : « Je veux être libre ». Mais en quoi consiste la liberté ? une liberté vide, aussi vide que les châteaux qu’il commande, et qui consiste à essayer des rôles et à tirer toujours des rôles dans la scène admirable avec l’acteur qui craque, si vous vous la rappelez, à tirer des rôles d’un acteur exténué qui finit par ne plus en pouvoir et par dire « pitié, pitié, j’en peux plus », pendant que Louis II lui dit : « Joue, joue, joue un rôle, joue un autre rôle, joue, t’es là pour jouer ! ». Et l’acteur se liquéfie, c’est-à-dire le véritable artiste tient pas le coup. Wagner ne tiendra pas le coup. Mais l’acteur ne tient pas d’avantage le coup. Bon, c’est ça qui montre que déjà ce monde hors de la création, qui obéit à des lois qui ne sont plus celles ni de la nature ni de Dieu, bien et quoi ? est un monde - et ça vaut pas seulement pour maintenant - est un monde qui ne cesse pas et n’a jamais cessé d’être en décomposition.\nEt c’est le deuxième élément de Visconti, ces mondes en dehors de tout, en dehors des lois de la nature et des lois divines, sont irrésistiblement emportés dans un processus de décomposition. Et c’est l’abjection comme deuxième élément de Visconti. C’est la décomposition du cristal. C’est le processus d’opacification. Abjection partout, partout l’inceste, partout le meurtre, partout la mort et le pourrissement organique, partout l’abjection morale, ah.... Et c’est le pourrissement organique de Louis II. C’est l’abjection de ses amours avec ses valets.\nC’est l’abjection de ses amours avec ses valets. C’est... l’abjection des deux amants de Senso. Partout l’inceste et la mort. C’est l’abjection de Sandra. Sandra ? Sanda ? Partout ! C’est l’abjection du héros, de l’innocent. C’est le processus d’opacification avec, finalement, l’impossibilité pour le héros, l’innocent, de distinguer sa femme et sa maîtresse. Là, il y a un beau processus d’opacification. Je dirais- je n’ai pas le temps de développer - c’est le deuxième élément, de l’œuvre de Visconti. C’est une œuvre très riche !\nLe troisième élément - il est percutant - c’est l’Histoire. Avec un grand « h ». Elle ne se confond pas avec le précédent. Je peux dire que l’Histoire, elle accélère la décomposition du cristal mais se confond pas avec cette décomposition. L’Histoire, en un sens, c’est un des éléments... Visconti est un des auteurs qui a su rendre l’Histoire le plus présent, au cinéma.\nEt au même temps, et au même temps... Il le fait d’une manière très originale. Il me semble toujours que l’Histoire, elle intervient comme une vue rasante, ou comme un rayon rasant, qui vient précipiter ou même couper le monde cristallin des aristocrates et qui procède de deux manières différentes : tantôt elle est hors champ, et là c’est très intéressant, parce que d’une certaine manière, elle est d’autant plus présente qu’elle est hors champ : c’est-à-dire, on ne la voit pas. Dans \"Louis II\", dans \"Ludwig\", on ne la voit pas. On ne verra pas l’Histoire pour une raison très simple : c’est que Louis II ne veut pas en entendre parler. Et pourtant, Dieu qu’elle est présente : elle frappe à la porte. Elle frappe à la porte du monde cristallin. Elle n’en laissera rien subsister, elle rasera tout. On ne la verra pas. De fait dans \"Ludwig\", qu’est-ce qui se passe ? Dans le grand élément historique qui est la prise de pouvoir par la Prusse, qui est d’abord la guerre, la guerre ratée et puis la prise de pouvoir par la Prusse, qui sont les deux grand épisodes historiques, n’apparaissent pas. La guerre n’apparaît que sous la forme indirecte, où Ludwig, effaré, s’aperçoit que son frère est comme devenu fou de cette guerre à laquelle lui, le frère participait. Et la réaction de Ludwig c’est : qu’on ne m’en parle pas ! Je ne veux rien entendre de tout ça ! Et la prise de pouvoir par la Prusse, ce sera la même chose : elle entraînera l’abdication de Ludwig mais il ne veut rien en savoir. Je dirais que dans \"Ludwig\", l’histoire est d’autant plus présente, qu’à la lettre, on ne la voit jamais. Mais l’art de Visconti suffit à la rendre présente : on la lit dans la folie du frère, dans la folie progressive du frère, on la lit dans la fin même de Ludwig : il est interné, il est interné sous la main invisible de la Prusse.\nParfois, au contraire, elle est visible : c’est \"Les Damnés\". La lutte de S.A. et de S.S. : la liquidation des S.A. par les S.S. Tout ça est montré. Senso, la fameuse bataille de Senso. Le mouvement italien et très vite, la liquidation des garibaldiens par l’Armée régulière italienne. Tout ça est explicitement montré, elle l’était même dans les versions non coupées, elle était même encore plus dans les versions non coupées. Mais, même lorsque l’Histoire est explicitement présentée vaut pour elle-même, elle procède pas du rasant. La bataille de Senso va raser ce monde, va être comme une espèce de rayon qui va couper le monde cristallin des amants abjects, des deux amants. — Et... ça ce serait le troisième élément de Visconti. Et sentez comment ils se compénètrent, puisque l’histoire va amener la montée des nouveaux riches. Ça c’est une donnée historique - la montée des nouveaux riches, qui va précipiter la décomposition du monde cristallin des riches... qui va accélérer le pourrissement organique des riches - non, non, pas des riches - des aristocrates. Et puis, évidemment, tout ça serait très bon déjà, mais vous sentez que c’est pas un système, c’est pas un système complet : il y a un quatrième élément qui surgit.\nEt le quatrième grand élément de Visconti c’est... C’est : « quelque chose de splendide survient »… quelque chose de splendide. Une splendeur inconcevable, une splendeur inouïe survient, et il lui appartient de survenir trop tard. Alors, on peut appeler ça « pessimisme aristocratique ». Mais aussi, encore immédiatement, peu importe que ce soit trop tard puisque cela survient. Optimisme esthétique, et puisque ça survient trop tard, à tout égard, sauf à un égard : l’œuvre d’art. Ce n’est jamais trop tard pour l’œuvre d’art. Et, c’est la ritournelle de Visconti : « trop tard, trop tard ». Je n’y vois de correspondant possible, cette fois dans la littérature, que le poème célèbre d’Edgar Allan Poe : le « never more, never more » ; le corbeau. Le « never more » de Poe et le « trop tard, trop tard » de Visconti, me paraissent de la même intensité, et de la même grandeur. Qu’est-ce que c’est ce « trop tard » ? Trop tard pour qui ? Trop tard pour quoi ? Trop tard... Remarquez que cela scande, strictement, tous les films de Visconti. Dans \"le Guépard\" : « Trop tard pour la Sicile », c’est le thème obsédant ; même le Nouveau Régime ne pourra rien pour la Sicile. Trop enfoncée dans la mort, trop tard pour la Sicile, mais également trop tard pour le vieux Prince, car le vieux Prince - et c’est un « trop tard » qui ne comporte aucune équivoque, aucune ambiguïté - car le vieux Prince... Il s’est passé quelque chose d’extraordinaire : pour sauver la famille, il a autorisé le mariage de son neveu préféré avec une fille de nouveaux riches. Et ce mariage, je précise, est un mariage d’amour entre le neveu et la fille des nouveaux riches. Mais, mais, mais...un court moment manifestement la fille de nouveaux riches est frappée par le vieux prince. Je veux pas du tout dans ce sens, j’insiste, il n’y a pas du tout d’ambiguïté, pas du tout qu’elle en soit amoureuse : elle comme ça, elle est fascinée par le vieux prince. Elle aime le petit gars, enfin le neveu, mais elle est fascinée par le vieux prince, et elle danse avec le vieux prince. Et dans une scène qui m’a parût une des plus belles images de Visconti, il y a la composition de Visconti, le bal, dans la demeure du prince et, il y a un moment prodigieux où ils se regardent tous les deux, la jeune fille et le vieux. Et ils sont l’un à l’autre mais par-delà tout, par-delà les corps et les âmes, ils sont l’un à l’autre, ils sont... et le neveu est complètement annulé - c’est Alain Delon, qui joue très bien ! Il regarde ce couple. Très, très beau, ça. Très, très beau. Et bien sûr ça ne durât qu’un instant. Et bien sûr la jeune fille n’est pas amoureuse du prince, et bien sûr le prince sait bien que - peut -être que dans sa tête à la rigueur il se dit : « ah, si j’aurais eu, j’aurais eu, cinquante ans de moins, bah oui, c’est moi qui l’épousais ». Il ne l’aurait pas épouser d’ailleurs le vieux prince ! Il peut se dire ça, mais ce n’est pas ça qui compte). Par-delà les âges, ils sont voués l’un à l’autre d’une manière presque... d’une manière, indicible : « trop tard, trop tard... »\nDans Senso, les amants abjects et notamment l’officier autrichien, le lâche officier autrichien, ne cesse de dire à la comtesse qui a trahi la cause des garibaldiens pour lui, ne cesse de dire, « trop tard ». Tu ne vois que notre amour est trop tard ? Et il se vautre dans l’abjection d’autant plus que ce « trop tard » ne cesse de résonner.\nDans Violence et Passion, le vieux professeur artiste, pas artiste mais aristocrate, qui s’entoure d’œuvres d’art est envahi par une famille vulgaire, insupportable, de véritables canailles. Le professeur a une révélation : c’est que le plus canaille de tous ces envahisseurs est, en vérité, aurait dû être en vérité, son amant de nature et son fils de culture. Et là aussi résonne : « trop tard, trop tard ».\nJe n’ai pas besoin d’ajouter « La mort à Venise ». « La mort à Venise » nous présente beaucoup moins un artiste, mais je trouve que rapprocher le musicien de « La mort à Venise » de Mahler est stupide, parce que ce n’est pas du tout le cas. Le musicien de « La mort à Venise » est un artiste, donc ça semblerait contredire ce que j’ai dit précédemment sur l’aristocrate qui n’est pas un artiste, mais il est beaucoup plus un aristocrate qu’un artiste. En effet, il est dit formellement que son œuvre est fondamentalement intellectuelle, que son œuvre est une espèce d’algèbre de la musique. On peut dire tout ce qu’on veut du malheur mais pas que c’est une algèbre de la musique, ni que c’est une œuvre sèchement intellectuelle. C’est un artiste trop intellectuel : il a raté son œuvre parce... il a fait une œuvre abstraite. C’est un aristocrate de l’art, ce n’est pas un artiste. Et qu’est-ce qu’il reçoit ? Il reçoit la révélation de la beauté sensible. Sous quelle forme ? Sous une forme chère à Visconti : un jeune garçon. Alors, qu’est-ce que c’est que ce « trop tard » ? Ça n’a aucun intérêt de se demander si Visconti est obsédé par l’homosexualité ou pas. Parce que je remarque que dans la liste des exemples que j’ai donné, le « trop tard » ne concerne l’homosexualité que dans deux cas : « Violence et Passion » et « « Mort à Venise ». Les autres cas, c’est des cas au contraire, où la révélation de la beauté sensible passe par l’hétérosexualité. En fait, il faudrait dire qu’il y a deux modes de révélation de la beauté sensible. C’est et c’est très normal... Le Beau c’est quoi ? C’est l’unité de l’homme et de la nature. Ce n’est pas par hasard que Visconti est resté marxiste, d’un marxisme étrange et aristocratique. Il a inventé un marxisme aristocratique. Le Beau c’est l’unité de l’homme et de la nature. Bon... Simplement on peut la concevoir de deux manières, l’unité de l’homme et de la nature : on peut la concevoir comme unité sensible ou comme unité sensuelle. L’unité sensible de l’homme et de la nature, c’est le paysage ou plutôt, bien plus profondément : l’unité de l’homme et du milieu. La terre tremble. L’unité des pêcheurs et de l’île. L’unité sensuelle de l’homme et de la nature là, c’est, c’est une question, on ne peut pas... bah oui, mais ça n’a pas beaucoup d’intérêt... Pour Visconti le plus souvent, et je me réjouis de ce « le plus souvent », que ce soit ôte tout intérêt ou à des développements trop précis qui n’aurai aucune importance... le plus souvent c’est l’homosexualité. L’homosexualité contient une unité sensuelle de l’homme et de la nature selon lui finalement, plus fréquente, ou qui a plus de chances, et ça apparaissait dès son premier film « obsession », où l’homosexuel gitan, le gitan homosexuel proposait une issue au héros empêtré dans sa relation amoureuse criminelle avec la femme. Mais pas toujours. Dans le cas du Guépard, c’est une unité sensuelle homme/femme. Il faut dire qu’il ne me semble pas du tout que Visconti soit obsédé par ce problème de l’homosexualité.\nBien... Alors, qu’est-ce que c’est que cette révélation qui vient trop tard ? Encore une fois, je me répète, elle vient trop tard pour tous sauf pour l’œuvre d’art. C’est elle qui va constituer la dimension même de l’œuvre d’art, ce « trop tard ». Et là aussi c’est très, très proustien : complètement proustien. Alors c’est ça que j’appelais le quatrième état cristallin, cette espèce de cristal en décomposition. Bon...Voilà nos quatre états. Encore une fois, je fais appel à vous pour que vous en trouviez d’autres.\nLà-dessus, on peut passer au problème, à la suite ; la suite, c’est quoi ? C’est la dernière fois et jusqu’à maintenant, et cette dernière fois jusqu’à maintenant qu’est-ce que j’ai fait ? J’ai passé mon temps à... bon.... Décrire, de points de vue différents, l’image- cristal. Je l’ai décrite de deux points de vue : les éléments qui la composent ; les étapes par lesquelles elle passe. On passe à la suite naturelle, notre suite naturelle ce n’est pas tout ça : on voit quelque chose dans le cristal ; l’image-cristal renvoie à un voyant, c’est un cinéma de voyants. On voit quelque chose dans le cristal, et qu’est-ce qu’on voit dans le cristal ? On le sait, je ne reprends pas tout ça. On le sait, on le sait bien...c’est l’image-temps directe. Le temps n’est plus conclu indirectement du mouvement ; c’est une image-temps directe qui se révèle dans le cristal. On la voit dans le cristal. Qu’est-ce que c’est que cette « image-temps directe » ? Un peu de temps à l’état pur, on le sait aussi. Tout ça c’est de l’acquit, donc on a fait beaucoup de progrès. C’est le temps dans sa fondation même, c’est-à-dire, le temps en tant qu’il fait passer tout présent et conserve tout passé. Il fait passer tout présent et conserve tout le passé simultanément, en même temps. Je dirai : c’est ça pour nous, enfin, dans l’état actuel de notre analyse, c’est ça « l’essence » du temps.\nEt c’est ce que j’appellerai le premier schéma, la grande premier figure bergsonienne, à savoir, « à chaque instant le temps se divise, se différencie, en deux jets simultanés : l’un qui fait passer tout présent, l’autre qui conserve tout le passé. » C’est la différentiation ; la figure de la différentiation du temps. Le Temps comme étant processus, procède de la différentiation. Donc, je dis du Temps, qu’à la fois il fait passer le présent et conserve le passé. Et c’est ça ce que je vois dans le cristal.\nBon, ma question c’est qu’évidemment, peut-être à ce moment là qu’il y a deux images de temps directes, je vais pouvoir saisir le temps pur en fonction de deux images directes : une fondée sur le présent, une fondée sur le passé. Un temps pur, mais alors, qu’est-ce que c’est ? Ni le passé empirique, ni le présent empirique. Qu’est-ce que ça peut être, ça ? Je vais avoir deux figures directes du Temps. Est-ce possible, et en quoi est-ce qu’elles consistent ? Bon, voulez un petit repos ? Ça va être un peu dur. Mais pas longtemps. trois minutes ! trois ! il y en a déjà une !\nVoilà, première figure : le passé qui se conserve. Alors, ça va être simple le passé qui se conserve. Ça va être simple, mais c’est justement le contresens à éviter. Car le passé qui se conserve ça n’a rien avoir avec un souvenir que nous aurions conservé. Et ça, on tourne autour de ça depuis déjà longtemps. On a passé notre temps à dénoncer le « flash-back », mais c’est pas seulement le « flash-back », c’est l’image-souvenir elle-même qui est insuffisante. Le passé qui se conserve n’a rien à voir avec un souvenir qui se conserve parce qu’à la rigueur on peut dire, si vague que soit la formule, nos souvenirs se conservent en nous, mais le passé ne se conserve pas en nous. Où se conserve le passé ? Le passé, d’après notre schéma, d’après ce qu’on a dit : le passé se conserve dans le temps. C’est... c’est la grande idée bergsonienne : le temps n’est pas un agent de destruction du passé ; le temps conserve le passé, c’est le conservatoire du passé. Mais on peut dire toujours ça, c’est très obscur, et pourquoi ? Et qu’est-ce que c’est que ce passé qui se conserve dans le temps ? Si vous vous répétez ça jusqu’à que vous preniez en considération chaque terme de la formule « le passé se conserve dans le temps », vous devez pressentir que c’est une figure très paradoxale du temps. Si le passé se conserve dans le temps, mais le temps va avoir une toute autre figure. Quelle figure ? Ce sera la deuxième grande figure bergsonienne : ce sera le fameux cône. (Deleuze écrit au tableau) Là, il y a « S » ; le cône renversé de Bergson. Il y a « S » qui est l’actuel présent. Et le cône c’est le temps où l’ensemble du passé. Comment le passé se conserve-t-il ? Dans le temps, sous forme d’autant de sections du cône que vous voudrez. Et, d’où alors, on se précipite en voulant ajouter des difficultés, en constatant simplement que Bergson ne considère que les sections les plus simples ; c’est-à-dire, des sections parallèles à la base. Qu’est-ce qui se passerait s’il considérait des sections obliques ? On n’aurait pas fini parce que ça c’est déjà tellement compliqué, ça a l’air simple, ça. Et de quel droit nous dit-il (et les textes ne sont pas simples, c’est chapitre trois « Matière et mémoire ») et il nous dit : « à chaque section du cône, il y a tout notre passé ». A chaque section du cône il y a tout mon passé. C’est-à-dire je peux... « S1 », « s2 », « s3 »... Bon, tout mon passé est là. Où, dans ma tête ? Pas du tout ! Dans le Temps. Et qu’est-ce qu’il veut dire ? On s’enfonce dans l’obscurité. (rires) Toutes ces sections coexistent - elles coexistent avec quoi ? elles coexistent les unes avec les autres, et avec « S ». Si bien que grand « S », qu’est que c’est ? L’actuel présent : ce n’est rien d’autre que la section la plus contractée, de tout mon passé. Tout mon passé coexiste avec quoi ? avec l’actuel présent. Où ça ? Dans le temps. Il coexiste à des degrés diverses qui correspondent à s1, s2, s3. « Coexiste » ça veut dire quoi ? Ça veut dire « ne pas se succéder ». Supposons que... là, c’est pas ce que dit Bergson, tellement les textes sont compliqués (inaudible) Supposons que là, j’ai mon enfance, là ma jeunesse, mon adolescence, là mon état adulte, ou des choses, on peut multiplier les sections. Là, ma vieillesse. Vous, votre cône à vous il s’arrête avant le mien mais ça ne change rien. Vous aurez aussi toutes vos sections et à quelques moments que vous preniez vous avez une multiplicité de sections. Je dis à la manière de F. Bergson : « je suis construit en mémoire : mon enfance, mon adolescence, mon état adulte et ma vieillesse coexistent. Coexistent par rapport à mon actuel présent, étant mon actuel présent n’est qu’un degré plus contracté de mon passé, de tout mon passé. A chaque fois il y a tout mon passé ; tout mon passé jusqu’à un certain point. Là, dans la section enfance, par exemple, ça s’arrête à la fin de mon enfance. D’accord, mais écoutez-moi bien : il est vrai que ces différents segments de passé se succèdent du point de vue de quoi ? Du point de vue de l’ancien présent, qu’elles ont été. Chacune à une limite qui lui est propre : fin de mon enfance, fin de mon adolescence, etc. Du point de vue de leurs limites relatives, elles se succèdent. C’est-à-dire, du point de vue des anciens présents qu’elles ont été. Mais du point de vue du passé qu’elles sont, elles ont une limite commune qui est mon actuel présent. Et là, elles ne se succèdent pas, elles coexistent. Vous comprenez ? D’ailleurs il n’y a rien à comprendre, il n’y a qu’a se laisser aller.\nVoilà : tout mon passé coexiste avec soi dans ces différentes âges, du point de vue de l’actuel présent, qui n’est que le degré le plus contracté de mon passé. Je dirais que le Temps, c’est la coexistence de toutes ces nappes de passé. Toutes ces sections sont des nappes de passé dont chacune retient tout mon passé jusqu’à un certain point relatif, mais tout ayant une limite commune qui est mon actuel présent. Toutes ces nappes de passé coexistent : le temps c’est la coexistence de toutes les nappes de passé, le temps c’est la coexistence des âges qui se conservent en lui. On pourrait tout de suite dire, à qui ça nous fait penser au cinéma, mais, on ne mélange pas. C’est beau. Supposons que cette idée soit belle, ça ne suffit pas : qu’est-ce qui la rend nécessaire ? Qu’est-ce qui la rend nécessaire, c’est-à-dire : pourquoi dire ça ?\nPremier point à remarquer : ne confondez surtout pas - mais alors que ce qui me fascine dans le chapitre trois de « Matière et mémoire », c’est que tantôt Bergson fait admirablement la distinction, tantôt ça glisse et tout se passe comme si la distinction se brouillait. Quitte à durcir les textes, je dis ne confondez surtout pas ces nappes de passé avec des images-souvenir. Comme lorsque vous dites : « je me souviens de mon enfance ». Pourquoi ? Quelle différence ? C’est que les images-souvenir... Non. C’est que ces nappes de passé comme existantes sont virtuelles ; elles n’ont pas d’existence psychologique. C’est pour ça que Bergson se réclame d’une métaphysique de la mémoire, et qu’il peut identifier la mémoire et le Temps. Ce n’est pas de l’image-souvenir. C’est ce qu’il appelle des « souvenirs-pur », en opposant l’image-souvenir et le souvenir pur. Et en disant : attention, le souvenir pur ne ressemble pas aux images-souvenir que nous en tirons. Je tirerai des images-souvenir de ces nappes de passé ; à quelle condition ? On le verra tout à l’heure. Je tirerai mes images-souvenir de ces nappes de passé, mais ces nappes de passé ne consistent pas en images-souvenirs. Elles rendent possible les images-souvenirs ; elles n’en sont pas. Ce sont des souvenirs purs, ce sont des nappes de passé qui n’ont pas d’autre existence que virtuelle. Elles sont purement virtuelles.\nMais rappelez-vous de notre règle : le virtuel a une réalité ; le virtuel n’a pas d’actualité, mais il a une réalité. Vous allez comprendre. Donc, je dis : les images-souvenir, ce sont des images en voie d’actualisation. On l’a étudié ça dix fois. Tandis que les nappes du passé, ce sont des purs virtuels, ce sont de pures virtualités. Elles n’existent que dans le Temps. Elles ne se sont pas actualisées dans une image que nous avons. Elles ne ressemblent même pas aux images-souvenir que nous allons en tirer.\nD’où la question : mais qu’est- ce que c’est ces images ? Bien plus Bergson dit : Le souvenir pur se tient derrière l’image-souvenir, et même derrière l’image-perception. Vous vous rappelez le texte si beau que je citais la dernière fois ou l’avant-dernière fois. « Comme le magnétiseur derrière les hallucinations qu’il provoque ». Ce sont des magnétiseurs, des hypnotiseurs ; ils se tiennent derrière l’image- souvenir comme le magnétiseur ou l’hypnotiseur, derrière l’hallucination qu’ils provoquent. C’est-à-dire, qu’ils ne ressemblent pas. Notre question c’est : et quel besoin a-t-il de raconter tout ça ? Pourquoi est-ce que les images-souvenir ne lui suffissent pas ? Pourquoi éprouve-t-il le besoin d’invoquer des \"nappes virtuelles de passé\" qui constituent toute coexistence et qui constituent l’essence du Temps ? Faut qu’il y ait une raison ! On peut pas dire parce que c’est joli ! La réponse est celle-ci : sinon, la formation même d’images-souvenir serait incompréhensible. C’est son idée à lui, à savoir : une image-souvenir se distingue d’une image imaginaire. Pourquoi, comment ? Quand vous dîtes : je me souviens de cet épisode de mon enfance, vous ne prenez pas l’image-souvenir comme un rêve. Vous pouvez avoir des faux souvenirs, ça c’est un tout autre problème qui ne nous intéresse pas du tout pour le moment. Mais, l’image-souvenir se distingue en nature de l’image imaginaire. Pourquoi ? Suivant Bergson,(..) la réponse bergsonienne c’est celle-ci : si l’image-souvenir a une marque caractéristique, c’est parce qu’elle se rapporte au passé. Tout simple ce qu’il dit. Or, on aura beau la retourner dans tous les sens, on ne trouvera pas en elle ce qui la rapporte au passé.\nEn d’autres termes : l’image-souvenir ne se rapporte au passé que si c’est dans le passé que nous avons été la chercher. C’est lumineux, pour moi, c’est lumineux. Là aussi c’est question de goût - il y en qui resteront absolument fermés à cette (..) lls auront raison - qu’il ne m’embêtent pas avec des objections ; c’est que c’est pas pour eux Autre chose sera pour eux ! Il faut suivre juste le progrès du raisonnement. Vous avez une image-souvenir : « Ah ! Je me souviens que ma mère m’a battu quand j’ai fait ceci ». Bon, d’accord. Tu t’en souviens. Tu ne confonds pas ça avec une imagination. Tu dis « j’en suis sûr ». Tu tiens bon. Ça peut se révéler faux ; ça n’empêche pas. Tu invoques une nappe de passé qui fait la différence de nature entre une image-souvenir et une image imaginaire. D’où ça vient ? Vous pouvez dire : il y a dans l’image-souvenir un signe, qui justifie déjà cette différence de nature. Bergson n’en voit aucun. Il dit : vous aurez beau retourner une image-souvenir dans tous les sens : vous n’y trouverez pas la marque de passé, qui la distingue de l’image imaginaire. Si elle possède cette marque, elle la doit à quelque chose d’autre : elle la reçoit. Et de quoi la reçoit-t-elle ? (..) En d’autres termes : de même que pour percevoir un objet comme réel - ce par quoi Bergson anticipait toutes les analyses de la phénoménologie - il faut sortir de soi et être, comme diraient les phénoménologues, et être « à l’objet ». C’est-à-dire, c’est dans le réel en tant que tel, que nous percevons l’objet ; c’est dans le monde, (le thème de « l’être dans le monde »), ce n’est pas en nous, c’est dans le monde, que nous percevons la chose. Ou si vous préférez : nous percevons la chose là où elle est. C’est là qu’il va plus loin que la phénoménologie, c’est qu’il pense que le même argument, le même raisonnement vaut pour le souvenir. A savoir : de même qu’on perçoit la chose pas en nous mais là où elle est, dans le monde, nous saisissons le passé là où il est : dans le Temps même. Nous sortons de nous mêmes pour sauter dans une région du passé. Nous nous installons sur une nappe. « Nous sautons », cette expression apparaît ; nous nous installons d’emblée. Nous sautons dans une région de passé et nous l’explorons (nous n’avons encore aucun souvenir, aucune image-souvenir) ; nous explorons cette région. Si nous trouvons ce que nous cherchons mais sous une autre forme, tout est question de pressentiment, ou de post-sentiment, alors, tel point de la nappe de passé va s’actualiser dans une image-souvenir. Cette image-souvenir sera marquée par le passé, uniquement parce que c’est dans le passé que nous avons été la chercher. Mais là où nous avons été la chercher il n’y avait pas encore d’image-souvenir. Les images-souvenir se formeront à partir de la nappe de passé dans laquelle nous nous installons. Et toutes les nappes de passé coexistent entre elles. Et ils nous redonnent tout ce que vous voulez (..). L’exemple très frappant : je cherche un souvenir : où j’ai vu ce type ? Je croise quelqu’un et je dis \"où j’ai vu ce type ? \" Je suis sûr de l’avoir quelque part, où ? C’est-à-dire, j’essaie de former une image-souvenir. Comment j’essaie de la former ? Je tâtonne : j’ai d’abord une impression confuse que, c’est il y a longtemps ; je me disais : ah bon !... ce serait-il pas un ancien collège ? Je m’installe dans une région du passé, je tâtonne : rien ne répond. Et pourtant, il se peut que ça soit là. Qu’il y a un point de cette région, un point virtuel, mais je passe à côté. Je ne trouve pas.\nAlors, je reviens en « S », mon actuel présent, et je lance une nouvelle sonde qui va m’amener à une autre nappe de passé. Ah non, c’est pas un ancien collège ! c’est peut-être... c’est peut-être un copain de régiment. Donc, je saute des nappes de passé, je m’installe dans une autre région et je tâtonne. Alors j’y mets un képi sur la tête, un chapeau, comme ça. J’essaie, je me dis donc : ça ne marche pas. Et tout ça c’est tout un domaine de rétention, comme dirait Husserl, pour parler un autre langage que bergsonien ; tout un domaine de rétention qui précède l’image-souvenir. Je tâtonne complètement. J’essaye de le faire marcher au pas.. Je reviens en « S », pas forcément dans ce sens, ça peut être dans un autre ordre. Je me dis : un ami d’enfance à l’école. Et j’essaie de retrouver sur sa tête des traits d’enfant. (inaudible) . je lui rends les joues un peu plus fermes, arrondies, je le fais plus petit et je me dis : est-ce que ça marche ? est-que l’image-souvenir va prendre sur cette nappe de passé là. Vous voyez toujours, il y a le magnétiseur derrière, un hypnotiseur. Chaque fois je m’adresse à l’hypnotiseur, au magnétiseur qui va me répondre : oui ou non. (..) En revanche je peux trouver ou ne pas trouver, peu importe.\nVous voyez pourquoi - je réponds à ma question - pourquoi Bergson éprouve-t-il le besoin de distinguer les nappes virtuelles de passé ? et les distinguer radicalement des images-souvenir qui prendront naissance à partir de ces nappes virtuelles.\nCar, il y a une conséquence de cinéma immédiate, très importante. Vous allez comprendre pourquoi. Je ne peux pas dire qu’il y ait besoin de lire Bergson ! (..) je le dis d’avance pour que le problème s’épaississe. Supposez un plan : il y a deux personnes. Appelons l’une A, appelons l’autre X. Ils sont tous les deux en « S ». Voilà que, X s’installe dans une région de son propre passé ; il saute dans une région de son propre passé et il tâtonne. Et la réponse qui lui vient de l’hypnotiseur, c’est-à-dire, de cette section, c’est : « oui, tu as connu A ». Moi, X, j’ai connu A. J’ai sauté sur cette nappe. En même temps, A saute sur une autre nappe de son passé à elle. Elle tâtonne et elle ne trouve pas, rien qui puisse s’incarner en X. Elle n’a pas connu X. X, hypnotiseur, a connu A, et A risque d’être hypnotisée par X ; elle n’a pas son propre hypnotiseur. C’est un petit bout ça.\nPeut-être que l’histoire peut se raconter tout autrement ; sûrement elle peut se raconter autrement ; sûrement elle doit se raconter autrement aussi. Mais elle peut déjà se raconter comme ceci. Vous avez retenu un aspect de « l’Année dernière à Marienbad ». Je dirais que cet aspect, notamment, vous le trouverez du point de vue de Resnais, et bizarrement vous ne le trouverez pas du point de vue de Robbe-Grillet.\nJe prends un autre exemple chez Resnais, dans un très beau film (..) qui concerne alors vraiment un des films le plus profond sur le Temps. Je vous rappelle qu’un point de vue dans une capsule qui joue exactement le rôle d’image-cristal. Mais un cristal opaque. C’est même une de plus belles images-cristal-opaque. (..) du verre boursouflé, opacifié. Et, on va lui faire remonter le temps jusqu’à un instant précis et Resnais insiste tout le temps sur : « ce n’est pas du flash-back ; ce n’est pas de l’image-souvenir ». Et il dit : « le héros est censé revivre un instant de son passé ». Il va y avoir des catastrophes. On l’a encapsulé, là dans le cristal avec une petite souris. La souris en sort sans dommage. Elle est censée avoir revécu son instant passé, sans dommage. Là, Resnais est très ambiguë sur la preuve qu’elle a revécu l’instant passé. Là il est très discret. Mais, pour l’homme, ça va être la catastrophe. Parce qu’on n’arrivera pas à le ramener en « S », sauf tout à fait à la fin ; on le ramène à l’état de mort. Bon... Qu’est-ce qui s’est passé ? Là il y a une structure de « je t’aime, je t’aime » qui serait très importante pour nous quant à l’essence du temps. Aussi Je dis qu’un chose minuscule pour le moment. Je m’intéresse à la question : pourquoi la souris s’en sort-elle et pas l’homme ? C’est que... Un mystère, je le sais. Je me mets à la place de La petite souris, elle est supposée pouvoir revivre un instant passé. C’est... c’est l’état animal. Il n’y a pas trop de difficultés pour elle : elle peut, accordons lui cette possibilité, elle peut revivre un instant passé. Mais l’homme ne peut pas. Pourquoi l’homme ne peut pas ? C’est-à-dire, pourquoi l’expérience des savants diaboliques ne pouvait valoir que pour la souris et s’ils avaient réfléchi deux minutes, c’est-à-dire, s’ils avaient lu Bergson, ils ne l’auraient pas mis dans la capsule. (inaudible)Il aurait su que l’homme ne pouvait que faire craquer la machine. C’est évident, c’est-à-dire, ils n’ont pas fait assez de philosophie. Ils auraient su qu’un homme ne peut pas revivre un instant passé. Et pourquoi est-ce qu’un homme ne peut pas revivre un instant passé ? Pas parce qu’il ne peut pas revivre le passé, mais parce qu’il ne peut pas revivre l’instant.\nIl peut très bien revivre le passé par la mémoire, ça oui, on ne cesse pas de le faire. Mais je ne peux pas revivre l’instant. Pourquoi ? Parce que tout instant passé que je revis, appartient à une nappe de passé, appartient à un continuum, comme on dirait en latin. Hein ! Un continuum. Tout instant appartient à un continuum. Je veux bien revivre du passé ; à ce moment là, je revivrai un continuum de passé c’est-à-dire une nappe, une nappe de passé. L’homme ne peut pas abstraire un instant de la nappe auquel il appartient. Donc, c’est forcé que les nappes de passé enrouent ... enrayent la machine et que le héros de \"Je t’aime, je t’aime\" soit baladé de nappes en nappes, et ne puisse pas sortir de la machine. Les savants étaient criminels parce qu’ils n’ont pas réfléchi à la différence de (l’homme blanc).\nSi je m’installe sur une nappe de passé, je ne trouverai l’instant cherché qu’en reparcourant toute la nappe ; je peux la contracter, je peux la parcourir à toute allure ; je peux parcourir la nappe, impossible d’abstraire un instant. Un instant appartient toujours à une nappe ou même à plusieurs nappes. Et, en effet l’instant précis dans \"Je t’aime, je t’aime\" c’est l’instant où le héros sortait de la mer et croisait la femme avec qui il vivait et qui s’appelait Catherine Minc. Au lieu de revivre cet instant précis, comme c’était programmé dans la machine, il va revivre toutes les nappes de passé auxquelles cet instant participe directement ou indirectement. Il va être ballotté de nappes en nappes (...) de la machine. Alors je dirai à la limite, accordez-moi ça juste :\nLa première figure du temps, ce serait la coexistence des nappes virtuelles de passé. Le présent n’étant qu’une de ces nappes, la plus contractée. Bon, voilà, c’est ça la première image-temps directe. Seulement, seulement ce ne sont donc pas des images-souvenirs puisque les images-souvenirs en découlent. Ce sont les nappes de passé qui rendent possibles les images-souvenirs. Alors vous me direz comment on les a, ces nappes de passé puisque on ne peut pas les attendre des images-souvenirs, elles précèdent les images-souvenirs, elles fondent les images-souvenirs ? La réponse, on l’a Dieu merci. On l’a, c’est ce qu’on appelait « les espaces paradoxaux ». Vous me direz : -« Aaaah ! Mais c’est réintroduire l’espace, tout est foutu ! » Non, c’est pas réintroduire l’espace, on l’a vu. Ce que nous appelions « espaces paradoxaux » à savoir : les espaces déconnectés, les espaces vidés, les espaces cristallisés, les milieux cristallisés, les espaces probabilitaires qu’on n’a pas encore étudiés, les espaces topologiques etc... liste infinie, par opposition à l’espace euclidien, se présentent comment ? Comme des espaces qui ne rendent pas compte eux-mêmes de leurs caractères spatiaux c’est-à-dire comme des espaces dont les caractères spatiaux sont paradoxaux pour la simple raison qu’ils ne peuvent s’expliquer que par le temps. (coupure)\nQue, on l’a vu, la profondeur de champ, par exemple chez Welles avec l’espace particulier dans lequel elle s’établit, est, on l’a vu, un facteur de temporalisation c’est-à-dire c’est une exploration de nappes de passé. C’est dans le temps que le personnage se meut sous la profondeur de champ. On a vu de même que les travellings de Visconti, par exemple dans \"Sandra\", c’est dans le temps que le personnage remonte à la faveur d’un travelling du type Resnais ou du type Visconti. Donc, et donc première figure ; où est-ce que je la trouve ? Si j’essaie de lire un peu de cinéma. Où je la trouve ?\nDans le cinéma, je vois particulièrement deux auteurs : c’est Welles et c’est Resnais. Et là, l’hommage à rendre une fois de plus à Welles, c’est que, à mon avis, c’est le premier auteur qui a introduit et construit dans le cinéma des images-temps directes, et que ça été une aventure fantastique, et que, encore une fois la profondeur de champ n’est pas affaire d’espace, que la profondeur de champ est un facteur de temporalisation, que la profondeur de champ est la base de l’image-temps, d’une image-temps tout à fait nouvelle, voilà !\nEt, de Welles à Resnais, il y a une espèce de rapport qui est très, très curieux mais tous les deux, si vous voulez, s’inscriraient, si on en dégageait - ce qui est toujours arbitraire - si l’on en dégageait la pensée indépendamment de tout le reste de ce contexte cinématographique qui est l’essentiel, si l’on en dégageait la pensée, on verrait qu’ ils jouent fondamentalement sur ce thème : le temps comme coexistence de toutes les nappes virtuelles de passé. Seulement, ils en jouent tous les deux, sans doute de manière très différente, et ça s’enchaîne rudement bien. Je ne dis pas que ce soit la seule image-temps, il y en a beaucoup. Bien plus, elles se subdivisent indéfiniment. J’essaie de dire très rapidement pour Welles. Je peux juste tel quel ( !) sondage. Comment... essayez de vous persuader que ce schéma bergsonien, je ne l’applique pas de manière abstraite à Welles. Mais que, un certain nombre de films de Welles s’insèrent tout naturellement avec une drôle d’aventure qui va apporter un peu d’animation à ce combat, voilà !\nTout commence par Citizen Kane, or chacun sait que dans Citizen Kane, on peut toujours partir de l’idée que ce sont des témoins de telle période de la vie de Kane. Tout le monde sait aussi que c’est pas suffisant, que c’est ça, bien sûr, c’est ça, mais il y a autre chose aussi, et cette autre chose est plus profonde. C’est que chaque témoignage est en fait une nappe de passé qui contient toute la vie de Kane. Vous me direz : toute la vie de Kane jusqu’à tel moment ? Oui, jusqu’à tel moment par rapport aux anciens présents que ces moments ont été, et qui contient toute la vie de Kane plus ou moins contractée par rapport à l’actuel présent qui est défini par quoi ? : « Kane est mort, Kane vient de mourir ! ».\nBon, c’est que les grandes scènes en profondeur de champ dans Citizen Kane, elles ont deux rôles : tantôt assumer la contraction maximale d’où va être lancée l’évocation des nappes de passé ; je dis pas l’évocation du souvenir. Il faut s’installer dans une nappe de passé pour que le souvenir soit possible. Donc la contraction, c’est : le point à partir duquel je saute dans une nappe de passé. Et l’autre aspect de la profondeur de champ, c’est au contraire cette fois son aspect latéral unique, à savoir : lorsque j’ai sauté dans une nappe de passé, c’est dans le passé que le personnage se meut. Lorsque Kane traverse la profondeur de champ, tout le couloir qui l’unit au journaliste-ami avec lequel il va rompre, et où il va terminer son article, le spectateur lit, il lit l’image sous la rubrique « ce fut leur rupture ». Il ne la lit pas du tout sous la forme « ça va être la rupture ». « Ce fut leur rupture » : nous sommes en train, avec le personnage même, de marcher dans le passé, d’explorer une nappe de passé d’où les images-souvenirs descendront, surgiront.\nAlors ! Mais revenons à cette histoire d’images-souvenirs. Je m’installe dans une nappe de passé et les images-souvenirs en descendent et viennent s’incarner et je dis : « Ah ! Bah ! Oui, voilà le souvenir dont j’avais besoin ». Elles s’incarnent, je vais chercher l’image-souvenir dans une nappe de passé ; elle ne préexiste pas ; la nappe ne présente pas d’image-souvenir. Mais un point de la nappe, si je tombe bien dessus, va s’incarner, va descendre en « S » et s’incarner, et s’actualiser en image-souvenir. Seulement, qu’est-ce qui peut se passer ? Heureusement, il se passe des accidents. Et Bergson dans sa théorie psychiatrique du cerveau, dans sa théorie psychiatrique du cerveau, Bergson y disait : « il y a deux accidents possibles avec la mémoire » . De toute manière - non pas de toute manière -\nPremier cas : vous êtes en « S », l’actuel présent ; vous sautez dans une nappe de passé, vous trouvez le point cherché dans cette nappe ; ce point, alors, descend et en même temps qu’il descend, s’incarne dans une image-souvenir. Vous me suivez ? Seulement, premier cas qui peut se produire : le souvenir descend, seulement vous avez des troubles sensori-moteurs en « S ». Les troubles sensori-moteurs, ils sont en « S » dans l’actuel présent. Vous avez des troubles sensori-moteurs, alors l’image-souvenir descend bien, mais vous ne savez pas vous en servir. Si vous voulez, vous avez une apraxie - c’est pas l’usage tout à fait mais c’est pour simplifier - vous avez une apraxie sans amnésie. Ce n’est pas courant, enfin je sais pas si maintenant on voit plus rien dans les hôpitaux, vous comprenez ? C’est le drame, c’est le drame pour la formation des médecins. Les gens sont tellement soignés à domicile, hein ! Et c’est terrible, c’est terrible. Les jeunes médecins, c’est pour ça que les jeunes médecins ça fait froid dans le dos, le matériel hospitalier est devenu très, très mince (...). En fait, dans le temps à l’hôpital, (rires) on en voyait, on en voyait des, on en voyait des beaux, maintenant ils sont sur le trottoir. On voyait, c’est pas fameux, des gens ont des souvenirs absolument intacts mais ils ne peuvent rien en faire c’est-à-dire le souvenir s’incarne bien, ça peut être bizarre. Par exemple ils décrivent parfaitement le détail des rues de leurs quartiers : oui, il y a la rue untel qui croise la rue untel, hein, ça se décrit comme ça, admirablement. Et on les amène, ils ne savent pas, ils ne savent pas se diriger. On dira qu’il y a apraxie avec conservation de souvenirs. Vous voyez ? En d’autres termes le souvenir est devenu inutilisable. Qu’est-ce qui est frappé ? C’est en « S », les mouvements sensori-moteurs par lesquels je pourrais utiliser l’image-souvenir. Je me suis installé dans une nappe de passé ; l’actualisation du point passé en image-souvenir s’est faite mais je ne sais plus rien en faire vu mes troubles sensori-moteur. (ça tousse) Au niveau médullaire, au niveau du cervelet ou au niveau cérébral. Voyez ce cas ? ça peut vous servir dans la vie, tout ça.\nAutre cas : le cas dit d’amnésie que Bergson va interpréter d’une manière très particulière. Le cas de l’amnésie pour Bergson, c’est un cas qui, à mon sens, est pire ; ce que je ne peux plus faire, c’est le mouvement d’évocation c’est-à-dire je ne peux plus sauter. C’est pas l’usager qui a disparu en moi, c’est le sauteur, c’est le danseur par lequel je m’installe dans une nappe de passé ; je ne peux plus évoquer le passé. Là, il y a amnésie vraie alors, il y a toutes sortes de cas particuliers(..).\nMais j’insiste sur cet aspect de Bergson parce que Bergson à ma connaissance, est strictement le seul philosophe qui a influencé la psychiatrie avec Heidegger, hein ! Heidegger par la loi de (.... ?!) mais ce serait vraiment les ... Non, non, c’est idiot ce que je dis. Il y a eu Schelling aussi et il y a eu toute une psychiatrie allemande à la fin du 19e siècle. Non, non il est courant que les philosophes (rires) s’intéressent à la psychiatrie, euh ! Et, c’était le bon temps, c’était le bon temps parce que la psychiatrie était dans un meilleur état. Euh ! Ils laissaient les sujets dans les hôpitaux, euh ! ce qui présentait un grand avantage pour tout le monde, voilà !\nVoyez, Bergson va nous dire : « dans le cas de l’amnésie, les nappes de passé n’ont absolument pas disparu. Simplement le sujet ne peut plus les atteindre. Elles sont devenues inévocables ; elles n’ont pas disparu parce qu’en elles-mêmes, elles sont virtuelles. Elles ont la réalité du virtuel. »\nBon ! Pourquoi je vous raconte ça ? Essayons d’introduire une progression dans les films de Welles. Citizen Kane, je parle de « S » : « Kane est mort, Kane vient de mourir » : j’ai quelque chose à chercher. Qu’est-ce que Rosebud ? Les témoins vont être convoqués pour sauter dans les nappes de passé avec toujours la même question supposée : « Est-ce dans cette nappe ? Est-ce sur cette nappe et dans cette région passé que gît ... est-ce dans ce gisement du passé que gît le point Rosebud ? Et toutes sortes de nappes vont être explorées, et c’est dans le temps qu’elles seront explorées. Bien sûr, on ne trouvera pas de Rosebud. Et pourtant, l’enfance elle-même est explorée mais on passe à côté de Rosebud. Bon ! Et puis à la fin, quand les déménageurs déménagent le Palais de Iéna, jettent le traîneau d’enfance sur lequel est écrit \"Rosebud\". Ils le jettent. Dans le foyer brûle un feu. Le souvenir s’est incarné mais n’intéresse personne. Le mystère s’est résolu : c’était dans la nappe d’enfance que gisait Rosebud, mais tout le monde s’en fout.\nLe souvenir est inutilisable. Et loin d’être un auteur tourné vers le passé, Welles va développer les nappes de passé dans un but quel ’on va voir pourquoi il passe par les nappes de passé ? Mais la première idée, la première grande idée de Welles, c’est l’inutilité radicale de l’image-souvenir. Ou bien elle ne s’actualise pas, ou bien elle s’actualise pour personne, c’est-à-dire elle est inutilisable. Mais, c’est une belle idée, ça ! Alors pourquoi toutes ces explorations, encore une fois tant de (...) On garde ce problème.\nDeuxième grand film : La splendeur des Amberson, et là, ce qui restait localisé avec l’histoire Rosebud prend une généralité et éclate, c’est épatant ! C’est la ruine d’une famille, c’est la ruine précipitée d’une famille à travers un système de palier. Vous retrouverez tout ce que vous voudrez sur la temporalisation, la profondeur de champ liée à la temporalisation. Dans La splendeur des Amberson , c’est, c’est encore plus évident que dans Kane. Mais, ce qu’il y a de nouveau, c’est l’affirmation d’une inutilité généralisée. A savoir, ce que je trouve là, le cœur vraiment de La splendeur des Amberson, c’est lorsque la célèbre voix de Welles dit ceci : Et enfin - je ne cite pas exactement, euh, reconstituer. « Et enfin la ruine définitive, la ruine de la famille des Amberson. Et enfin leur ruine fut définitive (...) ». C’est-à-dire ils sont passés par tous les paliers, par toutes ces sections du passé où la famille des Amberson se trouvait. « Mais, ceux qui s’y intéressaient, à cette ruine, ceux qui s’y intéressaient, étaient morts depuis longtemps. Et ceux qui la souhaitaient ne se rappelaient même plus qu’ils l’avaient souhaitée. » C’est impensable ! (...) Vraiment. Je veux tout le souv... tout le souvenir que vous voulez de \"La splendeur des Amberson\" avec le ricanement : « Ah ! ah ! C’est bien fini ! Ils sont bien finis ces salauds-là » ; ça n’intéresse plus personne. Et, c’est ça l’histoire de, de La splendeur des Amberson. c’est le fait que ça n’intéresse absolument plus personne ; et c’est ça la merveille. Et, c’est redoublé par l’une des plus belles scènes de La splendeur : c’est lorsque le major meurt. Vous vous souvenez, vers le milieu ? La grande mort du major, qui dit : « Eh ! Oui, c’est une mort de visionnaire. Eh ! oui, je vais vers la mort ». Il dit à peu près tout ça, je ne sais plus. « Oui, je vais vers la mort, je vais vers un lieu où je ne suis même pas sûr que je serai reconnu comme un Amberson.\" C’est naturel, là où je vais, vers le jugement dernier ; Amberson ou pas Amberson, on s’en fout pas mal. En d’autres termes, tout ça est inutilisable.\nBon, je dirais que les deux premiers grands films de Welles, c’était l’exploration des nappes de passé pour qu’en sorte l’évidence : le souvenir est inutilisable. Vous me direz : -« Bon, mais, eh, c’est une conclusion négative ». Non parce que, de ce que le souvenir est inutilisable, va rejaillir quelque chose de fondamental, à savoir : le temps c’est la coexistence de toutes les nappes de passé, mais du coup le temps ne cesse d’être en crise permanente. Et, c’est en fonction de la crise permanente du temps, parce que le temps, c’est ce qui brasse toutes les nappes de passé coexistantes, et qui ne cesse de les brasser, c’est en fonction de ce brassage de toutes les nappes de passé que le souvenir est inutilisable, c’est-à-dire n’intéresse personne. Le temps comme crise permanente. Et dans une interview où l’on dit à Welles : « Oui, dans La splendeur des Amberson, vous saisissez un grand moment de crise de la ville qui coïncide avec l’avènement de l’automobile ». Il dit : -« Si ça avait pas été ça, ça aurait été autre chose. Je ne connais pas de temps qui ne soit en état de crise permanente ». Donc, le temps comme crise permanente vient compléter maintenant pour nous l’idée de la coexistence des nappes virtuelles de passé dans le temps. Le lien des deux, c’est le perpétuel brassage de ces nappes. La crise permanente c’est l’état de brassage permanent des nappes de passé.\nMais continuons dans l’examen chronologique, et vous sentez tout de suite qu’après deux films comme ça, qui montrent le caractère inutilisable du souvenir, il fait un pas de plus. Comme quoi, il est bergsonien sans le savoir. Mais les bons bergsoniens, c’est toujours ceux qui ne le savent pas, quoi ! Parce que, il va passer naturellement et là, je force pas les choses. Ecoutez moi bien, je les force pas du tout, j’ai l’air de les forcer ; je ne force pas. Qu’est-ce qu’il nous montre après ? Il s’attaque à un autre aspect de la question : quand le passé devient inévocable et pourtant ne cesse pas d’être réel. Je dis réel ; je dis pas actuel. Il est inévocable c’est-à-dire inactualisable, il a toute la réalité du virtuel, il est là ; il est là, pesant d’autant plus qu’il est inévocable. Ah ! Alors là c’est, c’est plus, c’est plus l’apraxie, c’est quelque chose de beaucoup plus inquiétant. Et, c’est le troisième grand film de Welles . C’est \" La dame de Shanghai\". Car, de quoi s’agit-il dans \"La dame de Shanghai\" ? Il y dit une chose très simple : quelqu’un qui est happé, littéralement happé par le passé des autres, par le passé d’un infernal trio. Un pauvre type littéralement absorbé dans le passé d’un trio démoniaque. Alors c’est bien forcé, là, la situation elle est, elle est privilégiée ; c’est bien forcé que le passé soit inévocable, c’est le passé des autres. Le pauvre type, il connaît rien de ce passé et nous, spectateurs, on connaîtra rien de ce passé. On sait juste que c’est un passé rudement lourd. Qu’est-ce qu’il y a eu entre eux ? Qu’est-ce qui se prépare en fonction de ce passé ? Quel règlement de compte ? Et chacun a sa nappe de passé. La femme a une nappe de passé venue d’Orient. Qu’est-ce qui s’est passé en Orient pour qu’elle soit la maîtresse actuelle du quartier chinois ? D’où elle tient ce pouvoir ? Passé inévocable. Et lui Bannister, l’avocat, le mari, d’où il tient cette extraordinaire méchanceté de scorpion ? D’où il tient ses appareils orthopédiques, ses prothèses ? Comment il a eu ça ? De naissance tout ça ? Et le troisième, qui surgit là comme une espèce d’ahuri, ricanant, qu’est-ce qu’il veut ? Il veut se faire tuer ? Il veut organiser un faux meurtre qui se révélera un vrai meurtre ? Pourquoi ? Qu’est-ce qu’ils ont entre eux tous ces types-là ? Alors, ça faisait bien rire parce que, enfin bien rire, non pas ça, euh Euh ! Dans de nombreuses interviews Welles a montré le peu d’estime qu’il a pour Minnelli. Alors, je me dis, c’est quand même pas juste tout ça parce que, s’il y a quelqu’un dans le cinéma qui a eu comme problème (alors qu’il ne devait pas à Welles) comme problème, longtemps, la question de quelqu’un qui est absorbé par le passé des autres ou par le rêve des autres, c’est Minnelli, c’est Minnelli, ça ah ! Tous les films de Minnelli c’est ça ! C’est quelqu’un qui est introduit bon gré, mal gré dans le rêve ou le passé des autres et qui va s’en tirer comme il peut pour affronter les dangers d’une telle absorption.\nAlors je dis pas que Welles soit ainsi un disciple de Minnelli mais Je dis que cette heureuse rencontre fait que la sévérité de Welles pour Minnelli, elle n’est peut-être pas fondée, mais enfin ils peuvent avoir leur règlement de compte comme chacun. Donc ça, ça n’a aucune importance. Bon, et là encore vous voyez, le passé, c’est plus le passé inutilisable comme dans les deux premiers films. C’est le passé inévocable et d’autant plus puissant qu’inévocable. Et là, le cas est typique puisque c’est le passé des autres. Si bien que Welles pouvait pas en rester à ces données trop faciles pour asséner ce qu’il avait à dire. Puisque, il donnait, pour que tout le monde le comprenne, une situation privilégiée. Evidemment, je ne peux pas évoquer le passé de personnes que je ne connais pas. Elles m’ont engagé pour conduire leur bateau ; je connais pas leur passé. Donc, le passé est inévocable dans des conditions très simples. Un pas de plus, Mr Arkadin ; car Arkadin, c’est quoi ? C’est comment rendre inévocable son propre passé. C’est plus le passé des autres. Comment rendre inévocable son propre passé ? Et, l’enquêteur, au début, si vous vous rappelez Arkadin - ça fait partie des grandes scènes en profondeur de champ - où l’enquêteur, qui traverse la cour, surgit du passé et, il a exploré les différentes nappes de passé d’Arkadin. Et, à chaque fois Arkadin, le suivait et tuait le point susceptible de s’incarner en image-souvenir, c’est-à-dire le témoin de son passé. Comment rendre inévocable ... Alors, là euh ? Le thème ça l’air d’être « Tuer les témoins du passé », c’est le thème mélodramatique, ça. Le thème philosophique qui n’est pas moins présent dans le film, c’est : comment rendre inévocable son propre passé ? Mais pourquoi faire tout ça ? Pourquoi ? Pour une raison simple, une raison très simple, c’est que : c’est plus le temps à ce niveau là, le souvenir inutilisable, ça nous ramenait à, le temps comme crise permanente, qui brasse ces nappes de passé. Le souvenir inévocable ça nous ramène à quoi ? Là, les nappes de passé sont brassées mais pas simplement par la crise, par la crise perpétuelle du temps. Elles sont brassées par quelque chose de plus profond qui est un devenir originel.\nLà, presque, je saute, tant pis ! Welles, ce serait beaucoup plus proche cette fois de Nietzsche : le devenir originel c’est la terre ! C’est la vie, c’est la vie qui sort de la terre, c’est-à-dire la vie autochtone. Autochtone, ça veut dire : « qui sort directement de la terre ». Les autochtones, et la terre dont sortent les autochtones, c’est une terre boueuse, c’est la terre des origines, c’est le devenir, c’est ce que Nietzsche appellera \"le devenir\". Et c’est une terre qui brasse tous les éléments, l’eau, l’air. C’est une terre qui ne se distingue pas des autres éléments. Et c’est la splendide terre de \"Macbeth\" que Bazin a décrit splendidement comme étant précisément cet élément indéterminé où la terre à proprement parler, les eaux, le feu, tout ça se mélange, dans une espèce de devenir originel : c’est le temps primordial. Et, chez Welles, d’un bout à l’autre, les personnages meurent dans une terre mouillée, ils se traînent dans une terre mouillée (coupure de la bande puis répétition du passage) ...\noù la terre à proprement parler, les eaux, le feu, tout ça se mélange dans un devenir originel : c’est le temps primordial. Et chez Welles, d’un bout à l’autre, les personnages meurent dans une terre mouillée, ils se traînent dans une terre mouillée. La fin de l’inspecteur dans \"La soif du mal\", le célèbre décor en carton-pâte de Macbeth. Bon, vous voyez que, je dirais : -« et alors pourquoi tout ça ? Parce que, quelle heure il est ? ». - « moins cinq » ; -« moins cinq ! Alors il n’y a plus beaucoup de temps (....) et puis vous en avez peut-être pas assez ». Alors, et mais pourquoi tout çà ? C’est que, à mon avis, il y a quelque chose de très important qui s’est produit chez Welles. Euh ! Bah ! Je le dis très vite comme ça, ça sera fini. Ce qui s’est produit très vite, c’est que le, euh, le centre y a plus du tout le même rôle, il y a une transmutation de la notion de centre. Et qui fondamental, qui est fondamental aux... je veux dire les corps n’ont plus de centre. Les corps et les âmes n’ont plus de centre. Il n’y a plus de centre, c’est un manque de centre, y a a-centri. Pourquoi ? Parce qu’il y a plus de centre de force, vous comprenez ? Parce que, pour Welles étant donné là aussi qu’il est nietzschéen, la force, elle est tout le temps en rapport avec la force. La force, c’est le rapport de la force avec la force. Donc, la force n’est jamais rapportée à un centre mais rapportée à d’autres forces. Les forces sont absolument décentrées, c’est ça qui est formidable chez lui. Pendant cent ans, c’est la terre autochtone, la terre des autochtones. Plus de centre, plus de centre au centre de, centre d’un corps, centre d’une configuration, centre d’une masse, centre euh, de tout ce que vous voulez. D’où, il va rétablir le centre et ça va être un tout nouveau type de centre : ça va être des centres optiques, centres optiques de perspective. C’est exactement le passage de la physique classique à la géométrie perspective, à la géométrie projective.\nLe centre, ce sera le point de vue, pas du tout le point de vue sur une chose. Mais, le point de vue constitutif de la projection, les choses n’existeront que comme des projections. Ce n’est pas du tout un point de vue \"sur\" quelque chose. La géométrie projective n’a jamais été un point de vue \"sur\" quelque chose, ça, se serait un centre optique subjectif. La géométrie projective, c’est les centres optiques constituants, c’est-à-dire, le centre optique va constituer une chose qui n’est plus rien que sa perspective ou la métamorphose des perspectives entre elles. Donc tout ça, faudrait que j’explique ; c’est très simple en fait. Je dis : « c’est un centre optique » et puis, ça explique tout dans Welles. C’est-à-dire, la géométrie, l’équivalent d’une géométrie projective, c’est ce qui explique le montage haché, le montage court. La profondeur de champ, c’est exactement le corrélat de la géométrie projective c’est-à-dire, c’est ce qu’on appelait en mathématiques la théorie des ombres. C’est avec la profondeur de champ que s’introduit l’ombre, qui est le corrélat strict de la géométrie projective. Bon, enfin, je ne sais pas, on verra mais la prochaine fois, c’est la dernière fois.", "url": "https://www.webdeleuze.com/textes/354"}