{"Cours": "Vérité et temps, le faussaire", "Date": "Cours du 12/06/1984", "Titre": "Cours Vincennes - St Denis", "contains": "Premièrement je suis embêté, parce que Georges Comtesse m’avait dit qu’il allait emmener un américain qui connaissait bien la science fiction et puis qui nous raconterait des choses sur le cristal dans la science fiction. Alors j’avais dit : ben oui, alors !... Mais Il n’est pas là, et puis on est pressé, aujourd’hui. Car, donc, c’est la dernière fois et puis... Alors je ne sais pas ce que je vais faire de l’américain, s’il arrive, moi... Et puis, on a à avancer, à terminer et puis on à faire, quand même, une récapitulation de l’ensemble pour se persuader, à chacun, que pendant l’année nous avons beaucoup travaillé.\nCette récapitulation, elle me parait essentielle parce que..pour regrouper les lectures éventuelles, que vous auriez faîtes dans nos perspectives. Alors, voila, vous comprenez....On avait entamé la dernière fois, par ce dernier point qui m’importait et qui était ceci : L’image directe du temps se présente sous deux formes - Je voudrais aujourd’hui, être d’une clarté, enfin... L’image du temps et l’image directe du temps se présentent sous deux formes parce que ces deux formes sont comme le procès de la différenciation du temps en lui-même.\nEt ces deux formes c’est : les présents qui passent ; les passés qui se conservent. Et ces deux formes sont complémentaires d’une manière très simple : c’est que le temps est le processus où le mouvement, qui ne cesse de se diviser à chaque instant en deux jets non symétriques : le jet des présents qui passent et le jet des passés qui se conservent.\nVous vous rappelez qu’il ne s’agit plus du tout de la mémoire psychologique. Les passés qui se conservent, ne se conservent pas dans notre cerveau, ils ne se conservent pas dans notre mémoire, ils se conservent dans le temps. Si bien que c’est le temps lui-même que l’on peut appeler mémoire. Vous me direz : présent qui passe et passé qui se conserve - et c’est ça le temps : pourquoi pas invoquer la dimension du futur ? Mais c’est que la dimension du futur, elle est dans les deux autres.\nEt on avait commencé - mais j’avais commencé, un peu, pas de la manière la plus claire. J’avais commencé, par l’étude des passés qui se conservent. Mais je voudrais faire un peu marche arrière, pour en finir très vite avec un point parce que normalement on aurait eu le temps - ça allait mon plan - j’aurais développé ensuite... Mais là, je veux vite régler au contraire, l’autre aspect. Il s’agit de savoir - vous me comprenez, voila notre problème - c’est ça l’image, enfin, c’est ça, la direction de l’image directe, de l’image-temps directe. Bon.. Mais notre problème : c’est comment tirer un peu de temps pur, c’est-à-dire une image-temps directe, des présents qui passent d’une part et d’autre part des passés qui se conservent ?\nQu’est ce que ce sera l’image-temps directe ? Faudra s’attendre à deux images-temps directes. L’une qui correspond au mouvement des présents qui passent, l’autre qui correspond au mouvement des passés qui se conservent.\nDeux images-temps directes, qui chacune présenteront un peu de temps à l’état pur, c’est-à-dire un temps qui n’est plus subordonné au mouvement. Qu’on ne déduit plus du mouvement, qui ne découle plus du mouvement. Alors très vite, je veux dire pour les présents qui passent. Les présents qui passent ce n’est pas encore une image-temps directe. Je peux dire même que le temps empirique, se confond avec les présents qui passent. Pour atteindre à une image-temps directe, c’est-à-dire un temps pur, à partir des présents qui passent, qu’est ce qu’il faudrait ? Je demande : à quelles conditions les présents passent- ils ? La réponse est immédiate : le présent, passe dans la mesure où il y a toujours un autre présent qui vient remplacer le précédent. Et un suivant qui vient remplacer l’actuel. Je veux dire, comprenez, c’est toujours par rapport à la présence d’autre chose que quelque chose est dit passé ou futur. C’est relativement à la présence d’ autre chose, qu’une chose est dite passée ou est dite future. Je dirais que c’est une vision horizontale C’est comme si je défilais le long d’une ligne horizontale.\n(sur le tableau) Il y a ici, un présent, il passe... Un autre présent..Il y a toujours quelque chose de présent et c’est par rapport à la présence d’autre chose, qu’une chose a été passée, ou et par rapport à la présence d’autre chose qu’une chose n’est pas encore.. C’est donc cette succession horizontale des présents qui passent, qui définit la forme empirique du temps.\nMais on avait vu, on avait vu, vaguement cette année, puis l’autre année beaucoup plus à fond, à quel point cette ligne horizontale renvoyait à des lignes verticales. Où cette fois ci, on considère ce qui se présente comme événement. Et au lieu, comme dans la ligne horizontale, de passer le long d’événements successifs, on reste dans l’événement, on s’enfonce dans l’événement, on n’en sort pas. C’était notamment le schéma que Peguy tentait de tirer de Bergson, lorsqu’il opposait l’histoire et la mémoire. Il nous disait : \"oui, l’histoire - telle qu’il l’entendait lui, Péguy - consiste à passer le long des événements, tandis que la mémoire, la vraie mémoire, consiste à s’enfoncer dans l’événement, à ne pas en sortir. S’enfoncer dans l’événement, ne pas en sortir, qu’est ce que ça veut dire ? Ca veut dire, si je m’enfonce suffisamment dans l’événement - je prends par exemple l’événement B - c’est que l’événement, il a une loi. L’événement il est très bizarre, et c’est par là qu’il appartient à la dimension verticale, c’est qu’il a l’étrange propriété de pouvoir comprendre en soi les autres événements, c’est-à-dire d’être extensible ou retrécible.\nJe veux dire, vous pouvez traiter comme un seul et même événement, une période de votre vie, votre vie toute entière, plusieurs vies ensemble, à la limite l’univers entier. Si bien que sur une ligne verticale, vous allez avoir quoi ? Vous allez avoir la projection des événements passés - ou la reprojection des événements passés, pourquoi pas la projection des événements futurs et bien plus, et bien encore, si vous considérez l’extensibilité de l’événement : ce que vous allez avoir sur la ligne verticale, c’est l’événement comme présent, le même événement comme passé, le même événement comme avenir. Bon, peu importe que ce soit... Mais vous allez l’avoir, sous quelle forme ? Non, plus, sous forme d’un présent, passé, futur car ça, c’est la ligne horizontale. Vous allez l’avoir, sous la forme de trois présents. Plus vous vous enfoncez dans l’événement, plus vous saisissez trois présents qui sont quoi ? Un présent du présent ; un présent du passé ; un présent du futur.\nSuivant la formule de Saint Augustin : « Il n’y a plus du présent, du passé, du futur, il y a un présent de présent, un présent de passé et un présent de futur », qu’est ce que c’est ce présent \"intérieur\" ? Ce n’est plus la succession des présents qui passent - la succession des présents qui passent, c’était : présent, passé, futur. Là, vous avez \"simultanéité\", de ce qu’il faudrait appeler, trois pointes de présents : présent de présent, présent de passé, présent de futur ... - L’événement lui-même, c’est la simultanéité, de ces trois présents intérieurs.\nJe n’ai plus - ce qui est important, et c’est ça qui va nous donner la première image-temps directe - Je vais, très vite comme vous le remarquez, je vais très vite. Mais je m’adresse à votre sentiment, pas à votre intelligence. - Vous n’allez plus avoir succession de présents, qui passent. Vous allez avoir une simultanéité de trois présents ou de trois pointes de présents, vous n’allez plus avoir une succession de présents actuels, vous allez avoir une simultanéité de présents désactualisés. La succession des présents actuels : c’est présent-passé-futur, la simultanéité des présents désactualisés : c’est présent de présent, présent de passé, présent de futur pour le même événement, tous simultanés. Précisément, dans la mesure, où ils sont désactualisés. En tant que désactualisés ils vous donnent un peu de temps pur, une image-temps directe. Ah.. Bon, alors.. Et c’est le même événement extensible. C’est le même événement, que vous saisirez sous les trois pointes simultanées de présents : - pointe de présent, - implication de présent, par opposition, à l’explication des présents qui passent.\nVous allez avoir une simultanéité de présents impliqués et non plus une succession de présents expliqués. Alors.. C’est le même événement qui se jouera, sur le triple mode du présent de présent, du présent de passé, du présent de futur. Qu’est ce qu’il se passe, qu’est ce que c’est ça ? - Cette simultanéité, des pointes de présents désactualisées. Voilà, et ce serait ma première définition, de l’image-temps directe : simultanéité des pointes de présents désactualisés, par opposition à la forme empirique du temps comme succession des présents qui passent.\nEt vous voyez, que la simultanéité, des pointes de présents désactualisés, correspond à l’aspect du temps, à l’aspect empirique du temps du présent qui passe. Et bien essayons de fabriquer des constructions où l’événement représente la simultanéité des pointes de présents. C’est-à-dire la simultanéité par rapport à l’événement, du présent de présent, du présent de passé, du présent de futur. (au tableau) A et Ax se connaissent, dans un présent de présent, mais ils se connaissaient déjà dans un présent de passé, mais ils se connaîtront dans un présent de futur. S’ils se connaîtront, ils ne se connaissent pas. S’ils se connaissaient, ils n’ont pas à entrer en connaissance, présentement. Et bien, c’est les pointes. - Ils se connaissaient, donc n’ont pas à se connaître. - Ils ne se connaissent pas encore. - En même temps, ils se sont déjà connus.\nSimultanéité, des trois présents. C’est pas une simultanéité du passé, du futur et du présent car on serait ramené à loi de la succession. Parce que ca se succède.. Ils se sont connus, ils se connaîtront, ils se connaissent, ils se sont connus. C’est plus ça du tout. C’est la simultanéité des trois présents désactualisés. Bon.. Deuxième exemple. Quelqu’un a une clé, hein ? une clé, pour ouvrir une porte.. Quelqu’un n’a plus la clé. C’est-à-dire il l’a perdue. Donc il l’avait. Il l’a encore. Donc, il ne l’a pas perdue, il l’a. Il la trouve, c’est-à-dire il l’aura. Donc, il ne l’avait pas : simultanéité du présent de présent, du présent de passé, du présent de futur. Alors que le présent, le passé, et le futur, ne peuvent pas être simultanés. Mais le présent de présent, le présent de passé et le présent de futur désactualisés, peuvent être simultanés. Et c’est à la fois, que : il n’a plus la clé, qu’il l’a, et qu’il l’a retrouve.\nBon, troisième exemple. On enlève une jeune fille. On conjure l’enlèvement de la jeune fille. Mais le moyen de le conjurer est la manière de faire l’enlèvement lui-même. Et faire cet enlèvement, c’est la manière d’éviter qu’elle se fasse, si bien qu’elle n’est pas enlevée, tout en l’ayant été, c’est qu’elle est si peu enlevée - qu’a la fin.. pas à la fin, en même temps - elle sera enlevée, parce qu’elle s’enlève elle même. Parce qu’en plus des schéma aussi compliqués que cela, en apparence.. C’est la simultanéité des trois présents désactualisés. Qu’est ce que vous reconnaissez là ?.. Qu’est ce que vous reconnaissez, quelquechose que l’on a vu ? Vous reconnaissez les films de Robbe-Grillet : la clé, l’événement de la clé, est emprunté. à \" Trans-Europe express\". A et X, ils se connaissent, ils se connaissaient, ils se connaîtront... sont empruntés à \"Marienbad\". L’enlèvement, qui est en même temps le moyen de le conjurer, si bien qu’en étant conjuré il se produit, mais c’est la fille, qui s’enlève elle même, est emprunté au \"jeu avec le feu\". Il y a un présent où l’un trahit l’autre, un présent où l’autre trahit l’un, un présent où aucun ne trahit, un présent où tous les deux se trahissent, un présent où les deux sont le même et se trahissent sous deux noms différents.. C’est \"L’homme qui Ment\". Tous ces présents sont simultanés en tant que présents désactualisés, c’est la première image du temps.\nQu’est ce qu’il fait Robbe-Grillet, dans le film d’images qu’il produit ? Et voila pourquoi, il nous dit tellement : \"les images sont au présent\".. Mais encore une fois, elles sont si peu au présent les images du cinéma, elles le sont si peu naturellement, qu’il faut tous les artifices de Robbe-Grillet pour produire ce type d’images au présent. Et en effet, c’est un présent complètement desactualisé, où dés lors le présent du passé, le présent du futur, le présent du passé sont strictement simultanés. Si bien que dans les mystères de Robbe-Grillet - Je ne vois rien, Je ne vois rien - qui puisse se rapporter ni à la linguistique ni au signifiant. Ce qui me parait intéressant, c’est que l’image au présent de Robbe-Grillet est une image-temps directe, est une figure fondamentale du temps, à savoir la simultanéité des pointes de présents. Alors simplement, ça peut se distribuer, bien oui : X dans \"L’Année dernière à Marienbad\". Il est dans un présent de présent, non pardon.. Il est dans un présent de passé.. A savoir : Il a connu A.. Mais la femme A, elle, elle est dans un présent de futur.. Elle n’a pas connu X, mais elle le connaîtra. Et la différence entre les deux présents simultanés, produit un troisième présent : M, le grand hypnotiseur. Selon la loi, que derrière un hypnotiseur il y a toujours un autre hypnotiseur. A, la femme, c’est l’hypnotisée, X c’est l’hypnotiseur, M c’est l’hypnotiseur derrière l’hypnotiseur.\nBon, vous avez cette structure... Peu importe.. Je dis, ça, comme ça... De ce point de vue, loin d’échapper au temps, Robbe-Grillet nous donne une figure très importante - mais ça me gène un peu par rapport aux autres, c’est pour ça, que je n’en avais pas parlé la dernière fois. Parce que, si je pars sur le deuxième pôle, on se trouve quand même devant une dimension de cinéma.. Est-ce que d’autres auteurs que Robbe-Grillet sont allés dans cette direction de la simultaneïté des présents désactualisés ? Je crois, que oui. Mais bizarrement, ce n’est égal avec l’autre direction ou s’est enfoncé le cinéma.. Je disais l’autre figure, on ne la tire pas des présents qui passent, on la tire des passés qui se conservent.. Et cette fois ci, quelle figure, quelle figure du temps, quelle image-temps directe, on en tire ? Non plus, la simultanéité, des pointes de présents désactualisés mais.. On l’a vu, la coexistence des nappes de passés virtuels..\nEt je rejoins la figure de Bergson qu’on avait vue la dernière fois. Si bien, que ce sera la seconde grande image-temps directe, en fait chronologiquement, ça a été la première, qui s’est introduite dans le cinéma. C’était la première. Coexistence des nappes de passés virtuels. Pourquoi, j’emploie le terme de \"nappes de passé\" ? Je l’ai justifié, je crois, la dernière fois. Encore une fois parce que ces nappes de passé, faut surtout pas les confondre avec des nappes de souvenirs. Les images-souvenirs seront empruntées aux nappes de passé dans la mesure où je m’installe sur une telle nappe. Mais, dans la mesure où je m’installe sur une telle nappe, celle ci, celle-ci.. Mais ces nappes ne consistent pas en images-souvenirs. Je forme mes images-souvenirs, à partir de ces images de nappes de passé. Ces marques de passé ne se conservent pas en moi, elles se conservent dans le temps. Voila.. Et..\nLà aussi, je ferai exactement le même raisonnement que tout à l’heure pour les pointes de présents. Du point de vue, de la forme empirique du temps, il y a succession. Elles se succèdent relativement aux anciens présents, qu’elles ont étés. Mais les nappes de passé ne se succèdent pas par rapport à l’actuel présent dont parle \"’évocation.\" Elles sont toutes coexistentes. Comme le dit Fellini encore une fois : \"c’est à la fois, que nous sommes l’enfant, l’adulte et le vieillard.\" Ca se succède par rapport aux anciens présents, oui ! Mais pas, par rapport à l’actuel présent dont parle \"Evocation\". Où je m’installe sur une nappe plutôt que sur une autre. Toutes ces nappes coexistant, c’est, on l’a vu, le cône de la mémoire, selon Bergson. Coexistence des nappes virtuelles de passés. Les images-souvenirs, c’est tout à fait autre chose, ce sont des actualisations de tel point, sur telle nappe. Donc, j’ai mes deux formules d’images-temps directes.\nJe définis l’une comme : la coexistence, comme la simultanéité des pointes de présents désactualisés : présent de présent, présent de passé, présent de futur. Je définis la seconde comme : la coexistence des nappes de passés virtuels.\nEt je disais, le premier - et c’est lui, il me semble, qui a introduit l’image-temps dans le cinéma, l’image-temps directe dans le cinéma. Quelles aient été les préparations ! je veux pas dire que cela est venu tout d’un coup comme ça.. C’est Welles.. Je donnerai comme premier exemple \"Citizen Kane\" Et c’est si peu ! vous, vous avez, des nappes de passés, la profondeur de champs étant, comme, je le disais une autre fois, un facteur de temporalisation, beaucoup plus que de spatialisation. Vous avez les nappes de passés virtuels qui coexistent toutes, et on s’installe sur l’une, sur l’autre, sous le prétexte de savoir : qu’est ce que Rosebud ? Vous me direz : bon, mais il en sort des images-souvenirs. Ca n’a aucun intérêt, ce n’est pas ça qui est intéressant. La preuve que ce n’est pas intéressant, que ce n’est pas ça qui était intéressant, c’est que comme je vous le disais, Citizen Kane déclare immédiatement l’inutilité et la vanité de ce marché, à savoir ce qu’est Rosebud n’a aucune importance, c’est l’image souvenir quand elle est trouvée, n’est trouvée pour personne et par personne et brûle toute seule dans l’âtre. Le souvenir est fondamentalement inutile.\nEt quand j’essayais d’établir une progression, dans les films de Welles, je disaist non, seulement, sur \"la splendeur des Amberson\" l’inutilité va être accusée encore plus, puisque - comme dit le vieux major, et comme dit la voix off : tout ça n’intéresse plus personne. Car ici, l’intérêt c’est tout à fait autre chose. Tantôt, l’image-souvenir est inutile, tantôt mieux, elle est inévoquable.\nEt ça correspond aux deux troubles, aux deux troubles fondamentaux que Bergson analysait. Lorsque l’image-souvenir - mais les troubles de la mémoire psychologique, nous disent et sont comme des clés, sur le processus de la temporalisation. Voyez, dans \"La dame de Shangai\", les souvenirs sont devenus inévoquables. puisque c’est le passé des autres. Et d’autres particulièrement mystérieux. Et dans \"Acardine\", c’est encore un pas de plus, puisque il s’agit pour Arcadine, de rendre \"son\" propre passé inévoquable. Il y a donc exploration des nappes de passés purement virtuels, indépendamment de leur actualisation dans des images-souvenir, où toutes ces nappes de passés virtuels, coexistent.\nVous me direz : qu’est ce qu’elles donnent, puisqu’elles ne donnent même pas d’images-souvenir ? A partir de - encore dans les \"Amberson\" ou dans \"Citizen Kane\", elles en donnent, même si c’est inutile - à partir de \"la dame de Shangai\", elles n’en donnent plus. Qu’est ce qu’elles donnent ? Elles ne - les nappes de passés virtuels, quand je m’installe en elles par ce saut dans le temps, qui n’est pas moins grand ni plus grand, que le saut que j’opère dans l’espace pour percevoir quelque chose hors de moi. Ben, qu’est ce que ca va me donner ? Les nappes de passé, comment dirais je, les nappes de passé ne me livrent plus des images-souvenir dont tout le monde se moque éperdument, elles vont délivrer des présences hallucinatoires.\nLe passé du trio infernal de \"la dame de Shangai\", va surgir comme la présence hallucinatoire des trois diaboliques et vous vous rappelez, notamment le surgissement du personnage, qui s’appelle Grisby dans le film, cet espèce de surgissement hallucinatoire, tout le temps. C’est une des plus belles choses du cinéma. Pour \"Arcadine\", tous les personnages-relais, qui représentent autant de nappes de passé, prennent une espèce de présence hallucinatoire. ... dans \"le procès\", où il n’y a plus que des présences hallucinatoires, puisque \"le procès\" aussi c’est le même problème. A savoir et la profondeur de champs y retrouve son coté facteur de temporalisation. K reçoit la visite de la police le matin, dans sa chambre. Contre plongée, contre plongée, profondeur de champ, qui va marquer la recherche de K à savoir, l’équivalent de Rosebud : sur quelle nappe de passé, git le secret de ce que l’on me reproche ? Et il se lance dans son enquête, c’est une enquête dans le temps et pas une enquête dans l’espace : Est ce là ? Est-ce là ? Est-ce là ? Est-ce là ? Est-ce dans mon enfance, est ce dans ma jeunesse, est ce .. Heu.. Ou est ce ? Ou est la faute ? C’est pas simple, c’est pas simple, c’est pas simple.. Il n’a aucune image souvenir. En revanche, présence hallucinatoire partout. Présence hallucinatoire des fillettes. Présence hallucinatoire de l’avocat. Présence hallucinatoire de l’étudiant. Partout, présence hallucinatoire. Ce sont les présences hallucinatoires, qui vont témoigner, pour les nappes de passés virtuels, et le temps va être le brassage des nappes de passés virtuels. Si bien, qu’à la limite, il faut dire.. vous voyez, dans le cinéma de Welles .. et là, je vais vraiment, très très vite, on n’ a plus le temps.. Dans le cinéma de Welles, il y a quelque chose de très curieux, c’est un cinéma bien sûr, qui reste centré. Il y a un centre. Ne serait-ce que le centre de l’évocation qui coïncide, généralement avec une mort, untel est mort, tel vient de mourir. A partir de là, partent, les évocations de nappes de passé.\nCe centre, il est très fondamental dans le cinéma de Welles, et de trés bons commentateurs l’ont marqué, parce que ce n’est pas seulement un centre donné, comme ça ou qui coïncide avec un événement, la mort de quelqu’un, c’est un centre vocal. Et Welles, a toujours considéré comme essentiel pour le cinéma, la position d’un centre radiophonique... et en effet, rappelez vous que Welles venait de la radio, il n’a jamais abandonné le thème d’un centre radiophonique.\nIndépendamment de de ça, ce qui m’intéresse, conformément à toute notre étude cette année, c’est la prodigieuse mutation qu’il fait subir à la notion de centre, il garde un centre. Mais il fait subir, une prodigieuse mutation à la notion de centre. Il fait que - je voudrais reprendre très vite un thème, c’est le moment de faire des regroupements - un thème que Michel Serres à très bien analysé au niveau du 17eme siècle. On demande souvent à Welles dans ses interviews, on lui dit : « Vous, vous êtes un homme de quel siècle à votre avis ? » Alors les réponses, elles sont variées, on lui dit : « Vous, vous êtes un homme de la Renaissance » et généralement ça ne l’enchante pas... « C’est un homme Shakespearien », ca ne l’enchante pas non plus... Quitte à ajouter une réponse à d’autres réponses : c’est un homme du 17éme siècle, ça ne veut pas dire qu’il est retard pour son époque.. C’est un neo-17eme siècle. En quel sens ça serait un homme du 17éme siècle ? Parce que je vous dis dans le livre de Serres, \"le système de Leibniz\" il y a des pages qui me paraissent très très belles sur la vérité sur ce monde que l’on appelle classique. Vous savez que le classique et le baroque, qui est tout ce que vous voulez, sauf l’age de la sagesse et la raison. Ce qui défini le monde du 17éme c’est l’écroulement des centres. Ils ont plus de centre c’est la panique, c’est ça le monde du 17éme siècle. Qu’est ce que ça veut dire : « Ils ont plus de centre, c’est la panique » Ca veut dire, vraiment que, il y a le monde à faire. Tout ses centres. On peut toujours discuter : est ce que c’est la terre qui tourne autour du soleil ou le soleil qui tourne autour de la terre ? ca suppose au moins l’idée qu’il y ait un centre. Qu’il soit le soleil ou la terre. En même temps qu’ils découvrent pleinement l’infini. Là aussi ce qui définit le 17éme siècle c’est aussi, cette espèce d’innocence à l’égard de l’infini. Cette maniére de penser l’infini.(coupure)\nLeur centre d’équilibre quoi, les masses perdent leur sens de gravité, les mouvements perdent leurs centre de révolution. C’est à dire il n’y a plus de centre comme centre de configuration. Je dirai dans un autre langage : « Il n’y a plus de centre sensori-moteur ». De centre sensori-moteur, c’est à dire de centre de configuration. D’ou si ils peuvent s’en tirer, c’est par une extraordinaire mutation de la notion de centre. Suivant l’analyse de Serres, cette mutation de notion de centre va se faire entre autre, et à cet égard les deux auteurs fondamentaux, c’est Leibniz et c’est Pascal. La mutation de la notion de centre va se faire entre autre et de manière privilégiée dans deux nouvelles disciplines qui nous intéresse, car ils faut les appeler scientifico-artistique. L’une étant la géométrie projectile et l’autre son complément ou sa réciproque, que Leibniz appellera \"la théorie des ombres\", c’est à dire \"la projective\" si vous voulez et la \"ténébreuse\". Il n’y a plus de centre comme centre de configuration, les corps n’ont plus de centre. Vous en même temps que je parle, appliquez ça au cinéma de Welles, ne l’appliquez pas mais sentez à quel point les images de Welles sont comme ça, si il y a un auteur chez qui les corps n’ont plus de centre.. Sauf quand il meurt, il retrouve une espèce de centre... L’image de Welles elle est tout le temps une image en bascule, aussi bien dans le cas de la profondeur de champ que dans du plan de coupe, il y toujours une bascule dans l’image. Bon revenons.. Un projectif qu’est ce qui se passe dans la géométrie projective ? Vous avez le seul centre qui est devenu un point de vue. Bizarrement on retrouve le cône et on va voir que ce n’est pas sans rapport avec notre problème. Vous avez un point de vue sommet du cône : position de l’œil. C’est un centre d’accord, ce centre est un point de vue. Le centre n’est plus un centre de configuration, mais le centre devient un point de vue. Qu’est ce qu’il y a d’autre ? Il y un objet, nommé géométrable. Et il y a des coupes du cône, des plans. Ou bien comme dit Bergson, il a donné son schéma du cône très, très rudimentaire lui aussi.. Puisque là, aussi il faut allez toujours au plus fin.. Puisqu’il a considéré des coupes parallèles au sommet, parallèle à la base. Dans la projective vous pouvez considérer des coupes parallèle, vous pouvez considérer des coupes transversales, vous pouvez considérer des coupes qui passent par le point, vous pouvez considérer des coupes qui passent par des cotés de cône ect.. On peut considérer toutes sortes de plan, donc toutes sortes de nappes, chaque fois que la position de l’objet est géométrable. Ca arrivera de telle manière, que chaque projection pourra être considérée comme une métamorphose, ou une anamorphose de l’autre. Métamorphose et anamorphose... Qu’est ce que vient faire la géométrie projectile ? Elle a substitué au centre sensori-moteur, dans le langague que l’on a employé, elle a substitué au centre sensori-moteur, un centre purement optique. Voilà !\nC’est la manière dont Welles s’inscrit dans cette mutation cinéma qui substituait aux situations sensori-motrice des situations optiques pures, c’est la transformation qu’il fait subir au centre. C’est l’équivalent de la révolution de la géométrie projectile ou les centres cessent d’être des centres de configuration de cônes pour devenir des centres points de vue, par rapport auxquels les corps sont en rapport perpétuel de métamorphose les uns avec les autres. Mais enfin - et ça je dirais, c’est pour résoudre une question.. Là je vais trop vite. La projective c’est si vous voulez, l’équivalent du montage court, du montage haché chez Welles. Chaque image est comme une projection d’un point de vue avec métamorphose d’une image à l’autre. Par exemple dans le montage court deLa Dame de Shangai : Grizbi, La dame de Shangai, L’Avocat (..) tout le temps, bascule d’une image à l’autre. Il n’y a plus de centre que optique et ces trois diaboliques sont comme la métamorphose, chacun, chacun est la métamorphose des autres. Le montage court correspond tout à fait au centre optique d’ une géométrie projectile. Métamorphose Encore une fois je dis, ça, mais de Welles mais pas de Pascal ça serait une catastrophe de dire ça.. Voilà, Voilà en quoi il y a une espèce de résonnance 17éme siècle, ce qui se passe..\nMais ce n’est pas difficile que vous compreniez si peu que je dise, que.. La projective il y a quelque chose qu’elle ne nous donne pas. Elle ne peut pas distinguer un cercle c’est à dire une figure plane, des bords d’une coupe d’une sphère. Comme dit Leibniz dans son langage, elle ne peut pas distinguer une surface plane, d’une surface (congrésecondable) , de toute maniére ce sera un cercle. Que le cercle soit la coupe d’une sphère dans ce sens, la coupe d’une sphère dans ce sens ou une figure plane. La projectile ne vous donnera pas les moyens de le distinguer. Aussi - comme on dit au 17éme siècle - faut il joindre à la géométrie projectile, une théorie des ombres qui elle, nous donnera les reliefs, les concavités, convexités par taches d’ombre et pour ça, on réutilise le cône mais on en redistribue les éléments. Au lieu d’avoir : centre optique, c’est à dire point de vue de l’œil : objet ou géométral, projection sur les plans d’intersection, ce qui était la formule trinitaire de la géométrie projectile. On va avoir : source lumineuse, la source lumineuse étant (S) Et non plus l’œil. On ne va plus avoir objet géométral, on va avoir opacité. On ne va plus avoir projection, on va avoir répartition du clair obscur. On ne revient pas à l’ancienne conception du centre, le centre n’est plus tout à fait un centre optique c’est un centre lumineux. Qui va accuser les reliefs, constituer des plages d’ombre. Et qu’est ce que c’est que ça ? C’est la formule qui répond à la profondeur de champ Voilà. Et quand à la question de savoir comment se concilient les deux grands procédés de Welles Quoiqu’ils ne soient pas interchangeables, ils répondent à deux aspects très proches : Le montage court et haché, correspond vraiment à la projective. Le plan séquence avec profondeur de champ correspond à la ténébreuse c’est à dire à théorie des ombres. Et dans les deux cas vous voyez fondé la constitution des présences hallucinatoires, la série des projections qui se transforment les unes dans les autres.. Ou bien les plages d’ombre qui déterminent toutes les zones du clair obscur. Et c’est ça la coexistence des nappes de passé, va nous livrer une (..) Alors, oh ! c’est très obscur.. Mais c’est bien de se quitter sur une obscurité. Alors, imaginez la suite, je vais de plus en plus vite. Imaginez la dessus, qu’est ce qui peut se passer là ? Et bien on est en train, de dire « Ah, bien, oui, c’est bien la direction ou.. La direction ou s’engage la seconde image-temps directe, à la recherche de la coexistence des nappes virtuelles de passé ». Coexistence des nappes virtuelles de passé, va nous donner quoi ? Soit la présence des nappes hallucinatoires, soit les enténébrements des mêmes présences hallucinatoires. Si vous considérer un film comme \"Le procès\" qui a retenu de Kafka quelque chose de profond : Tout ici est auxiliaire de la justice ! C’est à dire : fillette, avocat, fillette hurlante, avocat, prêtre de la cathédrale.. co-accusé, collègue de bureau,.. Je cherche à faire la liste, etc, etc.. Femme aux doigts palmés, dossiers, dossiers juridiques, etc, etc. La présence hallucinatoire d’une seule et même chose, qui n’existe pas hors de ces métamorphoses.\nQui sont les juifs ? Ce sont les fillettes hurlantes. Que sont les fillettes hurlantes, c’est le peintre homosexuel. Qu’est ce que le peintre homosexuel ? C’est l’avocat.. Vous voyez les nappes, la coexistence des nappes de passé, va nous délivrer des présences hallucinatoires. Alors un pas de plus, parce qu’après tout on peut dire : « Bein oui, mais il complètement transformé la notion de centre, il a gardé un centre » D’accord, ce centre nous convenait puisque c’était un centre purement optique. Et oui..\nMais supposez que, l’on supprime le centre ? C’est à dire il n’y a même plus de centre d’évocation. Si on supprime le centre et qu’il n’y a même plus de centre d’évocation. Voilà que les nappes virtuelles de passé, les nappes de passé virtuelles vont se dechainer. Elles vont se mettre à valoir et à concourir pour elles mêmes. Il n’y a plus de centre d’évocation. Ou bien c’est chaque nappe virtuelle qui peut servir à l’autre et réciproquement. C’est pas compliqué. ça va se compliquer en théorie, mais pas du tout à voir. Simplement faudra se méfier. Quel est le plus grand disciple de Welles ? Et en même temps le plus indépendant il me semble que c’est Resnais. C’est lui qui reprend le problème de Welles des nappes virtuelles de passé. Mais tout le temps (…) il n’y a plus de centre, il n’y a plus que des nappes virtuelles qui vont jouer l’une par rapport à l’autre, le rôle de centre éventuel et à charge de revanche.\nEt si l’on essaie de faire très vite alors, une espèce de recensement des films de.. Je voudrais le faire, presque en chronologie. Le premier, je l’extrais, parce que ça à l’air d’être le plus compliqué, alors qu’en fait c’est le plus simple. C’est \" je t’aime, je t’aime\". parce que là, il semble qu’il y a encore un centre. Bon, vous voyez c’est le type qu’on flanque dans sa capsule à remonter le temps. J’en ai un peu parler la dernière fois. Et puis, il va remonter pour vivre un instant précis. Mais je disais les souris peuvent revivre un instant précis. Les bêtes peuvent revivre un instant précis, du moins, on le suppose ! les hommes pas, pourquoi ? Parce que tout instant précis appartient à une nappe, si bien que si l’expérience rate, c’est pour ça. Le type au lieu de vivre son instant précis, c’est à dire le moment où il sortait de l’eau alors que Katrina était étendue sur la plage.\nAu lieu de revivre cet instant, il ne pourra pas le revivre sans basculer - comme l’instant appartient à plusieurs nappes - il ne pourra pas le revivre sans basculer, tantôt sur telle nappe, tantôt sur telle autre nappe ect.. Et puis de proche en proche, sur des nappes d’avant Katrina, des nappes d’après Katrina ect, ect.. Et vous aurez une coexistence de toutes les nappes de passé qui va faire l’objet de \"Je t’aime je t’aime\" Qui vont se précipiter, qui font se brasser les unes les autres, qui vont se fragmenter. Comment expliquer qu’elles se fragmentent, ces nappes de passé ? De toute manière elles ne nous donneront jamais un instant, c’est toujours des nappes, c’est toujours des continuums de passé, coexistence de tout les continuums.\nA partir de là, faisons...suivons mieux l’ordre chronologique. Tout simple l’histoire Resnais. Ce n’est pas de la théorie. C’est tellement un problème qui l’obsède, que vous n’avez qu’à faire la liste. C’est toujours : coexistence de nappes de passé, sans centre c’est lui qui va servir de centre.\nJe commence par \"L’année dernière à Marienbad\". Je ne peux pas suivre tout à fait l’ordre chronologique. « L’année dernière à Marienbad », qu’est-ce qui se passe ? Je peux dire : c’est encore quand même un passé commun. Il y a quelque chose de commun. A savoir : A et X, X l’homme et A la femme, se sont-ils rencontrés déjà, se sont-ils pas rencontrés ? question complexe. La réponse n’est pas difficile. X s’installe sur une nappe où il a rencontré A. A s’installe sur une nappe où elle n’a pas rencontré X. Elle s’installe sur une nappe où elle n’a pas \"encore\" rencontré X, et X s’installe sur une nappe où il a déjà rencontré A. Je le signale, et c’est ça qui pour moi fait problème, c’est qu’ on n’a jamais vu un film aussi cohérent fait par deux auteurs, qui le comprennent autant de deux manières absolument opposées. C’est même sûrement le secret des collaborations fécondes, parce que Robbe Grillet fait le film - une fois dit qu’il a été plus que scénariste, ce que tout le monde reconnaît - Robbe Grillet fait le film en le concevant - à mon avis - non pas du tout sous les espèces d’un signifiant linguistique, mais sous les espèces d’une simultanéité de pointes de présent, de pointes discontinues de présent. Et Resnais fait le film en le concevant comme une coexistence de marques continues. La merveille, c’est que ça ait marché. Mais c’est comme ça, les collaborations les plus merveilleuses viennent de ce qu’on a fait des choses absolument différentes. C’est comme ça que ça marche.\nA la rigueur on pourrait les distribuer. On pourrait dire que la femme A est plus proche de Robbe Grillet, et que l’homme X est plus proche de Resnais. Parce que la femme A elle saute bien d’une pointe de présent à une autre, elle saute bien sur un mode discontinu, d’une pointe de présent à une autre. Tantôt niant qu’elle ait rencontré, tantôt à moitié convaincue. Tandis que l’homme, lui, il essaie d’envelopper la femme de ses nappes de passé. Si ce n’est pas celle-là que tu veux, c’est celle là. Il saute d’une nappe de passé à une autre, dans laquelle il essaie d’envelopper la femme dans une nappe de passé. Ça pourrait s’arranger en plus (inaudible) Mais enfin, dans \"L’année dernière (à Marienbad)\", ça marche encore cette histoire de passé, parce qu’il y a bien quelque chose de commun. Oui ou non se sont-ils rencontrés ?\nSi je passe à Hiroshima, là vous voyez Resnais il détonne avec quelque chose de très curieux car ce sont deux nappes de passé, Hiroshima (inaudible) et qui n’ont rien avoir l’une avec l’autre. Et chacune des deux va servir de passé à l’autre qui, à son tour, chacune, va servir de présent par rapport à l’autre. Il y a affrontement des deux nappes de passé. Avec cette différence que le japonais veut chasser, il ne veut pas du tout que la femme entre dans sa nappe de passé. « Tu n’as rien vu à Hiroshima ». Tandis qu’elle l’attire de toutes ses forces dans sa nappe de passé à elle. « Tu es l’allemand, tu es le même que l’allemand ». Le problème d’Hiroshima mon amour, ça va être... Vous voyez que la mémoire décolle de l’individu. Comment se faire une mémoire à deux lorsque les deux n’ont rien de commun ? C’est le premier pas d’une mémoire supra-psychologique.\nAvec \"Murielle\" - ça m’est bien égal, moi il me semble que les gens ils se perdent en se demandant qu’est-ce qui y est vrai, qu’est-ce qui y est faux, dans les souvenirs invoqués de Murielle. Ce n’est pas ça qui est intéressant pour moi. C’est que le problème se complique encore (inaudible). Cette fois-ci ce n’est pas une mémoire à deux. C’est une mémoire, d’une part, à plusieurs niveaux, et à plusieurs personnages. Deux niveaux : la guerre mondiale et la guerre d’Algérie. Et trois, quatre, autant que vous voulez de personnages. Trois au moins, non ? Quatre au moins, qui vont se répartir, et qui vont affronter (inaudible). Et ce qui compte, ce n’est pas du tout que l’hôtelier soit plus ou moins convaincu de mensonge, et qu’il n’ait jamais été en Algérie, parce que, comme le remarquait perfidement Robbe-Grillet, il n’y a pas plus de raisons de croire que Bernard, le soldat, l’ancien appelé, ait été vraiment en Algérie. Ou meme (inaudible) Ce n’est jamais des images souvenirs, c’est des présences hallucinatoires. Quelle présence hallucinatoire va sortir du jeu des nappes de passé virtuel, et des continuums de passé ? Un pas de plus vers la révolution, je sais plus quoi ?\nLe film suivant, après « Murielle », pardon, \"La guerre est finie\". Là vous avez - il faut que j’aille de plus en plus vite - une mémoire qui tend tellement à se dégager, que c’est une mémoire à trois niveaux. C’est une espèce de mémoire-monde, et même - ce qui va intéresser beaucoup Resnais dans ses films suivants - une mémoire-âge du monde. Voyez, il passe d’une mémoire à deux, une mémoire à plusieurs, à une mémoire-monde, et toute la mémoire du monde. Mémoire-âge du monde. Et \"la Guerre est finie\" va affronter, va brasser trois âges de l’Espagne. Et à chacun de ces âges, il y a la totalité de l’Espagne. Comme je disais, à chaque niveau il y a tout le passé. Il y a l’âge de la guerre civile et de ceux qui sont restés plus ou moins annexés à la guerre civile. Il y a l’âge, qui paraît l’âge du futur, l’âge des jeunes terroristes radicaux ... C’est un continuum. Et puis il y a le niveau propre au héros, qui va à la fois rompre avec les images-souvenirs de la guerre civile, et qui trouve aussi que la politique des terroristes radicaux est une mauvaise politique (inaudible) Trois âges de l’Espagne (inaudible).] Il n’y a pas de centre, chacun sert de centre relatif par rapport aux autres.\nAvec \"Mon oncle d’Amérique\" le thème d’une mémoire-âge du monde se complique encore - pas du tout du point de vue des images, tout ça c’est des films extrêmement clairs - puisque vous avez trois personnages, dont chacun brasse ses nappes de passé, les affronte à ceux des autres, là aussi dans des processus de fragmentation, de répartition, de recoupement, d’exclusion. Avec un effet curieux pour dégager ce qui est constant, pour dégager des constantes de chaque nappe. Ca c’est l’apport Laborie qui distingue dans chaque nappe : territoire, ligne de fuite hors du territoire, blocage des lignes de fuite. Si bien qu’à la faveur de ces constantes, les nappes de passé peuvent dépasser l’homme, c’est-à-dire s’appliquer à l’animal. C’est la grande réconciliation de l’homme et de la souris, telle qu’elle était interdite et exclue par \"Je t’aime, je t’aime\". C’est vraiment les âges du monde, y compris l’île et son trésor, avec des nappes de passé subhumaines, c’est-à-dire animales, et surhumaines, c’est-à-dire cosmiques.\nEt puis le dernier, La vie est un roman (inaudible) Trois âges du monde qui rentrent en confrontation. Et cette fois-ci, pourquoi ça représente encore un progrès, « La vie est un roman, du point de vue de l’œuvre ? de la poursuite éperdue de Resnais de ce problème, il a ce problème qui le hante. C’est parce que cette fois les âges du monde, ou les nappes de passé ont chacune absorbé leur personnages. Elles ne renvoient plus à des personnages. C’est elles-mêmes qui sont devenues des personnages. Tandis qu’avant, ça renvoyait à des personnages dont chacun avait plusieurs nappes de passé. Maintenant les nappes ont englouti leurs propres personnages. (inaudible) Bon mais alors s’il n’y a plus de centre, comment ça se fait ?\nLà aussi, je voudrais faire un peu la même chose que pour Orson Welles, mais en m’excusant parce que je prendrai plus de précautions, si on n’était pas si pressé. Parce que j’ai très peur que ça vous paraissent de l’application. Je suis très ennuyé, parce que Isabelle Stengers est là. Ça m’embete parce que je voudrais raconter une histoire qu’elle connaît beaucoup mieux que moi. Dans le livre justement de Prigogine et d’Isabelle Stengers, \"La Nouvelle Alliance\", on voit à un moment une opération qui est très, très, très charmante, très intéressante, que les mathématiciens appellent la transformation du boulanger. Vous allez comprendre pourquoi je la place là. Et Isabelle va comprendre, je l’espère, pourquoi j’en donne une présentation grotesque, tellement elle est simple, simplifiée au point d’être fausse.\nJe me contente de ceci : je me donne un carré - j’ai le droit, nous avons le droit de nous donner un carré, nous avons le droit non pas du tout parce que tout le monde a le droit, mais nous, nous particulièrement nous avons le droit de nous donner un carré, puisque ce que nous appelons nappe de passé, c’est ça, ça c’est un carré, ça c’est un continuum, une nappe de passé. Le boulanger étire sa nappe, son carré, et il l’étire, il est un bon boulanger, en un rectangle dont la largeur est la moitié du carré, et la longueur, le double du carré. (inaudible) Ce rectangle, (inaudible) je le divise en deux moitiés, que j’appelle A et B. Là-dessus, je continue en tant que boulanger, et je prends la moitié B et je la mets sur A. J’aurais pu faire l’inverse. J’ai donc un carré, et je peux marquer la partition AB. Vous me suivez ? J’ai fait ça, j’ai étiré, puis j’ai pris la moitié B et je l’ai remise là-dessus : j’ai retrouvé mon carré, mais avec une partition AB.\nC’est mon carré 2. Je prends mon carré 2, et je l’étire. Je ne complique pas, je l’étire dans la même direction. En même temps pensez dans vos têtes que si je l’étire dans une autre direction, ça va donner des choses très intéressantes. Mais il ne faut pas exagérer. Je le tire à nouveau en un rectangle, dans les mêmes conditions, de largeur moitié, et de longueur double. Je peux diviser mon rectangle. Mais, j’ai la partition de mon carré qui reste, au point que mon rectangle présente d’un côté AB et de l’autre côté AB. Et je fais la même chose : ma seconde moitié, je l’enfile sur la première. J’obtiens un nouveau carré, cette fois-ci à quatre partitions. Si je prends dans l’ordre : A, B, A, B - ça me suffit.\nCe que je viens de raconter est même à la limite faux. Car il va de soi que l’on peut faire intervenir là-dessus des étirements dans toutes les directions possibles. Vous aurez également des partitions verticales. Vous pouvez numéroter les transformations d’après le nombre de partitions. Voilà. Premier point : vous pouvez numéroter les transformations d’après le nombre de partitions. Deuxième point : si vous faites intervenir tout - et même si vous ne faites intervenir que ça, que les figures que j’ai faites - vous pouvez déjà comprendre que, si je prends une région de mon carré originel, si petite soit-elle, il y aura toujours un moment, à l’issu d’un nombre \"petit n\" de transformations, où deux points si proches qu’ils soient de la région seront fragmentés, dans la mesure où ils se trouveront dans des partitions différentes. Donc, premier principe : une transformation étant donnée, vous pouvez toujours calculer l’âge de la transformation d’après le nombre des transformations.\nDeuxième point : une région si petite qu’elle soit, il y aura toujours à l’issu d’un nombre suffisant de transformations, un moment où deux points si rapprochés que vous voulez de la région, seront fragmentés parce que pris dans des partitions différentes. Vous comprenez ? Alors je m’excuse beaucoup auprès d’Isabelle Stengers, parce qu’elle doit souffrir énormément (inaudible) A partir de là, comprenez que ça engage à la fois des considérations - si je comprends bien - d’une part, probabilitaires, d’espace probabilitaire, et d’autre part, d’espace topologique, pas du tout confondus. (inaudible) Or, pourquoi je raconte ça ? Ce n’est quand même pas pour le plaisir (inaudible) Je raconte ça parce que ça me paraît évident que - non pas que Resnais fait de la transformation de boulanger, il n’applique pas ça - le problème de Resnais dans le cinéma est quelque chose comme le problème de la transformation du boulanger en mathématiques.\nSi vous prenez un des premiers courts-métrages admirable de Resnais, c’est « Van Gogh ». Qu’est-ce qu’il fait dans « Van Gogh » ? Qu’est-ce que vous trouvez dans Van Gogh ? Il procède par travelling à l’intérieur des tableaux d’une même période. Voyez ce qu’il fait : il fait sauter les cadres. C’est un voyage à travers les tableaux différents d’une même période. Je dirai, une fois de plus, comme chez Orson Welles. Le travelling est facteur de temporalisation, beaucoup plus que de spatialisation : c’est une exploration de passé. Et ce n’est pas par hasard que Resnais a dit un jour : « chaque fois qu’il y a œuvre d’art, ou même lecture, il y a mémoire ». Il ne s’agit pas d’une mémoire image-souvenir. Il ne s’agit pas d’une mémoire psychologique. Donc, il fait ça. A mesure qu’il s’approche de la dernière période, de la période provençale, les travellings se font plus rapides, les fragmentations de plus en plus hachées. Les fondus se multiplient, ou bien les coupures, jusqu’au noir final. D’une période à l’autre de Van Gogh, c’est les nappes de passé, des continuums de passé. Il a assuré. Et c’est pour ça que c’était nécessaire à Resnais de ne pas faire un tableau, et puis un autre tableau, mais d’établir un continuum correspondant à une période, et couvrant plusieurs tableaux. Le travelling s’enfonce dans les tableaux, et ne connaît pas les bords qui séparent un tableau d’un autre. Il instaure donc des continuums. Et d’un continuum à l’autre, qu’est-ce qu’il va y avoir ? Il va y avoir remaniement (coupure)\nEt des fragmentations... Et c’est constant, c’est la formule de Resnais. Et c’est la formule de quoi ça ? Ce n’est pas une formule qu’il applique, c’est la formule de son cœur. Ca répond à son problème. C’est exactement ce que je disais tout à l’heure pour Orson Welles, mais d’une toute autre manière. La conciliation chez Orson Welles du montage court et du long plan-séquence n’a jamais fait de problème pour Welles. Pourquoi ? On a vu la réponse chez Welles. C’est que, je crois vraiment, le montage court se charge d’une espèce de projective, tandis que le plan-séquence se charge de ce que la projective ne peut pas donner car les images de la projective sont forcément des images aplaties - se charge de la répartition des ombres, des plages d’ombre, et des reliefs. Donc la conciliation est évidente, il n’y a pas de problème. Il a besoin des deux comme moyens de sa création.\nChez Resnais, je dirai, c’est la même chose, mais pour une toute autre raison. Chez Resnais, comment se concilient le montage haché - qui triomphe par exemple dans « Muriel » - et les fameux travellings, les longs travellings de Resnais ? C’est la même chose. Le travelling, Resnais a besoin des deux. Et ça fait deux composantes de son art, parce que le travelling se charge de la nappe de transformation et de l’âge de cette nappe, et le montage haché se charge de l’état de fragmentation qui lui correspond.\nJe résume : nos deux images-temps directes devaient être tout à fait distinctes de la forme empirique du temps. Nous les avons trouvées, nous les avons définies sous la forme suivante : - d’une part, simultanéité des pointes de présent désactualisés, - d’autre part, coexistence des nappes de passé virtuel et transformation de ces nappes les unes avec les autres. Dans les deux cas, on parlera - pour reprendre l’expression , je sais pas si je vous ai parlé d’un romancier russe très grand qui me paraît très proche de Resnais, on doit meme savoir si Resnais le connait, qui s’appelle Biely, qui a écrit un roman, un chef d’œuvre qui s’appelle « Pétersbourg » - de l’identité de la ville et de ce qu’il appelait, lui, Biely, le jeu cérébral, c’est-à-dire l’identité de la topologie de la ville et du jeu cérébral. Et dans son roman il invente dedans une biologie des ombres, en disant : \"tant qu’on n’aura pas fait la biologie des ombres, on ne comprendra pas l’identité, précisément, de la ville topologique et du jeu cérébral\".\nPour dire que - si on avait à continuer notre année, ce qu’on ne fera pas - ces deux images-temps directes, elles doivent nous ouvrir sur un certain exercice de la pensée. Et chez Resnais, c’est évident. Chez Robbe-Grillet aussi, c’est évident. C’est que ce cinéma, ce à quoi ce cinéma tend, c’est un jeu cérébral - pas du tout au sens ludique - comme détermination de l’exercice de la pensée, c’est-à-dire, le cinéma devient pensée en même temps qu’il libère l’image-temps. Voilà à peu près notre schéma.\nAlors il nous resterait deux choses - Comtesse, tu as amené ton ami ? Où il est ? Comprenez, si vous avez la gentillesse, comme j’ai encore des conclusions à tirer, il faudrait... Comtesse m’a dit que vous pourriez nous donner juste quelques directions de recherche sur un domaine que je ne connais pas du tout, et qui est l’utilisation de thèmes cristallins dans la science-fiction. Alors nous, ce qu’on a appelé ici image-cristal, ou cristal, ça n’intervient pas. Mais je voudrais que vous le fassiez au maximum - et je m’excuse de vous demander ça - en dix minutes, parce que je n’ai pas le temps. Juste que vous nous donniez des directions de recherche, si on veut voir le rôle de l’image-cristal en science-fiction, qu’est-ce qu’il faut, et comment vous le concevez vous, mais que vous soyez très bref - pardonnez-moi parce que c’est ma dernière séance. On entend mieux ici . ;; . Ah je voulais en parler c’est Providence qui est le plus proche de Biély - ah ! Mon dieu j’ai oublié \"Providence\" un des plus beaux Resnais (inaudible) ; Bon, vous y allez.\nL’ami de Comtesse : « Je suis très heureux d’être ici. Je m’appelle John , (inaudible) et j’écris de la science-fiction. Je n’ai pas publié beaucoup. Mais pour moi, les gens comme Borges, Joyce et Malcom Maurice sont des écrivains de science-fiction. Il y a aussi quelqu’un qui s’appelle Thomas Pintchin, pas du tout connu, même aux Etats-Unis. Il a écrit un gros livre qui s’appelle Daddy Rain bow... Il refuse de donner des interviews. On a oublié ce titre, mais lui aussi il fait partie, pour moi, de cette grande... des idées nouvelles. Je regardais le mot cristal dans le dictionnaire, et j’ai trouvé deux choses. Mon dictionnaire c’était un dictionnaire anglais. Mais je crois qu’il faut consulter plusieurs dictionnaires, un après un autre, après un autre, parce que si on consulte un seul dictionnaire, on a une idée, et on a la certitude de quelque chose. Mais si on regarde dans plusieurs dictionnaires, on trouve des choses différentes, et tout d’un coup, on n’est plus certain. Moi je trouve qu’on augmente l’intelligence avec l’incertitude, pas la certitude. Parce que si on est certain de quelque chose, on sait, et on ne comprend plus. Dans mon dictionnaire, j’ai trouvé : la glace et (inaudible) C’était quelque chose... l’étymologie du mot cristal. Et dès ce moment j’ai pensé aussi à Edgar Poe, qui a écrit un livre qui s’appelle Le voyage de (inaudible) Il a écrit une suite de ce livre qui s’appelle quelque chose comme « La pyramide » ou « La maison de glace ». Cette histoire vient d’une vraie histoire. De quelqu’un qui a pensé qu’au pôle sud, il y a un paradis, qu’on va trouver quelque chose, un trou dans la terre, qu’on va trouver dans ce trou un paradis. Et l’état des Etats-Unis a donné de l’argent à cet homme. Il a fait un voyage. Il n’est jamais retourné. Peut-être il a trouvé ce trou, je sais pas. Mais c’était une vraie histoire. Et il y a des gens qui pensent des choses qui sont vraiment folles. Ce matin j’ai pensé, je suis en train de lire un livre qui s’appelle \"Comment construire une soucoupe volante\" ? Et un autre - c’est très bien, c’es tres intéressant - qui s’appelle « La Vie de Nicolas (inaudible) ». Et ce matin, j’ai regardé dans un...un... vous savez il y a ce petit livre où il y a tout les rues... il y a une rue qui s’appelle la rue d’Edison (inaudible) Il a donné le microscope électronique, et aussi il a donné courant alternatif. C’est Edison qui a donné le courant continu. Lui il a donné le courant alternatif. Il est mort aux Etats-Unis, à New-York, très pauvre. Et quand il est mort, les flics sont venus dans son appartement, et ils ont pris toutes ses notes. Ils étaient je crois du FBI. Ils ont pris toutes ses notes, toutes ses...Et lui, la seule chose qu’il a voulu faire, c’est... Dans ce livre, gros livre, ici il y a tout un chapitre qui s’appelle le cristal-planète, la planète-cristal. (inaudible) Et lui il parle de son génie. Il a voulu, il a voulu... il a fait l’expérience d’avoir de l’électricité pour tout le monde, avec la terre, en creusant un trou dans la terre. Et pour capter l’électricité, je ne sais pas comment il a fait ... Aux Etats-Unis, dans l’état de New-York, je crois ; il y a eu six ou sept morts, parce que le gens n’ont pas, n’ont pas...une famille de six ou sept personnes est morte parce qu’il n’avait pas payé sa note de l’électricité. Et lui a voulu faire avoir l’électricité à tout le monde »\nGilles Deleuze : Il faut me pardonner de vous interrompre parce que j’ai peur qu’on n’ait pas le temps. Ce que vous dites est bien intéressant. Ce que nous espérions dans la perspective - mais ça déborde beaucoup notre travail de cette année, il faudrait une autre année. Ce dont Comtesse m’avait parlé, c’était un point très précis : la possibilité que vous auriez de nous dire dans quelle direction, et dans quel grand film de science-fiction, apparaissent des thèmes liés au cristal. Il ne vous a pas dit ça, Comtesse ? Il ne vous a pas raconté ça ?\nL’ami de Comtesse : « Je commence à écrire une histoire de... (inaudible) c’est quelqu’un à Chicago... (inaudible) qui s’appelle (inaudible)… et lui il fait des photographies avec son cerveau »\nDeleuze : Oui, d’accord. Je vois que vous êtes dans tout autre problème que le nôtre, et qui était la science-fiction dans le cinéma, et le cristal. Il semble qu’il y ait eu confusion. Ecoutez, je serai très heureux si l’année prochaine vous avez la gentillesse de revenir un jour, parce que sûrement je parlerai du cerveau l’année prochaine. Mais je vous remercie beaucoup.\nAlors, écoutez, il nous reste ceci dit, il nous reste uniquement, c’est pas par coquetterie que je souhaite le faire - que vous ayez, si vous ne l’avez pas déjà, mais vous l’avez sûrement déjà - le sentiment de l’ensemble de ce qu’on a fait et pourquoi on l’a fait, quand même. Je veux dire, quel groupe de notions au sens où on dit : \"tiens ! voilà c’est une chose de faite.. Moi, je crois que si j’avais à tirer les conclusions, je dirai mon rêve ce serait après - je vais vite tirer mes conclusions. Voilà.\nA un premier niveau, on s’est attaché à - je ne suis pas dans l’ordre chronologique de ce qu’on a fait, je fais l’ensemble - dans un premier niveau de cet ensemble, je crois qu’on a considéré la distinction entre deux types de descriptions.\nJe signale que c’est un sujet - et ça c’est pas pour en être content - c’est un sujet à la mode, au sens le meilleur, puisqu’il y a aussi bien dans la logique moderne, que dans la critique littéraire moderne, notamment du côté de Genette - des études très intéressantes et très profondes, sur le sens, la nature et le rôle des descriptions, à la fois une logique et une critique littéraire des descriptions. Je crois que le point de vue dont on s’est placé était tel que, je n’ai pas eu à les citer, pas par manque d’admiration, mais parce que mon problème était autre. Et que pour mon compte, j’ai juste essayé de distinguer deux types de descriptions - ça c’est à vous si ça vous intéresse de voir en quoi ils recoupent et ne recoupent pas, d’autres distinctions chez d’autres types, chez d’autres gens.\nDescription organique, dont je disais que c’est toute description qui présuppose l’indépendance de son objet, même si c’est pas vrai, la question n’est pas de savoir si cette présupposition est juste, il y a à cet égard un décor d’une description organique, s’il présuppose l’indépendance de son objet, c’est-à-dire s’il renvoie à un objet supposé indépendant. Et j’y opposait la description cristalline qui je distinguais, que je définissais comme une description qui vaut pour elle-même, qui se présente elle-même comme son propre objet, et qui ne renvoie qu’à d’autres descriptions, lesquels descriptions la répètent, la modifient, la démentent sur le mode fameux d’une répétition/variation.\nCes descriptions, plus précisément, je les appelais « optiques » et « sonores » pures. Ça nous avait fait voir un certain nombre de choses liées aux descriptions et notamment nous nous étions appuyés sur ce qui me paraît le texte majeur à cet égard, la théorie chez Robbe-Grillet, la théorie de la description de Robbe-Grillet.\nEn deuxième grand point, nous nous sommes occupés des rapports entre le réel et l’imaginaire. Et là encore pour distinguer deux types de rapports. D’après un premier type de rapport qu’on appellera \"organique\", le réel et l’imaginaire s’opposent comme deux pôles d’existence, l’un défini par les connexions légales, ou causales ; l’autre défini par la pure apparition à la conscience.\nOn y opposait un autre régime du réel et de l’imaginaire, où cette fois-ci la distinction du réel et de l’imaginaire restait valable, mais les deux termes distincts devenaient indiscernables. Distinction indiscernable : qu’est-ce que ça voulait dire ? Ça voulait dire, il y a toujours bien deux images, l’une dite réelle l’autre dite virtuelle, mais elles ne cessent pas de se courir après et d’échanger leurs rôles. Et c’est là que nous parlions d’image-cristal à proprement parler.\nC’était un second stade de recherche qui culminait dans l’idée encore une fois d’une distinction \"indiscernable\" au niveau de l’image-cristal et qui nous avait entraîner à voir un certain nombre de textes, entre autres, ceux de Bergson et à considérer, indépendamment de Bergson, à essayer de donner un certain statut au cristal - au sens d’une philosophie du cristal, comme il y avait à la fin du XIX siècle, des philosophies de la nature.\nEn troisième point, nous ne parlions plus des description mais nous entrions dans le domaine des \"narrations\", et nous distinguions un premier type de narration, là encore, organique ou spatial. Et ce type de narration organique ou spatiale se définissait par le développement des shèmes sensori-motrices, des enchaînements sensori-moteurs.\nUne narration est organique lorsqu’elle suit des shèmes sensori-moteurs. Vous me direz c’est difficile de ne pas introduire le langage dans la narration, ça m’est égal. Il y a des narrations sans langage et quand le langage intervient, lui-même s’insère dans des shèmes sensori-moteurs, a lui même des shèmes sensori-moteurs qui lui sont propres, donc je ne vois aucune raison pour faire du langage une instance spéciale à cet égard, du point de vue de la narration normale. Qu’il intervienne et qu’est-ce qu’il amène, ça c’est un autre problème qu’on n’a pas eu le temps de traiter cette année.\nCette narration spatiale, organique, qui procède par enchaînements sensori-moteurs renvoyait à un double espace : concrètement : un espace hodologique ; abstraitement : un espace euclidien.\nQu’est qu’un espace hodologique ? C’est un espace vécu, dynamique, défini par des chemins - d’où son nom - des buts, des obstacles ou des résistances, des retours, bref, par une distribution de centres de forces. Cette notion d’espace hodologique a été crée par le psychologue allemand-americain Kurt Lewin. Voilà. Ça forme le groupe de la narration spatiale organique.\nNous y opposions une narration qu’on devrait appeler, là encore, temporelle, cristalline.\nPourquoi ? Parce qu’il n’y a ni même espace vé...\nah oui, non j’ai oublié pour les autres... Pourquoi l’espace euclidien pour la forme abstraite ? Parce que comme j’avais essayé de le dire, l’espace euclidien me semble le schème abstrait des résolutions de tensions dans l’espace hodologique, à savoir, l’espace euclidien est précisément l’espace où les tensions des forces se résolvent d’après des lois de minimum et de maximum. Le plus court chemin pour les maximun d’obstacles, par exemple, la tension se résoudra d’après un parcours et l’espace euclidien me semble l’espace de cette résolution abstraite.\nÀ l’autre pôle je dis : une narration cristalline ou temporelle, un autre espace vécu et d’autres espaces abstraits. Ce sont des espaces, comment dirait-on, pré-hodologique ou bien post-hodologique, l’un ou l’autre. C’est-à-dire, ce sont des espaces où on ne se trouve même pas pré-hodologique, parce qu’on ne se trouve même pas dans la situation d’avoir à choisir entre des chemins, ou à chercher le meilleur chemin. Il n’y a pas de chemin, l’espace ne s’est pas encore structuré en but, moyen, obstacle. Il y a chevauchement de perspectives. En ce sens, l’espace pré-hodologique est un espace d’avant le choix, on ne choisit pas. Il y a des perspectives qui s’empiètent et on appartient toujours à plusieurs ensembles voisins mais disparates.\nAu cinéma vous trouverez ces formes d’espaces pré-hodologique - et ne c’est pas par hasard - dans une série de films modernes, qui tournent tous autour d’un même thème, la passion. C’est l’espace de la passion. Et en effet, la passion c’est le contraire de l’action. L’espace hodologique, c’est l’espace d’action.\nIl y a un espace de passion. Vous êtes dans un état de passion lorsque vous appartenez simultanément à des ensembles disparates et pourtant voisins l’un de l’autre. L’espace n’est pas structuré de telle manière que vous preniez un chemin plutôt qu’un autre. Vous appartenez à deux ensembles simultanément. C’est la passion. C’est l’extrême de \"la nouvelle Vague\" et c’est le cinéma d’après de \"la nouvelle vague\". Il va de soi que les grands films de ce cinéma, vous pouvez les chercher déjà chez Godard, notamment dans \"Sauve qui peut\" et dans \"Passion\", où passion a un sens extrêmement particulier, et dans \"Prénom Carmen\". Mais vous le trouverez aussi chez beaucoup d’auteurs estimables, très estimables de la \"nouvelle Vague\". Je vous laisse le soin de les deviner. Et dont certains sont très grands, mais reconnaissent volontiers l’influence de Godard.\nMais vous avez aussi un autre type d’espace vécu, qui est l’espace d’après le choix. C’est-à-dire, le choix une fois pour toutes et qui ne cesse de se recommencer comme ferme détermination spirituelle. Et ça c’était la tendance Dreyer/ Bresson. Et entre les deux, entre l’espace pré-hodologique du non-choix et l’espace supra-hodologique, post-hodologique, de la ferme décision spirituelle, chez Dreyer et chez Bresson, il y a des communications immenses, () puisque Godard, par exemple, doit beaucoup. Donc ça serait déjà très varié cette seconde direction. Et abstraitement, à de tous nouveaux espaces correspondent ces formes vécues. Abstraitement, je dirais, ce sont tous les espaces paradoxaux.\nSi je recommence la liste, qu’on a un peu revue cette année, qu’on avait vue déjà dans l’année d’avant, : espace déconnecté, je dis très vite : Antonioni, Bresson, Ozu, Godard, Cassavetes. Espace vide, amorphe : Ozu, Antonioni - pas sous le même aspect. Eux deux surtout, pour les espaces vides je crois qui ce sont les deux grands maîtres et encore et c’est pas du tout de la même façon. Espace mais entre douze guillemets, espace quantique - mais là j’ai honte, il faudrait trouver un autre mot. Espace quantique du type Robbe-Grillet, c’est les sauts de présent, les pointes de présent, on saute de l’une à l’autre. Espace probabilitaire : du type Resnais, voir l’analyse précédente, sur les transformations de nappes. Espace cristallisé : Herzog, Tarkovski. Bon, ça nous a formé un nouveau groupe de notions et d’études.\nQuatrième point. Dans le régime que je peux appeler aussi bien - là je multiplie les noms - que je peux l’appeler organique ou spatial ou sensori-moteur, dans cet espace, qu’est-ce qu’il y a ? Il y a image indirecte du temps parce que l’image du temps découle du mouvement et on est resté là-dessus longtemps, longtemps, puisque nous y avions mêlé le sort de la philosophie à travers le platonisme et le néoplatonisme.\nDans l’autre cas, la narration temporelle, cristalline, espace paradoxal, il y a au contraire image-temps directe et au lieu que l’image-temps se déduise du mouvement ce sont - ce n’est pas le mouvement, ce serait trop facile - ce n’est pas le mouvement que se déduit du temps, c’est les anomalies du mouvement qui se déduisent de l’image-temps directe. C’est le règne des faux raccords, entre autres, les faux raccords étant aussi une anomalie du mouvement parmi les autres. Mais c’est évident que les faux raccords sont gratuits, il n’y a pas de solution miracle. Tout régime d’images engendre ses nullités, ses catastrophes, ses crétineries, ses abominations, donc il n’y a pas un meilleur que l’autre. Il est bien évident que de faux accords qui sont gratuits, n’ont aucun intérêt, sont des bêtises s’ils ne sont pas fondés sur...toute technique est stupide si elle n’est pas fondée sur une raison, qu’on le veuille ou non, qu’il faudra bien appeler : métaphysique. À savoir si quelque chose dans l’image-temps ne nécessite pas ces ruptures d’espaces, le faux raccord n’a rien à faire et vous pouvez les multiplier, vous ne ferez que des pitreries. Lorsqu’une collaboratrice de Resnais dit : dans « L’année dernière à Marienbad, vous ne trouverez pas un seul vrai raccord » ! elle sait ce qu’elle dit et elle sait aussi pourquoi Resnais a besoin de faux raccords. Si vous ne pouvez pas dire - Godard l’a dit mille fois mieux que moi - Si vous ne pouvez pas dire pourquoi il vous faut un travelling ici plutôt qu’un panoramique, ne faites ni l’un ni l’autre. Ne faites rien !\nVoilà, bon, je dis : mais pourquoi est-ce que le second régime cristallin me donne une image-temps directe ? Pour une raison simple : c’est que les espaces paradoxaux dont on parlait, pré-hodologiques, post-hodologiques et non-euclidiens, ces espaces paradoxaux ont des caractères qui ne s’expliquent pas de façon spatiale. Ils sont donc déjà des présentations directes du Temps, contrairement à l’espace euclidien et ils ne peuvent être décriés, parcourus que par des mouvements aberrants, c’est-à-dire, par de faux mouvements. L’image-temps directe s’effectue dans le faux mouvement, dans le faux raccord n’est qu’un des cas. Et c’était un quatrième groupe de notions qui nous a fait étudier du plus près possible la conception du Temps chez Bergson et l’image-temps chez un certain nombre de cinéastes.\nDernier point : je peux opposer dans les mêmes termes, un type de narration que j’appellerai véridique. Peu importe qu’elle soit vraie ou fausse, elle prétend au vrai. C’est ça sa prétention qui la définit comme véridique. Elle prétend au vrai, qu’elle soit vraie ou pas vraie. La narration véridique renvoyait aux descriptions organiques, renvoyait aux narrations spatiales, organiques, etc, aux espaces hodologiques, à l’espace euclidien, etc. Et nous y opposions une narration falsifiante.\nNous tombions alors devant le problème, qui était pour nous un problème urgent : pourquoi l’image-temps directe est-elle fondamentalement en rapport avec une narration falsifiante ?\nNous avons réglé ce problème à plusieurs niveaux, en considérant d’abord que : le Temps avait toujours été le seul et unique facteur capable de mettre en crise la notion de vérité. Et cela sous deux formes déjà bien connues de l’Antiquité ; en vertu du Temps, l’impossible doit procéder du possible et le passé n’est pas être nécessairement vrai.\nEt sous ces deux formes, le passé n’est pas nécessairement vrai et du possible procède l’impossible, la vérité était secouée par une crise immense. En d’autres termes, ce n’est jamais le mouvement qui a mis en question la notion de vérité, c’est le Temps. La vérité s’est toujours parfaitement accommodée du mouvement, mais jamais des aberrations de mouvement. Je veux dire, la vérité s’est toujours parfaitement accommodée du mouvement tant que le mouvement avait des centres. En revanche, quand il y a aberration du mouvement c’est parce que l’image-temps est devenue première, on l’a vu, tout est bien lié là. La crise de la vérité s’est sans doute, elle est amenée par les aberrations de mouvement en astronomie, en physique, mais en logique elle est amenée parce que les aberrations du mouvement nous cachent encore, à savoir, la présentation directe du Temps, puisque encore une fois, le mouvement sera d’autant plus aberrant qu’il dependera du Temps et non l’inverse.\nÇa devrait être limpide tout ça, limpide, cristallin ! Et sous quelles formes est-ce que l’image-temps engendrait sans cesse une narration falsifiante ? c’est que l’image-temps directe avait les deux formes. Non plus du tout - c’est pour ça qu’on avait toutes sortes de niveaux - non plus du tout les distinctions indiscernables entre réel et imaginaire, mais alternative indécidable entre nappes de passé. Le passé n’est pas nécessairement vrai. Alternative indécidable entre nappes de passé, ça veut dire le passé n’est pas nécessairement vrai. C’est ce que j’appellerais la tendance Welles - Resnais. \n(coupure)\nles distinctions inexplicables entre pointes de présent, ça ça veut dire des présents tous possibles chacun, mais incompossibles les uns avec les autres. « Incompossible », notion de Leibniz que nous avons analysée. Des présents dont chacun est possible mais qui sont incompossibles les uns avec les autres, n’en sont pas moins simultanés. Dans un présent, l’un trahit l’autre, dans un deuxième présent l’autre trahit l’un, dans un troisième aucun ne trahit l’autre, dans un quatrième ils se trahissent tous deux, dans un cinquième l’un trahit l’autre mais c’est le même, etc. C’est la tendance Borges, Robbe-Grillet. Cela c’est le cinquième point, je touche au bout.\nRemarque adventice aux cinq points : à travers ces 5 points, c’est donc chaque fois deux régimes qui se distinguent, deux régimes de description, deux régimes de narration, si vous prenez, bref, c’est deux grands régimes de l’image. Remarque de prudence : il va de soi qu’ils empiètent constamment l’un sur l’autre. Un grand auteur a un pied dans un régime, un autre pied dans l’autre, c’est ça qui fait le charme des choses. Vous ne pouvez pas dire « ah, c’est ceci, c’est cela », surtout pas. Et non seulement ça empiètement perpétuel , tout ça. chacun, chaque grand auteur à son maniement. ce n’est pas des recettes qu’ils appliquent. Ils se rendent compte, les grands auteurs, ils ne s’appliquent pas les une les autres. Resnais n’applique pas Welles. Le cinéma d’après \"la nouvelle vague\" quand il l’applique, Godard il n’est pas très bon. Quand il prend son indépendance avec Garrel, avec Doillon. Voilà. Vous comprenez ? Mais ce qui serait intéressant c’est de chercher la spécificité de chaque grand auteur.\nAlors je prends un exemple. Par exemple... j’essaye de tout résumer. Je dis : le régime moderne, avec toutes les nuances, je dis ce n’est pas moderne en même temps, je peux retirer chaque mot que je dis. Je peux dire, il n’y a pas un régime, il y a toujours empiètement. Je peux dire ça c’est pas moderne, ça existe déjà, mais pas sous cette forme. Bon, c’est quand même moderne... enfin tout ce que vous voulez. Vous corrigez de vous-même.\nJe pourrais dire : le régime qu’on a étudié cette année, c’est celui qui unit des descriptions cristallines, ou si vous préférez optiques et sonores pures, à des narrations falsifiantes. Mais si c’est bien ça qu’on voit aujourd’hui tout le temps au cinéma. Ce lien de description pure, de description optique-sonore pure, donc non plus sensori-motrice, avec des narrations falsifiantes non plus véridiques c’est-à-dire, qui ne prétendent plus au vrai. Si c’est ça qui fait notre joie, à supposez que ça fasse notre joie, voyez comment les auteurs procèdent. Je prends deux exemples récents, deux, et même pas parmi les plus grands, c’est des auteurs très importants mais pas parmi les plus grands auteurs de cinéma.\nJe prends Agnès Varda, son film récent \"Documenteur\", le titre entre pleinement dans notre problème : le documentaire est devenu docu-menteur, ça veut dire, il reste docu, c’est-à-dire description, et il s’enchaîne avec une narration falsifiante. En effet, l’aspect documentaire du film de Varda n’est plus du tout sensori-moteur. C’est quoi ? Description optique et sonore pure : le mur, la ville, les dessins sur le mur, la ville, à quoi s’enchaîne une narration faite de quoi ? De gestes déconnectés. Une femme qui a perdu ses shèmes sensori-moteurs en perdant l’homme de sa vie. Parfait. Je dis dans son, dans son... je dis pas que toute œuvre d’Agnès Varda se résume à ça, je dis que dans ce film précis, le lien de la description optique et sonore pure, avec la narration falsifiante s’établie comme je viens de dire.\nJe prends un autre, pour vous montrer à quel point les formules sont variées. Chez Robbe-Grillet. Lui aussi c’est un auteur qui ne cesse de procéder avec les deux pôles. Les descriptions sont de pures descriptions, c’est-à-dire ne sont pas sensées renvoyer à des objets indépendants. C’est une description qui se reprend, qui se dément, etc, il en a fait la théorie. Il en fait aussi le concret. Et la narration est éminemment falsifiante. Le meilleur film de Robbe-Grillet c’est sûrement \"l’homme qui ment\" et l’homme qui ment n’est pas un menteur, c’est pas un menteur, c’est l’homme de la narration falsifiante qui est tout à fait autre chose, on l’a vu. Mais lui comment il procède dans sa distribution ? Il fait une drôle de distribution. Je dirais que chez Robbe-Grillet et ça vaut pour tous ses films, vous savez ce qui joue le rôle de description sensori-moteur pure ? Et bah, c’est les scènes érotiques. Les scènes érotiques.\nChez lui, les scènes érotiques ont la valeur de pure description. Et il le dit, il le dit d’une autre manière, d’une manière qui me réjouit toujours parce que, il dit : « Vous savez pourquoi je fais des scènes sadiques ? » alors on dit « Non », si vous le savez, vous ne lui dites pas, on dit « Non, on sait pas ». « Eh bah, c’est parce qu’il y a toujours une femme qui bouge et ça m’agace ». C’est-à-dire la scène sadique - mais là je crois qu’il plaisante, qu’il ne plaisante pas, qu’est ce que ça peut faire ? - la scène sadique chez Robbe-Grillet a toujours pour fonction d’arriver à une immobilisation. À une immobilisation qui va donner une image purement descriptive. En effet la femme, elle commence par s’agiter et puis on l’attache. On l’attache. Alors, tout est vrai. C’est une scène hautement érotique dit-on, ça dépend des gens, ça dépend des gens ! mais érotique ou pas, ça a pour fonction d’assurer une description qui ne renvoie plus à autre chose qu’elle-même. une description purement optique. Il s’agit d’attacher, il s’agit d’attacher la femme. Alors pourquoi il attache toujours des femmes ? ça c’est son affaire, c’est son problème. Mais bon, il s’agit d’immobiliser l’image. C’est un moyen comme un autre d’immobiliser l’image. Car c’est pas forcément avec des moyens du cinéma expérimental que l’ on immobilise l’image. Il faut se servir de tous les moyens. Alors pour Robbe-Grillet c’est ça. Et la narration falsifiante ? Si c’est vrai que c’est les scènes érotiques chez Robbe-Grillet qui se chargent des descriptions pures, qu’est-ce qui se chargent de la description falsifiante ? Tous les moyens de transport, tous les moyens de transport. Voiture, charrette à foin, bateau, moto, il aime beaucoup la moto, Robbe Grillet. vous me suivez ? Pourquoi ? Et pourquoi que le moyen de transport se chargent de la description falsifiante ? Pourquoi ? Parce que tous les moyens de transport chez Robbe-Grillet, sont les sources des faux mouvements et que la narration falsifiante s’effectue dans le faux mouvement. Je ne prends que deux exemples, juste pour dire il s’agit pas d’appliquer une formule, c’est chacun par son talent et son génie propre que les auteurs engendrent leurs descriptions pures, leurs narrations falsifiantes et passent de l’une à l’autre.\nEt si ça c’est gratuit, ça sera raté, ça sera un film qui ne cessera de copier, ce sera ou du mauvais Godard, ou du mauvais Un tel, etc. On peut pas dire que ce régime des images nous sauve de la médiocrité plus que d’autres.Et si c’est fondé en nécessité, en affectivité, c’est-à-dire, en métaphysique, à ce moment -là ce sera une merveille, d’où dernière remarque. Des descriptions pures aux narrations falsifiantes, qu’est-ce que s’est écroulé ? Toute volonté de vérité au profit de quoi ? Au profit de la puissance du faux.\nQu’est-ce qui amène la puissance du faux ? Ou plutôt qu’est-ce qui élève le faux ? Parce que le faux n’est pas très intéressant, le faux c’est pas du tout intéressant. C’est qui est important c’est de donner au faux de la puissance.\nEn philosophie, on l’a vu, il y avait le faux et puis il a eu Nietzsche qui a donné au faux une puissance du faux. En même temps qu’il mettait en question le plus radicalement, la notion de vérité. Et pourquoi ?\nQuand est-ce que le faux prend de la puissance ? Et bien précisément quand il se dégage de tout modèle de vérité. Quand il ne se présente pas comme vrai.\nL’erreur c’est l’acte qui consiste à présenter le faux comme vrai. Le faux prend sa puissance quand il se dégage de tout modèle de vérité. Qu’est-ce que peut dégager le faux de tout modèle de vérité ? Le Temps. Sous la double forme des alternatives indécidables entre nappes de passé et des distinctions inexplicables entre pointes du présent.\nÀ ce moment-là, d’un bout à l’autre de la narration falsifiante, ou si vous préférez de la description à la narration, du début de la description pure à la fin de la narration falsifiante, qu’est-ce qui s’étale ? Le faussaire.\nPourquoi le faussaire n’est-il pas un menteur ? C’est que le menteur est localisable, le faussaire est illocalisé. Il est sur toute la chaîne. Pourquoi ? Parce que la puissance du faux implique et exige une irréductible multiplicité. La série des degrés de puissance, la série des exposants. C’est pas étonnant quand on se demande : qu’est qu’un faussaire ? Qu’est-ce qu’un faussaire ? Il y a eu des livres sur le faussaire. Quand on se demande qu’est-ce que c’est un faussaire on a tout les peines du monde à y répondre. C’est parce que la question est mal posée. La question est mal posée. Le faussaire n’existe pas d’après... sans une pluralité sur laquelle il renvoie toujours à une autre faussaire derrière lui. Il n’y a pas d’hypnotiseur qui ne renvoie pas à un autre hypnotiseur derrière.\nEt ça est quoi ? Ça est les deux grands textes sur lesquels on s’est appuyés, deux grands textes, trois grands textes, trois grandes choses sur lesquels nous nous sommes appuyés.\nLe prodigieux roman de Melville puisque que c’est sans doute la chose la plus insolite de tout le XIX siècle, \"le grand escroc\". C’était le livre admirable qui est un chef-d’œuvre de poésie, de philosophie, de littérature : - le dernier livre, le livre IV de Zarathoustra, où Nietzsche nous présente la liste des hommes \"supérieurs\", entre guillemets, les hommes supérieurs étant tous des faussaires dont chacun renvoie au faussaire suivant. C’est la métamorphose. Et, dans le cinéma, Welles dont l’œuvre culmine avec la grande série de faussaires de \"Vérités et illusions\", son dernier film, et avec une réflexion sur, précisément, la puissance du faux.\nMais nous avons vu, qu’aussi bien du point de vue de Nietzsche que sans doute de Melville : s’il est vrai qui la chaîne des faussaires détruisait tout concept et tout modèle de vérité, en revanche elle n’a pas pour conclusion : tout se vaut, tout est faux. Car tout est faux c’est une proposition stupide et banale. Comme dit Nietzsche encore une fois dans une de ses plus belles phrases : « nous avons aboli le monde de la vérité, mais nous avons aboli \"aussi\" le monde des apparences ». Il n’y a que les demis...le demi....le demi-je sais pas quoi, qui pensent que abolir le monde de la vérité c’est faire triompher le monde le monde des apparences. Non, abolir le monde de la vérité... le monde des apparences c’est le faux, qui se présente encore pour vrai. Je dirai qu’il y a un grand homme, un grand génie du cinéma qui a fait ça, qui a aboli le monde de la vérité et il a fait venir au cinéma le monde des apparences. C’est le plus grand cinéaste des apparences, donc, c’est pas restrictif ce que je dis, c’est Fritz Lang.\nC’est une espèce de Protagoras en philosophie. Mais après Lang, il y a Welles...il suffisait pas d’abolir le monde de la vérité en gardant le monde des apparences. Il fallait faire quelque chose d’autre, il fallait aller au-delà de Protagoras, c’est-à-dire, Héraclite. Il n’y a plus ni vérité ni apparence.\nC’est à ce moment-là que le faux devient puissance du faux. Tout ne se vaut pas sur la chaîne. La puissance du faux est multiple, tout comme l’homme supérieur est multiple. \"Le cri multiple de l’homme supérieur\", dit Nietzsche. La puissance du faux est multiple ; il n’y a pas une seule puissance ; par définition, la puissance c’est à plusieurs exposants. Vous avez une série ; la puissance n’existe que sous forme d’une série de puissances. Ne vous demandez pas : qu’est qu\"un\" faussaire ? puisqu’il y a toujours plusieurs faussaires.\nTout ne se vaut pas, ça veut dire quoi ? On a essayé de le voir. Tout ne se vaut pas parce que si c’est tous des faussaires. Même l’homme véridique, on l’a vu, l’homme véridique s’aperçoit finalement : autre phrase de Nietzsche qui faut savoir par cœur, « l’homme véridique s’aperçoit finalement qu’il n’a jamais cessé de mentir ». L’homme véridique c’est la première puissance du faux. Et puis, la puissance du faux, c’est aussi bien ce que Nietzsche appelait \"la volonté de puissance\".\nEt voilà qu’elle joue entre deux degrés extrêmes, deux puissances, dont Nietzsche se gardera de dire l’une vaut mieux que l’autre. Il vous laisse le choix. À vous... à vous de vous mettre là ou vous voulez, dans la chaîne des faussaires. à un bout, le faussaire c’est celui qui veut juger la vie, soit au nom des valeurs supérieures à la vie, et ça c’est l’homme véridique, soit au nom de lui-même comme homme supérieur. Ça c’est le faussaire. Ils font partie de la même chaîne. Chez Orson Welles, si vous pensez à la \"Soif du mal\",c’est Vargas, l’homme véridique ;celui qui pendant qu’on massacre sa femme,compulse les archives, cherche la vérité et dit : je veux la vérité. Et derrière Vargas, l’homme véridique, qui est déjà complètement un faussaire, il y a Quinlan le faussaire. L’un veut juger la vie au nom de valeur supérieure à la vie, la vérité. L’autre veut juger la vie par lui-même, il s’arroge le droit de juger parce qu’il s’estime supérieur. C’est la seule différence entre l’homme véridique et le faussaire pour Nietzche. Ils se valent, ce sont les deux premières puissances. Le faussaire renvoie à d’autres faussaires, comme les figures du faussaire se multiplient. Cela ils représentent le degré de la volonté de puissance, la volonté de puissance est devenue, sous ce degré, un \"vouloir dominer la vie\".\nOr, selon Nietzsche toute cette puissance de la volonté de puissance, tout ce degré de la volonté de puissance exprime la vie. Même ceux qui prétendent juger la vie au nom d’une valeur supérieure, ils n’expriment que la vie ; simplement ils expriment une vie épuisée, une vie impotente.\nSeule la vie impotente veut juger la vie du point de vue d’une valeur supérieure à la vie. Tous les faussaires se reconnaissent à ce qu’ils ont des prothèses. Certes, certains ont des prothèses et ne sont pas des faussaires. On peut concevoir Zarathoustra avec des prothèses. Mais en tout cas les faussaires, l’homme véridique, Quinlan et le faussaire, la canne de Quinlan, l’appareil de l’avocat Bannister dans.. etc. Welles a vu ça, à merveille.\nEt alors qu’est-ce qu’il reste ? Aussi faussaire que les autres, mais à une autre puissance, il y a quoi finalement ? Celui qui n’exprime pas du tout une forte santé, pas du tout une grande force mais qui exprime une vie jaillissante. Une vie non épuisée. La vie les épuise donc, donc il peut aussi malade que les autres. Là je vous console hein ? Ils peuvent être même encore plus malades, la vie les épuise mais eux ils n’épuisent pas la vie. C’est le grand critère nietzschéen. Épuisez-vous la vie ou est-ce la vie qui vous épuise ? Si c’est la vie qui vous épuise, vous êtes bon ; si vous épuisez la vie, vous êtes mauvais.\n Si vous jugez, vous êtes mauvais ; si vous dominez, vous êtes mauvais.\nLa volonté de puissance à sa dernière puissance s’appelle, dira Zarathoustra, vertu qui donne. Et les bontés, générosités il n’y a pas d’autres volontés de puissance, ou il n’y en a plus d’autres. C’est la vie ascendante. Et encore une fois ce n’est pas une question de santé. On peut laisser sa peau en tant que une vie ascendante et autant que garder la sienne dans une vie épuisée. Il y a des épuisés qui ne finissent pas de mourir. Ce sont les plus dangereux. Pourquoi ? C’est le scorpion. Comme dit Welles, là qui est pleinement nietzchéen : « la grenouille est une idiote, et le scorpion est un salaud ». C’est du Nietzsche pur. La grenouille c’est l’homme véridique, à la lettre, puisque la grenouille dans la fable - je n’ai pas de temps de vous la raconter, c’est la fable de Mr Arkadin - la grenouille c’est l’animal véridique parce qu’il croit au pacte, il croit que le scorpion ne lui piquera pas puisque ils ont fait un pacte. C’est Vargas, c’est l’homme de la vérité. La grenouille veut la vérité. Le faussaire, c’est le scorpion. Il piquera lui-même, il piquera de toute façon, quitte à en crever. Il ne peut pas s’en empêcher, c’est le grand faussaire. La grenouille est un âne - là je cite exactement -\" la grenouille est un âne, le scorpion est un salaud\". Qu’est-ce qu’il reste ? Il reste tout ce que vous voulez. Le scorpion, c’est une vie épuisée, il ne sait plus que piquer, il sait que ça, il ne sait faire que ça. C’est une vie complètement épuisée. L’avocat Bannister dans \"la dame de Shangaï\" ne sait plus que piquer. Quinlan dans \"la Soif du mal\" ne sait plus que truquer les preuves. Ils ne savent plus faire qu’une chose. Quelle vie ! Quelle vie ! C’est ça que voulait dire Nietzsche, il dit des choses très, très simples : une vie malade, une vie épuisée, une vie dégénérescente c’est pas une vie qui manque des forces, ils peuvent avoir une force colossale. Il est investi dans un seul truc, piquer, piquer, il s’agit uniquement de piquer. C’est le grand scorpion, c’est Hitler, c’est tout ce qui vous voulez.\nAlors, la vie jaillissante c’est pas quelque chose d’extraordinaire, c’est comme l’élan vital bergsonien, c’est pas du tout extraordinaire, c’est même très fatigant, c’est pas la grande joie non plus. Mais c’est des gens qui sont épuisés par la vie, même petite, par une petite vie, au lieu d’épuiser la vie. Si bien que par eux quelque de chose de la vie passera et rebondira. Quelque chose... eux, c’est des hommes où la puissance du faux s’effectue non plus dans \"juger la vie\", mais dans \"assurer les métamorphoses\".\nC’est ça la volonté de puissance pour Nietzsche. C’est ça Zarathoustra : je t’annonce la métamorphose. C’est des faussaires. C’est des faussaires, je dirai sous la puissance petit n. Quel est leur signe ? Bonté, générosité. Welles ne cesse de délirer en termes lyriques sur Falstaff, il nous dit : « Falstaff est le personnage de ma vie ». Bien sûr, il est menteur, rableur, tout ce que vous voulez, mais voilà, vous ne le comprenez pas si vous n’avez pas saisit qu’il est bon. Et Welles qui ne retient plus, ajoute : « il est bon comme le pain et le vin ». ça pourrait être signé Zarathoustra.. Les deux personnages de Welles, les deux personnages positifs de Welles, c’est Falstaff et Don Quichotte. C’est des hommes de métamorphose, c’est les hommes de la métamorphose, c’est ceux qui érigent la volonté de puissance en volonté de métamorphose. Là ils ont un autre nom, quand ils le peuvent, ce sont des artistes. Si bien que jamais Welles, ou Nietzsche, ou n’importe qui, n’a considéré qu’entre un artiste et son copieur, les choses se valaient. Il n’y a que la puissance du faux n’a jamais voulu dire que n’importe quel faussaire valait un artiste.\nVous savez pourquoi le faussaire génial, faisant des faux Vermeer, reste nul par rapport à Vermeer ? Pour une raison très simple, c’est parce que le faussaire ne sait pas changer et que Vermeer lui, il sait changer. Et si vous reprenez la chaîne au niveau de l’affaire célèbre du faussaire de Vermeer, chaîne équivalente à celle de vérité et mens...\"Vérité et illusions\" de Welles. Vous aurez l’expert en peinture, l’homme véridique c’est un faussaire. Il juge, il juge : « Ah ça c’est du Vermeer, ça c’est un vrai Vermeer. Non, ça c’est pas un vrai Vermeer ! ». Et il se trompe, pourquoi ? Parce que derrière l’homme véridique, il y a toujours un faussaire. Même en lui. En fait, l’expert, il juge de la véracité, de la vérité des Vermeer d’après quoi ? D’après les critères que lui, homme véridique, il a établit concernant le style de Vermeer. Or, le faussaire a parfaitement étudié les critères de l’expert sur le style de Vermeer. D’où l’expert peut dire : « Ce sont de vrais Vermeer, ils répondent à tous les critères ». L’expert, l’homme véridique avait un faussaire derrière lui. Bien plus il le nourrissait de sa propre substance Il ne venait pas à l’expert, l’idée simple que ce qui définissait Vermeer comme grand artiste, c’était que Vermeer, lui changeait. Or, ni l’expert ne change, à la rigueur il distinguera des périodes de Vermeer. Mais Vermeer a été épuisé par la vie, il est mort. Donc il a bien dû arrêter ses changements, alors évidemment, évidemment. Mais l’expert croit que ça ne change pas. Et le faussaire derrière l’expert, il ne sait pas plus changer, il fera ses faux Vermeer.\nQu’est-ce que distingue un vrai Vermeer d’un faux Vermeer ? Un vrai Vermeer à une puissance de métamorphose, un faux Vermeer est comme un jugement sur Vermeer, qui remplit et qui effectue les critères de jugement - un point, c’est tout. Plus rien ne change ni ne changera. La volonté de puissance selon Nietzsche a son plus bas degré dans la volonté de juger c’est-à-dire, de dominer la vie, son plus haut degré dans la volonté de métamorphose, telle que l’annonce Zarathoustra, Dionysos et des personnages plus simples.\nC’est en ce sens que la narration comme puissance du faux peut être dite finalement, créatrice. Créatrice de quoi ? À ce moment-là nous n’avons plus d’inconvénient à employer le mot « vérité ». Elle sera créatrice de vérité. Ce qui veut dire : la vérité n’est ni un modèle, ni une copie, elle est quelque chose à créer. Or, la vérité en tant qu’elle est à créer, n’a rien à voir avec la vérité de l’homme véridique, c’est-à-dire de la vérité qui est à trouver.\nLa philosophie est l’entreprise de la création de la vérité, c’est-à-dire, de la volonté de puissance sous son degré supérieur. Derrière l’homme supérieur, il y a le surhomme. Et qu’est-ce que c’est les hommes supérieurs sont aigrement dénoncés par Zarathoustra, le surhomme est annoncé et le surhomme, ce n’est pas du tout quelque chose d’extraordinaire. Le surhomme c’est l’homme qui \"sait\" passer dans les métamorphoses.\nVous avez de toutes sortes d’expressions, Rimbaud disait, il n’employait pas l’expression surhomme : \"Celui qui sait charger des animaux même de la puissance de métamorphose\". Tant que vous saurez changé - changer ça ne veut pas dire changer d’humeur, chaque fois il peut y avoir un contre-sens possible - tant que vous saurez changé, vous serez du côté de la bonté, de la générosité, de l’art. Quand vous vous mettrez à ne plus savoir faire qu’une chose, votre petite colère, votre venin, votre piqure - faire autre chose, ça ne peut être que ça ! vos morsures, tout ça, vous jugerez la vie, vous vous croirez supérieurs à la vie et vous serez des pauvres types. Voilà ! Et bien après cette leçons de morale...\nvoilà, c’est fini...ah non, j’aurais voulu, non c’est trop tard, j’aurais voulu juste savoir si Isabelle Stengers, elle n’a pas trop souffert... il faut dire, j’aurais voulu parler moins et qu’elle veuille bien pendant dix minutes indiquer qu’en fait, c’était beaucoup plus compliqué que ça, mais enfin....bon, et bah je vous souhaite de bons repos, du bon travail, tout ça quoi...eh, mademoiselle Dolmenne, il me la faut mademoiselle Dolmenne, elle n’est pas là ? Personne ne la connaît mademoiselle Dolmenne ?", "url": "https://www.webdeleuze.com/textes/355"}