{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 30/10/1984", "Titre": "Cours Vincennes - St Denis", "contains": "Car dans le processus de normalisation qui frappe les universités, voila que ça procède maintenant, par... pour autant que je l’ai compris, par tranches horaires. Tranches horaires qui font que d’une part, je crois, les cours sont de deux heures et demie, et puis les tranches horaires permettent une mobilisation des salles très poussée.\nPour nous dans le département de philosophie, c’est assez catastrophique. Pour une raison simple déjà c’est qu’il y a beaucoup d’auditeurs qui pour des raisons de travail, d’assédic, de je ne sais pas quoi, ne peuvent venir qu’à dix heures, si bien qu’on a tous reçu beaucoup de lettres sur ce thème, impossible pour eux qu’ils soient là à neuf heures et demie, même s’ils en avaient la bonne volonté. Alors mon problème, c’est de trouver une salle où tout en respectant apparemment ces nouvelles tranches horaires, je ne les respecte pas essentiellement ; c’est-à-dire que je continue à disposer d’une salle où je commence à dix heures et où je termine autour de treize heures, quand vous n’êtes pas trop fatigués, ni moi. Alors, j’espère que c’est le cas.\nMais il y a une telle confusion quand... on va voir ce matin si à onze heure et demie ou même à midi on est dérangé par quelqu’un d’autre qui a la salle, j’espère que non, ça va être la catastrophe. Il va falloir que j’aille négocier une autre salle, s’il y en a, où je disposerai de mes trois heures de dix à treize heures mais à ce moment-là j’empiète sur deux tranches horaires Vous comprenez, c’est extrêmement délicat. C’est-à-dire ça fait vraiment partie du processus par lequel les universités sont maintenant alignées sur les lycées. Bon ! Alors voilà ! C’est pour vous dire que, ce matin, on peut avoir un trouble, être chassés d’ici... Quelqu’un, ben... Faudra... Faut voir... On verra bien. Bon !\nCeci dit, il est dix heures... Alors nous commençons le travail de cette année... Et je voudrais à la fois, l’entamer ce travail déjà mais l’entamer à la faveur de construire notre programme, puisque c’est seulement dans la mesure où je vous proposerai un programme que vous verrez vous-même, d’une part si vous continuez à venir, et d’autre part, si vous continuez à venir, comment vous vous accrocherez à telle ou telle partie. Et à cet égard j’ai des choses à vous proposer sur... pour varier votre participation. Alors j’ai annoncé, j’ai déjà annoncé, il y a deux ans, trois ans, je ne sais pas, que j’en avais fini de... de parler de cinéma et puis j’en ai encore pour un an. Après vraiment, je vois vraiment plus ce que je pourrais dire pour mon compte, donc ce sera fini. Et d’autre part peut-être que certains d’entre vous, ou beaucoup d’entre vous se sont aperçus au cours des années dernières que ce qui me souciait, ce qui m’intéressait, c’était l’introduction à la question \" qu’est-ce que la philosophie ? \" à laquelle ensuite à partir de l’année prochaine je me consacrerai de toutes mes forces.\nEt voila que cette année, je voudrais encore, donc pour la dernière fois, faire ou vous proposer un cours sur le cinéma ; ou sur un aspect du cinéma. Et après tout, le dernier aspect en effet qu’il me restait, j’avais pas tellement le choix. On a vu pendant un ou deux ans l’image-mouvement. On a vu l’année dernière l’image-temps. Qu’est-ce qu’il me restait ? ben, il me restait l’image-pensée.\nDonc on s’approche de cette question qui me soucie : \" qu’est-ce que la philosophie ? \" Mais c’est encore au niveau d’une rencontre cinéma-philosophie.\nQu’est-ce que ça veut dire : pensée et cinéma ? Je voudrais faire comme l’année dernière. C’est-à-dire cette réflexion qui est en apparence centrée sur le cinéma, ne doit pas empêcher des développements où comme des espèces de plages proprement philosophiques où des thèmes philosophiques seraient considérés pour eux-mêmes sans pourtant briser l’ensemble de notre projet. Pour ceux qui étaient là l’année dernière, j’ai consacré par exemple des développements au néo-platonisme, l’année dernière, développements qui valaient pour eux-mêmes ou bien des développements sur Kant qui valaient pour eux-mêmes, et qui n’empêchaient pas qu’on retrouve notre fil conducteur : le temps et le cinéma. Cette année je voudrais faire pareil au niveau de la pensée, il y aura parfois des plages philosophiques concernant uniquement des problèmes de la philosophie par rapport à la pensée. Or pourquoi, pourquoi cette organisation ?\nC’est que, je voudrais dire que si je ne considère pas encore les rapports pensée-cinéma mais si j’essaie de les amener, de les fonder, moi j’ai toujours été frappé par ceci, c’est que tout exercice de la pensée, philosophique ou non, mais particulièrement philosophique, présupposait une certaine image que la pensée se faisait d’elle-même. Cette image présupposée de la pensée, il n’est pas toujours facile de la dégager. Bien plus elle varie avec l’histoire. Est-ce dire qu’elle dépende d’une causalité extérieure, causalité sociale, causalité historique ? Je n’en suis pas sûr. Elle varie avec l’histoire, bon, pour je moment je ne peux pas en dire plus. On peut sans doute assigner des causes de cette variation, mais les causes de cette variation ne nous disent rien sur la nature de la variation. Donc je suppose que toute pensée présuppose une image de la pensée, image variable.\nPour mieux comprendre ce qu’il faut saisir par image présupposée de la pensée, je crois que surtout il ne faut pas la confondre avec ce que tout le monde connaît sous le nom de méthode. Penser implique une méthode. La méthode a deux aspects. Par exemple il y a une méthode de Descartes. Il y a une méthode de Kant. Bon ! La philosophie peut, d’une certaine manière être définie explicitement comme méthodologie de la pensée. Une méthode comprend deux aspects : un aspect temporel : l’ordre des pensées. L’organisation de l’ordre des pensées est un aspect de la méthode. (bruit d’avion de Roissy) Elle comprend un autre aspect : spatial. À savoir : la détermination des buts, des moyens et des obstacles de la pensée caractérise l’aspect spatial. Quels sont les buts de la pensée ?, pourquoi penser ?, quels sont les moyens de la pensée ?, comment penser ?, quels sont les obstacles à la pensée ?- constitue cet autre aspect.\nC’est bien les deux aspects de la méthode. Je dis que l’image présupposée de la pensée ne se confond pas avec la méthode, elle est présupposée par la méthode. La méthode ne nous dit pas quelle image de la pensée se fait d’elle-même. La méthode présuppose une image de la pensée, une image implicite de la pensée. Image variable. Cette image présupposée de la pensée, donc, en tant qu’elle est supposée par toute méthode, comment la caractériser de la manière la plus simple ? J’emploie un mot au linguiste et très grand critique littéraire Bakhtine : le chronotope. Il emploie chronotope en un sens très simple. C’est un espace-temps. C’est un espace-temps, un continuum spatio-temporel. Il nous dit par exemple que la question \" qu’est-ce que le roman ?\" implique le dégagement du chronotope propre au roman. C’est-à-dire d’un type d’espace-temps présupposé par le roman. De la même manière, je dirais qu’il y a un chronotope de la pensée, et que toute méthode, de son double point de vue, l’ordre des pensées, l’ordre temporel des pensées d’une part, d’autre part la distribution des buts, moyens et obstacles renvoie à un chronotope de la pensée, chronotope qui peut subir des variations, des mutations. Et qui n’est jamais donné. Ce qui est donné au besoin c’est une méthode, mais le présupposé il n’est pas donné. Il faut un effort spécial pour le dégager. Si bien que ce chronotope de la pensée, cet espace-temps présupposé par toute organisation spatio-temporelle de la pensée... À quoi est-ce que nous pourrons le reconnaître ? C’est en lui que le discours philosophique se développe mais lui-même n’est pas objet de discours philosophique. Le discours philosophique qui se développe présuppose le chronotope. Il ne peut guère être que jalonné, le chronotope lui-même. Et, ce qui le jalonne, ce ne sont pas...\n[coupure]\nLes concepts comme éléments du discours philosophique, c’est quelque chose de plus insolite. C’est ce que... Il y a longtemps là, il me semble... il y a longtemps... il y a des années mais, c’est un thème que je ne vais pas abandonner parce que quand j’en passerai aux autres années, à \" qu’est-ce que la philosophie ? \" - ça prendra pour moi une importance de plus en plus essentielle -je dirai qu’il est jalonné cet espace temps, ce chronotope est essentiellement jalonné et signalé par des cris.\nEn d’autres termes il y a des cris philosophiques qui enveloppent l’image implicite de la pensée. Ensuite il y a le discours et le discours vient recouvrir les cris, il y a la méthode et la méthode vient recouvrir le chronotope ou l’image de la pensée. Mais cette image là, cet espace temps est comme marqué, dont les lieux et les moments sont marqués par des cris. Ca revient à dire : il y a des cris philosophiques. Chacun sait que chez les oiseaux, on distingue les cris et les chants. Le cri d’alarme, par exemple, n’est pas un chant, comment là les ornithologues auraient beaucoup à nous apprendre s’ils arrivaient à nous donner de fermes distinctions entre le chant et le cri. Mais je peux dire que de même dans la philosophie il y a des discours et que les discours ne sont pas la même chose que les cris, les discours c’est le chant des philosophes. C’est leur manière de chanter, et voilà qu’il y a des cris philosophiques. On risque de passer à côté, à ce moment là on se fait de la philosophie une idée d’une chose morte. On l’assimile au discours qu’elle développe, et un cri philosophique peut toujours être traduit en terme de discours. Mais voilà que quelque chose résiste et que non, si on a le moindre goût de la philosophie, on sait bien que ce sont des cris alors, et que là, la philosophie y trouve les points de sa naissance, de sa vie. Et qu’est-ce que c’est ? puisque à première vue on risque de les confondre avec de simples propositions faisant partie du discours, et bien non, non non non, c’est autre chose... alors à quoi ils renvoient ? et pourquoi sont-ils fondés, pas fondés, sont-ils arbitraires ? Qu’est-ce qui fait qu’un philosophe lance un cri philosophique ? Je disais les cris d’alarme des oiseaux c’est pas des chants, mais au moins on sait pourquoi ils lancent un cri d’alarme, il y a d’autres cris que le cri d’alarme, il y a des cris d’amour qui sont pas la même chose que les chants nuptiaux. Alors si le philosophe c’est quelqu’un qui crie à sa manière, qu’est-ce qu’il a à crier ? Cherchons des exemples.\nJe lis Aristote et je vois un discours admirable qui est le chant d’Aristote, et je reconnais ce chant, c’est une manière de chanter qui n’a pas d’équivalent, je ne confonds pas le chant d’Aristote et le chant de Platon. Et puis voilà tout d’un coup que j’entends dans Aristote et je bute sur la formule \" Il faut bien s’arrêter \". Si on faisait une véritable analyse des propositions, je dis, ah ! mais c’est très curieux çà... lorsque Aristote nous dit ce que c’est que la substance, il développe ça dans un discours-chant. Lorsqu’il nous dit \" Il faut bien s’arrêter \", c’est pas une proposition de la même nature, \" Il faut bien s’arrêter \", c’est un cri. Qu’est-ce qu’il veut dire ? Il veut dire : vous ne remonterez pas , là c’est curieux c’est des propositions, déjà à l’écrit c’est des propositions qui ne peuvent s’exprimer que sous la forme de l’interpellation. Il n’est pas forcé de le dire explicitement, il nous dit \" vous ne pourrez pas remonter à l’infini d’un concept à un concept plus général \", \" il faut bien vous arrêter \", c’est à dire, il y a des concepts ultimes. Moi j’en sais rien s’il y a des concepts ultimes, vous non plus... Voilà que quelqu’un vous le dit mais ne peut vous le dire que sous forme d’un cri : Il faut bien s’arrêter , sous-entendez, il faut bien que la pensée s’arrête quelque part, qu’elle saisisse le point où elle ne peut pas aller plus loin. Je dis à tort ou à raison, c’est une question de sentiment, je ne cherche pas à vous convaincre de quoi que ce soit, mais j’ai le sentiment que ça ne fait plus partie du discours philosophique, c’est un cri philosophique. Si on lui dit et pourquoi, pourquoi il faut s’arrêter ? La question ne porte même pas. Là, on a atteint un point où la philosophie n’a plus à donner ses raisons, alors à quoi s’adresse-t-elle ? C’est peut-être le plus important dans ce qui est donné, le caché de la philosophie.\nDescartes écrit un discours philosophique qu’il intitule Les méditations. C’est son chant à lui, et dans Les méditations surgit la formule célèbre \" Je pense donc je suis \", et \" Je pense donc je suis \" on peut le considérer comme une proposition ou l’élément d’un discours philosophique ; il vient à sa place dans Les méditations, la seconde méditation, y’en a une première puis une seconde, etc. y’en a cinq, survient dans l’ordre précisément qu’on a pu appeler l’ordre des raisons, il fait partie du discours philosophique et pourtant il le crée. \" Je pense donc je suis \" est formulé comme un cri. C’est le cri de Descartes. En quoi est-ce un cri ? C’est que son énoncé c’est : \" vous ne pouvez pas nier que si je pense je sois \". Pourquoi ça ? L’important c’est l’aspect cri et en effet, le \" je pense donc je suis \" prétend à quoi ? Il prétend nous donner une définition de l’homme d’un nouveau type, contre Aristote. Pour Aristote l’homme est un animal raisonnable. Descartes dit ça, c’est du discours, dire l’homme est un animal raisonnable c’est un discours parce que animal et raisonnable sont des concepts qui renvoient eux-mêmes à d’autres concepts. Et il dit non, il faut atteindre autre chose, et \" Je pense donc je suis \" est censé remplacer, tout en faisant partie d’un tout autre monde, l’homme animal raisonnable. La vraie détermination de l’homme c’est \" Je pense donc je suis \" et pas du tout l’homme animal raisonnable. En d’autres termes il veut une détermination de l’homme qui s’exprime dans un cri.\nJe saute quand Leibniz lance \" Tout a une raison \", \" Tout a une raison \". Et qu’il en tirera pour le discours philosophique mille choses qui feront son propre système, car si \" Tout a une raison \" ça entraîne à bien des choses cette idée que tout a une raison . Pourquoi est-ce qu’il n’y aurait pas des choses sans raison ? Ben non, Leibniz ne veut pas qu’il y ait des choses sans raison. \" Tout à une raison \", bien avant d’être un principe logique c’est un cri. Ou bien, ça nous convainc déjà qu’il y a des cris de la raison. Les cris de la raison ils s’expriment généralement sous la forme générale : vous ne pouvez pas nier que... Vous ne pouvez pas nier qu’il faille s’arrêter quelque part, vous ne pouvez pas nier que tout à une raison, vous ne pouvez pas nier que si vous pensez vous êtes.\nEt voilà bizarrement que la philosophie comporte aussi des cris de la déraison. Il n’y a pas que la raison qui crie, y’a des cris de la déraison, on pourrait par opposition dire qu’on peut les exprimer sous la forme : \" et si moi je nie \". \" et si moi je nie \" que deux et deux fassent quatre. Vous me direz c’est que des mots tout ça. Non, Dostoïevski lance le cri de la déraison. \" Je nie que deux et deux fassent quatre \", c’est à dire il lance la lutte contre les évidences. Dostoïevski dans ce textes célèbre et philosophe, Dostoîevski lance un cri : \" Je veux, je veux que on me rende compte de chaque victime de l’Histoire, je ne serai pas tranquille et je ne vous laisserai pas tranquille tant que vous n’aurez pas rendu compte de chaque victime de l’histoire. \" C’est un disciple de Dostoïevski, c’est Chestov, qui, dans toute son œuvre, répète ce quoi, ce cri, cri de la déraison. La déraison n’a pas le privilège des cris, mais il y a des cris de la déraison et des cris de la raison, et il arrive que on ne sache pas qui crie, si c’est la raison ou la déraison. \" Donnez-moi donc un corps \", c’est curieux que la pensée qui pendant des millénaires à plutôt chercher à échapper au corps, en arrive à dire... est-ce que c’est un discours ? \" Donnez-moi donc un corps \", donnez-moi donc un corps, on reconnaît tout de suite que, je sais pas, j’aimerai vous faire sentir que ça se reconnaît au flair... c’est un cri philosophique. Voilà donc que la philosophie elle-même dépend donc d’un flair ou d’une capacité supérieure, d’un goût. Et pourquoi pas ? Qu’est-ce qui serait juge des concepts, sinon les cris eux-mêmes, est-ce que le cri c’est pas la seule manière dont le concept devient vivant ?\nSi vous n’êtes pas sensible au cri philosophique vous n’êtes pas sensible à la philosophie. C’est comme pour les poissons, les cris philosophiques sont comme les cris des poissons. Si vous n’entendez pas le cri des poissons vous ne savez pas ce que c’est que la vie. Si vous n’entendez pas ce que c’est que le cri des philosophes et les cris des philosophes, vous ne savez pas ce que c’est que la vie et vous ne savez pas non plus ce que c’est que la philosophie et vous ne savez pas ce que c’est que la pensée. Evidemment vous savez ce que c’est que le cri des poissons, et ce que c’est que le cri de la philosophie. Les philosophes alors c’est des poissons ? bon d’accord... Je dirais du cri, Artaud parlait de l’athlétisme affectif à propos de son théâtre et bien plus, de sa conception de la pensée. Il y a un athlétisme philosophique. L’athlétisme philosophique, c’est le pouvoir de pousser des cris spécifiquement philosophiques. En quoi j’avance ? je dis, bon, uniquement la pensée philosophique présuppose une image de la pensée, un chronotope, un espace temps dans lequel retentissent des cris. Un point c’est tout. Je m’arrête là, la suite l’année prochaine.\nJ’en tire immédiatement et j’en viens à ce qui va faire notre sujet cette année.\nS’il est vrai que la pensée présuppose une image de la pensée, n’y a-t-il pas et sous quelle forme une rencontre entre l’image, une rencontre pas une identification, une rencontre entre l’image de la pensée et l’image cinématographique ?\nVoyez mon point de départ est extrêmement simple, toute pensée présuppose une image de la pensée. Dès lors, quelle rencontre il y a-t-il, s’il y en a une, entre l’image de la pensée et l’image cinématographique ? C’est à partir de là que nous pouvons construire notre programme.\nEt vous voyez déjà ce que je voudrais de vous, ce qu’on a pas fait les autres années. Je sais bien que les autres années, moi je trouve que ça marchait bien, surtout, par exemple, l’année dernière, l y a eu de très bons moments pour moi, parce que certains d’entre vous ont beaucoup apporté, par exemple je pense à ce qu’on a fait sur le cristal, tout ça, bon...heu... moi je vous suggère... Je sais que d’autre part, je suis très difficile à interrompre parce que quand on m’interromp, je perds mes idées, alors je sais plus ce que je dis, tout ça... alors c’est pas facile pour vous, même quand vous avez envie, mais ce qu’on pourrait faire c’est m’interrompre...bien évidemment je vous demande toujours de le faire quitte à le recevoir avec impatience, mais tans pis, faut le faire. Mais ce qu’on pourrait faire c’est, au début de chacune de nos séances, si on n’est pas trop bousculé par les changements de salle, au début de chacune de nos séances, que ceux qui ont quelque chose à dire sur la séance précédente le fassent. Ce que j’aimerais c’est que certains d’entre vous disent : ha ben ! il y a tel point de la dernière séance où là c’était pas clair, où il faudrait revenir, faudrait revenir sur tel point là . On irait peut-être moins vite, mais ce serait peut-être plus riche. Alors si ça vous agréait, on pourrait concevoir comme ça, un espèce de... ce serait au début des séances que se reposeraient des questions. J’aimerais beaucoup que vous me disiez : ha ben non ! ce que tu as fait la dernière fois, il y avait quand même un moment trop rapide ou trop léger, sur lequel il faut revenir . Mais donc, alors par exemple la prochaine fois vous pouvez très bien me dire, Hé bien ! ton histoire d’image cinématographique / image de la pensée, c’est quand même pas si clair que ça faudrait un peu revenir là dessus. Alors ou bien je vous répondrai ça peut pas être plus clair, hein ! tant pis (rires). Ou bien je vous répondrai essayons, essayons, ou bien c’est vous qui le rendrez plus clair, ça sera encore, bon... bref...\nAlors voilà, ça c’est juste mon point d’attaque. La rencontre se fait-elle ? une fois dit que je viens d’essayer de définir ce que j’appelle l’image de la pensée. Une rencontre se fait-elle entre l’image cinématographique et l’image de la pensée et si elle se fait sur quelle base ? Voilà, vous avez bien assimilé ça, tout va bien, et bien on y va. On y va c’est à dire on va construire notre programme à partir de ce problème, puisqu’on tient un problème.\nConstruisons le programme. En quoi l’image cinématographique peut-elle entrer en rapport avec une image de la pensée ? A ce moment là, comprenez qu’il y aura lieu d’attendre beaucoup de choses, à savoir si elle entre avec une image de la pensée, sans doute elle l’oriente, sans doute l’image cinématographique va se mettre en rapport avec une certaine image bien précise de la pensée qu’elle va elle-même induire. La question va être : est-ce que cette image de la pensée induite par l’image cinématographique recoupe des images de la pensée propre à la philosophie ? Or, là je dois partir d’une constatation de fait. Puisque nous construisons un programme, ce programme va contenir les principales indications bibliographiques sur lesquelles je m’appuierai dans l’année et où je voudrais que chacun de vous, mais ça on verra ça quand notre programme sera fini, où chacun de vous prenne un bout, s’intéresse à telle ou telle chose. Et si je fais le programme, c’est parce que ceux qui cette année n’ont pas de sujet d’intérêt dans ce que je fais, puissent ne pas venir.\nEt je dis, il y a quand même quelque chose de curieux. Si l’on se reporte à, mettons les premiers grands pionniers du cinéma. Car les premiers grands pionniers du cinéma ne nous cachent pas que pour eux, le cinéma, le cinéma est une révolution de la pensée, et à tout égard. Et ce sont les splendides déclarations, soit de Eisenstein, soit de Gance, soit d’Epstein, je prends les trois plus.. , ceux qui sont allés le plus loin dans cette voie : le cinéma comme apportant une nouvelle manière de penser. J’y ajoute un pionner de la critique de cinéma, les trois autres étant des cinéastes, de grands cinéastes, Elie Faure. Elie Faure grand critique d’art s’affronte au cinéma, et il voit l’avènement d’une nouvelle pensée. Et leurs textes nous restent splendides. Mais bizarrement, il faut bien reconnaître qu’aujourd’hui ils nous font rire, sourire avec tendresse et respect et admiration mais rigoler quand même. On dirait qu’on n’y croit plus ! Cette chose si simple qui consiste à considérer que les auteurs de cinéma sont de grands penseurs, est devenue une chose que peu de gens croient. Comment ça se fait ? comment ça peut se faire ? Le cinéma, ou nous à la place du cinéma, nous avons renoncé aux ambitions du cinéma premier. Nous saluons les exigences ou les ambitions de Gance, d’Eisenstein, d’Epstein. Mais, elles nous paraissent un peu dérisoires, elles nous paraissent franchement naïves. Qu’est-ce qui s’est passé ? On peut se demander. Voilà un art qui, au début ne cessait de se situer par rapport à la pensée et aujourd’hui si vous comptez dans l’abondante bibliographie du cinéma, quels sont les livres actuels qui portent ou qui engagent le problème des rapports du cinéma et de la pensée ? A ma connaissance vous en trouvez, en tout cas en France, deux, un point c’est tout. Vous trouvez le recueil d’articles de Serge Daney, et vous trouvez le livre très extraordinaire de Shefer L’homme ordinaire du cinéma. C’est pas beaucoup, c’est pas beaucoup... Les pionniers, qu’est-ce qu’ils nous disaient ? ils nous disaient qu’à tout égard le cinéma aidait à renouveler la pensée, c’est à dire à induire une nouvelle image de la pensée. Je dirai presque de quatre point de vue : d’un point de vue qualitatif, d’un point de vue quantitatif, d’un point de vue relationnel et d’un point de vue modal. C’est bien parce que ce sont les titres des quatre grandes catégories chez Kant : Qualité, Quantité, Relation, Modalité.\nD’un point de vue qualitatif, c’était une nouvelle pensée. Nouvelle en quoi ? Là je dois différer de quelques instants ma réponse. Mais c’était une pensée dont on ne trouvait pas l’équivalent dans les autres arts. Du point de vue quantitatif, la réponse peut-être donnée immédiatement : c’était un art et une pensée de masse, l’art des masses. Avec le cinéma, le peuple devenait sujet, les masses devenaient sujet de la pensée. Innombrables déclarations des soviétiques à cet égard, de Vertov, d’Eisenstein, mais également de Gance. Du point du vue de la relation, le cinéma était langue mais langue universelle. Du point de vue de la modalité, le cinéma forçait la pensée à sortir de la simple possibilité, possibilité de penser pour la soumettre à une nécessité : vous ne pourrez pas ne pas penser .\nQu’est-ce qui s’est passé ? Qu’est-ce qui s’est passé pour qu’aujourd’hui, ces grands auteurs soient traités de naïfs ou considérés comme des naïfs ? Oh bien sûr, bien des choses sont passées par là. Je voudrais prendre un exemple : Le cinéma, plus personne ne croit qu’il soit langue universelle. Pourquoi ? Entre autre parce qu’une sémiologie d’inspiration linguistique a pris la question en main. Et que la sémiologie d’inspiration linguistique telle qu’elle fût instaurée par Christian Metz, a voulu attirer, a voulu importer la rigueur dans ce domaine d’une confrontation langue/cinéma. Et que cette sémiologie d’inspiration linguistique qui a voulu importer la rigueur linguistique dans la confrontation du cinéma et de la langue et du cinéma et du langage, hé bien cette sémiologie d’inspiration linguistique a dénoncé comme naïve, confuse et rapide les assimilations du cinéma comme langue universelle. Me frappe dans la vie comme ailleurs qu’on ne sait jamais qui sont les naïfs. Et après tout, ça fera partie de notre programme de regarder d’un peu plus près ce que les pionniers du cinéma appelaient le cinéma comme langue universelle pour voir si la sémiologie linguistique n’est pas passée à côté du problème qu’ils posaient alors, et si elle ne représente pas par rapport aux pionniers dit trop naïfs un recul fondamental. Alors, c’est forcé que si nous traitons du cinéma et de la pensée cette année, on aura à voir de très près le problème des rapports cinéma/langage.\nMais je ne peux pas dire que ce soit une intervention comme celle de la sémiologie linguistique ni même comme celle du cinéma parlant qui a sonné le glas de l’idée d’une pensée universelle. Elle avait été déjà pressentie par un défenseur des plus grandes ambitions premières du cinéma, à savoir Elie Faure. Elie Faure dans son livre, enfin dans son faux livre puisque c’est un recueil d’articles qui a été publié dans la collection Médiations sous le titre Fonction du cinéma, Elie Faure a un passage assez curieux où il pressent, il raconte, que le cinéma c’est le successeur de l’art des cathédrales. Il intitule son chapitre ou son article \" Mystique du cinéma \". Il nous présente le cinéma comme nouvelle pensée, art des masses, langue universelle, successeur de l’art des cathédrales. Et puis, il a un doute, un petit doute, et je voudrais que vous l’écoutiez bien ce doute. \" Des amis sincères \", c’est page 51, \" Des amis sincères du cinéma n’ont vu en lui qu’un instrument de propagande \". Il écrit ça très tôt. Soit, soit dit Elie Faure, voyez à quoi ça s’engage, Elie Faure fait partie de cette grande cohorte des pionniers qui disent : pensée nouvelle, langue universelle, art des masses où les masses deviennent sujet. Et il dit \" des amis sincères \" , c’est pas des ennemis du cinéma, \" des amis sincères du cinéma n’ont vu en lui qu’un instrument... , un admirable instrument de propagande \". \" Les pharisiens de la politique, les pharisiens de la politique de l’art ,des lettres, des sciences mêmes, trouveront dans le cinéma le plus fidèle des serviteurs, jusqu’au jour où par une intervention mécanique des rôles \", non pardon, \" jusqu’au jour où par une interversion mécanique des rôles, il les asservira à son tour \". C’est un texte très émouvant parce qu’enfin, vous vous rendez compte ce qu’il est en train de dire. Il dit ben oui il y a un danger qui pointe, l’utilisation du cinéma par la propagande. Mais faut pas s’en faire, il ajoute, il faut vraiment être optimiste, faut pas s’en faire parce que par renversement mécanique, c’est le cinéma qui étant mécanique s’asservira les pharisiens qui veulent s’en servir comme d’un instrument de propagande. En d’autres termes, ça se fera tout seul. Le cinéma grâce a sa puissance proprement technique ne se laissera pas utiliser techniquement On peut toujours se contenter de ça.\nEn même temps est-ce que ça nous mène pas sur la voie ? Qu’est-ce qui a fait que les grandes déclarations des pionniers nous paraissent si surfaites, le cinéma et la pensée nous paraissent d’une certaine manière dérisoires ? Pourquoi on ne croit plus au cinéma comme révolution dans la pensée ?\nJustement dans son livre La rampe, Serge Daney dit très bien, il dit : c’est la propagande d’Etat, c’est la propagande d’Etat qui très vite s’est emparée du cinéma, à savoir l’Etat a trouvé dans le cinéma quelque chose qui lui était fondamental à savoir la possibilité d’établir et de propager ses grandes mises en scène. L’Etat - metteur en scène avait besoin du cinéma. Et les grandes mises en scène du fascisme, les grandes activités d’un État propagande ont asservi le cinéma, en ont fait l’étouffement de toute pensée, et ont annulé complètement, conformément au court pressentiment d’Elie Faure, ont annulé complètement les ambitions du cinéma. C’est à dire, au lieu que le cinéma fasse des masses son véritable sujet pensant, il a contribué à l’aliénation des masses, à la fascisation des masses. Ce serait ça qui ferait que les grandes déclarations d’Eisenstein, de Gantz, d’Epstein nous paraissent aujourd’hui si belles mais si démodées au point que on n’ose plus parler d’un rapport cinéma / pensée.\nD’une certaine manière la thèse récente de Paul Virilio va plus loin encore que la remarque de Daney. Bien sûr on peut toujours dire, on peut toujours dire, ce qui a tué le cinéma c’est la médiocrité de sa production. Encore une fois c’est pas...c’est pas...oui et non...oui et non. Que la grande majorité de la production soit nulle archi nulle, c’est évident, mais c’est pas tellement une objection, ça ne l’est qu’à certaines conditions. Je veux dire, ça n’est pas pire qu’ailleurs, absolument pas pire qu’ailleurs, si vous considérez le domaine de la Littérature et de l’Edition, dites vous bien que ce qui mérite le nom de roman dans la quantité de romans qui paraissent chaque année, je prends le genre roman, dans la quantité de romans qui paraissent chaque année, ne représente pas 5% de l’édition éditoriale. La grande majorité des romans qui paraissent chaque année appartiennent à la collection Aphrodite et collection du même type qui occupent les quais de gare, qui occupent les librairies de gare, qui ont un tirage inimaginable et n’ont rien à voir de près ou de loin avec ce que vous appelez un roman. Bon, je ne parle pas du reste, le reste c’est pareil. On ne peut pas dire que la production musicale de la chansonnette qui est la grande majorité de la production musicale, que cette production soit... La situation du cinéma ; elle est pas pire, vraiment pas pire qu’ailleurs. Encore une fois, la nullité de la production ambiante a toujours été une loi de toutes les activités dites \" artistiques \". Simplement on pourrait me dire, peut-être, et là je suis incompétent pour répondre, on pourrait me dire que le cinéma étant, et on tombe justement dans l’idée à laquelle je voulais venir et qui me paraît l’essentiel pour aujourd’hui, que le cinéma étant un art industriel, la proportion quantitative de la nullité a un rôle infiniment plus grand et dangereux que dans les autres disciplines. Et qu’on ne peut pas poser le problème de la même manière au niveau d’un art industriel et au niveau des autres arts. C’est possible ça. Mais en tout cas c’est pas la médiocrité de la production qui a sonné le glas des ambitions des pionniers du cinéma. Non, c’est pas ça... c’est pas ça... y’a eu pire...\nSi je résumais un peu la thèse de Serge Daney d’ailleurs, c’est pas la nullité de la production, c’est à la lettre, c’est Leni Riefenstahl, qui elle n’était pas nulle, à savoir, la cinéaste attitrée d’Hitler qui a sonné les grandes ambitions du cinéma, et encore une fois elle n’était pas nulle, elle. Mais je disais, si je prends la thèse récente de Paul Virilio, il va encore plus loin que Serge Daney. Virilio dans son livre, Logistique de la perception, guerre et cinéma, nous dit à peu près ceci : \" ne croyez pas que le cinéma ait été détourné de ses buts par l’Etat propagande, (ce que suggère Daney ) ou par l’état fasciste. C’est dès le début qu’il y a eu partie liée entre la cinématographie et l’organisation de guerre, ou l’organisation fasciste d’Etat \". La thèse était bien parce que elle est un peu comme on fait toujours : il faut toujours remonter plus loin, à savoir ça a mal tourné dès le début.(rires). Vous savez on ne dit plus ça a mal tourné avec Staline, ha non ! ça tournait déjà mal avec Lénine, on remonte plus haut quoi. Et puis ça remonte pas mal avec Lénine, Hou la la ! Marx s’était encore pire, simplement il a pas pu, il n’a pas pu faire ce qu’il voulait mais s’il avait fait ce qu’il voulait, qu’est-ce que... vous auriez vu que ce serait pire encore ! Alors Virilio en mieux, il fait la remontée.\nC’est dès le début qu’il y a le couplage abominable, cinéma / guerre et pire cinéma / organisation de guerre et cinéma / organisation fasciste. Et l’argumentation de Virilio là, est très intéressante. Elle consiste à nous dire, vous savez, il y a eu toujours un couplage fondamental entre l’arme et l’œil. C’est de ça qu’il part, le couplage arme/œil. A savoir que le champ de bataille n’est pas simplement un lieu d’action, c’est un domaine de perception. Les armes sont des affects, mais les affects de la guerre ne vont pas sans des percepts. Et autant qu’envoyer des armes, il y a dans l’organisation de guerre la nécessité de percevoir des chants. Si bien que un couplage exemplaire ce sera caméra / mitrailleuse, l’avion mitraille et prend le film de ce qu’il mitraille. Et ce doublet, ce couplage, il est essentiel... il est essentiel. Et l’histoire de la guerre est non moins une histoire de l’œil qu’une histoire de l’arme. Bien, c’est une belle thèse. Et d’une certaine manière la guerre est une vaste mise en scène. Virilio en veut pour preuve que il s’agit moins de cacher, il s’agit bien de cacher, par exemple, de cacher les organisations secrètes mais il s’agit surtout de dresser des leurres, faire croire à l’ennemi que telle concentration de troupes se fait, fabriquer des chars en bois qui feront croire à l’ennemi qu’une attaque se dessine par là, est préparée par ci par là. Tout ça c’est toujours le doublet : arme / mise en scène . Et ce lien fondamental de l’arme et de la mise en scène, c’est ce que les fascistes découvriront les premiers et pousseront jusqu’à un point jusque là inconnu. Et Virilio là, commet des accents très réjouis lorsqu’il rappelle que jusqu’à la fin, jusqu’à l’extrême fin, Goebbels voulait rivaliser avec Hollywood, et organisait des super productions et que les adjoints de Hitler, notamment au niveau de la défense passive, reconstruisaient des villes avec des colonnes de lumières... fausses villes... villes cinématographiques... villes de pures lumière... architecture de lumière, tout ça... Toute une mise en scène de l’Etat, de la propagande d’Etat et de la guerre d’Etat. En d’autres termes, ce que dit à peu près Virilio, c’est que, il y a toujours eu entre Hollywood et le fascisme un lien très bizarre, qui fait et qui explique l’écroulement du vieil Hollywood après la guerre. Non pas au sens où Hollywood aurait été compromis dans le fascisme, c’est pas ça, mais au sens où, un cinéma tel que le concevait Hollywood avait été réalisé d’une manière infiniment plus parfaite par l’organisation de guerre et l’organisation fasciste, au point que nous ne pouvions plus croire à ce cinéma là. Voilà, de la thèse de Daney à celle de Virilio, il me semble que il y a un progrès, une espèce de surenchère qui nous donnerait une raison au moins. Pourquoi nous n’osons plus parler du cinéma comme nouvelle pensée, du cinéma comme art des masses, où les masses seraient devenues sujet même du cinéma comme langue universelle ? Nous avons perdu ces espoirs là.\nSeulement, seulement, est-ce que ça veut dire que là dessus évidemment une certaine discrétion s’est faite sur le rapport du cinéma avec la pensée.\nMais moi je reprends mon thème : Est-ce que ça veut pas dire simplement que le cinéma d’après guerre rompt avec une certaine image de la pensée que le cinéma avait rencontrée alors, mais renoue des noces d’autant plus intéressantes avec une autre image de la pensée ? Je demande comment l’on peut ne pas traiter par exemple, Resnais comme un penseur, Godard comme un penseur, Visconti comme un penseur ? On accepte bien d’une certaine manière de les confronter à des peintres, on accepte bien de les confronter à des musiciens. Il faut, il faut retrouver la tradition du premier cinéma compte tenu de toutes les différences où la confrontation devait passer aussi par le rapport de l’image cinématographique et d’une nouvelle image de la pensée. Peut-être donc que dans sa courte histoire le cinéma aurait affronté deux images de la pensée très différentes ? Ce sera à nous de voir ça. Je vais vous dire, je prends un exemple tout simple, on peut parler des couleurs par exemple chez les grands coloristes du cinéma, Antonioni, Visconti, Godard, on peut parler aussi de leur manière à eux d’être philosophe. On ne prend pas assez au sérieux la pensée des cinéastes. Parce que on sait bien qu’elle ne vaut rien indépendamment du contexte, du contexte cinématographique de leur œuvre, si on l’extrait du contexte de leur œuvre, ça ne vaut plus rien. Mais c’est comme ça pour tout le monde. Si vous extrayez la pensée d’un philosophe du contexte philosophique de son œuvre, mais je vous assure ce sont des platitudes, par définition, par définition. Même Renoir c’est un grand penseur si vous considérez le contexte de son œuvre. Il a pas simplement quelque chose à montrer, il a vraiment quelque chose à dire.\nVous voulez que je vous dise ? Et bien Godard c’est un aristotélicien ! (rires). Je me souviens d’un article très brillant de Sartre sur Giraudoux, il est repris dans situation I, où Sartre explique que Giraudoux c’est Aristote réalisé. Pourtant il n’y a aucun lieu de penser que Giraudoux connaissait très bien Aristote, c’est un homme très cultivé, mais enfin, il avait peut-être pas lu beaucoup Aristote, sauf peut-être au moment du bachot, et encore au bachot on n’étudie pas vraiment Aristote. Et pourtant, l’article de Sartre est très convainquant, en quoi le monde de Giraudoux est un monde aristotélicien ? Là je fais des transitions faciles, il se trouve que je suis très sensible à la manière dont Godard aime beaucoup Giraudoux. Giraudoux c’est un des auteurs secrets de Godard, il l’avoue parfois puisque dans son dernier film Prénom Carmen, vous vous rappelez bien, Giraudoux est constamment évoqué : \" cela s’appelle l’aurore \" et qu’ il a toujours eu une espèce de complaisance pour Giraudoux, Godard, une complaisance inavouée de Suisse, pour lui c’est l’image de la légèreté en littérature (rires). Mais, à la faveur de ça, je dirai qu’il est beaucoup plus Aristotélicien que Giraudoux. Et vous savez pourquoi il est aristotélicien Giraudoux ? C’est parce que Aristote, c’est le philosophe qui précisément en vertu de son cri \" Il faut bien s’arrêter \" a le premier énoncé et construit une table des catégories.\nOr... hé dites là ! j’ai du souci ouvre la porte et rappelle le type, ça s’annonce mal ! j’ai un pressentiment. Demande leur s’ils ont cours (rires) savent pas ..très bon ça\n...Ouais, vous comprenez je vais lentement, mais... qu’est-ce que je disais ? je ne sais plus ce que je disais...\nGodard c’est un aristotélicien, vous savez pourquoi ? A ma connaissance, jamais il n’a construit un film, d’ailleurs il doit le faire exprès, lui Godard il a beaucoup lu, pourquoi il n’aurait pas lu Aristote en plus, jamais il n’a construit un film sans , soit explicitement soit implicitement, le diviser d’après ce qu’il faut appeler des catégories. On verra, ça nous fera un objet, une récréation de parler des catégories chez Aristote justement à propos de Godard, mais c’est pour dans longtemps ça. Toujours c’est sa division. Simplement son astuce et ce qui fait notre joie, c’est qu’il invente des tables de catégories tout à fait, tout à fait bizarres. Mais c’est des tables... Godard, il n’a pas, pardonnez-moi cette formule un peu facile mais je crois qu’elle est vraie fondamentalement, Godard, il n’a pas une table de montage, il a une table des catégories. Et sa table de montage, c’est sa table des catégories. Je prends un film où ça éclate, \" Sauve qui peut la vie. \" Vous avez quatre catégories, quatre grandes catégories. Alors, on se dit, oh ben non ! faire de ça des catégories, il faut le faire ! Chez Aristote les catégories c’étaient la substance, la qualité, la quantité... Chez Godard les quatre grandes catégories de Sauve qui peut la vie, c’est l’imaginaire, la peur, le commerce, la musique. Mais elles jouent le rôle explicite de catégories, à savoir, chez Godard, là j’en dis trop, mais c’est juste pour prendre un exemple, chez Godard, pour fonder un exemple où je voudrais que vous pressentiez la nécessité de confronter le cinéma non pas seulement avec les autres arts, mais avec la pensée et la philosophie. Chez Godard, les catégories, à la lettre, peuvent recevoir une définition très stricte, à savoir : ce sont des genres réflexifs dans lesquels se réfléchissent une série d’images. C’est un cinéma sériel, mais les séries d’images se réfléchissent dans un genre réflexif, le genre réflexif étant une catégorie. D’où pour chaque film, là où il est très ingénieux, très créateur, c’est que pour chaque film, il va refaire une nouvelle table des catégories correspondant au film. Et chaque fois les images se réfléchiront dans des catégories qui peuvent prendre des figures les plus diverses. En ce sens je peux dire à la lettre..\n..Vous avez un cours là (rires). Je comprends pas... il me disent qu’ils vont dans d’autres salles, hé mademoiselle ! fatigant ! Je sais plus ce que je disais...\nOui, dans chaque film, il va refaire sa table des catégories. Vous en voulez en voilà. Evidemment à charge pour lui qu’elles soient fondées par les séries d’images. Mais les séries d’images vont toujours se réfléchir dans une catégorie, c’est comme ça qu’il brise la narration. Une de ses manières de briser la narration, c’est précisément de faire dépendre les séries d’images d’une catégorie réflexive, c’est à dire d’un concept réflexif. Par là, c’est vraiment du..., c’est vraiment un rapport cinéma /philosophie.\nPeu importe, je dis juste : acceptons la thèse de Daney et de Virilio. Les ambitions des pionniers d’unir l’image cinématographique à l’image de la pensée, c’est comme ma seconde conclusion, les ambitions de ces premiers pionniers d’unir l’image cinématographique et l’image de la pensée, a pu s’effondrer pour des raisons historico-mondiales qui sont la propagande d’Etat et le fascisme. On ne pouvait plus croire à l’art des masses et à la pensée nouvelle telle qu’elle avait été définie par les pionniers et à la langue universelle. Mais ça n’était qu’un rebondissement, le nouveau cinéma, le cinéma d’après guerre, allait entrer l’image cinématographique nouvelle - et en quoi nouvelle, ça on l’a un peu vu les autres années - l’image cinématographique nouvelle, allait entrer avec l’image de la pensée dans de tout nouveau rapport, et pourquoi ? Pour une raison très simple, c’est parce que l’image de la pensée avait elle-même subie le même choc. C’est que la propagande d’Etat, le fascisme, l’organisation du fascisme, si elles n’avaient pas laissé intacte l’image cinématographique, n’avaient pas d’avantage laissée intacte l’image philosophique de la pensée. Et que sur la base de ces doubles décombres pouvait se renouer une nouvelle alliance entre la nouvelle image cinématographique et la nouvelle image de la pensée. Qu’est-ce que serait cette nouvelle image de la pensée ? Qu’est-ce que serait la nouvelle image cinématographique ? Qu’est-ce qu’était l’ancienne ? les deux anciennes ? Tout ça fera partie aussi de notre programme.\nOn avance, mais alors reprenons les choses à zéro et demandons, même au niveau des pionniers, c’est comme mon troisième point, vous voyez, que j’aborde... je suis très ordonné aujourd’hui. Demandons-nous qu’est-ce qui se passe ? Mais comment s’est fait, même au niveau des pionniers, parce que on a encore beaucoup à apprendre, il n’a pas suffit de dire fascisme, propagande d’Etat, pour liquider Eisenstein, Epstein, Vertov, Elie Faure, Gance.\nQu’est-ce qui pouvait faire une rencontre dès le début, entre image cinématographique et image de la pensée, une fois dit que cette rencontre pourra changer de nature après la guerre et se poursuivra sous d’autres espèces ou sous d’autres noces ? Il faut à tout prix faire des grands cinéastes des penseurs, vous savez. Car c’est de grands penseurs, je crois.\nEt bien la réponse elle est toute simple. qu’est-ce qui fait la rencontre de l’image cinématographique et de l’image de la pensée ? Ma réponse c’est donc mon troisième point aujourd’hui - on n’en a déjà fait deux, on va à une allure ! Ca ira pas si vite les autres fois. Deux points, j’aimerais que vous arriviez à les distinguer bien dans votre tête, mais je pense que ça va de soi, aujourd’hui c’est limpide. La réponse, elle est toute simple, mais elle va nous laisser perplexe, c’est épatant parce que je ne vois pas d’autre réponse et puis il n’y a aucune raison de voir en quoi c’est une réponse.\nCe qui fonde la rencontre de l’image cinématographique et l’image de la pensée, c’est l’automatisme de l’image cinématographique. C’est çà... L’image cinématographique est automatique. Ce que je dis, ça ne peut pas ne pas concerner l’image de la pensée. Voilà une image automatique, la seule image qui soit automatique. Et bien oui, l’image cinématographique, c’est la première des images automatiques.\nQu est-ce que veut dire automatique ? ça veut dire l’image, là on l’a vu de nombreuses années précédentes, je ne reviens pas là-dessus : l’image cinématographique, c’est l’image-mouvement c’est-à-dire elle ne représente pas quelqu’un ou quelque chose qui se meut, elle se meut elle-même en elle-même, elle est auto-ma-tique. Le mouvement de l’image cinématographique est un auto-mouvement. Auto-mouvement, elle se meut d’elle-même par elle-même, c’est ça que j’appelle le caractère automatique de l’image cinématographique. Or c’est en tant qu’image automatique que l’image cinématographique sollicite l’image de la pensée.\nVous me direz : Que c’est bizarre ! En quoi le caractère automatique de l’image cinématographique, il n’y a qu’elle - un tableau c’est une image qui n’est pas automatique, elle ne bouge pas. L’image automate, ça c’est le propre de l’image cinématographique, c’est son caractère le plus général, c’est l’image qui bouge, c’est pas un corps réel qui bouge, comme le corps du danseur, c’est pas une image qui ne bouge pas, comme un tableau - c’est l’image automatique qui bouge. Et je dis : ça suffit à lui donner un rapport extraordinaire avec l’image de la pensée, son caractère automatique. Là survient l’objection, l’objection qui survient dès le début du cinéma. À savoir, toute la bande de clowns qui ont réagi en disant : \" mais c’est justement ça qui fait que le cinéma, c’est pas de la pensée. \" Je veux dire : quand on dit quelque chose, quoiqu’on dise, dès qu’on s’efforce de dire quelque chose, il y a tout de suite tout un nuage d’objections idiotes. Je veux dire : il n’y a pas de pensée quelle qu’elle soit, qui ne soit nimbée par tout un ensemble d’objections idiotes. C’est même ça qui fait la gaîté de la pensée.\nAlors bon, la-dessus il y a deux sortes de gens, il y a ceux qui se gardent pour eux l’objection idiote parce qu’ils sentent qu’elle est idiote, et puis il y a ceux qui la disent parce que ils pensent que c’est une objection forte. Ceux-là c’est des vaniteux parce qu’ils ne pensent pas que l’objection est tellement bête que, après tout, celui qui a dit l’idée contre laquelle on objecte, a bien du se faire l’objection, sinon ce serait très inquiétant pour lui.\nAussi, un auteur qui avait sa célébrité au temps du premier cinéma et qui faisait des romans, d’ailleurs des romans pas médiocres du tout, des romans qui ont une grande importance même, mais qui lui n’était vraiment pas un penseur, et qui s’appelait Georges Duhamel, a mené une grande critique et contre l’Amérique, la civilisation américaine, et contre le cinéma. Et il disait : \" je ne peux plus penser ce que je veux \" Intéressant ça, ça me fascine. Je cite le texte, un bout de texte. \" Je ne peux plus penser ce que je veux devant le cinéma, les images mouvantes c’est-à-dire les images automatiques, les images mouvantes se substituent à mes propres pensées.. \"\nC’est épatant parce que relisez. Quelqu’un qui vous dit ça : \" je ne peux plus penser ce que je veux \", on se dit tiens, voilà quelqu’un qui veut penser ce qu’il veut. Enfin, ou bien il fait attention à ce qu’il dit ou bien il ne fait pas attention. Et c’est quand même intéressant l’analyse de ce texte\nMadame ! il semble que la seule vue de cette salle leur fasse tellement horreur.. ;(rires) Bon ! Oui, réfléchissez un peu. Quelqu’un vous dit : \" avec le cinéma il m’empêche de penser ce que je veux. \" Si on réfléchit mais tout d’un coup on se dit : ah bon ! mais alors c’est un type qui, lorsqu’il lit un roman ou lorsqu’il se trouve devant un tableau, il pense ce qu’il veut ! C’est quand même intéressant ça, quelqu’un qui se fait de l’art cette conception : devant l’art, je pense ce que je veux ! (rires). Alors devant un tableau de Rembrandt, je peux penser ce que je veux ? C’est curieux ! C’est quand même une drôle d’idée !\nJe veux dire : comprenez ce que j’appelle image de la pensée.\nIl y a des images de la pensée débiles. Quelqu’un qui vous dit : oh, le cinéma ça m’embête parce que je ne peux pas penser ce que je veux, c’est quand même qu’il se fait de la pensée une image débile. Généralement, l’idéal de la pensée, c’est précisément de ne pas penser ce qu’elle veut, c’est-à-dire d’être forcée de penser quelque chose. Un tableau, bon, un Rembrandt, vous ne pouvez pas penser ce que vous voulez, c’est très regrettable mais c’est comme ça. Très regrettable mais, si vous voulez penser ce que vous voulez, ben, je sais pas comment vous pourriez faire. Mais je sais pas d’ailleurs comment on peut faire, pour penser ce qu’on veut. C’est la nature de la pensée qu’on ne puisse pas pouvoir penser ce qu’on veut. Mais enfin, les images mouvantes se substituent à mes propres pensées, ben ça c’est pas mal après tout, ça fait pas de mal, ça fera pas de mal à Duhamel. Voilà.. !\nMais c’est une objection : le caractère automatique de l’image cinématographique, loin d’être, loin d’instaurer un rapport avec la pensée, détruit le rapport avec la pensée. Mettons, l’image cinématographique impose son déroulement de pensée. Admettons, admettons.. Alors, notre réponse ça peut être quelque chose : c’est que c’est évidemment plus compliqué que ça. Et qu’il faut d’abord s’entendre sur ce que signifie image automatique. Si c’est par là que nous définissons le caractère propre du cinéma, image automatique, en quel sens ? Il y a un premier sens qui est technique. Bon, j’insiste pas sur lui. Il concerne à la fois l’enregistrement et la projection. Ce sens est très important, il est la base technologique de l’image, il est la base technologique de l’image automatique, prise de vue et projection.\nMais je dis : il y a un second sens. Qui ne concerne plus cette fois-ci le moyen technologique de l’image mais l’image. Ce second sens paraît accessoire et pourtant nous serons bien amenés à lui donner une importance fondamentale. Commençons par l’aspect accessoire. Est-ce par hasard que le cinéma, dès ses débuts, nous a présenté automates et marionnettes d’une manière si insistante, si constante, cette exhibition ou cette adéquation des automates à l’image cinématographique ? Voyez que cette fois-ci, il s’agit du contenu propre de l’image cinématographique. Vous me direz que c’est un contenu accidentel. Faut voir ! Pas sûr. Mais dès le début du cinéma, les automates et toutes leurs variétés envahissent l’image cinématographique. Sous quelle forme ? Sous la forme de l’expressionnisme allemand, les golems, les somnambules, les automates vivants, les zombis deviennent les personnages-clés de ce nouvel art. Je ne pense pas que ce soit comme ça un hasard qui dépende des sujets. C’est pas parce que le cinéma affronte la terreur. Il y a quelque chose de plus profond dans cette appartenance des automates et de toutes leurs variétés à l’image cinématographique et du peuplement de cette image par toutes les variétés d’automates.\nDeuxième exemple parallèle à l’expressionnisme allemand : l’école française. D’une toute autre manière, elle peuple l’image cinématographique d’automates présentés alors d’automates inanimés et ne cesse de procéder à la confrontation et à l’échange. C’est plus les automates vivants de l’expressionnisme allemand, c’est le rapport perpétuellement développé, perpétuellement inversé, de l’automate et du vivant.\nC’est une autre manière, dès les premiers films de Renoir, le thème, dès les films muets de Renoir, le thème de l’automate surgit fondamentalement. Il aboutira à \"La Règle du jeu\" et le cinéma de Renoir ne cessera pas d’être hanté par l’automate. Vigo, \" Atalante\" : la présence fondamentale de l’automate, comme médiation entre les personnages vivants et d’un personnage vivant à l’autre. Là aussi, est-ce que c’est les hasards de l’histoire ou du genre ? Non. Le soupçon naît en nous qu’il y a des noces alors très profondes entre l’image cinématographique elle-même et l’automate qui vient la peupler. Et après tout c’est bien normal, on a notre réponse. Je suis bien content, on a plein de réponses, tout de suite : si le propre de l’image cinématographique est l’automatisme, n’est-il pas tout à fait normal que l’image cinématographique nous présente des automates ? C’est simple comme réponse. Et je ne m’en tiens pas au cinéma première manière, au cinéma d’avant-guerre. Je fais un saut alors dans le cinéma moderne, même si les rapports image cinématographique/ image... \n[coupure]\n...le nombre d’acteurs. Il l’appelle modèle cinématographique, il l’appelle modèle cinématographique par opposition à l’acteur théâtral. Et quelle est la grande différence, qu’est ce qui caractérise, quel est le premier ? On aura à revoir ça dans le courant de l’année de beaucoup plus près. Qu’est-ce qu’il appelle un modèle cinématographique ? Mais si je prends le caractère le plus constant qu’il assigne, et le plus général qu’il assigne au modèle cinématographique, c’est quoi Bresson, c’est l’automatisme. Là je n’invente pas le mot, si vous prenez le petit livre de Bresson, un classique du cinéma, \" Notes sur le cinématographe \", vous trouvez non seulement tout un chapitre intitulé.. page 29, \" De l’automatisme \", qui commence comme ceci : \" les neuf dixième de nos mouvements obéissent à l’habitude et à l’automatisme, il est anti-nature de les subordonner à la volonté et à la pensée \". Je retiens la volonté et à la pensée. En d’autres termes le modèle cinématographique contrairement à l’acteur de théâtre ne doit ni vouloir ni penser, c’est un automate.. un automate quoi ? eh c’est là que Bresson n’est ni expressionniste allemand ni école française, ce sera sans doute un automate spirituel et pourtant il ne pense pas. Très bizarre. On verra que c’est très compliqué, l’histoire de l’automate chez Bresson. Mais ce que j’en retiens c’est - je lis un autre texte page 70, mais c’est constant, il parle des modèles, des modèles cinématographiques : \" Les gestes qu’ils ont répété vingt fois machinalement, tes modèles \", il se parle à lui-même, il y a un soupçon, il doit y avoir quelque chose... \" Les gestes qu’ils ont répété vingt fois machinalement, tes modèles lâchés dans l’action de ton film, les apprivoiseront à eux \", \" Les gestes qu’ils ont répétés vingt fois machinalement, tes modèles lâchés dans l’action de ton film les apprivoiseront à eux, les paroles qu’ils ont apprises du bout des lèvres trouveront sans que leur esprit y prenne part, les inflexions et la chanson propre à leur véritable nature, \", donc les automates ont une nature, \" ...manière de retrouver l’automatisme de la vie réelle \" . Donc Bresson dans sa conception du modèle cinématographique ne cesse, et je n’en retiens que ça, de se réclamer d’un automatisme qui est différent à la fois de l’automate de l’Ecole française, certainement de l’automate vivant de l’Expressionnisme allemand, mais qui, à son tour, est un type d’automate.\nTroisième aspect, non seulement l’automatisme concerne le moyen technologique de l’image cinématographique, mais deuxième aspect : il concerne le contenu de l’image cinématographique elle-même, enfin troisième aspect : il concerne le plus haut de la forme de l’image cinématographique. Et en quel sens cette fois-ci ? Je veux dire qu’il affecte la forme esthétique de l’image cinématographique. Ou, si vous préférez, la manière dont elle est perçue et pensée. Pourquoi ? la réponse est simple, du moins celle que donnera, celle que donneront les premiers grands pionniers du cinéma. Les premiers pionniers du cinéma auront, il me semble, avec malgré toutes les variations, une réponse globale qui est celle-ci : l’image automatique, l’image matérielle automatique du cinéma a, pour corrélat un automatisme spirituel, un automatisme mental, ou une subjectivité automatique. C’est curieux, le vrai corrélat de l’image de cinéma en tant qu’image automatique, c’est un automatisme proprement spirituel, mental ou une subjectivité automatique. Le cinéma grâce à l’image cinématographique, grâce à l’image automatique fait lever en nous l’automate spirituel.\nAh. ! Mais quelle découverte ! Qu’est-ce que c’est que ça l’automate spirituel ? L’art des masses fait lever l’automate spirituel. Quelle belle idée ! Quelle belle idée si on sait à quoi elle se rapporte, mais il faut se laisser aller à la beauté d’une idée avant de savoir ce qu’elle veut dire.\nVoilà un texte d’Elie Faure page 56, écoutez le bien parce que vous allez trouver : \" En vérité c’est son automatisme matériel - du cinéma - c’est l’automatisme matériel du cinéma même qui fait surgir de l’intérieur de ses images, ce nouvel univers qu’il impose peu à peu à notre automatisme intellectuel \". Voyez l’automate spirituel est le corrélat direct de l’image automatique. Et Elie Faure continue \" c’est ainsi qu’apparaît dans une lumière aveuglante la subordination de l’âme humaine aux outils qu’elle crée \", l’outil c’est le moyen technique de l’image cinématographique, \" c’est ainsi qu’apparaît dans une lumière aveuglante la subordination de l’âme humaine aux outils qu’elle crée et réciproquement \", il y a donc action de l’image automatique sur l’automate spirituel et réaction de l’automate spirituel sur l’image automatique.\nEpstein dans Les écrits sur le cinéma, dit la même chose en d’autres termes, il dit l’image automatique du cinéma a pour corrélat une subjectivité automatique. Cette subjectivité automatique c’est la caméra. La caméra c’est la subjectivité automatique.\nVoilà, et c’est à partir de là, je crois qu’ils vont développer leur pensée : le cinéma est une nouvelle pensée, c’est un art des masses et c’est une langue universelle. Voyez la raison, le fondement de ces trois aspects : c’est que parce que l’image cinématographique est une image automatique que loin de nous empêcher de penser elle fait lever en nous le vieux rêve, le rêve archaïque mais seulement réalisé par le cinéma, le rêve d’un automate spirituel.\nAutomate spirituel, automate spirituel, alors c’est ça, le cinéma ne serait pas seulement l’image automatique, il serait le corrélat de l’image automatique et de l’image de la pensée, c’est à dire la corrélation de l’image automatique et de l’automate spirituel qui lui correspond. Vous me direz : mais être réduit à l’état d’automate spirituel, c’est bon ça ? Evidemment que c’est bon, évidemment que c’est bon. Mais pourquoi que c’est bon, ça a été notre rêve à tous, du moins notre rêve de la pensée, c’est ça que Duhamel ne savait pas, ça toujours été le rêve de la pensée. Un automate qui crie. Pourquoi ? C’est ça qu’il faut voir maintenant, en quoi c’est le rêve de la pensée çà ?\nC’est à dire, voyez pour le moment on était dans l’image cinématographique, passons de l’autre côté l’image de la pensée. Est-ce que l’image de la pensée a quelque chose à voir avec le phénomène de l’automatisme ? Je dirai : elle n’a pas que quelque chose à voir, elle a deux choses à voir. Voilà c’est mon quatrième point aujourd’hui, ça va vous suivez bien ? Ce qui importe c’est de suivre les enchaînements. Ca va, vous suivez bien ? vous me le direz la prochaine fois. Bon, quelle heure il est ? (Lucien Gouty : midi moins le quart) On se donne un petit repos ? Pour que vous fumiez vos cigarettes nocives...Mais pas longtemps.\nMon quatrième point, c’est que tout ça c’est pas clair les rapports pensée/automatisme. Non, on va s’occuper un peu de la pensée. C’est pas clair du tout ! Pourquoi ? Parce que ces rapports sont doubles. Qu’est-ce que c’est que l’automatisme par rapport à la pensée ? Il n’y a pas de question, hein, sur les trois autres points ? Après toute ma besogne, pas de question ? c’est très clair ? Bon. Il y a un premier rapport qui concerne quoi ? C’est dans la mesure où l’automatisme va désigner l’ensemble des mécanismes inconscients de la pensée, mécanismes organico-psychiques. Et supposons, tout ça ce sont des hypothèses à remanier plus tard, on appellera automatisme l’ensemble de ces mécanismes inconscients organico-psychiques par rapport à la pensée. En d’autres termes, l’automatisme désignera ici une pure matière, une matière spéciale, une matière organico-psychique que la pensée consciente a pour tâche d’intégrer, d’organiser et de dominer mais qui peut se révéler pour elle-même et prendre comme à revers la pensée. Je ne suis pas sûr qu’il y ait un tel ensemble, car qu’est-ce que nous y mettrons ? Nous y mettrons par exemple le rêve, l’onirisme mais les rapports dits oniroïdes, il n’est pas même sûr que l’onirisme et les rapports oniroïdes fassent partie d’une même catégorie ou puissent être réunis dans une même catégorie. Et puis toutes sortes de troubles qui lorsqu’ils se révèlent, manifestent des mécanismes de pensée qui ne sont même plus contrôlés par la pensée ni même contrôlables, du type fuite d’idée, et bien d’autres choses... En d’autres termes il y a-t-il une catégorie capable de grouper tout ça , les mécanismes inconscients de la pensée, si variés soient-ils ?\nEn 1899, un grand psychiatre, j’insiste 1899 ,... tout ça,..c’est la période où naît le cinéma. Donc je ne confonds pas des choses qui sont très différentes dans l’histoire, très distantes dans l’histoire. En 1899, le grand psychiatre Pierre Janet, écrit un livre fondamental \" L’automatisme psychologique \", où il envisage ce qu’il appelle l’automatisme total, l’automatisme psychologique. L’automatisme total à savoir : catalepsie, somnambulisme, suggestion. Et d’autre part l’automatisme partiel : anesthésie et paralysie hystérique, idée fixe, hallucination, possession. Et il pense possible - voyez que n’y intervient pas le rêve -, il pense possible de construire un concept consistant d’automatisme psychologique. Vers la même époque..\nAh, alors, Vous avez un nouveau cours ici ? Attendez, je vais rentrer d’abord (rires ). Elle est gentille...\n...un très grand psychiatre du 19ème, qui répondait au nom bien plus joli de Gaétan de Clairambault, je crois, c’est ça. Clairambault forgeait la notion d’automatisme mental. Et l’automatisme mental de Clairambault était très différent de l’automatisme psychologique de Janet. Car, précisément, loin de prendre le caractère psychologique comme ce qui faisait l’unité de cet automatisme, il affirmait une base organico-neurologique, qu’il posait comme première, et qui nourrissait la psychose hallucinatoire et qui provoquait une réaction ou qui pouvait ne pas provoquer, on pouvait en rester là, c’est déjà pas mal ! Mais qui provoquait ou pouvait provoquer une réaction psychique réaction, comme il disait dans son langage , de caractère ; bien plus la réaction psychique de caractère pouvait précéder, - c’est très compliqué Clairambault ! - pouvait précéder la base organico-neurologique et y correspondait la psychose paranoïaque. Et puis il y avait bien d’autres choses. Mais vous voyez : l’automatisme mental allait couvrir une base neurologique, organico-neurologique et une réaction psychique, une réaction caractérielle à cette base. Bien, on aura à voir de près, c’est pour ça parmi toutes nos directions de travail, j’indique et je souligne : l’œuvre psychiatrique de Clairambault a été rééditée récemment par les Presses Universitaires sous le titre \" Oeuvres psychiatriques \". \" L’automatisme psychologique \" de Janet, à mon avis, je suppose, ne se trouve qu’en occasion ou en bibliothèque. Voilà, mais pour certains que ça intéresse, cet aspect de la grande psychiatrie du 19ème, je vous conseille la lecture de ces auteurs qui sont les plus grands parmi les grands.\nEn même temps qu’est-ce qui se passe ? On ne peut pas s’en tenir qu’à la psychiatrie. Si je viens de considérer, du point de vue de la psychiatrie ma question est juste et là j’avance pas, c’est juste pour grouper une question : peut-on considérer l’automatisme sous sa forme psychologique - Janet - ou sous sa forme mentale - Clairambault - comme groupant tout un ensemble de mécanismes inconscients de la pensée ? Faut que je continue, car après tout, d’un tout autre côté - j’essaie pas de faire de mélange - s’exerce dans la littérature deux choses qui paraîtront avoir une grande nouveauté : d’une part, les surréalistes développent une écriture, qu’ils appelleront l’écriture automatique, un pont sera établi par Breton et par Eluard et par Dali puisque je ne peux pas parler de modèle mais ils considèreront que l’écriture automatique est en étroite liaison avec certains phénomènes dont la psychiatrie s’occupe. Au point que des livres d’écriture automatique se présentent comme de véritables simulations de délires et de psychoses chez Breton et Eluard et que, Salvador Dali prétend instaurer et inventer au meilleur moment de sa pensée - je crois que c’est les textes de Dali qui gardent une grande force - une méthode qui lui est propre, et où il prétend aller plus loin que l’écriture automatique que les surréalistes, et qu’il intitule lui-même la méthode \" paranoïa critique \". Qu’est-ce que veut dire tout cela ? Paranoïa critique ? écriture automatique ? C’est une écriture qui sans doute prétend suivre ou exprimer les mécanismes inconscients de la pensée. Mais ce serait une définition très insuffisante car bizarrement sans qu’on comprenne encore pourquoi, il y aura lieu d’aller voir tout ça cette année. Très bizarrement, ils insistent sur \" ne croyez pas que c’est une écriture sans contrôle \". Quel est le type de contrôle qui convient à l’expression des mécanismes inconscients de la pensée ? pour le moment ça nous laisse dans le vide.. Je dis juste \" n’y voyez pas une écriture incontrôlée \". Ils se réclament tous d’un contrôle, à commencer par Dali, puisqu’il ne fait pas de la paranoïa, il fait de la paranoïa un usage critique, la paranoïa devient une méthode de critique du monde et de ses apparences.\nBon. Dans une toute autre direction surgissait dans la littérature quelque chose qui recevait le nom de monologue intérieur. Le monologue intérieur prétendait être l’expression littéraire de ce qu’on appelait le courant de conscience, ou plus précisément du courant subconscient de la conscience. Certes le monologue intérieur n’était pas la même chose que l’écriture automatique. Il y avait quand même une rivalité d’ambition : saisir des mécanismes inconscients ou subconscients de la pensée tout en les soumettant à un contrôle littéraire. Et le monologue intérieur éclatait avec Joyce. D’une part dans Ulysse et dans un progrès décisif dans Finnegans Wake. On dit à propos du monologue intérieur de Joyce, ce que Joyce en a dit lui même, comme si il ne fallait pas se méfier de ce que disent les auteurs, non pas qu’ils mentent, mais ils aiment à plaisanter. On dit toujours, mais c’est frappant comme on répète ça sans aller y voir sans doute, que le monologue intérieur, comme Joyce lui-même l’a reconnu, a eu un ancêtre, un obscur romancier français qui s’appelait Paul Dujardin, et qui fit un petit livre en monologue intérieur intitulé Les lauriers sont coupés, et qui a été republié en livre de poche. Et Joyce fait hommage à Dujardin. Quand les grands auteurs, quand les auteurs de génie sont modestes, ils adorent tromper les gens en invoquant des ancêtres à qui ils font grand honneur, mais faut pas trop les croire sur parole. Si vous lisez Les lauriers sont coupés, et là aussi on aura à le voir çà car c’est un truc qui me soucie, car c’est repris tout le temps. Ah !le monologue intérieur c’est comme automatique.. l’ancêtre de Joyce c’est, c’est.... Vous verrez à mon avis - ne me croyez pas sur parole à mon tour - que l’usage que Dujardin fait du monologue intérieur n’a strictement rien à voir, à mon avis, avec l’usage que Joyce en fait déjà dans Ulysse, si bien qu’il n’y a aucune filiation, à mon avis de Dujardin à Joyce. En revanche, à mon avis toujours, Joyce en même temps qu’il fait honneur à Dujardin, cache ses véritables sources, tout ça c’est des taquineries. A savoir : ses véritables sources sont beaucoup plus philosophiques, il savait énormément de philosophie et ses véritables sources viennent des fameuses conceptions de William James, le frère d’Henry James, les fameuses conceptions de William James sur le courant de conscience et son expression. Donc il faudra voir tout ça.\nVoyez donc on se trouve devant un ensemble assez riche pour le premier aspect de l’automatisme si je définis l’automatisme comme l’ensemble des mécanismes inconscients de la pensée et le problème de leur expression. On a des éléments psychiatriques, peut être deux éléments psychiatriques, deux éléments littéraires qui ne se recoupent en rien, qui correspondent par là ( ?)... ça nous fait quatre éléments.\nLa bombe pour nous c’est quoi ? Comment ça rencontre l’image cinématographique ? Bien plus, quand la rencontre se fait avec l’image cinématographique, l’image cinématographique domine : ce que la littérature a tenté de faire, je suis apte à le faire mieux qu’elle. Voilà la grande rencontre image cinématographique/ image de la pensée au sens l’automatisme / les mécanismes inconscients de la pensée. Et en effet, le cinéma d’inspiration surréaliste, premièrement le cinéma d’inspiration surréaliste se proposera de constituer une véritable écriture automatique qui aura l’avantage d’être visuelle et sonore, et de dépasser les possibilités de la littérature à cet égard. Et le premier film surréaliste, ce sera déjà vrai dans Entracte, la première tentative en ce sens , \" Entracte \" film de René Clair, mais le premier grand film surréaliste, comme le rappelle Artaud, est le scénario d’Artaud, filmé par Germaine Dulac, la coquille et le clergyman, avant Le chien andalou, le grand film Artaud/Dulac. Artaud le présente sous le signe de l’écriture automatique, une écriture automatique devenue visuelle, sonore autant qu’écrite. Une écriture procédant avec des images visuelles, une écriture s’adressant à la vue.\nMais bien plus le monologue intérieur, et là ça me paraît très important. Car c’est Eisenstein dans un hommage très fort à Joyce, qui s’empare de l’idée du monologue intérieur et va lancer son grand thème, qu’à mon avis il n’abandonnera jamais : non seulement le cinéma procède par monologue intérieur mais il réalise le monologue intérieur infiniment mieux que la littérature. Le véritable monologue intérieur, seul le cinéma peut l’effectuer.\nQu’est-ce qu’il veut dire ? Il veut dire une chose très simple à première vue, c’est que le monologue intérieur en littérature à la Joyce est encore dépendant de la barrière des langues, est encore dépendant de la barrière des langues nationales. Remarquez ce n’est vrai qu’en partie, or il faudrait qu’il excède, qu’il franchisse la barrière des langues nationales. Mais la littérature le peut-elle ? Dans Ulysse non, dans le grand monologue intérieur de Bloom non ! Mais dans Finnegans Wake commencent à apparaître les mots qui n’ont plus aucune apparence, aucune appartenance à une langue nationale. Les mots qui font appel à plusieurs langues pour ne pas parler des onomatopées infinies. Et Finnegans Wake représente déjà une espèce de tentative étonnante, stupéfiante pour que la littérature dépasse la barrière de telle ou telle langue nationale.\nBien, n’empêche que c’est limité, c’est limité par la forme des choses. Eisenstein peut dire que le monologue intérieur cinématographique n’est plus subordonné à aucune barrière des langues nationales en tant que cinéma muet. Simplement il marque une évolution, je dirai avant 35 et à partir de 35. On verra que la théorie du monologue intérieur - pour moi - de Eisenstein, elle est fondamentale. Elle est fondamentale autant pour le cinéma que pour la philosophie.\nDans une première période avant 1935, ça me paraît très curieux que Eisenstein - vous trouverez tous les textes à cet égard dans Le film, sa forme, son sens, traduction française dans l’édition Bourgoin - Avant 35, Eisenstein considère que le monologue intérieur est encore l’expression cinématographique de la pensée d’un personnage, l’expression de la pensée subconsciente d’un personnage et des mécanismes subconscients de cette pensée. Il prend comme exemple un projet d’adaptation, il avait voulu adapter un roman américain de Dreiser, American tragedy, Une tragédie américaine, et il dit : vous voyez les tentatives de monologue intérieur de Dreiser comparez les avec mon projet, vous verrez que moi je vais beaucoup plus loin forcément puisque je peux à l’état libre faire les enchaînements d’idées préconscientes, subconscientes mêlées aux sensations, aux souvenirs, aux projets etc. du personnage, et constituer une espèce de courant de conscience du personnage. Je dirai que là, le monologue intérieur a déjà franchi la barrière des langues, mais reste dépendant d’un cinéma subjectif, ce qui ce passe dans la tête du personnage.\nEn 1935, qu’est-ce qui se passe ? Je le précise puisque c’est tout ça... on le construit... aujourd’hui nous construisons notre année Je le précise parce que je crois que en 1935, Eisenstein est moitié forcé, moitié prêt à improviser un discours. C’est le fameux discours de 1935. Pourquoi fameux ? Parce que sans trop s’y attendre - il devait avoir des pressentiments - Eisenstein, dans un colloque de cinéastes soviétiques, se trouve pour la première fois officiellement en proie à une vaste critique des staliniens. Et que, dans ce discours à peu près, à moitié improvisé, sûrement, il montre à la fois, je ne sais pas comment dire, un courage et une prudence, qui font mon admiration. La manière dont il s’en tire, en effet, c’est pas que les autres, les autres sont pas du tout des imbéciles, il lui font des objections fondamentales, fondamentales, mais qui ont l’air d’être proprement - c’est un texte passionnant - qui ont l’air d’être uniquement cinématographiques. Tout le monde comprend de quoi il s’agit, tout le monde comprend de quoi il s’agit à savoir : l’œil de Staline est sur toi et si tu continues à faire ce que tu fais, tu vas voir ce que tu vas voir ! La réponse de Eisenstein est prodigieuse, elle est très, très prudente. Il dit : mais vous avez raison, vous avez raison, vous ne savez pas à quel point vous avez raison, mais ça n’empêche pas que... on peut dire que...c’est ce que j’ai fait qui vous a permis aujourd’hui d’avoir raison, tout ça, enfin... Il est malin comme tout.\nCe texte il faudra le voir de très près. Mais ce qui m’intéresse pour le moment uniquement dans le discours de 1935, c’est que le monologue intérieur est érigé a une nouvelle puissance, il ne sert plus et ne désigne plus la possibilité du cinéma de donner une expression à ce qui se passe dans la tête du personnage, il devient adéquat au film tout entier. C’est le film entier qui se présente comme monologue intérieur alors, non plus monologue intérieur qui se passerait dans la tête du personnage, mais monologue intérieur qui est aussi bien celui de l’auteur que du spectateur, et de l’un et de l’autre à la fois, c’est à dire qui est le film en lui-même. Le monologue intérieur est le film. C’est le tout du film, au point qu’il nous dit, et là ça doit nous intéresser dans notre problème de la pensée, ce qu’il appelle - on ne sait pas encore ce qu’il appelle comme cela - le cinéma intellectuel, le cinéma intellectuel a pour prolongement naturel le monologue intérieur. Le monologue intérieur est le corrélat du cinéma intellectuel.\nSi bien que j’en reviens, puisque c’est un point que l’on aura à considérer cette année, lorsque la sémiologie d’inspiration linguistique a dénoncé chez Eisenstein une conception hâtive du rapport entre le cinéma et la langue ou le langage, je me demande si, à la base, ils n’ont pas singulièrement méconnu ce que Eisenstein appelait monologue intérieur. Car ce qui me paraît évident, si peu que j’en dise pour le moment, parce que ce sera pour l’avenir l’examen des rapports cinéma/langage, car ce qui me paraît évident, c’est que le monologue intérieur pour Eisenstein n’est ni une langue ni un langage. Si bien que l’alternative future de la sémiologie linguistique, langue ou langage n’a pas lieu de se poser. Ils ont essayé de prendre Eisenstein dans leurs pinces à eux, langue ou langage, pinces qu’ils empruntaient à Saussure. Mais c’est pas le problème d’Eisenstein, pas du tout.\nPour Eisenstein, je dira,i quoique ça reste encore incompréhensible, mais ça fait rien, ça deviendra peut-être clair, plus tard. Le monologue intérieur pour Eisenstein n’a jamais été ni une langue, ni un langage. C’est une matière noétique, noétique ça veut dire qui concerne la pensée, une matière noétique corrélative de la langue/langage et antérieure à la distinction de la langue et du langage. Si bien que loin d’avoir à reprocher à Eisenstein de se faire une conception naïve de ce problème, c’est presque à la sémiologie d’inspiration linguistique qu’il faudrait reprocher de se faire une conception naïve et trop appliquée, une espèce d’application des données linguistiques au niveau d’un problème qui n’était pas ça du tout. La question d’Eisenstein c’est conformément à certains linguistes qui n’ont rien à voir avec Saussure, la nécessité de découvrir une matière propre, une matière spécifique qui n’est encore ni langue ni langage, qui préexiste à langue/langage, qui préexiste en droit pas en fait, qui préexiste en droit à langue/langage, à la distinction même de la langue et du langage et qui constitue comme la matière première. Et le monologue intérieur c’est cette matière première. Et c’est à ce niveau d’une matière première préexistante à la distinction de la langue et du langage, donc préexistant aux deux, qu’il faut poser le problème des rapports cinéma / langue ou langage. Et j’en veux pour preuve que, après tout, un des maîtres de la linguistique, Jakobson, a au moins le mérite, dans l’interview qu’il a donné sur le cinéma, de dire une chose qui moi m’a toujours... il le dit qu’en une phrase. Il dit juste, c’est rudement intéressant, il ne dit pas du tout Eisenstein il est naïf, lui il ne le dit pas. Il dit : s’il y a une chose qui me paraît intéressante c’est la conception qu’Eisenstein se fait du monologue intérieur quand il se réclame de Joyce . Et là, il le dit en tant que linguiste.\nQu’est-ce que c’est que cette matière qui n’est ni langue ni langage et qui est pourtant comme le présupposé de la langue et du langage ? Je dirai cette matière, pour le moment on ne peut pas en dire plus, c’est le monologue intérieur.\nVoilà peu importe que ce soit un peut obscur.\nVoilà... mais alors je regroupe juste, il y a un automatisme, voilà. Il y a un automatisme de la pensée qui peut se définir de manière très vague par l’ensemble des mécanismes inconscients et subconscients. C’est un fait que l’image cinématographique parce qu’elle est automatique - voyez ma réponse est très simple, je suis en train de justifier mon invocation l’automatisme de l’image - c’est parce qu’elle est automatique que l’image cinématographique, dès le début, s’est sentie une véritable vocation pour prendre à son compte les mécanismes inconscients de la pensée que l’on regroupait sous le noms d’automatisme psychologique ou mental Toute une longue descendance avec le changement de régime du cinéma, si je saute dans le plus moderne par exemple, Wells me paraît un génie du cinéma hallucinatoire. D’une autre manière, Resnais est un génie du cinéma hallucinatoire. Donc ça ne finira pas avec les pionniers tout ça, ça changera, il y aura des mutations. Mais le cinéma, dès le début, s’est reconnu une vocation pour exprimer les mécanismes inconscients de la pensée et par là, l’automatisme mental et psychologique. Parce que son image était automatique, il était voué à l’automatisme psychologique ou mental.\nJ’annonce vite ce par quoi nous commencerons la prochaine fois. C’est que, il y a un tout autre pôle, je m’intéresse toujours aux mécanismes automatisme/pensée. Il y a un tout autre pôle de l’automatisme par rapport à la pensée. L’automatisme ne désigne plus cette fois-ci l’ensemble des mécanismes inconscients ou subconscients de la pensée organico-psychique. Il désigne quoi ? Cette fois-ci il désigne : l’ordre supérieur d’une logique pure. L’ordre formel des pensées qui déborde dans la pensée et la conscience elle-même. Ce n’est plus l’inconscient ou le subconscient, c’est le supra conscient. Ah bon... hé oui ! Et là, la philosophie se retrouvait dans son image la plus pure de la pensée.\nDès le 17ème siècle, siècle royal, apparaissait l’expression la plus insolite \" l’automate spirituel \", automaton spirituale, dans un langage barbare puisqu’il réuni un mot grec et un mot latin. L’automaton spirituale, cette splendide chose, ce splendide concept d’automate spirituel, apparaît chez Spinoza. C’est qu’il a quelque chose, vu sa tradition juive comme le Golem, un Golem dans la pensée, le grand Golem. Bon, il ne s’agit plus des mécanismes inconscients de la pensée du type rêves, rêveries. Il s’agit de quoi ? Il s’agit de l’ordre formel. Écoutez moi bien ! Peu importe si vous ne comprenez pas bien encore, ça viendra, faut pas être pressé, faut entendre d’abord puis comprendre bien après, il se peut que vous compreniez dans trois mois. C’est l’ordre formel... L’automate spirituel, c’est l’ordre formel par lequel les pensées se déduisent les unes les autres indépendamment de leur objet et indépendamment de toute référence à leur objet. Ah, ! Vous me direz qu’est-ce que c’est que ça ?, ça existe une chose comme ça ?. Mais vous savez bien que ça existe même si vous ne pratiquez pas et que vous ne savez pas comment ça se pratique. La pensée démonstrative n’a jamais été autre chose, je veux dire la pensée théorématique, l’enchaînement des théorèmes n’a jamais été autre chose que l’ordre formel par lequel les pensées se déduisent les unes des autres indépendamment de toute référence à leur objet. Je veux dire vous déduisez quelque chose de l’idée de triangle indépendamment de savoir s’il y a des triangles, qu’il y ait des triangles ou qu’il n’y ait pas de triangle, vous vous en tapez. La démonstration théorématique enchaîne les pensées du point de vue formel pur. Vous me direz il y a encore des figures, il y a encore une figure de triangle, tout ça, aussi on peut aller plus loin. Et la logique moderne perfectionnera d’une part, sous le nom de logistique et puis sous le nom - et c’est justifié car c’est différent de la logistique - d’axiomatique, et l’axiomatique sera bien un enchaînement de pensée, enchaînement formel indépendamment de leur contenu La forme la plus haute de la pensée en tant qu’elle enchaîne, idée avec idée, indépendamment de toute référence à l’objet, c’est cela l’automate spirituel. L’automate spirituel fût réalisé dans l’ordre démonstratif des théorèmes, puis dans l’ordre de la déduction, de la logistique, puis dans l’ordre de l’axiomatique et du développement axiomatique.\nSpinoza nous le verrons, il faudra quand même bien voir le texte, qui est très, très curieux, le texte de Spinoza. Où il lance l’automate spirituel comme donc étant une pensée supra consciente. C’est la conscience qui dépend de la manière dont la pensée enchaîne les..., il y a un renversement pensée / conscience. C’est plus la pensée qui dépend de la conscience, c’est la conscience qui découle de la pensée. La conscience sera un résultat de l’enchaînement formel des idées les unes par les autres par la pensée, indépendamment de toute référence à l’objet. Ce grand renversement spinoziste anime l’automate spirituel.\nUne aussi bonne formule que l’automate spirituel ne pouvait pas surgir dans la philosophie sans que Leibniz s’en empare immédiatement. Et pour une fois, Leibniz qui n’empruntait pas grand chose à Spinoza, lui emprunte immédiatement l’idée de l’automate spirituel pour la simple raison que Leibniz créateur d’une véritable logistique et poussant jusqu’au bout, dès son époque, l’idée d’un formalisme de la pensée qui enchaîne ses idées pour en faire justement ce qu’il appelait une caractéristique universelle. Dans cette nouvelle science qui donnera la logistique, deux siècles après, trois siècles après, dans cette nouvelle science Leibnizienne de la caractéristique universelle, toute cette science est mise sous le signe de l’automate mental, l’automate spirituel.\nAu 20ème siècle, un livre qui reste un livre insolite, il faudra voir...un livre qui paraîtra extraordinairement nouveau mais qui, à mon avis, ne fait que pousser jusqu’au bout cet idéal classique de l’automate spirituel. C’est le livre de Valéry, Monsieur Teste. Et Monsieur Teste, c’est l’automate spirituel ou l’automate mental. Livre qui a eu un grand retentissement au début du 20ème siècle, je ne sais plus de quand il est, et qui est un livre bien connu de Paul Valéry qui présente l’automate spirituel sous le nom exprès de Monsieur Teste. Car Monsieur Teste c’est quoi ? Teste c’est -comme le dit Valéry- c’est la preuve. Et le mécanisme de la preuve c’est quoi ? C’est l’enchaînement formel des idées qui découlent les unes des autres. Monsieur Teste est celui, dit Valéry, qui affirme et qui pose et qui donne l’autonomie de la pensée. Et qui porte une pensée qui se nourrit de sa propre substance. Loin d’être un délire mathématique de Valéry, qui rêvait toujours de mathématiques, il me semble que Monsieur Teste est l’achèvement de la pensée classique du 17ème siècle.\nBon vous me direz, voilà donc un second sens. Voyez que j’ai deux sens de l’automatisme dans ses rapports avec la pensée. L’automatisme, c’est à dire les mécanismes inconscients ou subconscients de la pensée, et d’autre part, l’ordre formel des pensées qui s’enchaînent les unes avec les autres indépendamment de la conscience. Une infra conscience et une supra conscience. Tout à l’heure je disais \" il y a-t-il rencontre entre le cinéma et le premier sens de l’automatisme psychique ou mental ? Et notre réponse immédiate c’était oui. Oui, en vertu du caractère automatique de l’image cinématographique. Ma seconde question va avoir exactement la même réponse seulement ça ne va pas être le même ( ?). Je dirais oui, il y a une rencontre fondamentale entre l’image cinématographique et cette nouvelle image de la pensée, celle de l’automate spirituel supérieur. Combien maintenant l’objection de George Duhamel nous paraît pâle et maigre et faible ! C’est justement parce que le cinéma est capable d’instaurer et de faire vivre l’automate spirituel qu’il est en rapport fondamental avec la pensée. Et pourquoi est-ce que l’image cinématographique rencontre ce deuxième aspect de l’automatisme, non plus l’automatisme psychologique, mais l’automatisme mental ou spirituel, l’automatisme supérieur ? Pour la même raison que tout à l’heure parce qu’il a une image automatique.\nAlors faut croire quand même, qu’il y a deux aspects de l’image automatique. Sous le deuxième aspect qu’est-ce qui va se passer ? Qu’est-ce que c’est que.. ? Est-ce que l’on peut parler d’un cinéma théorématique ? Est-ce que c’est essentiel au cinéma ou est-ce que c’est quelques monstruosités de cinéma ? Oui, on peut parler d’un cinéma théorématique. Oui, oui, oui, oui... Je ne suis pas sûr que lorsque Pasolini...quand il intitule un film \" Théorème\" le fasse comme ça et qu’il n’ait pas bien réfléchi à son titre. Pasolini a produit au moins deux chefs d’œuvre de cinéma théorématique, l’un intitulé Théorème, l’autre intitulé Salo. Bon je ne suis pas sûr que le cinéma tout entier de Bresson ne soit pas un cinéma de l’automate spirituel. Bon tout ça c’est à voir... Mais ce qu’il faut d’abord comprendre et la prochaine fois, on en est là... On fera une petite revue s’il y a des choses à préciser dans ce qu’on a fait aujourd’hui. Je voudrais que vous vous rappeliez, parce qu’on a procédé très, très en ordre. Si vous n’avez pas l’ordre... Ça ne fait rien que vous ne compreniez pas tel moment ou tel moment, il faut que vous compreniez l’ordre de notre démarche et comment, à chaque niveau, je vous ai déjà proposé une courte bibliographie. Alors on reprendra ça, ce second automatisme dans son rapport avec le cinéma.", "url": "https://www.webdeleuze.com/textes/356"}