{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 06/11/1984", "Titre": "Cours Vincennes - St Denis", "contains": "C’est évident que je vous demande beaucoup de patience puisque nous sommes en train de construire notre programme. En même temps, ça ne va pas vous échapper, que, en même temps que nous construisons ce programme, nous l’entamons déjà. Donc c’est pas tellement une patience...\nAlors notre point de départ, ben euh, notre point de départ la dernière fois, il était très simple : ça consistait à se donner un ensemble de déclarations splendides, des premiers grands auteurs de cinéma, et qu’on relit toujours - si on les relit - qu’on relit avec beaucoup de passion, mais en même temps en se disant « ah ben... c’était le bon temps ». C’est-à-dire que plus personne n’y croit. Mais notre question c’est déjà : en quel sens plus personne n’y croit ? Pourquoi plus personne n’y croit ? Et puis, est-ce que ça veut dire que nous avons renoncé, à force de lassitude, et de médiocrité du cinéma, que nous avons renoncé à établir tout rapport d’un type nouveau entre le cinéma comme discipline et la pensée ?\nEt la dernière fois je disais, ben, c’est de trois manières que le premier cinéma a lancé ces déclarations, qui aujourd’hui encore une fois nous paraissent un peu des déclarations de musée. C’était d’une part le cinéma comme nouvelle pensée, d’autre part le cinéma comme art des masses, d’autre part enfin le cinéma comme langue universelle, ou parfois disaient-ils « proto-langage ».\nAlors on peut invoquer bien des choses, on l’a vu, pour ébranler cette confiance qui était celle des premiers grands auteurs, notamment concernant la langue universelle. Et parmi les lieux communs qui nous viennent tout de suite à l’esprit, le fait que le cinéma soit devenu parlant, a évidemment mis en question sa prétention à être une langue universelle. Plus encore, la linguistique quand elle s’est mise à inspirer la critique du cinéma, quand elle a inspiré une certaine conception critique du cinéma sous forme de sémiologie, a pris pour cible, pour objet de sa critique, l’idée supposée naïve de langue universelle et a prétendu appliquer ou devoir appliquer au cinéma, des catégories du langage infiniment plus précises qui le destituait de sa prétention à être une langue universelle. Mais enfin c’est pas un événement intellectuel malgré tout, comme l’analyse linguistique, à supposer même qu’elle ait été bien faite, c’est pas un événement de cette nature qui explique que nous ayons perdu la croyance au cinéma comme nouvelle pensée, comme art des masses, comme langue universelle.\nEt je disais que, conformément aux remarques de, à la fois de Serge Daney et de Paul Virilio, il y avait un événement qui nous concernait d’infiniment plus près. Ne serait-ce que celui-ci : le cinéma comme art des masses supposait que les masses deviennent de véritables sujets.\nEt c’est vrai non seulement d’un point de vue d’un cinéma révolutionnaire du type Eisenstein, mais c’était vrai pour Gance aussi. Or, il n’y a pas besoin d’expliquer longtemps que les masses ont continué à ne pas devenir sujet ; que bien plus, le cinéma a participé très fort à leur mise en condition, et que finalement, une mise en scène politique a rivalisé avec la mise en scène cinématographique, et s’en est servie ; et que bref, en gros, que ce qui a sonné le glas des ambitions premières du cinéma, c’est le fascisme ordinaire, et comme dit Daney, les grandes manipulations d’Etat, les grandes mises en scène d’Etat. Reste que, si vrai que ceci soit, on se trouve devant deux problèmes : quand-même, -d’où venaient ces espérances du premier cinéma et en quoi consistaient-elles ? Notamment, je disais, il nous faudra un examen assez précis des rapport langue-langage-cinéma, pour régler cette question d’une langue universelle. Mais pourquoi et d’où venaient et comment se développaient ces espérances d’un cinéma, nommons-le par commodité « classique » ?\nNotre deuxième problème, du côté de l’autre versant : quelle qu’ait été cette bizarre alliance que Virilio analyse si bien, la grande alliance Hollywood-fascisme (ce qui ne veut pas dire que Hollywood ait été fondamentalement fasciste, ce qui veut dire que le fascisme a rivalisé avec Hollywood, et s’est vécu, au moins dans la tête de Goebbels, comme rivalisant fondamentalement avec Hollywood, c’est-à-dire faisant une mise en scène d’Etat comme on en avait jamais vu, et comme les studios d’Hollywood ne pouvaient pas y arriver)- bien de l’autre côté du versant, c’est, une fois dit que notre cinéma moderne, après la Guerre, a renoncé et même s’est constitué sur la base de ce renoncement, à la grande mise en scène hollywoodienne, et a fondé toutes ces découvertes nouvelles - pensez au néoréalisme italien - sur cette rupture ; et ben, dans ce nouveau versant que le cinéma explorait, est-ce que ne se tissait pas un nouveau rapport cinéma-pensée d’un type très particulier ? Très différent du premier rapport. Et c’est ça qu’il nous faut.\nOr, la dernière fois j’ai commencé à dire une chose très simple : pourquoi est-ce que le cinéma pensait et estimait dès ses débuts avoir une affaire particulière avec la pensée ? Et ma réponse elle est très décevante, à force d’être simple ; mais peut-être que c’est au fur et à mesure qu’on s’apercevra qu’elle est pas si simple... Je disais, le propre de l’image cinématographique, c’est d’être automatique. C’est la seule, ou c’est la première image automatique, c’est-à-dire douée d’auto- mouvements. D’autre part, l’image de la pensée (j’ai essayé d’expliquer la dernière fois en quoi la pensée présupposait une image d’elle-même irréductible à ses méthodes, c’est-à-dire préexistant à toute méthode, et préexistant à tout fonctionnement de la pensée suivant une méthode). Eh bien d’autre part, l’image de la pensée était inséparable de deux automatismes. Dès lors, loin que le caractère automatique de l’image, comprenez euh... l’idée qui est toute simple, loin que le caractère automatique de l’image est destitué de la pensée, de son pouvoir, comme le pensaient certains à l’époque du début du cinéma, le caractère automatique de l’image cinématographique allait rencontrer une fois et deux fois le caractère automatique de la pensée. Et je disais le premier caractère automatique de la pensée, nous le connaissons tous... Nous le connaissons tous, sans bien savoir si l’on peut fonder sur lui une catégorie consistante. Pourquoi ? Tellement les zones d’automatisme, les figures d’automatisme sont elles-même variées. On peut toujours les grouper sous la rubrique générale : « les mécanismes inconscients ou subconscients de la pensée ». « Les mécanismes inconscients ou subconscients de la pensée », bon, d’accord. On a vu, ça allait des états de rêve à des états très différents (suggestion, somnambulisme, délire...), et sans doute entre tout ça il y avait des transitions très subtiles, bon ; mais je sais pas moi, pour mon compte on ne sait pas encore, s’il y a lieu de former à ce niveau un concept consistant d’automatisme. S’il y a lieu, on pourra l’appeler « automatisme psychologique » ou « automatisme mental », sans savoir encore combien de phénomènes et lesquels cette catégorie recouvre. La tentative pour constituer un concept consistant d’automatisme psychologique a été faite, je disais, par Janey, à un moment contemporain du cinéma, sans aucune influence du cinéma, je veux seulement marquer la rencontre, et vers la même époque par Clérambault sous le nom d’« automatisme mental ». La grande différence étant que chez Clérambault, l’automatisme mental est avant tout neuro-psychique et non pas simplement automatisme psychologique, comme le voulait Janey.\nPour que vous voyez mieux à quel point déjà nous sommes en train de grouper des choses dispersées, je dis : mais d’autre part, à la même époque aussi, ou à partir de la même époque, se faisaient de plus en plus des tentatives pour exprimer, avec tout le vague de la notion d’expression, un automatisme proprement psychologique, ou si vous préférez les mécanismes inconscients de la pensée ; et la tentative littéraire pour exprimer se faisait de...de tels mécanismes, se faisait dans des horizons divers, d’une part, du côté du surréalisme avec l’écriture dite automatique (et je ne retiens là de l’écriture automatique que vraiment le plus grossier, c’est, c’est petit à petit qu’on verra ce que c’est l’écriture automatique). D’autre part, avec...\n(interruption, 45 secondes de silence)\nd’autre part avec Joyce et le monologue intérieur, et les deux sont déjà très différents, quitte même à ce qu’on ajoute des tentatives plus récentes, par exemple le cut up chez Berouze, qu’il faudrait aussi confronter à ces tentatives. Or, voilà, et voilà que le cinéma dès ses débuts s’estime à tort ou à raison plus apte que la littérature même à exprimer l’automatisme psychologique et les mécanismes inconscients de la pensée. Et j’insiste, parce que je voudrais que vous y réfléchissiez : moi ça me paraît évident que ce n’est pas par hasard que d’une part, à la fois, l’image cinématographique est une image automatique et que le cinéma dès ses débuts se remplit de personnages qui sont soit des zombies, soit des somnambules, soit des « suggestionnés », soit des automates, ce n’est pas par hasard que dès le début le cinéma s’estime en état d’affronter les phénomènes du rêve, de la confusion mentale, du délire, et même de la fameuse vision des pendus et des noyés, bon ; vous reconnaissez tout de suite les grands thèmes de l’expressionnisme allemand ; vous reconnaissez également, je disais la dernière fois, les grands thèmes de l’école française d’avant-guerre, où Renoir poussera sans doute particulièrement loin le peuplement de l’image cinématographique par l’automate ; mais vous trouverez, vous trouverez des éléments de ce goût du cinéma français pour l’automate mécanique chez tous les grands auteurs, à commencer par Vigo par exemple. Et je dis, comprenez que, un cinéaste aussi moderne que Bresson, lorsqu’aujourd’hui il développe sa fameuse théorie du modèle cinématographique par opposition à l’acteur de théâtre, ce n’est pas par hasard s’il fonde le caractère de base de ce qu’il appelle le modèle cinématographique sur l’automatisme quotidien.\nC’est pour moi déjà une différence fondamentale entre le cinéma et le théâtre. Il n’y a pas de théâtre des zombies, il n’y a pas de théâtre des automates. Vous me direz, mais si, il y en a. il n’y a pas de théâtre des somnambules. Si il y en a, bien sûr, il y en a, mais il y en depuis quand, à mon avis, il y en depuis qu’il y a le cinéma. On a beau dire que le fameux docteur Caligari, c’est encore du théâtre de, c’est encore du décor de théâtre : d’une part ça ne me paraît pas évident, d’autre part, l’intrusion du délire, de l’automate, du sumnam...du somnambule, comme personnage principal signe un néo-expressionnisme proprement, non un expressionnisme proprement cinématographique. Et je crois que Bresson a fondamentalement raison lorsqu’il dit - il ne fait pas une théorie du modèle par opposition à l’acteur en général - il fait une théorie du modèle comme chose proprement cinématographique par opposition à l’acteur comme personnage proprement théâtral.\nDonc il y a un lien entre la spécificité de l’image cinématographique en tant qu’elle est automatique et les contenus que le cinéma va brasser. Ça me paraît tout à fait évident, et confirmer notre première, notre premier point de départ : rencontre fondée entre l’image cinématographique et les mécanismes inconscients de la pensée ou l’automatisme psychologique.\nEt c’est déjà à ce niveau que le premier cinéma noue une sorte, noue une sorte d’alliance, de noce avec la pensée. Voyez, si vous me suivez, qu’est-ce que je suis en train de faire quand je parle d’une construction de programme, voyez dans cette partie, si minuscule qu’elle soit, on a réuni déjà beaucoup de directions de recherche, et quand je vous dirais ce que j’attends de vous, ce sera encore plus simple, puisque, rien que pour ce thème qui me paraît avoir sa cohérence, on a une direction psychiatrique, une direction littéraire et une direction proprement cinématographique.\nMais je dis « automatisme » a toujours signifié autre chose aussi, du côté de la pensée. Je dirais que le premier automatisme c’est quoi, c’est, il définit l’automatisme psychologique, du rêve à la suggestion, à tout ce que vous voulez, il définit une espèce de matière noétique, une espèce de chaos noétique, « noétique » signifiant ici uniquement : ce qui sollicite la pensée, ce qui s’adresse à la pensée ; un objet qui s’adresse à la pensée. Mais l’automatisme avait aussi un tout autre sens, et cette fois-ci, c’était un automatisme grandiose, un automatisme logique, et non plus psychologique. Et la pensée se rêvait comme capable d’instaurer un automatisme logique qui conjurerait l’erreur. Et quand est-ce que la pensée est entrée dans ce rêve d’un automatisme logique qui conjurerait l’erreur ? C’est une vieille histoire, mais pas tellement vieille, car, je crois, on peut toujours trouver des..., elle commence avec le dix-septième siècle ; et c’est Spinoza, dans le Traité de la réforme de l’entendement, qui lance sa grande formule, que l’on arrive : ce que, dit-il, les Anciens n’ont pas conçu (ça veut dire clairement, je romps avec Aristote), ce que les Anciens n’ont pas conçu (pourtant ils en ont conçu les anciens, dans le développement des syllogismes, dans une logique déjà formelle, ils ont conçu beaucoup de choses) ben voilà que Spinoza nous dit, ce que les anciens n’ont pas conçu, à savoir, saisir la pensée comme un automaton spirituale, et lancer la grande formule : la pensée comme automate spirituel. Inutile de vous dire qu’on n’est plus du tout du côté de l’automatisme psychologique ; on est passé dans un automatisme logique.\nJe veux dire, à la limite, pour tout simplifier, mais c’est des simplifications qui doivent vous faire frémir, à l’horizon on pointe l’ordinateur, ou le cerveau artificiel, tout ce que vous voulez. On pointe à l’horizon, peut-être un horion relativement proche. M’enfin faut être prudent : il ne s’agit plus d’une matière noétique qui constituerait l’automatisme psychologique, il s’agit cette fois-ci d’une forme de noèse.\nLa noèse étant l’acte de penser, l’automatisme va être la forme de la noèse. C’est comme un automatisme supérieur. Et voilà que Leibniz est tellement, tellement séduit par le mot de Spinoza, qu’il le reprend, et que dans un texte, Système nouveau de la nature, vous retrouverez l’affirmation de la pensée comme automate spirituel ou mental. Voyez surtout alors qu’il ne faut pas mélanger l’automatisme mental de Clérambault - Clérambault a un autre aspect de l’automatisme - et puis l’automatisme mental ou spirituel de la pensée classique qui prétend au contraire fonder l’ordre des raisons et l’ordre de la logique au sein de la pensée. Eh ben essayons rapidement de voir : qu’est-ce qu’il entendait, Spinoza, par l’automate spirituel ? La pensée est en nous comme un automate spirituel. Il voulait dire ceci : c’est que la pensée a la possibilité d’enchainer ses propres pensées suivant un ordre purement formel, c’est-à-dire indépendant de la nature des objets qu’elles représentent.\nC’est ça du formalisme. On ne considèrerait ni l’existence ni la nature des objets, dont la pensée forme l’idée et l’on enchainerait les idées les unes aux autres, suivant des rapports de nécessité, suivant des rapports de nécessité interne, indépendamment du contenu représentatif des idées. On ne considèrerait que la forme de l’idée ; et les enchainements formels des idées indépendamment de la nature des objets qu’elles représentent constitueraient l’automatisme spirituel.\nQu’est-ce que ça veut dire ça ? Pour nous, c’est d’une certaine manière ce qu’on appelle l’« ordre démonstratif ». Il faut croire donc que Spinoza avait des raisons de penser que l’ordre démonstratif n’avait pas atteint son plein développement formel même chez un Grec comme Euclide, et qu’il fallait lui donner de nouveaux caractères qui en fondaient la formalisation. Quels étaient ces caractères ? Très simple. Spinoza nous dit : de quelle manière une idée renvoie-t-elle à une autre idée indépendamment du contenu, c’est-à- dire de quelle manière une idée renvoie-t-elle formellement à une autre idée ? Sa réponse est toute simple, et ça fondait toute une géométrie à l’époque. Exigence d’une géométrie génétique, à savoir, où les définitions seraient des définitions génétiques.\nEn d’autres termes, une idée ne devait pas être rapportée à l’objet qu’elle représentait, elle devait être rapportée à sa propre cause ; et l’automatisme spirituel, c’est l’enchainement des idées suivant les causes et effets. Pas suivant les causes et effets des choses ; mais toute idée a une cause qui est une autre idée. Et l’enchainement des idées à partir des définitions et en fonction des définitions génétiques constitue le formalisme. Ça veut dire quoi ça ? J’ai l’idée de cercle. Peu importe encore une fois qu’il y ait des cercles ou qu’il y en ait pas dans la nature. Peu importe. Bien plus, peu importe la nature du cercle tel qu’il est dans la nature, c’est-à-dire les causes du cercle. J’ai l’idée de cercle comme figure, ou lieu des points situés à égale distance d’un même point appelé centre. Je réclame la définition génétique du cercle. Parce que, « lieu des points situés à égale distance », c’est bien une définition, mais c’est l’idée de cercle, c’est tout, c’est l’idée de cercle. La définition génétique, c’est quoi ? C’est « mouvement d’une droite autour d’une de ses extrémités ».\nRemarquez, et Spinoza insiste là-dessus, jamais un cercle n’a été fait comme ça dans la nature, à supposer qu’il y ait des cercles dans la nature, chose encore une fois dont on s’occupe pas, en tous cas on est sûr d’avance qu’ils ont pas été fait comme ça. Jamais la physique ou la nature ne procède avec une droite - parce qu’une droite c’est une idée, c’est une pure idée - mobile autour d’une de ses extrémités. Donc je vais rattaché l’idée à sa propre cause en tant qu’idée. J’aurais un enchainement d’idées.(coupure) mouvement d’un demi-cercle autour de son axe, etc. J’enchainerai les idées dans l’ordre dû, comme dit Spinoza, l’ordre dû, indépendamment del’existence de leur objet, indépendamment de la nature de leur objet. Pourquoi ? Parce que l’idée aura une nature formelle qui lui est propre. Et l’idée prise dans sa nature formelle, c’est quoi ? C’est l’idée rapportée à sa propre cause, cette cause étant parfaitement fictive du point de la nature, mais quoi ? Mais en revanche n’étant pas fictive du point de vue de ma puissance de pensée. L’enchainement formel des idées sera donc sous la dépendance d’une puissance de pensée, puissance de l’automate spirituel. Voilà c’est tout. Remarquez qu’on irait encore plus loin dans ce sens, car Spinoza ne s’occupe pas - ce qui intéresse Spinoza c’est une géométrie génétique - il s’occupe pas de la nature de l’objet représenté par l’idée. Ça n’empêche pas que chez les idées gardent chez lui une nature interne : le cercle, la sphère, la droite. On peut concevoir d’aller plus plus loin, à savoir : qu’est-ce qui se passe si l’on ne considère même pas la nature de la chose dont on pose l’idée, ou plutôt si on ne considère même pas la nature de l’idée même ? C’est autre chose, mais est-ce que c’est pas une autre figure de l’automate spirituel ? Je veux dire, à la limite, on a quitté le formalisme pour entrer dans quelque chose d’autre, mais qui réalise peut être encore mieux l’automate spirituel que le formalisme : on est entré dans le domaine de ce qu’on appellera bien plus tard l’axiomatique. Là, on considère des éléments dont la nature n’est pas spécifiée. Qu’est-ce que ça veut dire ça : considérer des éléments dont la nature n’est pas spécifiée ?\nC’est très simple ce que je veux dire, c’est que, pour que vous ayez le sentiment de la différence entre formalisme et axiomatique, c’est, je veux dire c’est l’occasion que, enfin pour ceux, il y en a qui le savent déjà, pour d’autres c’est l’occasion de savoir quelque chose quoi. Bien c’est pas difficile, supposez que je vous dise, hein, c’est pas difficile à comprendre... Voilà je vais vous dire : quels que soient les éléments considérés, je réclame « e R x », vous me direz c’est de l’algèbre, non, c’est pas de l’algèbre... peut-être, il a fallut l’algèbre, mais peu importe... « e R x = x R e = x »... pas difficile hein... « R » veut dire relation. Donc « e R x »... « x =... »... « x R e = x ». Voyez, est-ce que c’est des cercles ? Est-ce que c’est des sphères ? Est-ce que c’est des droites ? Je ne considère même plus la nature formelle de l’idée. Alors qu’est-ce que je considère ? Oh ben, je définis une structure formelle, c’est-à-dire un ensemble (là je ne prends qu’un exemple, pas... pour que ça se complique pas ; euh... dans ce cas je n’ai qu’une relation) ; mais, supposons, je considère un ensemble de relations entre éléments non spécifiés. Une fois que j’ai défini ma structure, je peux toujours me demander, pour m’amuser : qu’est-ce qui l’effectue cette structure ? Là je peux toujours essayer de spécifier les éléments, mais j’en n’ai pas besoin. Alors je vous demande déjà : il y a quelque chose qui est évident, il y a un élément facile à spécifier qui répond parfaitement à la relation « e R x = x R e = x » : ...c’est... « e = 0 » ; « x » étant dès lors un nombre quelconque, et « R » étant une addition... un nombre entier mettons pour pas compliquer, un nombre entier quelconque et « R » étant une addition. Vous avez en effet « 0 + x = x + 0 = x ». Vous me direz bon, et puis après quoi ? Bon. D’accord, d’accord. Mais c’est pas forcément des nombres entiers. Ça peut être aussi des déplacements dans l’espace, dans l’espace euclidien. Ça peut être des déplacement dans l’espace euclidien. Des déplacements dans l’espace euclidien vérifient aussi « e R x = x R e = x ». « e » c’est quoi ? À ce moment là « e » c’est ce que l’on appelle le « déplacement identique ». Le déplacement identique étant celui qui laisse fixe chaque point de l’espace. Bon, voyez l’intérêt d’une axiomatique, c’est pas les seuls cas hein, je retiens les deux cas les plus simples. Structure qui convient à deux domaines absolument étrangers l’un à l’autre : l’addition des nombres entiers, la composition des déplacements dans l’espace euclidien. Vous direz que vous avez constitué une axiomatique. L’axiomatique, je n’en ai retenu qu’une relation. Il va de soi qu’une axiomatique implique plusieurs relations, soumises à la seule condition d’être indépendantes les unes des autres. Chaque axiome doit être indépendant. Et à partir de plusieurs axiomes vous tirez des conséquences, conséquences qui vaudront aussi bien pour l’addition des nombres entiers, la composition des déplacements dans l’espace, et bien d’autres choses encore. C’est une nouvelle figure de l’automate spirituel.\nJe dirais pour simplifier, c’est une combinatoire. Ce n’est plus simplement l’ordre démonstratif que Spinoza invoquait, c’est un ordre combinatoire qui était déjà celui de Leibniz. C’est pour ça que je dis : les cerveaux artificiels ne sont pas très loin. Chose qu’on aura à retrouver. Or, dans un livre qui a beaucoup agité le début du XXe siècle, le fameux Monsieur Teste de Valéry, qu’est-ce que vous trouvez ? Là encore, c’est un texte admirable. Mais loin d’être un un texte initiateur, inaugurateur, c’est comme la grande présentation, le grand achèvement de la pensée classique. Et Monsieur Teste, c’est le porteur d’une pensée qui se développe à la manière de l’automate spirituel. Et Monsieur Teste explique qu’il est porteur d’une pensée qui vit de sa propre substance, à elle pensée, et il invoque l’autonomie de la fonction pensante. Cette autonomie, il l’expliquera ; je lis le texte : « il ne connait que deux valeurs », Monsieur Teste, « il ne connaît que deux valeurs, deux catégories, qui sont celles de la conscience réduite à ses propres actes », « il ne connaît que deux valeurs, deux catégories, qui sont celles de la conscience réduite à ses propres actes : le possible et l’impossible ». En effet peu importe que ça existe dans la nature et comment ça existe. La pensée déduit ses pensées les unes à partir des autres ou combine ses pensées les unes avec les autres, à votre choix, indépendamment de toute question concernant la réalité. « Il ne connaît que deux catégories, qui sont celles de la conscience réduite à ses actes : le possible et l’impossible...\nDans cette étrange cervelle », alors là, Valéry, il dit quelque chose de très curieux, « dans cette étrange cervelle », bon, c’est une étrange cervelle, mettons, « où la philosophie a peu de crédit », oui, ouais, euh...c’est pourtant elle qui a inventé tout ça, hein, ça fait rien... « où le langage est toujours en accusation, il n’est guère de pensée... », non j’ai tort évidemment elle a pas inventé l’axiomatique la..., mais enfin euh..., l’idée de l’automate spirituel, dont se réclame Monsieur Teste, a typiquement son origine dans la philosophie. Euh, comme quoi Monsieur Teste est un ingrat, mais il est fondamentalement ingrat. « ...où le langage est toujours en accusation, il n’est guère de pensée qui ne s’accompagne du sentiment qu’elle est provisoire. Il ne subsiste guère que l’attente et l’exécution d’opérations définies. Sa vie intense et brève », à la pensée, « sa vie intense et brève se dépense à surveiller le mécanisme par lequel les relations du connu et de l’inconnu sont instituées et organisées ». L’automate spirituel surveille « le mécanisme par lequel les relations du connu et de l’inconnu sont instituées et organisées. »\nEt dans ce Monsieur Test, une page moi me parait très insolite et puis nous..., devrait nous convenir. Car je suppose, je suppose que Monsieur Teste est malade. Je dis « je suppose » parce que ça ne me paraît pas dit formellement dans le texte. Bien plus, je suppose qu’il souffre d’une maladie incurable. Et cette maladie incurable, alors qu’il porte l’automate spirituel, le rappelle de temps en temps. Le rappelle de temps en temps à quoi ? À un autre ordre ; c’est-à-dire Monsieur Teste souffre. Et il tient un discours assez curieux une fois qu’il est couché, et il dit : « j’ai... », et il y a les trois petits points tout le temps, donc il balbutie ; « J’ai... pas grand chose... j’ai... un dixième de seconde qui se montre... attendez...il y a des instants ou mon corps s’illumine », alors qu’il est pensée pure, qu’il est porteur d’une pensée pure, porteur de l’automate spirituel, « il y a des instants où mon corps s’illumine...c’est très curieux...j’y vois tout à coup en moi dans mon corps... je distingue les profondeurs des couches de ma chair le corps et je sens des zones de douleurs, des anneaux, des pôles, des aigrettes de douleurs...Voyez-vous ces figures vives, cette géométrie de ma souffrance ? » C’est pas la même que tout à l’heure. Ça, ça m’intéresse beaucoup que Monsieur Teste de Valéry ait besoin... Voilà que à la haute géométrie de l’automate spirituel répond une autre géométrie, la géométrie de la souffrance. Les zones de douleurs, les anneaux, les pôles, les aigrettes. « Il y a de ces éclairs qui ressemblent tout à fait à des idées », n’empêche que c’est des envers d’idées, « ils font comprendre d’ici jusque là, et pourtant ils me laissent incertain...incertain n’est pas le mot...Quand cela va venir », c’est-à-dire la souffrance que Monsieur Teste attend, « Quand cela va venir, je trouve en moi quelque chose de confus ou de diffus... il se fait dans mon être des endroits brumeux », alors que l’automate spirituel au contraire est toute rigueur et clarté, « je trouve en moi quelque chose de confus ou de diffus...il se fait dans mon être des endroits brumeux... il y a des étendues qui font leur apparition...alors, je prends dans ma mémoire une question un problème quelconque, je m’y enfonce », je prends dans ma mémoire, c’est à dire dans l’automate spirituel, je prends dans l’automate spirituel « une question, un problème quelconque, je m’y enfonce... je compte les grains de sable, et tant que je les vois, ma douleur grossissante me force à l’observer », elle, la douleur, « ma douleur grossissante me force à l’observer...j’y pense », et voilà ce qu’il nous fallait, « je n’attends que mon cri...et dès que je l’ai entendu l’objet, le terrible objet » la douleur, « l’objet, le terrible objet devenant plus petit et encore plus petit... se dérobe à ma vue intérieure ». Le cri, c’est ce qui a confronté les deux automatismes. La confrontation des deux automatismes : l’automatisme neuro-psychique et l’automatisme logique, l’automate spirituel, se sont étreints un court instant ; dans ce court instant a jailli le cri. Bon Et s’il y avait pas besoin de ça ? Le cri ou de quelque chose de semblable. Pourquoi ? C’est que l’automate spirituel, c’est la plus belle chose qui puisse nous habiter. L’automate spirituel c’est le dieu en nous. Seulement voilà, il y a qu’un inconvénient pour l’automate spirituel, c’est qu’il reste éternellement suspendu dans la pure possibilité. Il ne connait que deux catégories, le possible et l’impossible. Spinoza, il s’en tirera (je fais une très brève parenthèse pour ceux qui connaissent Spinoza) Spinoza, il s’en tirera parce que, mais il sera amené à ne pas reculer devant une conclusion fantastique, à savoir : « tout le possible est réel ». Comme ça...comme ça, il tient tout.\nMais même Leibniz ne pourra pas dire ça, il pourra pas dire que le possible est réel. En tous cas l’automate spirituel, même si tout le possible est réel, l’automate spirituel reste éternellement suspendu dans sa propre possibilité qui est la possibilité de pensée. Alors surgit - et je prétends ne pas faire des mélanges ; ce sera à vous de voir si tout ça est fondé et nécessairement fondé - alors surgit, peut-être une espèce de cri, ce que j’appelais la dernière fois un cri philosophique, peu importe pour le moment qui l’a dit, qui l’a prononcé : « Que nous ayons la possibilité de penser ne garantit pas encore que nous en soyons capables ». En effet, que la pensée soit notre possibilité logique, nous le savons tous ; est-ce que ça veut dire que nous pensons ? Que la pensée soit notre possibilité logique, cela veut dire que nous avons en nous, nous logeons en nous l’automate spirituel. Est-ce que nous pensons ? Que nous ayons la possibilité ne garantit pas que nous en soyons capables.\nCe beau texte, qui va avoir de grandes conséquences, beaucoup d’entre vous l’ont reconnu, c’est le début de \"Qu’appelle-t-on penser ?\" de Heidegger. Et je ne prétend pas le rattacher à la philosophie de Heidegger - on verra, on verra si on la rencontre. Mais j’extrais ce texte comme ayant de toute manière une valeur pour nous. Que nous ayons la possibilité de penser ne garantit pas encore que, et ne dit pas encore que nous en soyons capables.\nEn d’autres termes : qu’est-ce qui peut faire que l’automate spirituel entre en mouvement ? Il faut quelque chose - dans le langage de Heidegger - il faut quelque chose qui donne à penser, sinon nous resterons éternellement dans la possibilité de penser, mais nous ne penserons pas pour autant ; il faut quelque chose, dans son langage, il faut que nous accueillions ce qui donne à penser, sinon nous ne sortirons pas de la catégorie du possible. Bien.\nEst-ce que c’est pas là alors que, tout à fait indépendamment de Heidegger, je vais trouver quelque chose qui m’intéresse..quant à notre problème cette année ? Je dirais, ce qui donne à penser, ce qui va donner la capacité par-delà la possibilité, c’est quoi, la nécessité d’un choc. Il faut un choc pour mettre en mouvement l’automate spirituel. Pas n’importe quel choc, il suffit pas de taper dessus, parce que si on tape dessus, alors on serait ramené à l’automatisme psychologique, c’est-à-dire l’étourdissement, au besoin l’évanouissement, l’amnésie, l’aphasie, si vous avez tapé trop fort sur l’automate spirituel pour tomber dans l’automatisme psychique. Il faudrait quelque chose de très particulier qui soit un « noo-choc ». Alors on peut toujours former cette notion de « noo-choc ». « Noos » c’est le mot grec qui désigne la pensée. Un noo-choc. Bon. Un noo-choc ce serait ce qui donne à penser. Ce qui nous fait donc sortir de la sainte catégorie du possible. Bien.\nJe continue mes rêveries. Est-ce que le cinéma d’une certaine manière, qui donc, on l’a vu, affrontait l’automatisme psychologique, est-ce qu’il n’était pas amené aussi à affronter l’automatisme logique, l’automate spirituel ? Ça paraît beaucoup moins évident. Et pourtant, est-ce que les images cinématographiques n’allaient pas, dans certains cas, prétendre s’élever à un ordre où elles se déduiraient les unes des autres suivant des enchainements formels ? Ou bien ça veut rien dire, ou bien il faudrait dire quels sont ces enchainements formels. Je dis une hypothèses : ces enchaînements formels pourraient être des mouvements de caméra. Les enchaînements formels allant d’une image à une autre seraient les mouvements de caméra. Pas n’importe quels mouvements de caméra. En d’autres termes, est-ce qu’il y a possibilité pour un cinéma théorématique ?\nAlors on pourrait chercher des choses compliquées dans le cinéma abstrait. Mais c’est pas ça qui m’intéresse. C’est pas...non, c’est pas ça. Ce qui m’intéresse c’est très précisément une phrase d’Alexandre Astruc. Alexandre Astruc, à la fois cinéaste et réfléchissant beaucoup sur le cinéma, dit peu de temps après la guerre (c’est un texte de 1949), « l’expression de la pensée est le problème fondamental du cinéma ». Bon j’aime bien qu’il dise ça en 49, parce que Gance, Eisenstein disaient pas autre chose. Il y a eu pourtant la guerre. Donc Astruc, après la guerre, maintient que le cinéma n’a qu’un problème, l’expression de la pensée. Et il dit, avec la guerre quelque chose a changé ; et il dit voilà : avant le cinéma il est très prudent, le cinéma muet procédait plutôt par associations d’images, d’où l’importance du montage dans ce cinéma. C’est une chose très simple, le cinéma muet, il procédait par associations d’images, d’où l’importance du montage. On verra qu’est-ce que c’étaient que ces associations ; là on aura a retrouver ce thème. Et il dit « maintenant », voyez tout de suite que le texte est signé quant à sa date ; c’est le moment où on se lasse pas de découvrir à la suite de Welles la profondeur de champ. Et, ou à certains égards, on croit, peu importe si c’est à tort ou a raison, que la profondeur de champ met le montage dans l’image, donc intériorise le montage, et à la limite le secondarise, le rend secondaire.\nEt voilà ce qu’ajoute Astruc : « nous avons de plus en plus tendance à nous apercevoir que le déroulement du film ne procède plus d’après une association d’images, mais se fait sur le mode d’un théorème ». Un « théorème », c’est curieux qu’il emploie ce mot hein. Une pensée théorématique. Le cinéma avec la profondeur de champ, avec d’autres... ou avec d’autres procédés, deviendrait un cinéma théorématique dont les enchainement formels seraient les mouvements de caméra. Pour ceux qui savent, ça ne vous étonnera pas - et c’est ça ce que voulait dire Astruc avec sa fameuse histoire de « caméra-stylo ». La caméra-stylo ça veut dire quelque chose de très précis, mais qui est pas le sens qu’on croit d’habitude ; c’est un cinéma qui engendrerait des images non plus d’après des associations d’idées, mais d’après les enchaînements formels constitués d’après les mouvements de caméra.\n... Ce serait une espèce de cinéma de l’automate spirituel.\nEt je disais la dernière fois - cherchons un peu - même là ! peut être que la profondeur de champ, il faudrait dire qu’elle a deux effets : un effet physique et un effet mental, un effet logique.\nL’effet physique, Astruc en parlait très bien, il dit :\" c’est le procédé chasse-neige\", c’est le procédé chasse-neige. C’est déjà très important, c’est comme si la caméra s’enfonçait à la manière d’un chasse-neige et rejetait, voyez un chasse-neige. Il dégage la route, il s’enfonce, il rejette la neige des deux cotés. Il dit : c’est bien comme ça que procède la profondeur de champ puisque les personnages ne vont plus avoir des entrées ou des sorties latérales, Ils vont rentrer et sortir ou bien dans le fond, à l’issue du chasse-neige, comprimés par le chasse-neige ou bien, ce qui est encore plus intéressant, parce que ça fait un drôle d’effet optique, sous la camera. Je pense à... je ne sais plus quel film de Fassbinder, où on voit ça très bien. Ça fait un effet choc très curieux. C’est une scène - si l’un de nous se rappelle comment il s’appelle ce film - c’est dans un café, dans un cabaret allemand. Il y a dans le fond, il y a une profondeur de champ très accusée, et il y a dans le fond une scène, une querelle , une rixe, une bataille. Et les consommateurs du café ont peur. Et en même temps que la camera s’enfonce vers les personnages du fond qui se battent, il y a les consommateurs qui ont peur qui sortent, par le devant pour aller... ils sortent exactement sous la camera. Alors vous avez vous l’effet très intéressant, vous avez en tant que spectateur, vous avez l’effet du pauvre type qui entre dans le café et qui se trouve complètement rejeté par les types qui s’en vont et en même temps attiré par ce qui se passe dans le fond. C’est un effet physique très curieux, puisque si je cherche à quoi correspond, quel est le correspondant mental, logique de l’effet chasse-neige ? ce sera le déroulement des images non-plus d’après des associations, mais d’après des enchaînements formels constitués par le mouvement de l’appareil.\nAlors si je résume la proposition d’Astruc - il faut la prendre pour ce qu’elle est, comme ça, une idée, une petite idée - le cinéma cesse d’être associatif, il devient théorématique. Evidemment c’est pas vrai, évidemment c’est pas vrai. Et c’est une bonne idée, c’est ça qu’il faudrait voir.\nJe disais la dernière fois, bon cette structure théorème. Ça me parait évident que Pasolini, indépendamment de la profondeur du champ, vu qu’il n’en est pastrès, très amateur...Pasolini intitule l’un de ses plus grands films « Théorème ». Qu’est-ce qu’il veut dire ? Je dis, il y a deux grands films théorématiques chez Pasolini, à mon avis tout Pasolini est théorématique. C’est un de ceux qui a rompu au maximum les associations d’images pour y substituer quelque chose d’une autre nature, qui sont, à mon avis, les développements formels qui unissent ou qui font passer nécessairement d’une image à une autre.\nLes deux films où ça éclate le plus, quoiqu’ils soient très différents, c’est « Théorème » et c’est « Salo ». Et c’est « Salo » pour une raison très simple, c’est que là il est fidèle, quoiqu’on ait dit, il est très fidèle à Sade. Vous savez que Sade concevait ces figures, ces figures obscènes, ces figures tout à fait obscènes, ces figures pornographiques perpétuelles, il les confondait avec les figures d’une géométrie. D’une géométrie exactement comme une figure vient incarner les rapports formels d’une démonstration. C’est pour ça qu’il y a toujours le récitant qui se réclame, pas simplement d’une narration, mais d’une véritable démonstration géométrique pendant que les corps, les pauvres corps des victimes, forment la figure adéquate à la démonstration.\nC’est fondamentalement une littérature démonstrative, la littérature de Sade. Il y a toujours le but démonstratif. Au point que le héros sadique convoque la victime pour faire la démonstration et il ne serait pas content si il lui racontait pas la démonstration, qu’elle participe en connaissance de cause. Bon, « Salo » présente tout à fait cette espèce d’avancée démonstrative, où les conséquences vont se précipiter « Théorème » d’une autre manière, en quoi c’est une démonstration. Si je vous dis en mathématiques, et comme on l’a vu les autres années, là je le dis très vite...on se donne un problème et puis on envisage les différents cas de ce problème. On en a parlé l’année dernière, l’autre année : si je me donne le problème, un problème célèbre comme le problème qu’on appelle \"les coniques\". Vous avez des plans de coupes de cônes, de différentes façons. Ces plans de coupes du cône elles peuvent vous donner comme coupes bien des choses suivant leur orientation. Si elle est parallèle à la base du cône elle vous donnera un cercle, si elle est transversale, elle vous donnera une ellipse. Si elle coïncide avec un côté, elle vous donnera deux droites. Si elle passe par le sommet, si le plan de coupe passe par le sommet, la projection sera un point. Bon, vous avez comme ça, des tas de problèmes. Je dis : comment il a conçu \"Théorème\". Il se donne les conditions d’un problème ; dans une famille, il arrive l’envoyé du dehors. Chaque membre de la famille va y passer. Sous quelle forme ? Chaque membre de la famille va y être, un plan de coupe. Alors ça va donner un premier....je ne sais plus l’ordre... une paralysie hystérique, la jeune fille Une érotomanie, la mère. Une animalisation, le père. Une lévitation, la bonne.\nEt tout y passera, ils passeront de véritables catégories. La foi avec la lévitation de la bonne. L’art avec le fils qui urine sur sa toile avec les yeux bandés. -La sexualité avec l’érotomanie de la mère. La névrose avec... Tous des catégories : la névrose, la sexualité, l’animalisation, foi...y passeront comme étant les cas démonstratifs. Comprenez dans ce que je dis évidemment, ça perdrait tout sens, c’est le contraire d’un film à thèse. Un cinéma théorématique c’est pas du tout un film à thèse, il n’y a aucune thèse, pas plus qu’un mathématicien n’a de thèse, c’est simplement la possibilité de substituer des enchaînements nécessaires dans le cinéma moderne, aux vieilles associations d’images du cinéma, du premier cinéma. J’ai pas besoin de dire qu’en évoquant des auteurs très, très différents. Qu’est-ce que c’est que la fameuse austérité, sévérité du cinéma de Bresson ? Sinon qu’il est bien évident que... Et pourquoi a-t-il besoin d’automates à titre d’acteurs (c’est le fameux modèle) Il est bien évident que les images chez Bresson...on ne comprend, il me semble, on ne comprend très peu des choses du cinéma de Bresson si on le soumet aux critères d’une association d’images. Que ce soit le développement d’une pensée avec tout ce que ça importe comme fragmentation du monde, violence faite sur le monde et sur les associations, etc. Je dirai c’est le contraire d’un cinéma à thèse, mais c’est un cinéma démonstratif, un cinéma théorématique...\nComtesse : J’ai une remarque a propos du film « Théorème » (long passage inaudible). Je ne sais pas si c’est possible d’inscrire le film de Pasolini dans l’enchaînement, un enchaînement plus ou moins démonstratif à l’intérieur d’une relative narration l’effacement de la fille bourgeoise par Dieu par l’arrivée d’un simulacre de Dieu, parce que il me semble que dans le film il y quelque chose qui n’est plus redevable ni même... d’une figure d’une ellipse (long passage inaudible) et pourtant il y a dans le film une ellipse, et plutôt il y a une série d’ellipses qui brisent justement, qui ne cessent de briser les enchaînements démonstratifs et même l’enchaînement narratif. Par exemple l’important] c’est pas tellement l’étude de ce qui se passe, c’est pas ça qu’importe Pasolini, c’est-à-dire, c’est pas l’enchaînement démonstratif véritablement (long passage inaudible) ce qui est important c’est que dans ce qui se passe, soit avec la bonne, soit avec la jeune fille, soit avec la mère de famille, soit avec le père, soit avec le fils dans l’événement, dans ce qui se passe il y a une ellipse de ce qui se produit justement et l’ellipse de ce qui se produit dans ce qui se passe et ce que l’on voit après suppose justement cette ellipse-là. C’est-à-dire la pensée du cinéma elle est dans l’ellipse même, dans l’ellipse narrative, une ellipse des enchaînements également, disons géométriques ou bien démonstratifs (long passage inaudible). On ne sait pas qu’est qu’il se passe, qu’est- qu’il se produit justement, et on ne voit que les conséquences de ce qui se passe (long passage inaudible). Et pourtant Pasolini ne démontre que les conséquences de ces actes, des conséquences que, par l’ellipse même, ne peuvent plus être homogénéisés (long passage inaudible). Par exemple, la bonne, on ne sait pas qu’est-ce que c’est produit dans ce qui s’est passé, dans le désir qu’a éveillé en elle, l’envoyé (long passage inaudible). On sais pas ça. On ne voit que les conséquences de ça, les conséquences de l’ellipse, c’est-à-dire, qu’elle à la fois, elle lévite au fond de la maison, elle miraculise le visage de l’enfant, elle s’enfouit dans la terre en pleurant, ses larmes s’enfouissent dans la terre en se mortifiant (inaudible) elle se mortifie dans la terre incessamment. Ce processus de mortification, bien sûr, c’est une conséquence, mais non pas une conséquence homogène à l’événement, ce qui s’est passé dans un enchaînement. C’est la conséquence d’une ellipse. Et la pensée cinématographique, s’il y a une pensée cinématographique, c’est justement la pensée de l’ellipse même.\nDeleuze : Soit, tu dis autre chose...tu dis autre chose ! C’est bien. J’ajouterai que lorsqu’on parle d’enchaînements, évidemment ça veut pas dire qu’on sait ce qui s’est passé. Évidemment, je sais pas ce qui s’est passé. Ça m’apparaît même comme le propre de l’automate spirituel. Peut-être que lui il le sait, l’automate spirituel, mais moi je ne le sais pas, moi je sais pas, il a beau être en moi, je ne sais pas ce qui s’est passé. Je sais que quoiqu’il se soit passé c’est de l’ordre du nécessaire et non pas de l’association. C’est là qu’à mon avis tu développes un thème très différent du mien - je ne prétends pas d’ailleurs, je n’ai jamais prétendu là-dedans, dire l’essentiel de « Théorème » - j’en prends un petit point, c’est un tout petit point qui me convient. Toi tu me dis « Non, seulement il y a une autre chose, c’est une autre chose qui est l’essentiel », moi je t’accorde tout là-dessus puisque c’est pas mon problème. Je dirais juste que à la lettre de ce que tu viens de dire, t’as complètement raison de dire « on sait pas qu’est-ce que s’est passé ». Mais ce qu’on sait c’est que ce qui s’est passé, s’est passé en vertu d’une nécessité supérieure. Je ne dis pas une nécessité divine, mais une nécessité supérieure.\nAu point que si je voulais à tout prix appliquer le schéma où que j’en suis, mais dont je dis : je suis absolument de ton avis d’avance, ça n’épuise absolument pas le film, tout ça. Je dirais que l’envoyé du Dehors est vraiment l’équivalent ou joue le rôle d’une espèce d’automate spirituel et que chaque cas du problème, chaque cas, que ce soit la fille, la paralysie hystérique, que ce soit la lévitation, etc.. nous renvoie à un automate d’un autre type. Parfois c’est formel, la lévitation est présentée là vraiment comme... c’est une automate si vous voulez, c’est l’automate spirituel se fait écho, se font perpétuellement écho comme envoyé du Dehors et le différents cas de figures ...\n[coupure]\nJe ne veux pas dire du tout que ce sont des choses que l’on comprenne même au niveau de la pensée classique. Bien sûr les enchaînements formels sont compris Mais ce qui n’est absolument pas compris, ce qui n’a pas à être compris dans le formalisme, c’est qu’est-ce que s’est passé dans la nature ? Ce que tu appelles l’ellipse, à mon avis, moi j’en ferai et je lui donnerai comme statut : ce qui se passe en réalité dans la nature qui là, sera réellement et tombera complètement dans une ellipse ( ?) et pourtant ça sera d’une certaine manière l’essentiel. Qu’est-ce qui s’est passé ? Comment ça s’est passé tout ça ? Mais ça n’empêche pas que c’est un cinéma qui ne procède plus par, je dirais là qu’à mon avis ne procède plus par associations d’images, mais renvoie perpétuellement dans un automatisme spirituel à un automatisme physico-psychique. C’est uniquement en ce sens que j’ai parlé d’un cinéma théorématique.\nAlors, avant d...il fait chaud ici, c’est bien comment il fait pour faire aussi chaud ici...on va bientôt s’arrêter, on va bientôt avoir une recréation, quoi... je termine juste parce que...\nVoyez, je dis, on a nos deux automates. automates qui appartiennent à l’image de la pensée. Automate psychique ; automate spirituel. Ça appartient, ce sont deux dimensions fondamentales de l’image de la pensée. Je reprends ma question puisque là, j’obtiens une dernière réponse pour cette première partie de notre programme. Qu’est-ce qui fait que l’image cinématographique entre en rapport avec ces deux dimensions de l’image de la pensée, l’automate psychique et l’automate spirituel ?\nEt ma seule et unique réponse pour le moment c’est que encore une fois c’était bien forcé, c’était inévitable puisque le caractère spécifique de l’image cinématographique, c’est d’être automatique. Et en tant qu’elle est automatique elle va : premièrement exprimer le mécanisme de l’inconscient, c’est-à-dire l’automatisme psychique d’une manière peut-être plus adéquate, que tout autre art - voir le thème d’Eisenstein, encore une fois - \"mais le monologue intérieur il n’y a que le cinéma qui le puisse réaliser adéquatement\".\nEt deuxièmement, parce qu’elle est automatique et donc capable de produire ce qu’Eisenstein ne cessera pas d’appeler \"le choc\". Et c’est uniquement son automatisme qui lui permet d’assurer le \"choc\". Elle est capable de mettre en mouvement l’automate spirituel, qui sinon resterait dans une pure et simple possibilité logique - d’où le cinéma a pu se croire dès le début capable, non seulement de rendre compte, d’exprimer les mécanismes inconscients de la pensée, mais également de nous donner le choc, qui constitue non plus la simple possibilité de penser, mais qui nous rend \"capable\" de penser.\nEt ces deux thèmes, vous les trouvez - on le verra plus tard - vous les trouvez expressément chez Eisenstein. Et donc, j’en suis là, à une première réponse sur cette manière dont l’idée d’une nouvelle pensée s’est soudée sous ces deux formes, sous ces deux formes automatiques, s’est soudée avec l’image-cinéma. Et alors j’en reviens, à la même question. Bon d’accord, il s’est passé la guerre, tout ça..qu’est ce qui a fait que d’une certaine manière, - vous me direz une partie des exemples que j’ai pris viennent de l’après-guerre : Pasolini, Bresson...d’accord, d’accord, d’accord, ça vient après guerre. Mais ce qui s’est passé, c’est peut-être une réévaluation complète des rapports pensée / cinéma, compte tenu de ce que la première confiance avait craqué.\nEt en même temps que je dis ça : est-ce que c’est au niveau du cinéma qui ça se passe seulement ou bien est-ce que c’est au niveau de la pensée ? Car le fascisme, la guerre, etc, ça n’a pas eu seulement des influences directes sur la mise-en-scène cinéma ; ça a eu des influences directes sur la pensée. Est-ce que j’appelais l’image de la pensée, n’a pas cessé de subir des mutations.\nSi bien qui l’on aurait un deuxième pan d’études, à savoir : est-ce qu’on peut repérer un certain nombre de grandes mutations dans l’image de la pensée, mutations qui sont aptes à fonder les nouveaux rapports du cinéma avec la pensée ? Voyez ma question. Et bien oui ! Si bien que la deuxième partie de notre programme, ce serait : étudier ces mutations dans l’image de la pensée et les conséquences qui en découlent pour le rapport cinéma / pensée. Et ce ce que je voulais vous proposer, alors c’est là qu’on aura l’occasion cette année de faire tantôt de la philosophie, tantôt d’essayer de réfléchir sur le cinéma. Mais je crois que c’est sur 4 points fondamentaux qu’une mutation s’est produite. Mais s’est faite à des périodes très, très différentes et qu’il faut l’ étudier et il faut tout de suite chercher s’il n’y a pas dans le cinéma quelque chose qui nous dit : \"Ah mais oui, Ah mais oui ! c’est arrivé aussi, c’est arrivé aussi, dans le cinéma\".\nJe dis que la première grande mutation de la pensée - en fait c’était pas la première fois, elle en a subi des mutations.\nLa première grande mutation de la pensée c’est la substitution de la croyance au savoir. Que veut dire un philosophe comme Kant, lorsqu’il lance une formule qui restera la formule kantienne par excellence : « j’ai dû supprimer le savoir pour faire place...comment traduire ?... à la croyance ou à la foi » ? Etait- ce un philosophe particulièrement pieux ? Non. Alors il doit vouloir dire quelque chose de très spécial. Il était pieux mais sans excès. « j’ai dû supprimer le savoir pour faire place à la foi et pour faire place à la croyance ».\nDeuxième point de mutation : c’est plus la substitution de la croyance au savoir, c’est la substitution - qu’on pourrait appeler d’un Dehors... d’un Dehors incompréhensible - au sens intime ou au dedans. Voilà que éclate - chez des auteurs que beaucoup d’entre vous connaissent et qui sont plus proches de nous que Kant, mais qui d’une certaine manière, en dépendent peut-être, - une pensée qui se présente elle-même comme la pensée du Dehors avec un grand D. Alors que jusqu’à maintenant, on avait toujours lier la pensée au sens intime, se fait la rupture de la pensée du sens intime, la pensée se réclame et se présente comme de la pensée du Dehors, et éternellement du Dehors et d’un Dehors impossible à intérioriser. Bien plus, vous le devinez déjà, un Dehors qui n’a rien à voir avec le monde extérieur, et qui est infiniment plus \"dehors\" que l’extériorité du monde. Donc la seconde mutation concerne la pensée du Dehors.\n La troisième mutation concerne le renversement des rapports de la pensée et du corps. « Donnez moi donc un corps ! ». « Journal du séducteur », Kierkegaard . « Donnez moi donc un corps ! », point d’exclamation. C’est quand même curieux qu’un penseur pousse ce cri - voilà un cri philosophique : « Donnez moi donc un corps ! ». Car pendant de longues époques les penseurs, ils ont plutôt tendu à ce que... ils n’aient pas trop de corps. Soit qu’ils fassent comme s’ils n’en n’avaient pas, soit qu’ils conjurent les sollicitations du corps, mais on n’a pas tellement, on n’imagine pas tellement Socrate dire « Donnez moi donc un corps ! ». Qu’est-ce qui arrive pour qu’un philosophe, en tant que philosophe ?..sans doute ça doit être lié parce que c’est un de ceux aussi, qui a substitué la croyance au savoir. Il dit « donnez-moi donc un corps ». S’il a besoin de croire à quelque chose, il a besoin de croire au corps.\nMais pourquoi est ce que nous aurions besoin de croire au corps ? Il faut pas croire que ce soit les philosophes, que ce soit comme ça. Peut-être que c’est notre situation à chacun de nous, nous avons un besoin éperdu de croire au corps, alors que ça fait parfois des choses très fâcheuses. Ca fait parfois des cultes du corps - on croit avec les moyens qu’on peut ! - des cultes du corps, des cérémonies du corps, des jeux olympiques du corps. Mais peut être que ce besoin de croire au corps passe aussi par d’autres voies. » Donnez-moi donc un corps ! ». Ca veut dire que tu n’en as pas ? Que t’as besoin d’un corps ?\nOui, j’ai besoin d’un corps. Peut-être que le cinéma, il lui arrivera de monter la caméra sur un corps. Monter une caméra sur un corps, c’est pas facile. Qu’est-ce que ça donnerait comme cinéma ? Est-ce qu’il y a un cinéma du corps ? Est-ce qu’il y a un cinéma des corps ? je n’en sais rien.\nJ’en reste à cette mutation de la pensée, dans la pensée. Substitue le corps aux catégories de la pensée. A savoir les vraies catégories, ce sont les attitudes du corps. Vous me direz , c’est des matérialistes ? Ben non ! c’est ça qu’il a de plus beau, c’est des hommes de la foi, comme Kierkegaard, « donnez-moi donc un corps ». ça peut-être des idéalistes, ça peut être tout ce que vous voulez, ça peut être des idéialistes, tous ils se retrouvent : « nous avons besoin d’un corps ». Nietzsche a besoin d’un corps. C’est dire que j’emmêle des auteurs qui ne se ressemblent pas. Au moins ils se retrouvent-là. ça signifie que ce n’est plus à la pensée de juger la vie. La pensée aura fini avec sa vieille besogne de juger la vie. Au contraire, c’est la pensée qui doit s’introduire dans les catégories de la vie. Pourquoi ? sans doute pour croire ! pour croire à quoi ? pour croire à la vie ! Pourquoi est ce qu’il faut croire à la vie ? Tout ça, ça devient des problèmes.\nEt puis il y a une quatrième mutation-là, que j’ose à peine dire, parce qu’elle est très compliquée, elle n’est peut-être pas faite encore ; Elle s’exprimerait sous la forme : « Donnez-moi donc un cerveau ».\nPourquoi ? Là aussi pour le meilleur et pour le pire : Vidéo-clip. « Donnez-moi donc un cerveau », qu’est-ce que c’est ? Est ce qu’il y a une mutation ? Non pas dans le cerveau même, parce que ça je m’en fous qu’il y ait des mutations dans le cerveau même. Est-ce qu’il y a une mutation dans nos \"rapports\" avec le cerveau ? ça serait la quatrième mutation. Dans les quatre cas, je me demande de la même manière : Est-ce qu’il y a un cinéma du cerveau ?\nJe voudrais juste - parce que là, c’est un programme qu’on fait. Moi, je crois que le cinéma moderne - ça ne m’empêchera pas de m’intéresser surtout à la philosophie. Mais dans le cinéma moderne les pôles sont très... Il a bien un très grand cinéma du corps. Comment il procède, le cinéma du corps ? C’est pas du tout un cinéma qui manque de pensée. Non, non, non, c’est une mutation de la pensée. Le cinéma du corps, mais on a déjà l’habitude, mais c’est pas rien, c’est celui qui substitue à la narration, les attitudes du corps et l’enchaînement des attitudes du corps ...tiens !. Il y aurait un enchaînement des attitudes du corps. oh ! Tiens ! Un enchaînement des attitudes du corps. Ca nous confirme. Il n’y aurait plus association d’images, il y aurait enchaînement des attitudes du corps. Il n’y aurait plus une histoire en train de se raconter, un enchaînement d’attitudes du corps remplace la narration.\nQu’est-ce que c’est ce cinéma ? Cinéma du corps, monter une caméra sur le corps. Je veux pas dire... ça implique sans doute un certain cinéma direct... on peut toujours monter le cinéma sur le corps. Les premiers films de Warhol. Mais enfin ça se complique. Ca ne suffit pas ! qu’est que c’est ce cinéma ? Où il n’y a plus d’histoires, mais il y a un enchaînement de postures où l’enchaînement formel des attitudes du corps, est devenu la force théorématique, démonstrative de la pensée. Si bien qu’en effet, il n’y a plus de narration à la limite, ou s’il en reste, peu. Moi je vois une grande tradition, c’est un des plus grand à mon avis, c’est l’un de plus grand cinéaste américain actuel, c’est Cassavetes. Je crois qu’il y est pour beaucoup, dans l’invention d’un cinéma du corps et des attitudes du corps. Comprenez tout ce que ça engage ? Il cassera l’espace, il ne gardera de l’espace que ce qui tient au corps. Que ce qui tient au corps par rapport à telle posture, par rapport à telle attitude, ça veut être une conception de l’espace complètement différente.\nEn France, Godard et Rivette ont été à la base d’un cinéma des attitudes du corps. Pensez à la splendeur de « L’amour fou » : le couple qui se cloître le milieu de « L’amour fou », le couple qui se cloître et qui passera par toutes les attitudes. Il va enchaîner les attitudes. Attitudes asilaires, attitudes amoureuses, attitudes agressives, etc - splendides ! splendeur de ces enchaînements d’attitudes. Est-ce que c’est du théâtre ? Non ! c’est une théâtralité de cinéma qui s’oppose absolument à la théâtralité de théâtre. Bien qu’au théâtre on peut le faire, s’ils le font au théâtre ça rate, ou du moins, c’est du théâtre cinématographique alors. Ça, ça appartient au cinéma.\nEt chez Cassavetes ça ira tellement loin, et chez Godard ça ira tellement loin, seulement ça engendre ( ) de son danger. Tout, tout, tout, il n’y a jamais une solution nouvelle qui n’engendre. Car nous sommes tous las, très profondément, d’assister à certaines postures stéréotypées de cinéma des corps. La posture stéréotypée qu’on voit maintenant dans tous les films c’est un corps plus au moins fatigué car la fatigue sera une grande catégorie de l’esprit. La fatigue devient une catégorie de l’esprit. Les attitudes du corps sont les catégories de l’esprit. Et le problème de la pensée ne peut pas se penser indépendamment de la fatigue. Et le problème de la pensée ne peut pas se penser indépendamment de l’attente. la fatigue, l’attente, catégories de l’esprit. Bon, mais nous sommes las parfois, il y en a marre quoi ! de voir ces corps qui s’appuient contre un mur et puis qui se laissent glisser, qui se retrouve accroupis - ça va ! ça peut être splendide une fois, deux fois, mais alors quand ça devient le slogan, la marque de chaque film de cette tendance on commence à en avoir pleins surtout si ça commence plusieurs fois par film, on a envie de dire là, on a compris, c’est la posture archétypale. Vous voyez, vous pouvez vous entraîner chez vous, vous vous appuyez contre un mur. Vous tombez et alors là il se passe quelque chose, vous passez du désespoir à l’hystérie - scène d’hystérie par terre, lorsque vous étiez comme ça.\nMais dans les très grands qui font un cinéma du corps et qui ont succédé à Godard et à Rivette, dans la jeune génération, ce qu’on appelle l’après nouvelle vague, vous trouverez de manière extrêmement différente. Là je fais des groupements, il faudrait... plus tard on verra...il faudra analyser leurs différences. Je vois avant tout Chantal Akerman.\nC’est une cinéma des postures et des attitudes et de l’enchaînements des attitudes, des enchaînements formels d’attitudes remplacent toutes les associations d’images. Eustache, Douaillon. Et le plus grand d’entre eux il me semble Garrel. Garrel, qui lui ne fait pas seulement un cinéma des attitudes, a fait quelque chose de prodigieux dont on n’a fini d’explorer les conséquences, c’est-à-dire, il s’est servi de l’image cinématographique pour réellement opérer une \"constitution cinématographique des corp\"s. C’est pour ça qu’il a besoin de Marie, Joseph et l’enfant. C’est le problème des trois corps. C’est ce problème des trois corps au cinéma. Mais il nous va faire assister à quelquechose de prodigieux qui à mon avis n’a jamais eu des ressemblances dans le cinéma. Comment à partir de l’image noire et l’image blanche et de leur combinaison, comment à partir de l’écran blanc et de l’écran noir se constitue cinématographiquement des corps.\nOr, je dis que c’est essentiel pour le cinéma, ça parce qu’une des objections du théâtre, des amateurs du théâtre contre le cinéma, ça a toujours été : ah oui, il vous manque la présence des corps. La présence de l’acteur, il manque la présence de corps au cinéma. Et Bazin acceptait, dans de très bons textes, Bazin acceptait de discuter sur ce point, et il se demandait jusque à quel point, il était vrai que le cinéma manquait, ratait la présence des corps, juste à quel point il y avait une présence quand même des corps au cinéma. Rien du tout. Je veux dire : ce n’est pas ça, le problème. Non seulement, il n’y a pas de présence du corps au cinéma, mais le cinéma doit en faire une vertu, doit en faire une puissance. La puissance que le cinéma doit en faire, c’est nous faire assister à partir de l’image noire et de l’image blanche, ou de l’image neigeuse, à la prise de consistance des corps. Et avoir produit cette prise de consistance des corps fait que pour moi, Garrel, est un de plus grand du cinéma depuis ses débuts. Et que ce que son travail ne peut avoir que des conséquences à long terme, enfin sans équivalent. Et je dirais ça, ça forme un groupe de.. mettons en Amérique, bon mais le plus grand en Amérique c’est Cassavetes. Si vous considérez un film de Cassavetes, il peut y avoir une histoireoune pasavoird’histoire.Vous verrez que c’est qu’il nous présente, c’est un enchaînement théorématique, mais enchaînement théorématique d’un type très particulier, c’est l’enchaînement des attitudes du corps Comme toujours, comme je souhaite construire ma bibliographie pour vous, pour que vous preniez ce qui vous convienne, on verra comment. Il y avait quelqu’un qui avait parlé de ça très profondément, à savoir, c’était Brecht.\nBrecht qui nous dit qu’il y a des enchaînements d’attitudes du corps qui déjà sont peut être essentiels au théâtre. Et plus essentiel, plus important que...bon, on reviendra sur cela la prochaine fois, j’en dis déjà trop... beaucoup plus essentiel que le sujet, que le thème, et il avait un mot particulièrement heureux pour désigner les enchaînements d’attitudes.\nLes enchaînement d’attitudes de corps, les enchaînement de postures, il les appelait : le gestus. Et je crois que la conception brechtienne du gestus est infiniment plus importante que la conception plus célèbre, de la distanciation. Que le théâtre de Brecht, c’est un théâtre du gestus. Peut-être que c’est à ce moment-là, qu’il approchait quelque chose qui était prédestiné au cinéma. Et que le gestus c’est en effet.\nPrenez le dernier Godard « Prénom Carmen », c’est le type même d’un cinéma du corps. Alors, il y a le coté burlesque, comique, le corps qui se cogne. La scène des deux amants dont chacun essaie de happer, littéralement de happer l’autre, de le coincer dans une fenêtre ou dans une porte et ça claque ! le corps n’est pas seulement puissance visuelle, il est puissance sonore. Tous ces coups, là ; ce mélange d’étreintes et de coups, c’est le burlesque de ce cinéma. Plus profondément il y a le gestus, c’est-à-dire, les enchaînements formels d’une attitude à l’autre.\nMais bon, tout ça on le verra en détail. Et je dis aussi est-ce qu’il y a à ce propos un cinéma du cerveau ? Les catégories, les catégories, je trouve qu’elles sont toujours très bien fondées, parce qu’on objecte : tout ça c’est très différent, évidemment Garrel et Akerman, il n’y a pas beaucoup de rapports. Et alors ? Entre Victor Hugo et Gérard de Nerval, il n’y a pas de rapports non plus. Ça n’empêche pas que la catégorie de romantisme m’apparait parfaitement fondée. La nouvelle vague ça me parait une catégorie parfaitement fondée, si on trouve les critères. Je crois qu’il suffit de trouver le critère. Là, le critère que nous donne un cinéma du corps et des attitudes du corps et des enchaînements d’attitudes, m’autorise à grouper, quelque soient leurs différences, sous l’appellation l’après-nouvelle vague, des auteurs aussi différents que Akerman, et les trois autres là.\nEt je dis un cinéma du cerveau - et c’est autre chose avec un nouveau rapport avec le cerveau. Et là c’est bien, parce que - hommage à l’Amérique, de même que j’ai cité un grand américain pour le cinéma des corps, un grand américain pour le cinéma du cerveau, si vous voulez tout de suite comprendre () c’est Kubrick, c’est Kubrick. Mais chez nous, c’était évidemment l’autre pôle que la Nouvelle Vague. Un des plus grands auteurs d’un nouveau cinéma du cerveau, c’est Resnais, c’est Resnais. Bon, un nouveau rapport avec le cerveau, ça veut dire quoi ? Et que tout ça met en jeu la différence entre là, ce qui me soucie, le cinéma d’avant-guerre. Car enfin le cinéma d’avant guerre, il avait aussi des rapports avec le cerveau, il avait aussi des rapports avec le corps.\nComprenez bien donc bien ce que je dis, c’est que : ce que je voudrais faire en second, dans la seconde partie de mon programme c’est d’étudier les quatre mutations de la pensée. On aurait pu en trouver six, huit, peu importe, quatre - ça va déjà nous fatiguer - quatre mutations de la pensée. La mutation de la croyance ; la mutation du Dehors ; la mutation du corps ; la mutation du cerveau.\nEt c’est à travers ces quatre mutations qu’on pourra se poser la question. Mais voyons est-ce qu’il n’y a pas un nouveau rapport aussi profond que l’ancien entre pensée et cinéma, qui a pu remplacer l’ancien auquel plus personne ne croyait ? En fonction de quoi n’en pouvant plus, nous allons nous poser, cette fois, six minutes, et puis je ... \n[Coupure/ pause]\nPour avoir fini avec le programme. Il faut examiner un peu ces quatre mutations et puis voir chaque fois, qu’est-ce qu’il est localisable dans le cinéma par rapport à ces mutations. Ce que je voudrais éviter, évidemment, c’est - mais je n’y arriverai pas - c’est l’arbitraire des rapprochements. Ce qui compte dans ce que je vais vous raconter, c’est pas simplement que Kant ait dit telle chose, ce qui compte c’est presque des contextes mentaux sur ce que cela entraîne. Car j’essaie de commenter un peu la première mutation : substituer la croyance au savoir. Car c’est quand même très important pour la philosophie quand petit à petit, ou de plusieurs manières, la croyance a été substituée au savoir. Et encore une fois est-ce que ça veut dire que nous soyons tous devenus pieux ? Evidemment non. Mais c’est une drôle d’aventure. C’est une aventure. Je l’avais déjà suggéré d’autres années et puis jamais je ne l’ai étudié de près. Les choses elles ne se font jamais une fois. A mon avis ça se fait, à mon avis, ça se fait quatre grandes fois et toujours par doublet.\nC’est d’abord Pascal et Hume, deux auteurs qui paraissent très, très différents, qui ont fait cette substitution assez prodigieuse. Consistant à dire à la philosophie : « Vous avez toujours pris pour modèle le savoir. Le temps est venu d’un vrai changement. Il faut que vous vous aperceviez que le savoir repose sur la croyance ». Or, l’un est connu pour être chrétien, mais l’autre est connu pour être athée, ou presque athée, enfin, c’est pas clair son cas. Ce n’est pas si simple que se dire : « c’est la reprise de la philosophie par la religion ». Non. C’est en tant qu’athée ou que presque athée qu’Hume nous dit que le savoir dépend de la croyance.\nUne seconde fois ça se fait avec Kant et Fichte. Et Kant, c’est plutôt un homme qui attache à la religion beaucoup d’importance. Fichte c’est un cas plus compliqué. A certains égards, là il faut être très prudent, il y a peut être quelque chose qui ressemble à un athéisme chez Fichte.\nEt puis, une troisième fois ça c’est fait, là aussi, sous la forme d’un doublet : Kierkegaard, Nietzsche. Là il n’y a même plus d’équivoque. L’un aurait voulu être le chevalier de la foi, et de la foi au sens chrétien du terme. Et l’autre aurait voulu être l’Antéchrist.\nEt puis en France, c’est deux auteurs dont si j’ai le temps j’aimerais bien vous parler, parce qu’ils sont tombés dans l’oubli, mais comme ils recommencent la même histoire... c’est Renouvier et Lequier, auteurs de la fin du XIXème , c’est difficile de les comparer, ils ne sont pas aussi géniaux que les autres, mais c’est quand même très intéressant, et puis c’est toujours intéressant d’esayer de retrouver des auteurs qui ont disparu, on ne sait pas pourquoi. Renouvier ayant eu une très grande influence sur la philosophie française, à la fin du XIXème, et Lequier c’est un penseur très insolite et Lequier était animé d’une inspiration spiritualiste profonde, quant à Renouvier, il faisait une sorte d’athéisme moderne. Donc chaque fois je retrouve ce doublet. Donc ma question c’est... j’essaie de vous faire comprendre de quoi il s’agit dans cette histoire : croyance/savoir.\nJe prends l’exemple de Hume. Hume, il nous dit quelque chose quand même de curieux. Hume, il nous dit :\" écoutez, il n’y a pas tellement de problème de la connaissance. Il ne s’agit pas de savoir ce qu’on connaît, quelles sont les limites de la connaissance, Il s’agit de savoir ce qui se passe dans la vie de tous les jours\". Il se réclame d’une philosophie quotidienne. Cette philosophie quotidienne aboutira à la formation d’un concept, cher à la philosophie anglaise, un des plus beau concept de la philosophie, le concept d’habitude.\nEt il nous dit, si vous regardez, si vous contemplez vos journées - une journée quotidienne, hein ! imaginez Hume vous parlant - mais vous ne savez rien de ça, vous savez rien, en revanche, vous croyez tout le temps. Pourquoi vous croyez tout le temps ? Vous ne cessez pas de croire, on ne cesse pas de croire. On plie sous les croyances dans une journée. Heu... Pourquoi ? Tout dépend de ce que vous entendez par croyance. Et peut-être que Hume va être le premier à donner une définition profonde, originale, de ce qu’on appelle croyance. Il dit « croire, c’est affirmer à partir de ce qui est donné, quelque chose qui n’est pas donné. »\nEn d’autres termes, croire, c’est dépasser le donné. Bon. L’opération par laquelle je dépasse le donné s’appelle une inférence. Croire, c’est inférer. Notre condition, en tant que condition humaine, a dit Hume - alors ça doit vous jeter quand même des lumières sur ce qu’il faut appeler empirisme, c’est pas ce qu’on attend, l’empirisme - Hume nous dit :\" je ne cesse pas, quoi que je fasse et quoi que je dise, je ne cesse pas de dépasser le donné. Il suffit que je dise « demain », il suffit que je dise « il y a mille ans », je n’ai pas ce qui m’est donné, c’est-à-dire « je crois ». Je crois que l’eau va bouillir si je la porte à cent degrés. Bon. Mais lorsque je dis des mots comme « toujours », « demain », qu’est ce que c’est ? Par définition, ça ne m’est pas donné. « Toujours », n’est ni donné, ni donnable. « Demain » est donnable, à condition de devenir « aujourd’hui », ça n’est plus demain. Si vous faites une analyse du langage, comme la philosophie anglaise, bien après Hume le fera, vous verrez que le langage est fait de signes qui renvoient à des déterminations non données et non donnables. « Je crois que l’eau bouillira si je la mets à cent degrés ». Tout ce que je peux dire, ce qui m’est donné, c’est « je l’ai fait dix fois », ou « je l’ai fait cent fois ». Je peux dire « chaque fois que je l’ai fait, elle a bouilli ». C’est du donné. Mais je ne me contente pas, je ne me contente jamais de dire « chaque fois que je l’ai fait, ça a marché ». je dis « ça continuera à marcher ». Hume en demande pas plus. On dira « c’est l’expérience ». Hume ricane. Comment voulez-vous que l’expérience rende compte des opérations par lesquelles je dépasse l’expérience ? C’est pas compliqué. Comment voulez-vous que le donné rende compte de l’opération par laquelle j’infère quelque chose qui n’est pas donné ? En d’autres termes, je ne sais rien, mais \"je crois\".\nSi bien que tout le problème de la connaissance va se trouver déplacé. C’est : à quelle condition une croyance est-elle légitime ? Hume ne nous dit pas du tout « peut-être que, à cent degrés, demain, l’eau va cesser de bouillir ». Il demande, « de quel droit, de quel droit est-ce que je suis sûr qu’elle bouillira à cent degrés demain ? » Si on me dit, « parce qu’elle a toujours bouilli à cent degrés », je dis, et puis après ? De quel droit croyez-vous à la conformité du futur au passé ? Croire, c’est dire quelque chose qui n’est pas donné. En gros, vous passez votre temps à dire des choses qui ne sont pas données. Votre action ne cesse pas de dépasser le donné.\nSi bien qui l’empirisme, loin d’être une philosophie qui nous dit « contentez-vous de donné et puis voilà », est une philosophie qui répertorie toutes les opérations par lesquelles nous dépassons le donné, pour s’interroger sur leur légitimité « de quel droit ? je dis plus que ce qui m’est donné » Comment est-ce possible une chose pareille ? Et Hume... Très rare, le cas Hume. Parce que d’habitude, les philosophes sont vieux, ils commencent tard. Hume est le seul philosophe a avoir fait son œuvre très jeune. Vers vingt ans , il tient toutes ses idées. C’est le seul cas. Le seul cas. Généralement, Kant c’est vers soixante ans qu’il tient ses idées. Voyez, je parle de ça parce que c’est juste pour vous dire voilà, voilà un cas où en effet le problème va se déplacer du savoir à la croyance.\nIl va nous mettre, il va nous dire : notre situation est impossible, car ... ça va se développer comme un roman. Un roman formidable. Il va dire : ce serait trop beau, si le problème devient « mais à quelles conditions une croyance est-elle légitime ? » Voyez, le problème ce n’est plus du tout : qu’est-ce qui est vrai et qu’est-ce qui est faux ? Le problème c’est : « conditions légitimes de la croyance ».\nAlors bon, bon. Voilà que, de découvertes en découvertes, il va s’apercevoir de ceci : qu’il y a des conditions de légitimité de la croyance. Par exemple que croire que l’eau bout à cent degrés et continuera demain, ça c’est légitime. Il essaiera de le montrer. En revanche, selon lui, que Dieu ait créé la terre, ça c’est une croyance illégitime. Il ne dit pas : c’est pas raisonnable. Il dit : ça ne répond pas aux conditions de légitimité de la croyance. Seulement voilà, il ajoute : on ne peut pas - c’est ça qui est la merveille : la sélection est en fait théorique, car on ne peut pas exercer nos croyances - la croyance suivant les conditions qui les rendent légitimes - sans faire passer qu’on le veuille ou non des croyances illégitimes aussi. Ca, ça va être, ça va être très, très important pour la philosophie, c’est-à-dire pour le problème de la pensée.\nPour une raison très simple, le problème, encore une fois, ce n’est pas le vrai ou le faux, c’est plus l’erreur et la vérité. C’est, les croyances légitimes, les croyances illégitimes, et la possibilité ou l’impossibilité de les séparer, de faire le tri.\nSi bien que, c’est bien connu que Hume a eu sur Kant une très grande importance, une très grande influence. Et pourtant, à quel point, c’est un autre mode de pensée. Mais voilà que Kant, dans la seconde édition de la \"Critique de la Raison pure\", non pardon, dans la seconde introduction - il y a deux introductions - dans la seconde introduction à la Critique de la Raison Pure, lance cette formule qui aura un écho fondamental : « J’ai dû - il faut prendre le texte à la lettre parce que ça implique que ce n’est pas par plaisir qu’il l’a fait. Hume il est diabolique, alors ça doit être par plaisir que Hume.. mais pas Kant, pas du tout. Si il avait pu garder le savoir, il aurait préférer garder le savoir. Mais non, il peut pas. « J’ai dû abolir le savoir pour faire place à la foi »\nOn dit, c’est curieux, mais de quoi il parle ? Parce qu’enfin, Kant, il a jamais fait des livres de foi. Bien plus, quand il a écrit sur la religion, c’était un gros livre qui s’intitulait \"De la religion dans les limites de la simple raison\" . Alors, qu’est ce qu’il peut vouloir dire ? Bien, il veut, je crois, il veut dire ceci : Si vous suivez, je prends un exemple presque négatif pour essayer, parce que c’est tellement compliqué, je voudrais que vous compreniez. En gros, dans la philosophie classique du XVIIème siècle, mettons, il y avait l’erreur et la vérité. La vérité, c’était la vocation de la pensée. Elle en a été empêchée par d’autres facultés qui venaient la troubler : la sensibilité, l’imagination. Mais, si elle arrivait à vaincre les prestiges de la sensibilité et de l’imagination, elle évoluait dans le vrai. C’était, notamment, l’automate spirituel.\nVoilà que Kant, il découvre, alors quelque chose qui fait frémir, à savoir, non plus le domaine des erreurs, mais le domaine des illusions. Et les illusions, elles ne viennent pas du dehors à la pensée. Tout se passe comme si Kant nous disait : si la pensée n’avait qu’à se garder des erreurs qui lui viennent d’ailleurs, de la pression de la sensibilité ou de la pression de l’imagination, la vie serait belle. Mais c’est pas ça.\nC’est la pensée comme raison qui engendre elle-même des illusions. En d’autres termes, il y a des illusions de la raison. Pas des illusions que la raison subit. Mais la raison engendre des illusions qui sont particulières et qui sont bien plus dangereuses que les erreurs. Là aussi, vous pensez que l’image de la pensée est complètement bouleversée à partir d’une conception comme ça. Il va y avoir des idées, des illusions, engendrées du dedans par la raison, internes à la pensée. Dès lors, ces illusions seront tellement tenaces \n[COUPURE SONORE]\nPeut-être est-ce qu’on va comprendre alors l’histoire savoir-croyance. C’est avec Kant que, sans doute, se fait un très grand acte de rupture, un très grand acte de rupture. Je l’exprime comme ça, par toute commodité, tout ça c’est très dangereux à force d’être vite dit. Il me semble que, éclate avec Kant une espèce de rupture de l’homme avec la nature ou avec le monde. Et par là, Kant, alors est très fondamentalement moderne, bien que cette rupture il l’ai calfeutrée, arrangée, tout ça, mais puis ensuite, ça ne cessera pas de s’aggraver. Une rupture de l’homme avec le monde. Comme si, comme si, c’était la schizophrénie qui commençait. Belle rupture. Bon.\nPourquoi chez Kant ? C’est parce que ce qu’il va essayer de montrer c’est que notre connaissance est condamnée à ne connaître que la nature sensible. Nous ne pouvons pas reconnaître autre chose que la nature sensible. Pourquoi ? Parce que c’est elle, c’est la nature sensible qui est informée, organisée, conformément à nos catégories de pensée, conformément à nos manières de penser. La connaissance est un acte de la pensée, mais cet acte n’est légitime - on retrouve la question « A quelles conditions quelque chose est-il légitime ? », la question héritée de Hume - la connaissance est un acte de pensée qui n’est légitime que pour autant qu’il s’adresse à la nature sensible.\nBon, vous me direz, c’est pas formidable. Oui. Ca dépend, Kant le montre à sa manière, il le montre dans précisément dans la \"Critique de la Raison Pure\". Il y a une autre nature : la nature supra-sensible, c’est la nature telle qu’elle est en soi, par opposition à la nature telle qu’elle apparaît sous une forme sensible. Dans la nature supra-sensible, ou ce qu’il appelle « la chose en soi » par opposition à la chose en tant qu’elle apparaît, la nature supra-sensible, nous ne pouvons la connaître pourtant nous pouvons la penser. C’est la première fois que, le modèle de la connaissance, c’est-à-dire du savoir, c’est la première fois que le modèle de la connaissance ou du savoir n’épuise pas la pensée. C’est la première fois que « connaître » est une dimension de la pensée, laquelle pensée comporte d’autres dimensions. Connaître, c’est une organisation spécifique de la pensée quand elle prend pour objet la nature sensible. Un point c’est tout. « Connaître » n’épuise pas « penser », connaître est un cas de penser.\nDonc il y a les pensées qui ne sont pas des connaissances, et en effet nous pensons la nature supra-sensible et nous ne la connaissons pas. Mais il faut bien qu’il y ait un rapport entre les deux natures : la nature supra-sensible et la nature sensible. Ouais. Il faut qu’il y ait un rapport. Mais ce rapport est inconnaissable.\nC’est ce rapport qui renvoie à une foi. En d’autres termes, il y a une foi de la raison. Il y a une foi de la raison en tant que raison. De même qu’il y a les illusions de la raison en tant que raison, lorsque la raison pense connaître la nature supra-sensible, et bien il y a une foi de la raison en tant que raison. Lorsque la raison pense la nature supra-sensible et pense son rapport avec la nature sensible.\nj’ai dit - ce qui se produit, c’est ce qui constituait l’essence, l’essentiel du savoir. L’essentiel du savoir, c’était une sorte d’adéquation homme/monde ou nature/esprit. Une espèce de complicité entre, aussi bien, la chose et le concept, la nature et l’esprit, le monde et l’homme, tel que la vérité s’incarnait dans le savoir sous forme d’une correspondance de la chose et du concept, de l’homme et du monde. Comme une complicité des deux. Je crois que la condition du savoir dans toute la philosophie, y comprit la philosophie grecque jusqu’au XVIIème siècle, a été cette complicité homme/nature, homme/monde qui rendait possible - ou si vous préférez image/concept, ça revient au même - qui rendait possible l’exercice du savoir.\nSi bien que, bien sûr, il y avait lieu de croire, mais croire c’était quoi ? Croire c’était deux choses possibles, ou bien ou bien. Ou bien c’était croire à un autre monde, ou bien c’était croire à la possibilité de transformer ce monde-ci.\nC’est en quelque sorte le primat du savoir qui déléguait à la croyance, ce domaine réservé : croire à la possibilité de transformer le monde ou croire en un autre monde. Bon, et bien.\nDans quelle situation sommes-nous aujourd’hui ? Je voudrais terminer là-dessus pour que vous y pensiez. Là, il y a quelque chose qui fait que... je crois que ça n’a plus aucune importance d’un certain point de vue, athée ou pas athée. Pourquoi ? Nous sommes dans une très drôle de situation avec le monde. Ce que nous réclamons et ce que nous exigeons, c’est des raisons de croire en ce monde-ci. Vous vous rendez compte : on a finit de croire soit dans un autre monde, soit dans les possibilités de transformer ce monde. Ce que nous demandons, c’est quelque chose de plus simple. Exactement comme si nous étions atteints là d’une schizophrénie universelle ou d’une hypocondrie universelle. Vous savez, le délire hypocondriaque, il n’y a plus de monde, plus de corps, il n’y a plus d’organes . Ou bien la schizophrénie, alors elle, beaucoup plus sous forme de... pas de négativisme, de fuite de monde, de perte de monde. Nous sommes dans cet état là. Alors bien sûr, pas au point pathologique, oui, mais nous avons besoin de raisons - ce qui ne s’est jamais posé, pour la philosophie, ça c’était jamais posé. Nous avons besoin de raisons de croire en ce monde-ci.\nC’est curieux ça. C’est ça qu’on réclame. Non, c’est plus du tout la question « croire en un autre monde » ou « croire dans les possibilités ». C’est plus la foi chrétienne, ni la foi révolutionnaire. Je dirais que la foi chrétienne et la foi révolutionnaire précisément qu’on rencontrait dans le cinéma car il y un christianisme profond du cinéma occidental, tout comme il y avait une foi révolutionnaire du cinéma soviétique. Et bien, je dis pas que le cinéma a cessé d’être catholique ou d’être révolutionnaire, mais il a changé complètement les figures de sa catholicité et de sa, et de sa... et de son révolutionarisme. C’est plus le même que celui du premier cinéma. Pourquoi ? Parce que encore une fois, ce dont nous avons besoin, c’est que on nous donne enfin les raisons de croire en \"ce\" monde. Et pourquoi ? Et pourquoi ? Ben là je voudrais dire les choses les plus évidentes du monde, à savoir, et même les lieux communs, les lieux communs qui traînent partout.\nNous vivons dans un monde dont on nous explique que finalement il y a quoi ? Qui est fait de publicités, de slogans, d’artifices. Où on nous là, vous pouvez prendre tous les lieux communs de cette époque, ils m’intéressent comme un lieu commun à diagnostiquer. Il n’y a plus de nature, il n’y a plus rien. Ben. Tout est du toc. Tout ça c’est des affiches. Ca veut dire quoi ? Mais au-dedans comme au dehors. On vaut pas mieux. La misère du monde extérieur, c’est aussi la misère de notre monde intérieur. Les slogans, ils sont dans nos têtes comme ils sont dans les affiches, hein. Les trucs tout fait, ho la, la ! les catastrophes. Bon.\nLe premier a avoir fait une véritable révolution après Joyce, dans le monologue intérieur, c’est un des plus grand romancier qui soit, c’est Dos Passos. Or quelle a été la révolution de Dos Passos dans le monologue intérieur ? Faire un monologue intérieur qui charriait toutes les formules toutes faites, toutes les stéréotypies, tout ce que vous voulez. Comme par hasard, il invoquait les moyens cinématographiques. C’était le fameux « œil de la caméra », et les fameuses « actualités » dont Dos Passos entrelardait ses monologues intérieurs. La même misère au-dedans et au dehors. On pouvait même plus distinguer ce qui était passage du monde extérieur et courant de conscience intérieur. C’est pas le télé qui nous impose des slogans, c’est les slogans que l’on impose aussi bien à la télé, et c’est la même connerie au dehors et au-dedans. Bon. Très bien. Nous réclamons qu’on nous donne des raisons de croire au monde extérieur autant qu’au monde intérieur.\nLa situation, elle est très paradoxale. Parce que : plus ce monde est fabriqué par les hommes - technique, science, tout ce que vous voulez - plus nous sommes en rupture avec lui et moins nous avons de raisons de croire. Plus ce monde est humain, plus nous sommes en rupture avec lui, moins nous avons de raisons d’y croire. C’est la situation douloureuse de créatures modernes. Nos ancêtres, - pensez à la différence entre nous et nos ancêtres- nos ancêtres, c’est pas qu’ils étaient bien heureux, mais ils croyaient dans un autre monde, ils réclamaient des raisons de croire en un autre monde, ou ils réclamaient des raisons de croire aux possibilités de changer ce monde. Nous, en apparence, j’espère que ce n’est pas notre dernier mot, ce serait trop... ce serait très triste. Nous, en apparence, c’est fini depuis longtemps tout ça. C’est le vieux style comme dirait Beckett . Le style moderne c’est : qu’on me donne enfin des raisons de croire à ce monde-ci. Et s’il me faut Dieu, et s’il faut que je dise « Ô mon dieu » et s’il faut que je fasse des prières, bizarrement, c’est pour ça que l’athée et le croyant sont exactement dans le même sac, bizarrement, c’est pas pour m’adresser à l’autre monde, c’est pour qu’on me donne, pour que ce dieu me donne des raisons de croire à ce monde-ci et pas à l’autre monde. C’est la situation schizophrénique. C’est la nôtre. C’est la nôtre. C’est la rupture de l’homme et du monde.\nBon, vous me direz, mais tout ça, ça découle de Kant. Comment ? Essayez de sentir la substitution de la croyance au savoir. La substitution de la croyance au savoir a pour effet final, enfin actuellement, je dis pas... a pour effet final que nous soyons dans la situation d’avoir à réclamer des raisons pour croire à ce monde-ci. Nous ne demandons que ça. Des raisons de croire à ce monde-ci. Et, encore une fois, comprenez le paradoxe : plus ce monde est fait par les hommes, plus nous manquons de raisons de croire à ce monde-ci. Vous me direz, bon, bon, admettons. Mais le cinéma dans tout ça ? Moi je crois qu’il a vécu de ça. Que le cinéma moderne vit de ça.\nJe prends un texte de Godard qui me paraît très frappant à propos d’un de ses premiers films, un de ses plus beau d’ailleurs, qui était \"Bande à part\". Il dit, « on reproche que mes personnages fassent du cinéma dans \"Bande à part\". Mais c’est pas vrai. Mes personnages sont libres et spontanés, c’est le monde qui fait du cinéma. » Ca, je trouve ça parfait comme expression. « C’est le monde qui fait du cinéma ». Eux, les personnages que je montre, ils en font pas. En revanche, je montre le monde qui fait du cinéma. Nous n’avons plus de raisons de croire au monde parce que c’est le monde qui fait du cinéma. Il fait que ça. Cinéma des hommes politiques, cinéma de la télé, cinéma de cinéma, cinéma de la vie quotidienne, cinéma de la scène de ménage, cinéma de tout ce que vous voulez, cinéma de voitures, cinéma à pied, cinéma à cheval. Enfin, le monde, c’est du cinéma. Et bien alors, c’est du cinéma. Je vous demande, qu’est-ce qui va pouvoir nous rendre quelque raison de croire au monde, à ce monde-ci.\nLa réponse est simple, peut-être seul le cinéma. Si c’est le monde qui fait du cinéma et qui nous ôte toute raison d’y croire, peut-être est-ce que le cinéma, lui, qui va nous donner quelque raison de croire au monde. Si bien que la question de l’illusion cinématographique ce serait plus du tout « est-ce que le cinéma nous donne une illusion de monde ? » ou bien « est-ce que nous participons imaginairement aventures du héros ? ». Tout ce problème qui a encombré la pensée, la critique du cinéma sur la participation imaginaire, semble un problème idiot, mais idiot idiot !\nLa question c’est « est-ce que le cinéma est capable de nous redonner des croyances, non pas au monde puisque c’est le monde qui fait du cinéma, mais de nous redonner une croyance au lien, au lien perdu de l’homme et du monde. Ce serait ça l’objet le plus haut du cinéma. Nous redonner, ce que j’appelle, ce que j’appelle nous redonner des raisons de croire à ce monde-ci, c’est-à-dire nous redonner des raisons de croire au lien de l’homme et du monde. Je prends un exemple parce que je crois que c’est un de ceux qui a le plus vécu ce problème, Rossellini. Rossellini, il fait un film sur Jeanne D’Arc, qui a été une Jeanne D’Arc, Jeanne au bûcher d’après Claudel, qui a été il me semble très mal compris, où on a considéré que c’était vraiment un mauvais tournant de Rossellini. Et, le film est comme divisé, on voit - alors évidemment ça fait marrant, il est connu que Rossellini est catholique, et que la catholicité de son cinéma est forte - Mais voilà qu’il nous montre Jeanne d’Arc au Ciel. Alors là, les critiques, ils ont commencé à rigoler. Cette Jeanne D’Arc céleste, là, qui parle d’elle telle qu’elle était sur terre, on se dit : \"non, ça va pas la tête\" à Rossellini. Quand on voit le film, c’est un film que je trouve extrêmement beau, vraiment grandiose. Et qui s’explique... pas qui s’explique, c’est tout simple. Jeanne D’Arc a besoin d’être au Ciel pour croire à ce monde-ci. C’est pas compliqué. Vous comprenez, c’est ça, c’est ça, c’est ça qu’il a vu qui est une chose merveilleuse, merveilleuse. Et en effet, elle a besoin d’être au Ciel pour croire aux lambeaux de ce qui lui ait arrivé.\nEst-ce que c’est une interprétation ? Non. Parce qu’il me semble que ça convient pleinement à la pensée de Rossellini. Rossellini ne cesse de dire ; bon, l’art c’est fini. Mais pourquoi il dit l’art c’est fini ? Il dit l’art... voyez c’est pas le premier, il y avait déjà eu Tolstoï, il y a déjà eu quelques grands artistes pour faire cette révolution. Il dit, ce qu’il faut, c’est une éthique, c’est une éthique. En tout cas, il pense que l’art est incapable d’apporter cette éthique. Qu’est-ce qu’il attend d’une éthique ? D’où toute son œuvre finale, toute son œuvre pédagogique qui doit comme reconstituer une éthique. Pourquoi il pense que l’art doit pas ? Là, il a des mots très cruels pour l’art et on se dit à chaque fois, évidemment... C’est splendide dans tous les entretiens de Rossellini, vous retrouvez ça. Il dit : l’art, ou bien, la plupart du temps ou bien il est agressif, ou bien il est geignard. Et ça me paraît d’une vérité, c’est... Bien sûr, il parle du mauvais art, mais enfin le mauvais art ça compte puisque c’est la plus grande proportion. Ou bien ils sont agressifs et méchants, ou bien ils sont plaintifs et geignard, ils pleurnichent. Vous me direz qui ? Mais même les musiciens, même les peintres. Il y une manière de pleurnicher en peinture. Etre agressif, c’est quoi ? Etre agressif, ben c’est, c’est détruire le monde. Détruire le monde. Etre plaintif, geignard, c’est enregistrer la rupture avec le monde et s’apitoyer sur soi-même. Un mélange de vanité et de geignardise. Mais je veux dire, il y a pas besoin d’écrire. Ca alors, vanité et geignardise, elles restent dans la littérature. Ca, ça va de soi. Mais, ça se fait aussi, ça se fait aussi en peinture. Toutes ces peintures qui oscillent entre une extraordinaire vanité dans la destruction du monde et une extraordinaire geignardise et d’apitoiement sur soi-même. Les deux vont ensembles généralement. C’est une art qui vit de la rupture de l’homme et du monde. Il en vit. Ce que Rossellini dit, c’est : je veux une éthique qui nous redonne croyance. A quoi ? Encore une fois, il n’est pas en train de nous dire qu’il nous redonne croyance au bon dieu. Qu’il croit au bon dieu, c’est son affaire. Mais à quoi que ce soit que nous croyons, l’instance à laquelle nous croyons, nous attendons d’elle qu’elle nous donne des raisons de croire à ce monde-ci. Nous sommes tombés dans l’agressivité ou dans la geignardise, nous n’avons plus de lien avec le monde, nous demandons une croyance. C’est-à-dire, nous demandons que nous soient redonnées des raisons d’entretenir un lien avec ce monde-ci.\nBon je crois que tout ce qu’a fait Rossellini dans son cinéma, c’était réinventer en repassant par le passé. Tout son cinéma pédagogique, c’est réinventer un lien de l’homme avec le monde. Et que, ensuite, l’influence de Rossellini sur le cinéma moderne a été fondamentale, et qu’il faut prendre presque à la lettre. Godard a jamais caché sa descendance à l’égard de Rossellini. Heu... oui... ça revient à ça, ça revient à ça : Si le monde fait du cinéma, il y a que le cinéma qui puisse nous redonner croyance au monde. Vous voyez, ce que j’appelle une situation schizophrénique qui est ce nouveau problème de la croyance : « Comment pouvons-nous et comment pourrons-nous croire en ce monde-ci ? » Il suffit pas de dire que ce monde il va, heu.. que il est capable par nature de nous tuer, de nous faire du mal. C’est pas des raisons pour y croire. Ce que nous avons perdu, c’est vraiment la croyance en un lien entre nous et le monde, et nous demandons d’une certaine manière à la philosophie, à l’art, à la science si elle le peut, de restituer ce lien qui nous manque et qui serait un lien de l’homme et du monde. Et encore une fois, le paradoxe très bien vu par Rossellini - Rossellini le dit, il le dit très bien - c’est que plus ce monde est fait par l’homme, plus le lien du monde et de l’homme est rompu.\nBon, si bien que le cinéma, ça serait la tentative pour nous donner, redonner des raisons de croire au monde. Par là, ce serait en effet un cinéma de la croyance, et non plus du savoir. Il serait constitué, l’acte fondamental cinématographique consisterait à enregistrer la rupture de l’homme et du monde, c’est l’image coupée. L’image moderne du cinéma, c’est par là que je dis que ce n’est plus un cinéma qui procède par association. L’image clé du cinéma moderne, c’est l’image de l’homme coupé du monde. S’il y avait un inventeur de cette image, je dirais que ce serait Dreyer. Mais tout le cinéma a suivi , tout le cinéma moderne a suivi. Que ce soit chez Bresson, que ce soit chez Rossellini, tout ça. L’image fondamentale, c’est l’image de l’homme coupé du monde. Le vieux cinéma, le vieux cinéma, lui, développait constamment le lien de l’homme et du monde. Le lien de l’homme et du monde était une donnée du vieux cinéma, c’était l’image-action, c’était l’image-action. On a vu, et là je voudrais pas revenir là-dessus, mais je reprends un résultat qui pour moi est acquis. On a vu que le cinéma moderne se fondait sur, justement, la chute, l’éclatement du schème sensori-moteur, c’est-à-dire du lien de l’homme et du monde. L’homme se trouve dans le monde comme devant une situation optique et sonore pure. L’homme se trouve dans le monde comme devant une vitrine de magasin. Ou comme le chauffeur de Scorsese, là, qui voit tout ce qui se passe dans le rue par le rétroviseur de sa voiture. C’est ça notre situation. Nous sommes dans le monde comme dans une situation optique et sonore pure à laquelle nous ne pouvons plus réagir.\nJe dis que le cinéma enregistre cet état. Il prend acte de cette rupture de l’homme et du monde, et il en fait la base de son image. A savoir, il va nous présenter des personnages en rupture sensori-motrice, c’est-à-dire pris dans des situations optiques et sonores pures. Et ça aura été ça l’acte de baptême de néo-réalisme italien. Tout ça, on l’a vu, vous le savez, donc j’y reviens pas.\nEt ce que je peux ajouter maintenant, c’est que si précisément l’homme est privé de réaction et ne croit plus à la possibilité de ses réactions devant ces situations optiques et sonores pures, il lui reste - ce qui serait peut-être une force immense et alors relancerait singulièrement les choses - il lui reste le pouvoir de réclamer une croyance. Une croyance qui ne serait pas une réaction, non. Mais une croyance qui resterait par delà la rupture, une croyance qui serait une croyance en un nouveau lieu de l’homme et du monde. Nous sortirait quoi ? Nous sortirait quel nouveau type alors de rébellion, quel nouveau type de résistance, quel nouveau type de révolte ? Qui serait, et qui est déjà un cinéma politique.\nRedonnez-moi des raisons de croire à ce monde-ci. Et j’entends à ce monde-ci tel qu’il est. Ne serait-ce que pour y découvrir ce qui subsiste comme force de vie, au sens par exemple où il y a un brin d’herbe qui, bizarrement, est assez fort pour faire éclater des pavés. Et bien, si le monde avec lequel on a rompu et dans lequel on est en rupture, cet espèce de monde-vitrine, c’est le monde des pavés.\nRetrouver des raisons de croire au monde, c’est retrouver la vie, c’est retrouver ce qu’il y a de vie entre les pavés, dans les momies d’une bandelette.... Heu non pardon, dans les bandelettes d’une momie, dans tout ce que vous voulez. Et je dis que, c’est pas un acte abstrait.\nLe jour où nous re croirons à ce monde-ci - je veux pas dire au cinéma que fait ce monde-ci - mais le jour où nous re-croirons à ce monde-ci, je crois très fort que, les nouvelles formes de rébellions, là, seront déjà fort installées. Les nouvelles formes de résistance seront déjà fort installées. Que nous soyons dans la situation d’une rupture avec le monde, et que dans cette rupture, nous n’ayons même plus de raisons de croire à ce monde-ci, loin que cela menace les puissances du mal, ça les aide singulièrement.\nAlors, je veux pas dire que le cinéma, il fait ça à lui tout seul. Je veux dire que c’est le cinéma tout entier i a basculé du côté de la croyance, si l’on comprend ce que veut dire croyance, à savoir : l’opération de croire à ce monde-ci, et non plus l’opération de le transformer, ni de croire en un autre monde. Et que là, il y a quelque chose qui touche fondamentalement le cinéma comme art. Ce serait autour de ça le premier thème de la croyance et du savoir.\nMais la prochaine fois, il faudrait que je reprenne parce que c’est trop compliqué j’ai l’impression. J’ai pas dit ... c’est pas trop compliqué pour vous, c’est trop compliqué pour moi, j’ai pas expliqué bien. J’ai pas expliqué bien. J’ai raté là. Bon. Enfin, essayez de, je sais pas, essayez de sentir. Je sais pas... Bon .", "url": "https://www.webdeleuze.com/textes/357"}