{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 13/11/1984", "Titre": "Cours Vincennes - St Denis", "contains": "Deleuze : D’une part, certains d’entre vous m’ont demandé de revenir sur des points précis et d’une chose. Autre chose : je n’étais pas content du tout de moi la dernière fois, parce qu’à la faveur d’un emportement, j’ai tout mélangé. J’ai mélangé beaucoup trop de choses. Ce n’est pas que je ne vous fais pas confiance pour les séparer. Mais, je me dis qu’il n’y a pas de raison pour qu’après cela vous ne vous disiez pas que Kant et Robbe-Grillet c’est la même chose. Et pire encore. Alors, je voudrais aussi remettre un peu d’ordre. Et puis, je voudrais avancer. Et si vous en avez la patience faire juste aujourd’hui dans notre avancée, un tout petit peu de mathématiques. Pas beaucoup, puisque je suis comme vous. Un peu de mathématiques dont j’aurai très besoin pour l’avenir. Ce sera donc une séance austère et variée. Voilà !\nPremière chose sur laquelle on m’a demandé de revenir. Et là, je voudrais être très rapide. C’est lorsque j’ai posé le problème qui doit occuper notre année, où je disais très rapidement : la pensée a toujours présupposé une image de la pensée qui précédait toute méthode c’est-à-dire qui préexistait à toute démarche explicite de la pensée. Elle présuppose sa propre image. Et je disais que notre problème c’est vraiment : dans quelles conditions se fait et sous quelle forme peut se faire, une rencontre entre l’image automatique et l’image de la pensée ? Une fois dit que \"image automatique\" me paraissait la définition la plus générale de l’image de cinéma.\nEt c’est à ce niveau que pour traiter notre question : les rapports pensée et cinéma, je disais : il s’agit de savoir : comment se rencontrent l’image automatique et l’image de la pensée ? Et on était parti là-dessus. La question - un peu de lumière ? La question sur laquelle je voudrais revenir très vite c’est : en quoi toute méthode, tout exercice explicite de la pensée, présuppose une image de la pensée ? Je disais que l’image de la pensée qui est présupposée c’est ce qu’on pourrait appeler, en empruntant le mot à Bakhtine, un chronotope, c’est-à-dire un espace-temps.\nTout ce que je veux vous dire, c’est ceci : la méthode, toute méthode de penser en tant qu’elle guide la démarche de la pensée, a deux aspects : un aspect spatial ; et un aspect temporel.\nSous son aspect temporel, elle distribue l’avant et l’après. Dans quel temps ? Ça, c’est déjà trop dire... D’après quel temps ? Tout le monde sait que les temps sont infiniment variables. Ça n’empêche pas qu’une méthode distribuera dans un temps égal = x ce qui par rapport à ce temps vient avant et vient après. Et dans toutes les méthodes, vous retrouvez ce problème. Je cite, par exemple : Ce problème même trouvera sa spécification, son nom, sous l’appellation générale de : \"un ordre des raisons\". Ce qui veut bien dire q ue ça n’est pas forcément un avant et un après chronologique. C’est l’ordre des raisons.\nEt la première définition de la méthode, c’est que la méthode est un ordre des raisons. Et que ne vous échappe pas que chez les philosophes, dire qu’ils n’ont pas la même méthode, cela veut dire qu’ils n’ont pas le même ordre des raisons. Ce n’est même pas dire qu’ils n’ont pas les mêmes raisons. Avant d’avoir ou pas les mêmes raisons, ils n’ont pas le même ordre des raisons. Par exemple, ils ne commencent pas pareil. La question de « par où commencer ? » en philosophie a toujours été une question sacrée. « Par quoi commençai-je ? » « Par quoi commencer ? ». Alors bon ! Là-dessus, on nous dit que les philosophes comme ils ne sont jamais d’accord les uns avec les autres, ils varient. Les uns nous disent ceci, les autres nous disent cela. Cette vision de l’histoire de la philosophie est extrêmement triste, sombre, lugubre. C’est pas sûr. Parce qu’on oublie la question : « mais d’où viennent de telles différences ? ». Pourquoi est-ce qu’on oublie la question : « d’où viennent de telles différences ? » Ils n’ont pas la même méthode. Pourquoi n’ont-ils pas la même méthode ? Sans doute faut-il remonter à quelque chose de présupposé.\nA savoir que s’ils n’ont pas la même méthode, c’est qu’une méthode cela sert à résoudre des problèmes. Or, ils n’ont pas les mêmes problèmes. Je suis scandalisé : on ne reproche pas à un savant d’avoir un autre problème qu’un autre savant. Et voilà qu’on reproche aux philosophes d’avoir d’autres problèmes les uns que les autres. Moi, je n’ai jamais vu quelqu’un ayant le même problème qu’un autre avoir d’autres solutions, ça j’ai jamais vu. Si vous avez le même problème que Kant, ne vous fatiguez pas, allez voir Kant. Il l’a résolu votre problème. Ou alors, ce qui se peut, c’est que vous ayez des problèmes qui ne soient pas encore répertoriés. A ce moment-là, c’est à vous de les résoudre. Sinon, je vois autant de rigueur dans la solution philosophique que dans la solution scientifique à un problème. Mais je dis : vous savez, on ne peut pas tout faire à la fois. On ne peut pas, à la fois, donner la solution que l’on croit bonne et dire en même temps le problème que l’on est en train de résoudre. Peut-être le problème ne peut-il se dire. Peut-être n’est-il possible que de l’inférer à partir de ses solutions. Y compris en mathématique. Par là je voudrais juste vous faire pressentir que ce que j’appelle déjà \"image de la pensée\", c’est un champ problématique. Et que la méthode, elle présuppose un champ problématique. Donc la méthode se présente comme un ordre de raisons et par là elle est temporelle.\nPrenez un exemple comme celui de Descartes, les \"Méditations métaphysiques\". Il va de soi que la nouveauté - ça reste une nouveauté absolument éternelle - la nouveauté de ce texte, ne serait-ce que l’emploi si insolite et varié du mot \"je\". Qu’est-ce que veut dire le\" je\" ? Le \"je\" qui apparaît constamment dans les \"Méditations\" de Descartes a trente-six sens, quarante sens. Lire \"les Méditations\", c’est se demander - et à chaque fois il ne va pas vous le dire, il ne vous dira pas : « Attention ! J’emploie je... ». C’est à vous de vous débrouillez en tant que lecteur -. Faire la liste des sens du mot \"je\" dans les Méditations de Descartes, ce serait un très beau sujet de mémoire ou de thèse. A ma connaissance, ça n’a jamais été fait. Mais, Descartes ne cesse d’insister sur ceci, lui qui écrit un livre sur \"la Méthode\" : ce qui est essentiel dans les Méditations c’est ce qui est avant et ce qui est après.\nSuivre l’ordre. Suivez l’ordre des raisons, dit-il. Ce que je dis à la première méditation... Ce que je dis à la seconde... Ce que je dis à la troisième... ça n’est pas du tout que ça se contredise. Si vous ne suivez pas l’ordre des raisons de l’avant et de l’après, dit-il, vous ne pouvez pas comprendre ma pensée. Si bien qu’il y a des objections qu’on m’adresse à la seconde méditation qui n’ont aucun sens, parce qu’elles renvoient à un problème que je ne peux poser qu’à la quatrième. Un ordre des raisons.\nJe dis que la méthode a cet aspect temporel. Ordre des raisons : l’avant et l’après. C’est-à-dire distribution des raisons suivant l’avant et l’après. C’est-à-dire comme contenus d’une temporalité. C’est dire que le temps et la pensée ont des rapports extrêmement profonds.\nJe dis que la méthode a un autre aspect spatial. L’autre aspect spatial, c’est quoi ? C’est que là aussi elle présuppose un espace. De même que toute méthode présuppose un temps qu’elle remplit par l’ordre des raisons, elle présuppose un espace qu’elle remplit par une distribution qui lui est propre. Une distribution méthodique. Cette distribution dans l’espace ou ce « remplissement » de l’espace - de l’espace mental, de l’espace pensé - telle que l’opère la méthode implique, à mon avis cette fois-ci, non plus l’ordre de l’avant et de l’après, mais la détermination des buts, moyens et obstacles. Quel est le but ? Chacun le sait, le but c’est la vérité.\nVous me dites : « mais pas si sûr ! » Si. Il suffit de s’entendre. Parce que quand je dis le but c’est la vérité, je n’ai absolument rien dit. Ça ne compromet rien. Ça ne compromet personne. Quels sont les moyens ? Les moyens, je vois bien qu’ils varient d’après les méthodes. Bizarre ! Il y a des méthodes d’après lesquelles la vérité sera toujours inférée. À partir de quelque chose, je conclus autre chose d’après des règles qui m’assurent la vérité de ce que je conclus. D’après d’autres méthodes, la vérité aura pour moyen et renverra à l’intuition. Et l’intuition, qu’est-ce que ça veut dire ? Ce n’est pas un mot mystérieux. Cela veut dire : la présence. J’oppose là, si vous voulez, inférence et intuition.\nL’inférence : vous concluez à partir de ce qui est donné, quelque chose qui n’est pas donné.\nL’intuition : vous faites surgir la chose en personne.\nLes obstacles, c’est l’ensemble des choses - quelles qu’elles soient - qui s’oppose à l’obtention... ... remplit un espace par la détermination des buts, moyens et obstacles. C’est juste pour vous faire sentir que ce que j’appelle image de la pensée c’est le chronotope, c’est-à-dire encore faut-il un espace-temps.\nCet espace-temps, d’où vient-il ? Je dis que l’image de la pensée c’est l’espace-temps qu’est le présupposé dans lequel elle évolue. C’est ce qui sera rempli par la méthode. Cet espace-temps est très concret. C’est comme une espèce de petit roman philosophique. Vous ne pouvez pas le trouver dans le texte des philosophes, car il est présupposé. Présupposé par tout ce qu’ils disent. Pourtant, tout ce qu’ils disent, l’évoque. Tout ce qu’ils disent le fait vivre.\nJe prends trois exemples. Mettons que Platon, Descartes et Kant veulent la vérité. Je constate qu’ils la poursuivent sous trois méthodes très différentes.\nJe constate que Platon entre autres nous expose longuement une méthode qu’il appelle « dialectique » et qui consiste à diviser. Diviser le concept en deux moitiés, en deux parties. Choisir la bonne partie suivant le problème considéré qu’il va diviser à son tour, etc.\nJe constate que Descartes procède tout autrement pour atteindre à la vérité qu’il veut aussi. Il se sert d’une méthode qu’il présente comme « analytique ». Cette fois-ci, il s’agit de partir de la perception claire et distincte de quelque chose pour s’élever à la perception claire et distincte de la cause de cette chose. L’enchaînement des perceptions claires et distinctes formera l’ordre des raisons.\nJe constate que Kant invoque encore une troisième méthode. Chacun inventant une méthode. Cette troisième méthode, il l’appelle « transcendantale ». Elle consiste à partir d’une chose à se demander à quelles conditions la chose est possible. Il s’agit cette fois de remonter d’une chose aux conditions qui la rendent possible. C’est une nouvelle méthode qui érige avant tout en principe de méthode, la recherche des conditions de possibilité de quelque chose. A quelles conditions ceci est-il possible ? À quelles conditions les mathématiques sont-elles possibles ? Bien ! C’est très abstrait, tout ça. Ils veulent la vérité avec trois méthodes.\nJ’essaie de raconter une histoire. Imaginez quelqu’un qui se dise : « mais c’est fou ! Les prétentions que nous avons ! Tout le monde prétend à n’importe quoi ! » Il ne dira pas cela simplement pour les autres, mais aussi pour lui-même. « Tout le monde prétend à n’importe quoi ! Quoiqu’on dise, il y a toujours quelqu’un pour dire : « et bien ça, c’est moi ! » » C’est très vivant. On peut vivre comme ça. On est effaré par les prétentions. Celui qui émet une prétention a un nom, on l’appelle\" le prétendant\". L’on peut prétendre à bien des choses. L’on peut prétendre à la main d’une femme. L’on peut prétendre à la sagesse. L’on peut prétendre à la folie. Tout ce que vous voulez. Peu importe. L’on peut prétendre à la vérité. Un monde peuplé de prétendants. Est-ce que je peux le justifier ça ? Non, je n’ai même pas envie de le justifier.\nComment dire ? Essayez de sentir. C’est un chronotope. En quel sens, est-ce un chronotope ? Ça implique tout un espace, tout un temps, tout un espace-temps qui va être l’espace-temps des prétentions. Où est-ce qu’ils vivent les prétendants ? Comment vivent-ils ? Il appartient aux prétendants de rivaliser. Ça implique un espace particulier : l’espace de la rivalité. Chacun disant : « c’est moi ! C’est moi ! » Chacun aura sans doute un moment favorable pour dire : « c’est moi ! » Peut-être n’est-ce pas bon d’être le premier prétendant. Peut-être vaut-il mieux laisser passer l’autre d’abord. C’est à imaginer cette espèce de chronotope du prétendant.\nJe dis que Platon, il vit le monde grec comme ça. Bien plus, il vit la démocratie athénienne comme ça. Ça lui est venu avec le mythe. Je veux dire que l’Odyssée est une fameuse histoire de prétendants. Mais, enfin, lui, ça n’est pas le mythe qui l’intéresse. Lui, ce qui l’intéresse, un truc qui le laisse rêveur - il le fait dire à Socrate plusieurs fois - c’est : un cordonnier, personne ne prétend tellement à être cordonnier. Il y a les cordonniers, moi, je ne suis pas cordonnier et je ne prétends pas l’être. Mais en politique, dit-il, ça n’est pas comme ça. Ça le trouble beaucoup. Tout le monde dit : « moi, je suis bon en politique ! » Il dit : Pourquoi ? Tout le problème de Platon, ça va être d’une certaine manière : si on veut trouver la vérité, il faut un moyen de sélectionner les prétendants. Il dit :\nVoilà le chronotope. C’est son problème. C’est du vécu. C’est du vécu-pensé. Comment sélectionner les prétendants ? Comment savoir quel est le juste prétendant ? C’est une question de père de famille. On demande la main de ma fille. Quel est le bon prétendant ? Il y en a qui vont développer cela dans ce sens, mais après Platon. Mais, ils ne vont pas développer ça en disant cela. Mais, ça va revenir singulièrement à cela dans le néoplatonisme. Un, deux, trois. C’est quoi : un, deux, trois ? Un, c’est l’instance qui donne. Dans la triade néoplatonicienne, un, c’est l’instance qui donne. Deux, c’est le donnable. Trois, c’est le prétendant.\nLa justice, la qualité d’être juste, ceux qui prétendent à la justice. Si Platon fait toute une méthode qu’il appellera « dialectique » et qui consiste à diviser le concept toujours en deux moitiés, à prendre une moitié, à la rediviser encore, vous ne pouvez pas le comprendre. Vous pouvez le comprendre abstraitement. A ce moment-là, vous me direz : « comme c’est ennuyeux ! » Si vous rétablissez l’image présupposée par ça, c’est (inaudible). Comment sélectionner les prétendants ? Et ça concerne les philosophes, vous comprenez, parce que les philosophes, ils prétendent à la vérité. Mais, ce ne sont jamais les seuls. Il y a, comme dit Platon, les sophistes, les rhéteurs, il y a les orateurs qui disent : « non ! Celui qui vraiment détient la vérité, c’est moi ! ». C ’est des prétendants. Il va falloir séparer. Il va falloir trouver des épreuves de sélection, selon Platon. Et Socrate va, selon Platon, inventé cette méthode qui permet de trier les prétendants.\nA ce moment-là, le « je veux la vérité » de Platon prend un sens très concret. Son « je veux la vérité », c’est « je ne veux pas être trompé par les faux prétendants ». Voilà le chronotope. Je ne veux pas être trompé ! Ils ne m’auront pas ! D’où toute l’ambiguïté du personnage de Socrate. Toute sa modestie feinte, toutes ses dérobades. Il veut amener les autres à se trahir. Et toujours il invoque le thème de l’épreuve. Comme l’épreuve d’un vase ou l’épreuve de l’or. Tout cela est lié au thème de la prétention. Il y a des choses qui prétendent être des pièces d’or. A ce moment-là, il faut faire certaines épreuves pour savoir si c’est de l’or ou pas. C’est pareil pour les âmes, dit-il. Il ne suffit pas de dire : « je suis philosophe ». Il ne suffit même pas de dire : « je déteste la philosophie ». Il faut subir l’épreuve des prétentions.\nSi j’essaie de résumer l’image de la pensée telle qu’elle apparaît chez Socrate et Platon, c’est du type - c’est très simple - : « je ne veux pas qu’on me trompe ! » C’est ça : vouloir la vérité. Pour lui. Je ne veux pas qu’on me trompe. Qui veut me tromper ? Tu ne vois pas, pauvre type, qu’il y a les prétendants partout. Les prétendants m’assiègent ! Je suis Pénélope. Pénélope a au moins un truc, c’est l’arc. Il y aura l’épreuve de l’arc pour déterminer le bon prétendant. C’est un chronotope.\nContinuons. Bien des siècles se sont passés et voilà Descartes. Il nous flanque une toute autre méthode lui qui veut la vérité. Mais Descartes se fait une autre idée. On peut dire qu’elle est plus modeste. Mais modestie ou pas, ça n’a aucun sens ici ! Ça n’est plus « je ne veux pas être trompé », c’est « je ne veux plus me tromper ». Pour Descartes, ce n’est pas tellement les prétendants... Il y a de ça chez Descartes. Il y a tout un aspect : les gens nous trompent. Par exemple, la scolastique nous trompe.\nMais finalement pour Descartes si on est trompé, c’est parce qu’on se laisse tromper. En d’autres termes, on se trompe. On ne serait jamais trompé, si on ne passait pas son temps à se tromper. Sentez que c’est un autre chronotope. C’est pourtant une banalité. Je crois qu’il y a des caractères philosophiques. Il faut distinguer votre caractère psychologique et votre caractère philosophique. L’idéal est de ne plus avoir de caractère psychologique et de n’avoir qu’un caractère philosophique. Cet idéal est rarement rempli. On appellera « grands philosophes » ceux qui n’ont plus de caractère psychologique. En termes kantiens, on dirait : il ne faut plus avoir de caractère empirique, il faut n’avoir de caractère que transcendantal.\nC’est difficile d’abandonner tout caractère. C’est difficile de piétiner le caractère. C’est la tâche ultime. Enfin, c’est la tâche à laquelle la philosophie vous convie.\nCesser d’avoir un caractère, c’est la seule manière de devenir un événement. Je ne veux pas dire un événement historique parce qu’un événement historique ça n’est pas intéressant. C’est la seule manière de devenir comme un courant d’air. Ça c’est bien, c’est le caractère philosophique. Voilà que Descartes dit : les gens et peut-être même Dieu... Pourquoi Dieu ne serait-il pas trompeur ? Dans \"les Méditations\", suivant l’ordre des raisons - c’est-à-dire suivant un avant et un après - il passera par deux hypothèses formidables : l’hypothèse du malin génie et l’hypothèse du Dieu trompeur.\nPremière hypothèse : il y aurait un malin génie qui nous tromperait. Deuxième : Dieu lui-même serait trompeur. Ce n’est pas la même hypothèse. Il y a un ordre des raisons qui nous fait passer. Mais c’est de pire en pire. Donc il reconnaît la possibilité qu’il y ait des puissances qui nous trompent. Mais pour lui puissance qui nous trompe c’est toujours en fait, l’avatar d’un acte par lequel je \"me\" trompe et son problème est \"pourquoi\".\nJe dis que ça a l’air modeste de dire « je me trompe ». Mais pas du tout ! Comprenez ce qu’il a dans la tête Descartes. Il ne le dit pas. Il n’a pas à le dire, c’est à nous de le dire pour lui. L’autre, le Platon, il disait : il y a tous ces prétendants. Je ne veux pas être trompé par eux ! Descartes, lui, cela l’intéresse peu. Ça ne l’intéresse que secondairement qu’il y ait des prétendants qui nous trompent. Ce qui l’intéresse, c’est que quand je suis trompé, ce soit encore une manière de penser. C’est ça son truc. C’est ce qu’il dit toujours. Mais c’est très concret ce qu’il dit là. Que vous vous trompiez ou pas, vous pensez. Parce que se tromper, c’est encore penser. Si bien qu’il n’y a qu’une chose sur laquelle vous ne pouvez pas vous trompez c’est quand vous dites \"je pense\". Pourquoi ? Parce que se tromper c’est penser. Si se tromper c’est penser, vous ne pouvez pas vous tromper quand vous dites je pense.\nC’est très intéressant ça. Le « je me trompe » n’est pas une déclaration de modestie. C’est la seule manière pour lui de pouvoir mettre l’erreur, de concevoir l’erreur comme une façon de penser. Dès lors toute sa méthode va partir de là. Quelle est la première certitude ? La première certitude c’est que je pense. La preuve que je pense c’est que je me trompe.\nVoyez que le passage de « on me trompe » à « je me trompe » lui permet de découvrir l’erreur comme un mode de la pensée. Et c’est ça que toute sa méthode suppose. Tout l’ordre des raisons chez Descartes partira de là et va engendrer \"les Méditations\". C’est donc très important pour lui, qu’il ne vive pas à la manière de Platon. L’image de la pensée chez Platon, c’était, mettons :« on me trompe », « on trompe Pénélope ». L’image de la pensée chez Descartes, c’est quoi ? « Je me trompe ». C’est du vécu. J’en ai pris trois, ce n’est pas par hasard. Je pourrais continuer très longtemps, mais y en a marre.\nJ’en ai pris trois, parce qu’ils vont bien ensemble. Vous pouvez vous-même inventé. Ce que j’appelais des « cris », c’est ça. Des « cris », en effet, c’est l’énoncé des chronotopes. Il y a des prétendants ! Comment distinguer entre les prétendants ? c’est un cri. C’est un cri philosophique. Le reste, ce sont les concepts. Je ne dis pas que les concepts découlent des cris. Je dis qu’en tout cas les concepts présupposent les cris. Encore une fois, c’est le rapport chant/cri qui est fondamental. Aussi bien dans le monde animal que dans le monde philosophique. Il ne suffit pas de crier pour faire de la philosophie, parce que crier, crier, c’est compliqué. Je dis que le troisième vous pouvez l’inventez vous-même. Quand je prends l’exemple de Kant. Lui son affaire. C’est vraiment l’affaire de quelqu’un, l’affaire d’une pensée. Une pensée a affaire. Votre pensée c’est ce avec quoi vous avez affaire. Il faut que vous le trouviez. Ça, personne ne le trouvera pour vous. Et lorsque vous aurez trouvé ce avec quoi vous avez affaire - peut-être que vous n’en serez vous qu’à moitié conscient - à ce moment-là vous serez philosophe. Vous êtes philosophe même si cette affaire n’est pas philosophique. Mais c’est rare les gens qui ont trouvé ce avec quoi ils ont affaire. Je crois que c’est très rare. Ça illumine les jours. Les gens seraient beaucoup plus gais s’ils savaient à quoi ils ont affaire. Il y a des choses à propos desquelles on peut se demander à quoi l’on peut avoir affaire avec au sens propre d’« avoir affaire ». Là aussi cela renverrait à des analyses de présupposés. Par exemple, peut-on avoir affaire avec la mort ? Tout mon caractère philosophique nie que la mort puisse être une affaire et que l’on puisse avoir affaire avec la mort. Seul le névrosé à affaire avec la mort. Mais justement le névrosé ne sait pas à quoi il a affaire. Mais il y a des grands philosophes qui ont pensé que la mort était une affaire, c’est-à-dire que la pensée avait affaire avec. Tout ça ce sont des tâches infinies.\nJe dis le troisième : qu’est-ce qu’il peut dire, puisqu’il ne dit plus « on me trompe » et il ne dit pas « je me trompe » ? Vous voyez déjà que dans les deux cas « vouloir la vérité » a deux sens. « Vouloir la vérité » ne veut rien dire. Tout dépend de ce que l’on met là-dessous. On vient de voir que pour Platon « vouloir la vérité » c’est « vouloir ne pas être trompé par les faux prétendants ». Là, ça veut dire quelque chose. Mais, si vous ne vivez pas ce problème-là, vous ne voulez pas la vérité de cette manière. Descartes veut la vérité. Ce n’est pas étonnant qu’il trouve une autre vérité. Comment voulez-vous vous étonner que Descartes ne soit pas d’accord avec Platon ? Ils ne posent pas le même problème. L’étonnant serait qu’ils soient d’accord. Vous me direz : « au moins qu’ils règlent leurs problèmes ». Ils ne peuvent pas régler leurs problèmes. Pourquoi ? Parce que ce qui est vrai ou faux, c’est une solution. Un problème, par définition, n’est pas vrai ou faux. Il est bien ou mal posé. Je peux toujours définir la vérité d’une solution en ceci qu’elle effectue les cas du problème.\nMais, je ne peux pas définir une vérité du problème en tant que tel. Je peux définir d’autres choses quant au problème. Bien ou mal posé, c’est vague. Intéressant. Important au sens où Kierkegaard disait : « L’important, l’intéressant ce sont des catégories de la philosophie ». Vous lisez des pages, parfois, des pages et des pages, elles ne sont pas fausses. Elles sont sans intérêt. Ça n’est pas intéressant. On n’y peut rien. Si le type vous dit : « dis-moi pourquoi ? » on est embêté. Difficile de dire en quoi quelque chose n’est pas intéressant. Je peux dire en quoi quelque chose est faux. Ça, c’est agréable. C’est de rares moments. Ça n’est pas du domaine du prouvable. C’est raté. Pas vécu. Tant pis. Ce n’était pas ton affaire. Tu t’es mêlé de ce qui ne te regardait pas. Ou tu n’y crois pas toi-même. Alors, Kant ! La Réforme est passée par là. On pourrait toujours trouvé des facteurs sociologiques.\nJe disais que pour la situation de Platon le facteur sociologique c’est la démocratie athénienne. C’est la cité grecque. C’est le monde des prétendants. Kant, on pourrait dire : « la Réforme est passée par là ». Lui, ce n’est pas « on me trompe, je ne veux pas être trompé ». Mais Kant ce n’est pas non plus « je ne cesse pas de me tromper et je veux ne plus me tromper ». Kant a appris la rigueur morale. Et quand il dit « je veux la vérité », il dit quelque chose qui ne serait pas venu à l’esprit des deux autres. Il dit : « je ne veux pas tromper. Et rien ne fera. Et je tiendrai bon. Et rien ne fera que je trompe ». I\nl faut s’incliner devant l’apparition en philosophie de la créature morale. De l’espèce morale. Vous me direz : « mais tous les gens qui ont un peu de moralité disent comme Kant ! » Bien sûr qu’ils disent comme Kant ! Tout le monde dit comme Kant ! Tout le monde dit comme Descartes ! Tout le monde dit comme Platon ! On dit tout à la fois ! Mais avec quoi avez-vous affaire principalement en vertu de votre caractère philosophique ? À « je ne veux pas être trompé » ou à « je ne veux pas me tromper » - ou à « je ne veux pas tromper » ?\nÇa n’est pas du tout la même chose. Pas la même manière de vivre vos rapports avec la vérité. « Je ne veux pas tromper ». Quelle drôle d’idée !\nAlors il a fallu attendre la Réforme, Kant ! Vous me direz : « mais enfin ! Au moment de la Réforme, les trompeurs, qu’est-ce que ça peut faire ? » Bien sûr qu’il y a autant de trompeurs qu’avant ! Mais même le trompeur sera forcé de dire « je ne veux pas te tromper ». Il faudra qu’il passe par ce nouveau langage. « Je ne veux pas te tromper ». Et pourquoi ? Qu’est-ce que ça implique de nouveau ? Sentez qu’il y a du chronotope. Il suffit que je dise. En philosophie, il faut que vous vous rendiez compte que la proposition la plus quotidienne vous engage. Comme dit l’autre : « vous êtes embarqués ». Vous croyez dire quelque chose d’innocent. Même qui va de soi. Dès le moment où vous avez trouvé votre propre affaire, plus rien ne va de soi. Plus rien n’est sujet à discussion. Vous ne discuterez jamais en philosophie. Rien ne se vaut. « Je ne veux pas tromper ». Comme ça sonne étrange. C’est la subordination de la connaissance à la morale.\nEn termes plus techniques, en termes kantiens, c’est la subordination de la raison spéculative à la raison pratique. « Je ne veux pas tromper » engendre bien la recherche de la vérité, c’est-à-dire l’opération de la connaissance, mais la soumet étroitement à une finalité pratique morale.\nCe renversement - un des nombreux renversements kantiens à savoir ce n’est plus la morale ou le Bien qui dépend de la connaissance, au sens où est vertueux le sage, est vertueux celui qui connaît. Mais renversement radical où la connaissance est subordonnée à une plus haute finalité, la finalité de la raison morale. Subordination de la première Critique à la seconde Critique, c’est-à-dire de la Critique de la raison pure à la Critique de la raison pratique.\nPourquoi est-ce qu’il ne veut pas \"tromper\" ? Là, il a une idée qu’il aperçoit à peine. Il lui faudra toute sa méthode pour la développer explicitement à travers ses livres. Cette idée si j’essaie de la résumer, elle revient à nous dire : « seuls des êtres qui ne trompent pas, sont libres et à titre d’êtres libres, constituent une nature intelligible ». Là je suis en train de parler, mais je fais exprès, un langage inintelligible pour un non-philosophe. \"Seuls des êtres moraux constituent une nature intelligible\". C’est très nouveau. En d’autres termes, la nature intelligible n’est plus faite \"d’essence\" comme aurait dit Platon, elle consiste dans la communauté des êtres moraux. Ce sont eux qui constituent une nature intelligible.\nTout est transformé. A la limite, ils n’ont plus du tout le même langage. Mais comprenez que ça part d’un changement dans l’image de la pensée. « Je ne veux pas tromper ». J’insiste là-dessus, et puis, il y aurait toute une suite. Peu importe ! Il va de soi que là j’ai pris trois cas, trois philosophes, trois images de la pensée différentes. Ça n’est pas au niveau de leurs méthodes. Il faut faire l’inverse.\nVous ne pouvez comprendre leurs méthodes, le développement et l’enchaînement de leurs concepts - les concepts ne font que remplir un espace-temps mental suivant l’ordre de l’avant et de l’après, suivant l’ordre des buts, des moyens et des obstacles - mais tout cela renvoie à une image spatio-temporelle préalable.\nIl faut que vous dessiniez, il vous faut la géographie de cette image préalable. Il vous faut la carte de cette image préalable, c’est-à-dire ce continent. Ce n’est pas le même continent. Ce n’est pas le même espace-temps celui où se dresse un homme qui dit « je ne veux pas être trompé » ; celui où se dresse un homme qui dit « je ne veux pas me tromper » ; celui où se dresse un homme qui dit « je ne veux pas tromper ».\nJe ne sais pas si j’ai répondu à celui qui souhaitait que je m’explique un peu sur ce point. J’en peux plus. J’en tire ceci : vous voyez ce que j’entends par cette image de la pensée qui préexiste à l’exercice explicite de la pensée.\nTout mon sujet cette année - je reprends pour faire la charnière - vous comprenez peut-être mieux quand je dis : il y a en effet une image de la pensée. La pensée ne peut pas fonctionner sans présupposer une image d’elle-même.\nMon thème de cette année, c’est, une fois dit que l’image cinématographique a des caractères très particuliers : quel est son rapport avec l’image ou les images de la pensée ? Est-ce qu’elle a agi sur l’image qu’on se fait de la pensée ? En quel sens ? Quelle image ?\nC’est tout ça que l’on a commencé à chercher. Je disais que tout mon thème de départ n’a été que ceci, pour le moment : si vous m’accordez que le caractère le plus général de l’image cinématographique c’est d’être « automatique ». Que c’est ce qui la distingue de l’image picturale. De la photo, de l’image photographique. De toutes les autres images. Elle est automatique. Comment l’image automatique ne rencontrerait-elle pas, sur des modes à préciser, le double automatisme qui appartient à l’image de la pensée, à savoir l’automatisme psychologique et l’automatisme logique ?\nOn avait vu en effet, que l’image de la pensée comprenait deux automatismes : le psychologique ; et le logique, très différents l’un de l’autre. On se trouvait dans cet ensemble de problèmes et on avait commencé en disant : « oui, mais attention ! Il y a des mutations, il y a eu des mutations dans l’image de la pensée ! » Et je viens de donner des exemples de mutations. Et on en était là quand, la semaine dernière, la confusion m’a pris et que je me suis lancé dans des développements difficiles à suivre. En tout cas, il me semble. Là dessus pour en finir avec ces récapitulations, j’ai déjà perdu beaucoup de temps. Il n’y a pas de problème, c’est clair tout ça ? Comtesse m’avait dit qu’il voulait reprendre un point du début. Il n’est pas là ? Si, il est là. Tu veux reprendre un point du début ? vous fumez pas ! Vous allez fumez tout à l’heure dans la cour.\nComtesse :\nJ’aurais voulu reprendre deux points dans le premier discours que tu as tenu sur, à la fois, Elie Faure. Quant tu as parlé des pionniers du cinéma, et donc de la nouvelle image de la pensée. Et puis, un autre point, sur Eisenstein, sur ce qui s’est passé concernant justement la pensée du cinéma. Le fameux congrès de 1935 où il a été soumis justement au tribunal de la raison socialiste. Sur le premier point, c’est-à-dire sur Elie Faure, je voudrais dire que, par exemple, d’après les écrits d’Elie Faure quand il est question du cinéma, on peut très bien soutenir que selon ce pionnier - puisque tu as utilisé ce mot - que le cinéma c’est une révolution dans la pensée ou une nouvelle image ou une nouvelle façon de pensée, mais on peut dire justement, et en se référant à Elie Faure, on peut très bien se dire tout aussi bien que le cinéma est la reconduction d’une ancienne façon de penser, en dépit, justement, d’une difficulté, ou d’une impossibilité presque parfois de relancer cette ancienne façon de penser. Parce qu’Elie Faure ce qui l’intéresse dans ce rapport de la pensée et du cinéma, c’est justement une certaine catastrophe. Et pour reprendre, par exemple, les termes que tu emploies en référence à Bakhtine, on pourrait dire que c’est la catastrophe qui l’intéresse du chronotope métaphysique, c’est-à-dire de l’espace-temps de la pensée métaphysique. Et il fait à partir de là du cinéma, ce qui reconduit, ce qui recompose, ce qui recrée les valeurs métaphysiques, par une sorte de reconstruction du chronotope qui s’est effondré.\nLe chronotope n’est plus justement une pensée très singulière d’Elie Faure, le chronotope n’est plus la dimension constituante ou même constitutive de la pensée, ce qui secondariserait, par exemple, le pas, la voie, le chemin, le methodos, la méthodologie, car ce qui se perd, ce qui se défait, dit Elie Faure, ce qui s’effondre c’est l’unité même de l’espace-temps, c’est-à-dire l’unité de l’homme, le sens de l’être de l’homme, la présence d’esprit de l’être en mouvement ou bien comme il dit « la forme du mouvement comme forme de vie ». Et ce qui se défait avec cet effondrement du chronotope de la pensée métaphysique, c’est la voie même qui soutenait tout contenu justement de cette pensée métaphysique. \"La voie, dit-il, ne s’accorde ni avec l’expression, ni avec le geste, ni avec l’être, ni avec la forme de l’homme en mouvement\". Donc le premier temps chez Elie Faure c’est littéralement un effondrement, une catastrophe du chronotope de la pensée métaphysique. La catastrophe du chronotope c’est ce qui l’appelle « cette monstrueuse négation de l’unité ». Elle précipite dans cet effondrement du chronotope métaphysique, elle précipite littéralement dans ce qu’Elie Faure appelle - et ça c’est une notion très importante chez lui - « l’inertie de l’univers nocturne ».\nIl y aurait donc dans la fin presque de la métaphysique comme une précipitation dans « l’inertie de l’univers nocturne. Et c’est un univers sans espace-temps, sans mouvement, sans pensée de l’être ou de la vie. De sorte que, à partir de là, et si on voulait, par exemple, dans cette découverte chez Elie Faure de la catastrophe du chronotope et de cette précipitation dans un certain univers, le cinéma ne peut plus être pour Elie Faure ce qu’il était, par exemple, chez Delluc, chez Canudo ou bien chez Moussignac, c’est-à-dire chez les premiers grands critiques de la série française.\nLe cinéma, par exemple, n’est plus seulement comme chez Delluc « l’arrachement au chaos de boue » ou « l’élévation vers la lumière du Tout complet », ce sont les expressions mêmes de Delluc. Il n’est plus comme chez Canudo justement « le miracle visuel » ou « l’expression de la vie lumineuse dans le mouvement ». Il n’est plus comme chez Moussignac \n[fin de l’enregistrement]\nLà tu nous devances tellement - parce que ce texte célèbre de 1935, j’y ai fait uniquement allusion - et en effet, viendra pour moi le moment d’essayer de le commenter. Alors tu nous as dit toi, comment tu le comprenais. J’avoue que là ça se reposera, ça m’aurait plus intéressé que cette partie, mais enfin tu ne l’oublieras certainement pas, que cette partie - tu la gardes pour plus tard, parce que je le vois pas tout à fait comme toi, ce texte, cette discussion, cette histoire du discours de 35.\nMais alors ce que tu as dit sur Elie Faure, c’est très intéressant. Et je me suis demandé tantôt si tu voulais le tirer : si l’on dit en très gros : il y a une certaine manière commune dont les grands auteurs de cinéma ou les grands critiques ont pensé le cinéma avant la guerre et si l’on essaie de caractériser cette manière commune, il me semble à certains égards que tu as voulu sortir Elie Faure de cette communauté, en disant : non, non, chez Elie Faure, il y a quelque chose d’exceptionnel. Et d’après certaines de tes formules ou citations, je me disais, il veut en faire comme un précurseur de ce qui se passe actuellement. Et puis tantôt, au contraire, il me semblait que ce que tu disais, allait dans le sens de : \"bien sûr, Elie Faure, avec une originalité très profonde, pensant ce cinéma d’avant-guerre, et donnant à ce cinéma d’avant-guerre un statut, notamment en rapport avec la catastrophe \". C’est un mot de lui ou un mot de toi \"catastrophe\" ?...\nComtesse : il emploie le mot effondrement\nDeleuze : J’en étais sûr. J’arrivais pas à bien débrouiller ce qui était de toi et de lui. Effondrement, il l’emploie ? c’est vrai ça ?\nComtesse : monstrueuse négation\nDeleuze : Ouais, catastrophe, ça me paraissait bizarre. J’aimerais bien là, quant tu fais des interventions comme ça, si ça t’ennuie pas, que tu aies le texte exact et que tu le cites en même temps. On pourrait me dire la même chose, mais moi je suis prêt à le citer. Parce qu’il y a des mots, notamment, j’aimerai bien savoir le contexte. C’est dans quoi ton histoire sur la nuit ? « La nuit ? L’inertie, pas la nuit. » Si, si, il y avait une phrase dont je ne savais pas si c’était de toi ou de lui ?\n« L’inertie de l’univers nocturne » T’as la page là ? Tu me la dis, la prochaine fois ? voilà, sinon c’était très intéressant, mais alors c’était quoi ? Montrer qu’il a pensé avec une puissance particulière le cinéma d’avant-guerre ou montrer qu’il était précurseur d’un nouveau cinéma ?\nComtesse : Ce qui me semble bizarre, c’est en quoi justement on imagine une collusion entre une certaine pensée philosophique, et le cinéma. Mais quelle pensée philosophique finalement ?\nDeleuze : Mais qui \"On\" ? Ah bon, alors... Non, c’était pour savoir à qui t’en avais quoi. Alors j’imagine en effet....Non non non j’entends bien. Alors il y en a qui font ça, tu imagines une espèce de collusion...\nComtesse : « C’est-à-dire, ce qui m’intéresse dans ce qu’on appelle la pensée cinématographique, c’est de problématiser littéralement, ce qu’on appelle rencontre, de la pensée philosophique avec la pensée du cinéma. Parce qu’il me semble qu’il y a une pensée du cinéma, et ça je ne veux pas rentrer la dedans, il y a un espace filmique du cinéma, qui est inassimilable par toute une pensée philosophique à la fois métaphysique et peut-être même moderne. C’est quelque chose qui est littéralement rebelle à la pensée philosophique traditionnelle, et justement à une certaine pensée moderne. Et donc problématiser cette rencontre, c’est entre autre, par exemple, parler de Elie Faure qui lui, justement, pense le cinéma à partir d’une pensée qui me semble extrêmement traditionnelle et extrêmement ancienne, et non pas justement une nouvelle forme de la pensée. Et il me semble que, même à l’époque où il écrivait ça, il y avait des films si on analyse certains films, ou séries de films, c’est-à-dire on restitue leur espace filmique de traduction, qui déborderaient justement ce que disent les critiques sur le cinéma. C’est ce point de rencontre que j’essaie de problématiser, c’est surtout ça. En quoi il y a quelque chose, un espace filmique d’un film qui est, lorqu’on le restitue, si on le restitue, en dehors peut-être de la censure critique, qui est littéralement irréductible presque à ce que les penseurs ont pensé et qui les met fortement en cause en plus de ça. »\nGilles Deleuze : Là, t’exagères un peu, parce qu’il n’y a aucune différence entre nous. Strictement aucune.\nComtesse : « Il me semble que presque personne ne comprend, d’après tout ce que j’ai lu là-dessus, par exemple, qu’essaie de capter actuellement dans ses films, aussi bien dans « Sauve qui peut la vie », « Passion », ou bien \"Prénom Carmen\", ce que fait Godard ? Il me semble qu’ils ont une pensée qui reste prise soit dans des schèmes sémiotiques, soit des schèmes littéraires, soit des schèmes philosophiques, qui empêche littéralement de penser les strates filmiques chez Godard...C’est exactement pareil pour Resnais »\nGilles Deleuze : Ouais, ouais....ça on revient à dire que c’est pas réductible à tout ça. D’accord, ça. On le sait bien. Je tiens à dire que je vois pas qui, pourrait ne pas être de ton avis si tu dis : il y a quelque chose d’irréductible. Mais ça vaut pour tout. Dans la pensée philosophique, il y a quelque chose d’irréductible que l’image cinématographique ne peut pas saisir par nature, ça d’accord. Ce qui est la même chose pour la pensée musicale. Il y a aussi quelque chose dans la pensée musicale que la pensée cinématographique par nature, ne peut pas saisir. Bon d’accord...vous avez peut-être besoin de repos ? Alors pas longtemps, hein...\nGilles Deleuze : Vous comprenez - je parle très schématiquement. Je reprends notre projet d’ensemble. Mon projet d’ensemble, c’est dire : la guerre, et quelque chose de pire encore que la guerre, a fait une certaine coupure dans le cinéma. Dès lors, on va procéder en gros, en cherchant dans le cinéma d’avant-guerre, quelle image de la pensée était impliquée, sous les formes de : nouvelle pensée ; langue universelle ; art des masses.\nVous vous rappelez, ça c’était un de nos grands thèmes. On a vu en quoi la guerre, et encore une fois pire, a pu mettre en question ce cinéma. Et dans le cinéma moderne tel qu’il s’est constitué, dans le cinéma d’après-guerre tel qu’il s’est constitué, même question : - quel rapport avec une certaine image de la pensée ? Dans quelle mesure, les deux, celle qui en gros correspond au cinéma d’avant-guerre, celle qui correspond au cinéma contemporain, dans quelle mesure est-ce qu’elles diffèrent, compte tenu toujours de notre point de départ, qui reste valable toujours pour les deux moments, à savoir le caractère automatique de l’image.\nEt de même que le caractère automatique de l’image cinéma n’a pas empêché une évolution de l’automate, de même les images de la pensée impliquent des évolutions de l’automate spirituel. Alors c’est pour ça qu’on en est réduit à sauter de certains points de vue philosophiques à des points de vue de cinéma. La dernière fois, non seulement je sautais, mais j’éclaboussais quoi. Donc je disais en gros, si je m’en tiens à l’image de la pensée, je disais : on pourrait, on peut indiquer quatre mutations, qui coïncident pas d’ailleurs avec l’avant-guerre et l’après-guerre. C’est ces quatre mutations qui m’intéressaient et que j’avais commencé à analyser sur le double plan de l’image de la pensée et du cinéma. Alors j’essaie de remettre de l’ordre dans la première.\nJe disais, la première mutation c’est la substitution de la croyance au savoir. Et j’invoquais le grand mot de Kant : \"j’ai du abolir le savoir, pour faire place à la croyance\". Et je disais, bon voilà. Je veux pas dire que quelque chose en découle pour le cinéma. Je veux dire que peut-être à un certain moment, on va se dire, ah bien oui, le cinéma s’introduit là. Et je voudrais remettre en ordre ce que j’ai dit avec tellement de désordre. Je dis que pendant très longtemps, l’image de la pensée a eu pour modèle le savoir. Mais ce qui m’intéresse, c’est : qu’est-ce que c’est ? Qu’est-ce que ça veut dire, l’image de la pensée a pour modèle le savoir ?\nJe voudrais dire des choses très simples. Je veux dire, le thème fondamental du savoir, je crois, c’est l’affirmation d’une espèce de conformité, conformité nature-esprit, conformité homme-monde, conformité chose-concept. Une espèce de conformité au vrai sens, c’est-à-dire, à la limite, avoir la même forme, ou converger vers une même forme. Ce qui implique quoi ? Ce qui implique que d’une certaine manière la nature n’est pas indifférente à l’homme, et l’homme n’est pas indifférent à la nature, qu’il y a une espèce de complicité, de conformité de l’homme et du monde, de la nature et de l’esprit. J’extrais là, je ne prétends pas parler de cinéma, j’extrais une formule célèbre d’Eisenstein : \"la non-indifférente nature\". La non-indifférente nature doit peut-être se comprendre en un sens moral. Comme dit Eisenstein, une nature triste pour des hommes tristes, mais, elle a également un sens spéculatif. La connaissance n’est pas possible si la nature est indifférente à l’homme, c’est-à-dire si la nature est indifférente à l’opération qui prétend la connaître. Il y a comme une espèce de complicité nature-esprit constitutive du savoir, ou comme condition du savoir. Or je crois que cette image de la pensée qui va prendre modèle sur le savoir, elle se forme, elle se forme pas à n’importe quel moment, elle se forme avec Aristote. C’est vous dire qu’elle a un vieux passé. C’est le modèle du savoir. Et que Aristote, c’est sans doute celui qui donne a là notion de conformité, le sens le plus rigoureux, à savoir : qu’est-ce que savoir, ou qu’est-ce que connaître ? C’est informer.\nAlors aujourd’hui, nous redevenons aristotélicien à partir de l’informatique. Chez Aristote, information a un sens très précis, c’est la prise de forme, c’est-à-dire, c’est l’acte par lequel une forme s’impose à une matière. Et c’est la première fois dans l’histoire de la pensée, que la connaissance sera définie comme une \"information\" à proprement parler. Donc la conformité de la nature et de l’esprit, de l’homme et du monde, se réalise dans l’information, comme opération de la connaissance ou comme savoir. Or j’essaie pas du tout de vous dire les thèses d’Aristote, bien que cela soit passionnant. J’essaie de dégager une espèce d’odeur aristotélicienne, d’atmosphère aristotélicienne. Surtout qu’elle fut dégagée poétiquement par un très grand poète qui fit le traité aristotélicien thomiste, à savoir Claudel. Claudel, dans la splendeur de son langage, fait un traité, qu’il appelle : \"Traité de la co-naissance au monde et de soi-même\". Ce traité est splendide. Cela fait partie de ces choses que je voudrais que vous les lisiez. Et c’est un traité, génie littéraire en plus, aristotélo-thomiste. Et qui se présente comme ça, c’est du pur thomiste, le thomisme de Paul Claudel. Et quel est le thème ? - C’est que toute naissance est co-naissance. Nous naissons avec. Si vous pensez à la notion plus tardive de \"être-dans-le-monde\", à la notion phénoménologique de être-dans-le-monde, dîtes-vous bien que son origine husserlienne est toute traversée par la scolastique, que Husserl est plein, plein de notions du Moyen-âge, de notions scolastiques, et que déjà le thème d’une co-naissance, qui apparaît avec l’aristotélisme, est fondamentale à cet égard.\nNaître, c’est naître au monde, c’est à dire, c’est co-naître, et co-naître, c’est connaître. C’est ça, le point fondamental de la conformité nature-esprit, homme-monde, chose-concept. Toute naissance est co-naissance. Toute co-naissance est connaissance. Pourquoi et comment ? Parce que c’est devenir semblable. C’est devenir semblable. Dans un texte là, pur style Claudel, il résume très bien le thème d’Aristote et le thème de Saint-Thomas : « Toute sensation est une naissance. Toute naissance est co-naissance. L’être animé connaît le semblable en co-naissant semblable. Je nais semblable aux choses qui peuplent le monde, aux autres vivants qui peuplent le monde. Naissant dès lors je co-nais, co-naissant, je connais le semblable », ce qu’il y a de semblable entre les choses et moi.\nIl y a une opération là d’une richesse extrême où je voudrais juste en rester à l’implicite. Et en effet chez Aristote ça donnera quoi ? Finalement d’une certaine manière, toute chose, du fait qu’elle naît, connaît. Et elle connaît quoi ? Toutes les choses dont elle subit des effets et sur lesquelles elle exerce des effets. C’est-à-dire, connaître c’est toujours prendre forme. Connaître c’est être informé et informer. Le cuivre connaît le clairon. Le bois connaît le lit.\nDans un texte non moins splendide, Claudel va dire. C’est du Saint-Thomas : cette connaissance peut prendre le sens d’information puisque la fin en est la production d’une forme. C’est en ce sens que la mer connaît le navire, la hache et le roc, tous deux connaissent le Chêne. Pas de la même manière. Le roc connaît le chêne et la hache connaît le chêne. Le feu connaît la nourriture qu’il cuit, le métal qu’il fond, et Rome qu’il embrase. C’est beau ! Grand style, très grand style. Toutes les choses qui co-naissent se connaissent. - Et connaître, c’est venir à la forme. Venir à la forme, recevoir une forme. Or comme toute matière a déjà une forme, qu’on avait pas une matière première, il y a un devenir des formes, une transformation des formes, qui va constituer les opérations de la connaissance.\nDeuxième stade : on réservera le mot de connaissance en un sens particulier à l’être vivant, ce sera la connaissance sensible. Et qu’est-ce que c’est que connaître, au sens de connaissance sensible ? C’est recevoir la forme sensible, c’est recevoir la forme sensible de ce qu’on connaît, c’est devenir semblable du point de vue de la forme. C’est une conception admirable, je sais pas... D’où la formule des thomistes que vous retrouverez chez tous les thomistes : - « connaître, c’est être ». Connaître, c’est être ce qu’on connaît, du point de vue de la forme, sous-entendu, puisque c’est une théorie de l’information. L’âme animale, l’âme sensitive reçoit la forme sensible de la chose. La main connaît la chaleur en devenant jaune. La forme sensible, c’est la qualité. Je résume énormément, je ne dis absolument rien de technique. J’essaie d’évoquer un monde aristotélicien-thomiste. L’œil ne devient couleur qu’en se colorant. Thème cher à Aristote. La main connaît la chaleur quand elle s’échauffe. Elle reçoit la forme sensible de la chose.\nSi bien que troisième stade : connaître au sens intelligible, non plus la connaissance sensible mais la connaissance pure, la connaissance intelligible, rationnelle. Cette fois-ci, l’âme reçoit la forme intelligible de la chose. Elle la reçoit, c’est-à-dire elle est informée, c’est une opération d’information toujours. La seule différence entre Aristote et les modernes, c’est qu’ils ne conçoivent pas l’information de la même manière. Mais les deux diront à la lettre : connaître, c’est être informé, ou informer. Je reçois la forme intelligible de la chose, c’est-à-dire non plus la qualité, mais l’essence. Peu importe ce qu’il appelle l’essence, peu importe la différence entre essence et qualité ici, sinon on en aurait pour longtemps. Voilà que cela se complique... Puisque dès lors, Aristote va définir un intellect qu’il appellera l’intellect passif. - Et l’intellect passif, c’est quoi ? C’est, en nous, la puissance de recevoir toutes les formes intelligibles.\nMais alors il faut que dans l’intellect même, il y ait un intellect actif, et ce sera un des plus grands mystères de la philosophie aristotélicienne ; il faut un intellect actif, capable de faire passer à l’acte cette puissance, capable de faire que, en effet, l’intellect passif, qui est la puissance de recevoir les formes, les formes intelligibles des choses, réalise cette puissance, les reçoive effectivement. En d’autres termes, il y a quelque chose dans la pensée qui pré-existe à la pensée. Il y a un intellect actif, qui sans doute est la partie séparable de nous-mêmes, c’est-à-dire la partie immortelle de l’âme.\nC’est tout cela qui constitue la co-naissance. Si bien que je peux dire : le modèle du savoir est réellement fondé par la philosophie d’Aristote, repris par St Thomas, sous cette forme : une conformité de la nature et de l’esprit, une conformité, une complicité de l’homme et du monde, complicité qui prend sa source dans la notion de co-naissance. Alors bien entendu cette sphère de la connaissance ou du savoir, il y a un au-delà et un en-deçà. Mais c’est pas gênant. Je veux dire, au-delà, qu’est-ce qu’il y a ? Eh bien au-delà, il faut bien qu’il y ait une espèce de source de cette complicité, nature-esprit, homme-monde. Cette source, ce sera le Dieu, ou ce sera le Bien, le Souverain Bien.\nEt en deçà, qu’est-ce qu’il y a ? En deçà, il y a l’union de l’âme et du corps. C’est-à-dire finalement, le lien sensori-moteur, le fait, comme il est très bien dit chez Aristote, que la sensation ne soit pas un simple spectacle, mais que du mouvement se joigne à la sensation. Là vous avez le modèle complet du savoir, avec la sphère de la connaissance, le fondement au-delà, en-deçà l’union de l’âme et du corps, et le schème sensori-moteur.\nDeuxième point. Je saute les siècles puisque je cherche des repères. Je dis lorsque Kant lance sa grande formule : substituer la croyance au savoir. Qu’est-ce qu’il veut dire ? Comprenez que c’est très important s’il est vrai, et si je peux dire : l’image de la pensée a été dominée depuis Aristote et St Thomas, a été dominée par le modèle du savoir. Ce que je viens de faire, c’est uniquement, en termes très vagues, essayé de définir un peu, de caractériser ce domaine du savoir, ce modèle du savoir. Mais vous comprenez que c’est un renversement ce que Kant nous annonce. Et comment il le fait pour son compte ?\nLà aussi, je parle de Kant de la même manière qu’Aristote tout à l’heure, c’est-à-dire je dis des choses, j’en parle pas du tout savamment. Il nous dit : d’accord, la connaissance, elle porte sur la nature, mais elle ne porte que sur la nature sensible, elle ne porte pas sur la nature intelligible. Pourquoi ? Parce que l’information, l’acte par lequel nous donnons une forme à une matière, ne vaut que pour la matière sensible.\nIl n’y a de connaissance que de la nature sensible. Ce qui ne veut pas dire du tout : la connaissance nous vient des sens, ça Kant ne pense pas ça du tout. Il pense que la connaissance ne s’applique qu’à la nature sensible. Elle ne s’applique qu’à la nature sensible, parce que seule la matière dans le sensible peut être informée. Informée par quoi ? Vous voyez que le mot forme prend dès lors un autre sens. C’est plus la forme intelligible de quelque chose, l’essence. C’est la ou les formes de notre pensée. C’est-à-dire, seule la nature sensible peut être informée par les formes de notre pensée.\nQu’est-ce que c’est les formes de notre pensée ? Par exemple, c’est substance, - causalité, à savoir, les prédicats, les attributs les plus généraux que nous affirmons des choses. Or ces attributs les plus généraux que nous affirmons des choses, ne s’appliquent qu’aux choses sensibles. Je dis : \"tout a une cause\". J’informe le sensible puisque je lui applique la catégorie de causalité. Je dis : toute chose est à la fois une et multiple. J’informe le sensible puisque je lui applique les catégories d’unité et de multiplicité.\nDonc, il y a de la connaissance, et connaître c’est toujours informer. Vous me direz alors, il garde le modèle de la connaissance. Non, puisque la connaissance ne connaît que la nature sensible. Il y a donc une rupture de l’homme avec la nature. De quel point de vue ? Pas n’importe quel point de vue, du point de vue de la connaissance. - Rupture de l’homme et de la nature du point de vue de la connaissance. Mais alors la nature dite intelligible, la nature suprasensible, qu’est-ce qui se passe ? Nous ne la connaissons pas, et nous ne pouvons pas la connaître par définition. Les conditions de possibilité de la connaissance condamne la connaissance à s’appliquer exclusivement aux phénomènes de la nature sensible. Une nature suprasensible échappe à la connaissance.\nC’est ça la grande rupture kantienne. Vous voyez que ça rompt complètement avec le modèle aristotélicien des formes intelligibles. Il n’y a plus de formes intelligibles Chez Kant, ce qui se passe, c’est qu’il y a des formes de l’intelligence qui s’appliquent et qui ne s’appliquent qu’au sensible, dès lors il n’y a plus de formes intelligibles. Pourtant il y a un monde supra-sensible. Pourquoi ? Comment ? Pourquoi le dire puisque nous ne le connaissons pas et ne pouvons pas le connaître. Parce que nous pouvons et devons le penser. Conséquence formidable : la pensée excède la connaissance, il y a des choses qui sont pensées et qui ne constituent aucune connaissance. Connaître n’est qu’un cas. Connaître n’est qu’une espèce de la pensée. Je peux penser le monde supra-sensible, bien plus Kant dira, je le dois. Pourquoi je le dois ? Je le dois, parce que je suis un être moral. Je reviens pas là dessus, peu importe ses raisons, parce que je suis un être moral.\nPourquoi en tant qu’être moral je dois penser le monde suprasensible alors que je ne le connais pas ? Parce que la nature suprasensible est la condition sous laquelle les êtres moraux constituent une communauté. Or il y a une communauté des êtres raisonnables moraux. Bon c’est très curieux tout ça, vous me direz c’est bizarre, mais peu importe.\nAlors, voyez ce que veut dire la formule : substituer la croyance à la connaissance. Il y a bien de la connaissance mais la connaissance ce n’est qu’une manière de penser. Cela c’est tout à fait nouveau. Tous les philosophes avant, ils considéraient que la connaissance ou le savoir c’était le modèle de la pensée. Pour Kant pas du tout. La connaissance n’est qu’une manière de penser, donc elle est subordonnée à des fins plus hautes que la pensée. La connaissance n’est plus la fin suprême de la pensée. - - En d’autres termes, il y a des croyances de la pensée en tant que pensée.\nVoyez en quoi là aussi c’est très nouveau, parce que les partisans d’une religion révélée ne disent pas. En effet la révélation implique quelque chose de plus haut que la pensée. La révélation me fait croire, fait que ma pensée croit à quelque chose. Mais Kant c’est pas ce qu’il veut dire. C’est la pensée qui en tant que pensée engendre ses propres croyances. Elle a des croyances, elle est inséparable des croyances, et finalement c’est la connaissance qui est un cas spécial de croyance, et pas du tout l’inverse. Or, si vous voulez, ça a un double côté.\nPremièrement je dis, il y a rupture de la vieille conformité nature-esprit, ou de la vieille complicité homme-monde - je précise, du point de vue de la connaissance, puisque la nature intelligible n’est plus connaissable. L’information est réduite strictement au monde sensible. Et d’une manière plus compliquée, je voudrais juste en dire un mot, il y a une rupture du schème sensori-moteur. C’est forcé. Vous devez comprendre que le schème sensori-moteur, c’est rien d’autre que, au niveau de l’âme et du corps, la conséquence de la complicité monde/homme. En effet, une excitation me vient du monde et je réagis à cette excitation : schème sensori-moteur. Encore faut-il une complicité de l’homme et du monde. Kant, je crois, va être le premier à mettre en question la pseudo-évidence du schème sensori-moteur, parce que il va déplacer complètement le problème. Notre connaissance est réduite au monde sensible. Dès lors qu’est-ce qui se passe ? Il se passe une très drôle de chose.\nC’est que le monde sensible, il apparaît, et c’est même sa définition, il apparaît dans l’espace et dans le temps. C’est ce qui apparaît dans l’espace et dans le temps. L’espace et le temps sont les formes de notre réceptivité. Nous appréhendons les choses dans l’espace et dans le temps. L’espace et le temps sont les formes de notre réceptivité. Cela, c’est le premier point.\nDeuxième point : nous informons le monde sensible en tant qu’il nous apparaît dans l’espace et dans le temps, c’est-à-dire nous lui appliquons nos catégories ou nos manières de penser. Nos catégories ou nos manières de penser, ça c’est les formes de notre spontanéité ou de notre activité. D’une part, le monde nous apparaît sous les formes de notre réceptivité, d’autre part nous lui appliquons les formes de notre activité. Kant dit : il y a un mystère, il y a un terrible mystère. Qui est quoi ? C’est que les formes de notre réceptivité et les formes de notre activité sont en rupture l’une avec l’autre. Ce sont des formes étrangères les unes aux autres. L’espace et le temps, c’est la forme sous laquelle le monde sensible m’apparaît. La causalité, l’unité, la multiplicité, etc...ce sont les formes de ma pensée que j’impose, par lesquelles j’informe le monde sensible. Comment expliquer que ça marche ? Je veux dire, comment expliquer que les formes de notre réceptivité et les formes de notre spontanéité, s’accordent les unes avec les autres.\nKant dit : c’est un fait, c’est comme ça. Bien plus, pour lui, c’est la tâche de l’imagination. C’est l’imagination qui fait le pont entre les formes de la réceptivité, l’espace et le temps, et les formes de la spontanéité, les formes de la pensée. Mais dit-il, c’est un mystère insondable. Regardez ce qu’il a fait, c’est drôle. Enfin c’est très drôle, ça devrait vous faire rire, vous mettre dans la joie. Il a cassé la conformité de l’homme et du monde. Mais il est forcé de restaurer une conformité intérieure entre la réceptivité de l’homme et la spontanéité de l’homme, entre la réceptivité et l’activité. Et c’est un miracle que ça marche. Un mystère insondable. C’est en ce sens que je dis que c’est avec Kant, si j’essaie de résumer tout, que se prépare, ce qui sera pour nous ensuite un événement prenant de plus en plus d’ampleur, c’est-à-dire la rupture de l’homme et du monde.\nEt qu’est-ce que ça veut dire la rupture de l’homme et du monde ? Des éléments en étaient là chez Kant. Est-ce qu’on pouvait même les reconnaître au moment de Kant ? Sans doute pas, il fallait qu’ils se développent, qu’ils germent pour eux-mêmes. Qu’est-ce que c’est cette rupture de l’homme et du monde ? C’est là que je commençais à dire trop de choses à la fois la dernière fois. Evidemment, ça veut pas dire que l’homme, il est hors de la nature, ça veut pas dire que l’homme a un destin supra-sensible. Qu’on fasse partie de la nature, ça change rien. C’est plutôt les parties de la nature qui sont indifférentes les unes aux autres. La nature, c’est fini la non-indifférente nature ? Qu’est-ce que ça veut dire, il n’y a pas de complicité, il n’y a plus de complicité ! Tout le savoir, c’est pour ça que j’ai insisté sur ce qui précède, tout le savoir, tout le modèle du savoir et de la connaissance était fondé sur une pseudo-complicité de l’homme et du monde incarnée dans la, comme dit le grand poète, incarnée dans la co-naissance.\nVoilà pourquoi je suis passé par tout ce détour. C’est comme si nous avions rompu, ou comme si hélas, la complicité s’était rompu pour nous, plus de complicité. Nous ne pouvons plus dire, comme Eisenstein pourra le dire, pouvait encore le dire... Et pourquoi Eisenstein pouvait encore le dire ? Pour une raison hurlante. Parce que Eisenstein, qui s’occupait beaucoup de pensée, était hégélien. Et que Hegel est la dernière grande philosophie qui va essayer de sauver le modèle du savoir. Donc Eisenstein trouve encore la possibilité de dire : \"la non-indifférente nature\". Mais nous, plus de complicité, plus de solidarité. Quoi ? Rupture de l’homme et du monde ça ne veut donc pas dire : l’homme a un destin exceptionnel dans le monde ; non, ça veut dire au contraire que l’homme est une partie de la nature mais que les parties de la nature restent indifférentes les unes aux autres.\nSi bien que... Pourtant il y a une science. Oui. Mais on s’étonne de plus en plus, et c’est vrai depuis Einstein, on s’étonne de plus en plus que le monde soit connaissable. Et là je veux dire, les savants eux-mêmes n’en reviennent pas de ceci : que le monde soit connaissable. Pourquoi ? Parce que s’est écroulé le schéma qui garantissait la connaissabilité du monde, c’est-à-dire le schéma de la co-naissance, ou de la complicité nature-esprit. Il y a si peu de complicité nature-esprit que, que le monde soit connaissable par îlots, qu’il y ait des îlots de connaissance ici...\n", "url": "https://www.webdeleuze.com/textes/358"}