{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 20/11/1984", "Titre": "Cours Vincennes - St Denis", "contains": "On a réussi un coup épatant et qui était de finir au même point que l’avant-dernière fois.... Aujourd’hui, on avance un peu, mais la dernière fois et l’avant-dernière fois donc, on avait juste essayé encore une fois c’est un programme qu’on construit, on avait juste essayé de marquer deux points de mutation dans une image de la pensée : l’un c’était substitution de la croyance au savoir ; et l’autre c’était : position du corps : « donnez moi donc un corps », et là je ne puis plus revenir c’est tout simple - mais je tiens à marquer l’unité des deux, comment quand-même ça appartient à un même bouleversement, dans l’image qu’on se fait de la pensée.\nL’unité des deux, c’est vous vous rappelez, que la substitution de la croyance au savoir, d’une certaine manière, on ne peut pas l’arrêter. A chaque moment, elle peut prendre un certain équilibre, par exemple une redistribution des rapports savoir/croyance telle que l’opère Kant. Kant opère une redistribution, à partir de sa formule de fond : « j’ai dû substituer la croyance au savoir » : il opère une redistribution du savoir et de la croyance. On peut donc marquer des points d’équilibre... Ca n’empêche pas qu’on sera toujours entraîné hors de tel ou tel point d’équilibre, et que la substitution de la croyance au savoir là je ne parle plus de Kant - nous amène à réclamer quelque chose de tout à fait nouveau : nous réclamons, je disais, des raisons de croire en ce monde-ci et c’est sans doute là que la substitution de la croyance au savoir trouve son point le plus extrême : lorsque la croyance se fait réclamation de raisons de croire en ce monde-ci. Car, il y a un problème que je n’ai pas abordé : des « raisons » de croire en ce monde-ci, mais qu’est-ce que veut dire « raison » ? Ce sont bien des raisons, mais en quel sens ? Il ne s’agit sûrement pas de la raison pure. Qu’est-ce que c’est une raison, des raisons, de croire en ce monde-ci ?\nEt bien, c’est presque le passage de la première à la deuxième formule : croire en ce monde-ci, c’est croire à la possibilité de la vie dans ce monde. C’est croire à la vie ici. C’est-à-dire c’est croire au corps. En d’autres termes, les raisons de croire en ce monde-ci, c’est le corps : « donnez-moi donc des raisons de croire en ce monde-ci », c’est « donnez-moi un corps ». Au point où nous en sommes, on considérerait comme une objection tout à fait déplacée qu’on réponde : « croire en ce monde-ci, ça se fait tout seul », ou bien « un corps ? vous l’avez déjà ». Sans doute je l’ai déjà en fait, et sans doute je crois dans ce monde-ci en fait ; mais d’une certaine manière, je pose une question de droit : je réclame des raisons de croire en ce monde-ci. Et je demande un corps, qu’on me donne un corps. Et je disais la dernière fois - ne vous attendez pas, évidemment et vous ne vous y attendiez pas - à ce que ce corps soit un corps glorieux ou même soit un corps grec. Pourquoi je dis un corps grec ? Parce qu’on l’a vu, le corps grec même comme corps, c’est une matière informée par une belle forme. C’est le modèle du savoir ; et la gymnastique est un savoir ; et le corps grec, c’est la matière informée, c’est ce corps qui fait partie du monde du savoir. Donc ce n’est pas un beau corps grec que je demande quand je dis « donne-moi donc un corps ». Oui, ça peut être un corps fragile. Même pire, un corps fatigué - un corps fatigué... qu’est-ce que ça veut dire ça ?... - ou bien un corps qui attend quelque chose. La fatigue et l’attente, la fatigue, l’attente... C’est le contraire du corps informé, c’est le contraire de la matière informée par une belle forme ; la fatigue et l’attente marquent une inadéquation du corps avec soi.\nPourquoi est-ce que je répète la fatigue, l’attente, la fatigue, l’attente ?... Je les répète toujours dans mon souci d’établir ce court-circuit de la philosophie au cinéma. La fatigue, l’attente. J’ai parlé d’un cinéma des corps ; s’il y a bien un cinéaste des corps, un des premiers hors ceux que j’ai cités, c’est bien connu, c’est Antonioni. Qui mieux qu’Antonioni a su mettre dans les corps, la fatigue et l’attente ? Qu’est-ce que ça veut dire mettre dans les corps la fatigue, l’attente ? Je dis, ceux qui étaient là l’année dernière comprendront tout seuls, les autres cela n’a pas d’importance, je dis c’est évidemment un corps qui marque le temps et sur lequel le temps s’est inscrit. C’est un corps qui nous donne une image directe du temps. C’est un corps qui est le corps du temps. C’est ça ce corps fragile, toujours fatigué, toujours en attente. Alors c’est vous dire que ce n’ est pas du tout le corps grec, le corps grec c’est le corps de l’adéquation. C’est le corps-mouvement, le corps grec.\nMais nous, il y a longtemps qu’on n’a plus de corps-mouvement... On a des prothèses ; le mouvement, c’est les prothèses, l’automobile, tout ce que vous voulez, c’est la prothèse... En revanche, on n’a plus guère de corps-mouvement, c’est-à-dire les choses sont mauvaises pour nous, on a un corps-temps. C’est ça qui fait notre mauvaise santé radicale. La fatigue, l’attente, c’est l’écharde dans la chair. Bien plus, on a besoin de l’écharde pour croire au monde. On a besoin d’un corps fatigué pour croire au monde, on a besoin d’un corps en attente pour croire au monde. La raison de croire au monde, c’est le corps. A quel prix ? Au prix suivant : que le corps inscrive, enregistre directement le temps. C’est fini le chœur gracieux des corps grecs, le chœur s’est ( ?), la ronde. C’est fini... Alors bon, vous voyez je suis juste en train d’unir... Tant qu’il a cette écharde dans la chair, il peut vivre... « Tant qu’il a cette écharde dans la chair, il peut vivre » : c’est une phrase très belle et tout le contexte très beau, c’est une phrase très belle de Kierkegaard. Le thème de l’écharde dans la chair, c’est un thème kierkegaardien. Le héros kierkegaardien a fondamentalement une écharde dans la chair. Tant qu’il a cette écharde dans la chair, il peut vivre ; « donnez-moi un corps », ça veut dire « mettez-moi une écharde dans la chair, mettez-la en moi ».\nEst-ce que ça veut dire un goût de souffrir ? Non, vous comprenez, un goût de souffrir, tout ça c’est très secondaire. Ca veut dire que mon corps devienne l’inscription du temps. Que mon corps révèle le temps. La fatigue et l’attente... Il ne s’agit plus de bouger. Je voulais juste dire, c’est en ce sens et cela il faut que ce soit lumineux pour vous, sinon je ne peux pas avancer, alors je recommence tout... Il faut que ce soit lumineux pour vous le lien donc entre les deux formules : « donnez-moi des raisons de croire au monde », c’est-à-dire substituer la croyance au savoir d’une part, et d’autre part « donnez-moi donc un corps », le lien des deux étant que la raison de croire c’est le corps - une fois dit que le corps, c’est le corps qui porte directement le temps, la fatigue et l’attente, par opposition au corps grec, qui était le corps du savoir. Le corps de la croyance, c’est un pauvre corps, quoi. Un pauvre corps, mais si puissant. Ca va ? Je veux dire, je ne vous demande pas si vous êtes convaincus. Enfin si, il faut y croire à tout ça, et si vous n’y croyez pas... Vous comprenez la sélection se fait toute seule ici : si vous n’y croyez pas, vous ne pouvez pas revenir ! (rires). Si vous voulez des explications, je peux vous répondre : « je (ne) peux pas, faut y croire ».\nD’où, on va continuer, je dis, il y a un troisième aspect dans cette mutation. Un troisième aspect que j’essaierai de résumer en disant : la pensée vient du dehors. Là aussi c’est une mutation, la pensée vient du dehors. Je dis, là aussi c’est une mutation qu’il faut tout de suite, avant même de savoir ce qu’on va dire, il faut évaluer l’importance de la mutation. C’est qu’avant, jusqu’à Kant je crois, la pensée existait fondamentalement en alliance avec un sens intime ou un sens intérieur et la pensée d’une certaine manière était essentiellement pensée du dedans. Que la pensée vienne du dehors, voilà, ce serait le troisième prisme. Tout comme je cherche un archè dans chacun de certains auteurs, ils ne dépendent pas les uns des autres...\nLà je voudrais aujourd’hui développer ce troisième aspect de la mutation, et à mon avis les deux plus grands auteurs qui ont développé l’idée d’une pensée qui vient du dehors c’est Blanchot et c’est Foucault. Et pas sans rapports l’un avec l’autre, puisque Foucault écrit un article en 1966 dans la revue Critique sous le titre « La pensée du dehors », qui est un hommage à Blanchot. La même année pour son compte Foucault publie « Les mots et les choses ». Or, on va revenir sur tout ça, ce que je tiens à dire immédiatement c’est qu’il me paraît certain que l’œuvre de Foucault a traversé, n’a cessé de traverser, un certain malentendu qui était son rapport avec l’histoire et la manière dont il se servait de l’histoire. On peut faire croire à certains lecteurs même de très bonne foi et très admiratifs, que Foucault est devenu presque plus historien que philosophe. Or, il me semble qu’il n’a jamais abandonné le plus pur élément de la philosophie, simplement il a entretenu avec l’histoire un rapport tout à fait original (mais tout ça on le verra, on ira le voir...). Et s’il est resté et s’il reste dans l’élément le plus pur de la philosophie c’est à mon avis une seule chose qui a intéressé Foucault, c’est « qu’est-ce que signifie penser ? ».\nAlors pourquoi est-ce que lui avait besoin de passer par des objets historiques pour avancer dans sa recherche, ça, c’est une question. Mais si vous voulez, lorsque, d’une certaine manière, à la fin de sa vie il se réclamait, ce qu’il n’avait pas fait avant, d’une certaine affinité avec Heidegger, il va de soi que le point d’affinité était que comme Blanchot tout comme Heidegger c’est s’interroger sur « que signifie penser ? ». Or, entre Blanchot et Foucault, la réponse, c’est : la pensée c’est l’exercice du dehors. Si je prends Blanchot pour une raison simple, c’est que la plupart d’entre vous, vous connaissez aussi bien que moi Blanchot. Voilà que beaucoup de thèmes de Blanchot, proches de Blanchot, sont comme devenus les lieux communs d’une espèce de manière de penser moderne ; c’est-à-dire on y est immédiatement familier. Je veux dire que c’est des thèmes que même sans avoir lu Blanchot on a comme respirés, si bien qu’on se trouve devant eux devant un drôle de situation, on est familier avec eux, et je ne suis même pas sûr qu’on les comprenne bien.\nSi bien qu’une de nos tâches cette année, sera d’essayer de voir clair dans une pensée comme celle de Blanchot, dans une pensée comme celle de Foucault, l’apparence historique de son analyse risque de nous cacher la manière dont il empoignait le problème « que signifie penser ? ». C’est dans tout ça qu’il faut mettre de l’ordre et là c’est très curieux. Donc Foucault intitule l’article sur Blanchot « La pensée du dehors » et en effet le dehors c’est un thème que Blanchot ne cesse d’invoquer. Et encore une fois je ne présenterai jamais Foucault comme un disciple de Blanchot, mais il a emprunté, en le disant toujours, certains thèmes de Blanchot pour les reprendre à sa façon, les recréer à sa façon, et suivant une méthode complètement différente qui définit l’œuvre de Foucault lui-même. Ce qui permet de parler de l’un et de l’autre à la fois à ce niveau de : mais qu’est-ce que signifie cette pensée du dehors ?\nJe commence par revenir au modèle classique, modèle de la connaissance et du savoir. Car le modèle de la connaissance et du savoir, le modèle classique, l’image qu’on peut appeler maintenant l’image classique de la pensée, j’ai essayé de la définir la dernière fois, mais je n’en ai défini qu’une partie ( ?). Je disais le modèle du savoir pose une conformité de la nature et de l’esprit, de l’homme et du monde. Et cette conformité, il faut la prendre à la lettre, puisque cette conformité c’est une connaissance ; ou inversement, la connaissance est une conformité, puisque connaître, dans le schème aristotélicien, c’est l’opération d’un intellect capable à prendre la forme, à prendre la forme de la chose, con-formité.\nEt on avait vu que tous ces thèmes se regroupaient dans la notion claudélienne de co-naissance. Qu’est-ce qui se passe dans ce cadre ? Je dirais que le mouvement de connaître, dans le modèle classique, se fait suivant deux axes. Et ça ne doit pas nous étonner, d’après le début. Il se fait suivant un axe qui définirait la possibilité logique de la pensée, et il se fait suivant un axe qui définirait la possibilité organico-psychologique de la pensée. Le premier axe se présente comme le concept, et le concept, je dirais, est à la fois l’objet et le sujet, c’est-à-dire il se confond avec un double mouvement : intégration, différenciation. L’intégration définira par exemple le concept comme genre, ou même comme genre suprême (là j’essaie de grouper des choses, comme ça). La différenciation, on verra la spécification du concept, la façon dont le concept comme genre se divise en sous-concepts ou en espèces : la différenciation du concept générique, du concept comme genre, en concept spécifique.\nEt je veux dire que pensée logique va de l’intégration à la différenciation et de la différenciation à l’intégration. Suivant l’autre axe, qu’est-ce que nous avons, du côté de la possibilité organico-psychologique de la pensée ? Nous n’avons plus le concept comme Tout, qui intègre et se divise, c’est-à-dire comme genre suprême ; nous n’avons plus le concept qui s’intègre et divise, qui intègre et divise, qui intègre les espèces en un genre et divise le genre en espèces, intégration-différenciation. Du côté de la possibilité organico-psychologique nous avons les images. C’est dans mon deuxième axe, nous avons les images, et quoi ? Et leur enchaînement, c’est-à-dire la manière dont une image sort d’une autre image ou s’enchaîne avec une autre image. L’organico-psychologique fournit des images associables et associées. Vous voyez les choses s’harmonisent, elles sont harmonieuses par nature, quoi ? Pour l’axe précédant j’avais déjà un double mouvement, le concept comme Tout avait déjà un double mouvement, l’intégration et la différenciation. Là il me faudrait un double mouvement aussi, ce serait plus joli si c’était... et si c’est plus joli, c’est plus vrai, hein ? Evidemment là nous avons un double mouvement, que tantôt les images s’associent par ressemblance, et tantôt par contiguïté. La contigüité et la ressemblance sont les deux lois de l’association des images. Qu’on ne me dise pas, et bien sûr vous ne me le dites pas, que l’associationnisme est une vieille théorie dépassée. C’est une affirmation qui est non seulement dépassée, mais stupide (rires). Je veux dire, ce qu’il s’est passé une fois que l’associationnisme a été dégagé, notamment par certains auteurs du XVIIIe siècle, à savoir dégagé les lois d’association des images, la théorie de l’association a donné lieu à toute sorte de remaniements, de corrections, d’enrichissements, mais la base, le noyau de la théorie est resté strictement intact (...).\nCe qu’il y avait eu de fantastique dans l’associationnisme, et dans son introduction au XVIII siècle, c’est qu’il avait introduit dans la philosophie la première grande théorie des relations. Et que les fameuses histoires d’association par ressemblance et association par contigüité, vous en pouvez saisir l’importance d’un point de vue de la théorie de la pensée que si vous comprenez que la ressemblance et la contigüité sont les deux relations fondamentales dont peut-être toutes les autres dérivent. Et que le point de départ de l’associationnisme il est tout simple : ce n’est pas parce que deux idées se ressemblent, parce que deux images se ressemblent, qu’une image va me faire passer à une autre qui lui ressemble. Vous comprenez où est le miracle, le miracle ce (n)’est pas qu’il y ait des choses contigües ou des choses ressemblantes ; le miracle c’est que la ressemblance et la contiguïté soient des relations, à savoir que l’image de quelque chose qui m’est donné me fasse penser à quelque chose, qui n’est pas donné parce que ça lui ressemble. Je vois le portrait de Pierre et je pense à Pierre. Vous me direz : ça va de soi, puisque le portrait ressemble au modèle. Mais pas du tout ! La ressemblance c’est une relation. Comment faut-il être fabriqué pour que la ressemblance soit une relation, comment faut-il être fabriqué pour que la contiguïté soit une relation, ça c’est la question des associationnistes.\nCette question personne n’a pu lui donner une autre réponse que celle que, dès le XVIII, Hume lui donnera : l’association des images associables et associées suivant la double relation de la ressemblance et de la contiguïté. J’ai donc deux axes, avec quatre mouvements, deux pour chaque axe. Ce que je dis est très facile, vous le sentez vous-mêmes ; j’ai deux axes mais quatre mouvements : j’ai le concept comme Tout, auquel correspondent l’intégration et la différentiation ; j’ai les images, associées par ressemblance et par contiguïté. J’ouvre une parenthèse. La linguistique moderne entre complètement dans ce schéma. Si on cherche une image moderne de la pensée, la linguistique dont on parle toujours, elle rentre absolument dans ce schéma, dans le schème quatre, deux axes et quatre mouvements.\nJe prends l’exemple de Jakobson. Je mets juste tous mes pions en place, pour l’instant je remarque mon premier niveau : le fameux problème de la métonymie et de la métaphore reprend exactement la théorie de la contiguïté et de la ressemblance. Bien plus, c’est dans une théorie linguistique de l’aphasie, remarquez que l’aphasie fut toujours un grand problème de l’associationnisme ; Jakobson distinguera plusieurs types d’aphasies : une aphasie comme trouble de métonymie ou de contiguïté, - et une aphasie comme trouble de métaphore ou de similitude. Je remarque que les linguistes nous parlent beaucoup d’une notion tout à fait fondamentale pour eux plutôt que d’un couple de notions fondamentales, la syntagmatique et la paradigmatique. Je dis, en très gros, supposons que le syntagme, ce soit la consistance d’unités linguistiques contigües, qui constituent une série d’unités linguistiques qui se suivent d’après certaines lois, lois d’enchaînement. La paradigmatique, ce n’est plus la contiguïté, c’est beaucoup plus la similitude. En quel sens ? C’est le modèle linguistique d’après lequel nous sommes amenés à choisir, dans un énoncé, un mot plutôt qu’un autre mot qui lui est, à des égards énonçable, semblable. Par exemple je dis « tu as une belle maison » et je ne dis pas « tu as un beau château ». Est-ce qu’il y avait une dichotomie la maison-château ? Je suppose que ce que je vois est comme à la frontière. Il y a des gens du pays qui appellent ça « château », mais moi j’appelle ça « maison », pour moi c’est une grande maison. Dans ma phase je choisis tel mot plutôt que tel autre. Je dis par exemple « la nièce d’Alfred » alors que je pourrais dire « la fille d’Octave », à supposer que ce soit la même personne.\nQu’est-ce que m’intéresse là-dedans ? C’est la syntagmatique et la paradigmatique. Si j’appelle ça syntagme, c’est très rudimentaire ce que je dis là, si j’appelle syntagme un liens d’unité successives, un lien de proche en proche d’unités de langage successive, si j’appelle paradigme le choix entre des unités semblables à certains égards, d’une part je retrouve l’axe des images avec la similitude et la ressemblance, et d’autre part je retrouve l’axe de l’intégration et de la différentiation, avec l’unité intégrante du syntagme, qui intègre ses propres parties, et la différenciation dans le paradigme, avec le choix d’une unité plutôt qu’une autre.\nSi on en restait là, je ne sais pas ce que nous réserve la linguistique, c’est curieux comme elle se sert d’un modèle très respectable, mais d’un modèle très ancien de la pensée... Chez Jakobson vous rentrouvrez le jeu des deux axes : similitude-contigüité d’une part et d’autre part intégration-différentiation. Bien. Alors je veux dire quoi ? Que le savoir, c’est la communication, la rotation perpétuelle des deux axes. Ce mouvement du savoir - c’est en cela que le savoir est un mouvement - ce mouvement du savoir je le peux présenter comment ? Je dirais que le concept comme Tout ne cesse en même temps qu’il se différencie, il s’extériorise dans des images associables. Inversement les images s’associent, mais en s’associant elles s’intériorisent dans le concept comme Tout qui les intègre. Et le mouvement du savoir ne cesse d’être le mouvement par lequel, en se différenciant, le concept s’extériorise dans les images, et par lequel les images, en s’associant, s’intériorisent dans les concepts.\nCe double mouvement de l’intériorisation et de l’extériorisation définit le mouvement du savoir ou, si vous préférez, le dedans comme conscience de cela, c’est-à-dire : le pur concept ne cesse de s’extérioriser dans l’image, et l’image ne cesse de s’intérioriser dans le concept. Et on appellera ça le Tout. Et l’auteur extrême qui a poussé jusqu’à l’extrême bout des conséquences une telle vision du savoir et l’ordre qu’il a nommé le mouvement du savoir absolu, c’est Hegel. Chez Hegel, il y a une distinction qui me parait très intéressante. Les deux grandes œuvres, c’est la \"Phénoménologie de l’Esprit\" et \"la Logique\". Et, dans le vocabulaire hégélien, la phénoménologie développe des figures, tandis que la logique procède par moments. Il serait très fâcheux de confondre chez Hegel les figures et les moments, les figures de la conscience et les moments du concept, bien qu’il y ait toute une correspondance, et que l’hégélianisme soit l’étude de tous les mouvements par lesquels les figures deviennent moments et les moments deviennent figures. En quoi Hegel me paraît faire partie de cette image classique du savoir ? C’est que les figures sont les analogues d’images associables et qui en s’associant s’élèvent jusqu’au concept comme Tout et s’intériorisent dans le concept, si bien que la fin de la phénoménologie, c’est le savoir absolu comme intériorité qui a intégré toutes les figures, et inversement la logique, ça va être le mouvement inverse, à savoir le concept comme Tout qui se divise d’après ses moments, mais se divisant d’après ses moments, il s’extériorise d’après ses figures. Qu’est-ce qu’il y a lieu de retenir de tout ça ? C’est ça la pensée du dedans.\n... Splendide, d’accord, il devient poète. Le Tout, c’est pas seulement le repos transmissible et simple du concept. C’est aussi l’ivresse bachique qui pénètre toutes les parties. C’est le délire, c’est l’ivresse bachique, le double, la double figure, le repos translucide et simple et l’ivresse bachique. Ah oui,c’est... Alors, pour ceux qui - là je fais des raccords avec l’année dernière - je dis, cette image classique de la pensée, elle repose en effet fondamentalement sur une idée du Tout et du Tout comme ouvert. Voyez que l’ouverture du Tout, c’est quoi là ?\nL’ouverture du Tout, c’est la permanence du mouvement par lequel le concept, n’intériorise pas les images sans s’extérioriser dans les images. Le cercle fermé, mais à l’infini, c’est un cercle infini, et le dedans c’est cette unité dialectique : de l’intérieur et de l’extérieur. C’est cette unité dialectique de l’intériorisation et de l’extériorisation ; c’est ça qui va définir la conscience de soi, c’est-à-dire le sens intérieur du concept.\nLa conscience de soi, c’est pas la conscience que j’ai de moi-même, c’est le sens intérieur du concept. A savoir, le concept comme Tout, qui n’intériorise pas les images, les images du monde sans s’extérioriser dans les images du monde : Signé Hegel.\nC’est cette pensée, voyez si... il y aurait tant de choses à dire de plus- mais c’est ce point de repère que je choisis pour essayer de faire comprendre ce renversement. C’est des penseurs comme Blanchot, comme Foucault, qui nous disent que la pensée vient du dehors. En d’autres termes, la pensée sera définie comme puissance du dehors, force du dehors.\nEt Foucault lâche cette formule - comme répondant et qu’il présente comme répondant à la fois à sa propre pensée et à celle de Blanchot, quand le dehors se creuse et attire l’intériorité. Quand le dehors se creuse et attire l’intériorité, il dit : \"C’est ça la pensée, ou du moins c’est ça \"notre\" pensée\". Notre pensée c’est quand le dehors se creuse et attire l’intériorité.\nQu’est-ce qui se passe ? On risque d’y passer dans ce dehors, hein, c’est terrible - vous, comprenez là, ça va, il n’y a pas de problème ? ... Comment ? Je dis : j’essaie de numéroter, c’est le premier caractère... Dans cette troisième mutation que j’essaie de définir, c’est le premier caractère : La pensée du dehors, la pensée définie comme force du dehors. Quelque chose qui fait la pensée comme faisant irruption. Tout ça, c’est des thèmes qu’on connaît, je sais pas si vous avez cette... mais, à force de les connaître, à force d’y être déjà comme pré-familiarisé, encore une fois...euh... on risque de ne plus leur donner de statut rigoureux et à ce moment-là, ça devient des rengaines, ça devient une rengaine moderne, quoi.\nCar, déjà la première chose qu’il faut, sur laquelle il faut s’intéresser, c’est que ce dehors ce n’est évidemment pas l’extériorité ; car si c’était l’extériorité, ben, on serait ramenés. En d’autres termes, ce dehors n’a rien à voir avec l’extériorité du monde. Heureusement pour nous, bien plus, pourquoi ?\nPresque par définition, au point où l’on en est, là on peut être sûr de nous. On peut être sûr de nous, puisque nous avons vu que, toute cette mutation de la pensée reposait sur, et incluait perpétuellement à tous ces stades la rupture du schéma sensori-moteur ; à savoir la perte de rapport avec le monde... Je ne reviens pas là-dessus, c’est bien parce que, nous avons perdu le lien avec le monde, que la mutation s’est faite une première fois : « donnez-moi des raisons de croire à ce monde », une seconde fois sous la forme « donnez-moi un corps ». Troisième fois : « Que le dehors se creuse et attire l’intériorité ».\nDonc ce dehors, c’est pas du tout le monde extérieur, c’est pas du tout l’extériorité du monde. Au contraire, nous avons tout lieu de penser que, ce dehors sera capable, peut-être, de nous redonner un lien avec le monde extérieur. Mais ce dehors, ne peut surgir, que sur fond d’une rupture avec le monde extérieur... Ce dehors ne peut surgir, il ne peut nous saisir puisqu’il s’agit d’être saisi par le dehors, et il ne peut nous saisir que, dans la mesure où nous avons perdu le rapport avec le monde extérieur.\nAlors voilà que, à mesure où nous avons perdu le rapport avec le monde extérieur, un dehors nous serait révélé capable de nous saisir. Et ce dehors, qui nous serait révélé, capable de nous saisir, ce serait cela « penser ». Je ne prétends pas expliquer là aujourd’hui, hein, je prétends numéroter. Numéroter les thèmes de Blanchot, numéroter les thèmes de Foucault.Et en effet, si on essaie alors, d’une manière toute de pressentiment, de mettre quelque chose là-dessous, ce dehors qui nous saisi - à quel prix ? - A ce prix que nous ayons rompu avec le monde extérieur.\nLà, je reviens là-dessus, parce que comprenez ça va être notre future cohérence - si ça s’arrange bien, mais peut-être ça ne s’arrangera pas bien du tout, si ça s’arrange bien, j’insiste sur la nécessité de ne pas confondre le dehors avec le monde extérieur puisque encore une fois, c’est peut-être de ce dehors, bien plus au dehors que le monde extérieur, n’est un dehors - par rapport à ce dehors le monde extérieur n’est pas un dehors. C’est donc, de ce dehors plus en dehors que le monde extérieur, que peut nous venir, une raison de renouer avec le monde extérieur.\nEt je dis : Si on essaie de mettre quelque chose là-dessous - je remarque juste, là je fais des espèces de filiations, d’auteurs qui ont eu des échos les uns sur les autres - que Blanchot a été très frappé par un psychiatre philosophe allemand, qui s’appelle Karl Jaspers. Je dis psychiatre philosophe, puisqu’il commence à apparaître psychiatre, et devint un philosophe d’une grande importance. Et chez Jaspers, apparaissait une étrange conception, pas de la schizophrénie, mais de certains cas de schizophrènes. Conception que vous trouverez dans un livre splendide, qui s’appelle : Strindberg et Van Gogh .\nEt comme par hasard, ou pas par hasard, vous trouverez une préface, très belle, à ce livre, préface de Blanchot. Et Blanchot s’intéresse énormément à une notion, que Jaspers en tant que psychiatre, avait essayé de dégager : la notion de « processus ». Il disait, voilà, il y a des schizophrénies, où on a bien l’impression que, les schémas classiques ne conviennent pas. Les schémas classiques, c’était quoi ? C’était, soit des schémas de réaction, soit des schémas de développement. A savoir, la folie comme réaction à quelque chose, d’extérieur - même si c’est de l’organique - ou la folie comme développement d’une personne, développement d’un dedans... Et, Jaspers se dit : \"Il y a bien des cas, où l’on a le sentiment que ça n’est ni l’un, ni l’autre\". On dirait que le malade a été saisi par un processus - voyez, la notion de processus, il la distinguait de la réaction à l’extérieur comme du développement de l’intérieur. Un processus... Un processus qui bouleverse sa personnalité... C’est comme si le sujet avait une révélation qui va le briser .........\nBon, ce que je dis est très vague mais tant mieux, tant mieux... Une révélation qui va le briser, ça veut dire quoi ? Là-dessus sans doute, est-ce que, Jaspers essayait d’éviter les contre-sens, qu’il allait susciter ? El ne sera pas le dernier à essayer et jamais on ne pourra éviter ces contre-sens... qui feront déjà que, on fera dire à Jaspers que la schizophrénie est la maladie la plus poétique du monde et que tout ça c’est formidable. Car, Jaspers dès le début distinguait bien le processus qui saisit une personne et l’écroulement qui s’en suit. L’écroulement lui paraissait absolument pathologique en tant que psychiatre qu’il était. Mais le processus lui paraissait d’une autre nature, au-delà de la santé et de la maladie. Si on ne comprend pas ça, on ne comprend rien à Jaspers et on ferait dire à un psychiatre très sérieux un des propos tout à fait irresponsable du type : euh... « les schizophrènes c’est tous Hölderlin ». Non, ce qu’il voulait dire c’est que l’écroulement d’une personnalité de toute manière, maladive, pathologique, le processus qu’il provoque est en dehors des catégories normales pathologiques... Bon...\nSi le processus s’empare - c’est déjà dans ces termes que parle Jaspers, et Blanchot les prendra - s’empare d’une nature médiocre, l’écroulement de la personnalité est irrémédiablement pathologique. Après une période - et là Jaspers a beaucoup d’art en tant psychiatre, il décrit cette période dans certaines schizophrénies, cette période à la fois d’effroi et de ravissement et d’espèce de période créatrice au début, au début du processus. Puis... tout se passe comme si le type tenait pas le coup, bon, effondrement.\nA ce moment-là, oui, l’effondrement est absolument pathologique. Le processus par-delà le normal et le pathologique, est-ce qu’il n’a pas toujours pour conséquence un effondrement de la personnalité, une brisure de la personnalité... avec beaucoup de nuances. Pas de la même manière chez un schizophrène d’hôpital et chez Hölderlin. Comme dira Blanchot, évidemment Hölderlin a une nature riche. Il est poète par nature. Au moins une fois cela se sera produit et pourtant, il y a aussi effondrement de personnalité incontestable chez Hölderlin. Il est difficile - ça a été tenté, ça a été tenté, c’est très intéressant - mais il est difficile, de ne pas reconnaître en Hölderlin un schizophrène. Bon, il y a autre chose, hein. D’une certaine manière il tient le coup par rapport au processus.\nCette idée de Jaspers, que Jaspers développe admirablement, ça c’est trouvé quoi, ça, quelqu’un qui à la fois... Voyez comment ensuite ça eu beaucoup d’importance, notamment pour l’antipsychiatrie. Il y a eu dérivation directe de Jaspers à l’antipsychiatrie. Lorsque Ronald Laing lancera son thème de la schizophrénie comme voyage, lui aussi il sera en proie au même contresens, des lecteurs, où on l’accusera de faire une espèce d’apologie de la schizophrénie... Et pourtant il avait la même prudence, Laing...Oui, la schizophrénie était un voyage. Seulement voilà, c’était un voyage, qui incluait, son propre naufrage. Le voyage n’était ni normal, ni pathologique, il était au-delà. Il était d’une autre nature. C’était plus, chez ces auteurs, c’était plus par-delà le bien et le mal, c’était le normal et le pathologique. C’est le processus. C’est ce que Laing appelle « voyage ». Mais le naufrage lui, il est pathologique.\nEst-ce qu’on peut supporter le voyage ? Est-ce qu’on peut supporter le processus, sans effondrement de personnalité ? ... Si oui, je vais vous dire : si oui, c’est parce que d’une certaine manière l’effondrement de personnalité a du se faire avant... Je crois. C’est ma réponse, le seul moyen. Ou bien, ou bien il y aura effondrement de personnalité, ou bien, euh, l’effondrement de personnalité s’est fait à dose homéopathique, et avant. Ca je le dis, pour pas que vous mélangiez - pas tous, hein, je le dis en mon propre... euh, pardonnez-moi c’est pas, c’est pas de l’orgueil, c’est question que pour que mélangiez pas tout, je dis ça en mon propre ... Je pense que la seule manière de supporter, - si ces auteurs veulent dire vraiment quelque chose de, de réel, par leurs histoires de processus ou de voyage - la seule manière de supporter le processus ou le voyage, c’est si - et ça répond bien à tout ce qu’on fait depuis le début de l’année - si la rupture du lien avec le monde, et le corrélat, c’est-à-dire la dissolution de la personne, s’est fait avant. Et s’étant fait avant, s’est fait vraiment sous une forme homéopathique ou sous une forme vaccinatoire.\nJe veux dire, Beckett n’est pas fou. Beckett n’est pas schizophrène. D’une certaine manière ma réponse ce serait : Pourquoi est-ce qu’il n’est pas schizophrène ? Parce que la dissolution de la personnalité, il l’avait faite avant. A... à l’irlandaise, quoi. Presque je dirais, à l’anglaise, il l’avait faite à l’anglaise. A savoir, euh : depuis que les anglais pensent, ils n’ont jamais compris ce que voulait dire Moi. Jamais ! C’est leur supériorité. La philosophie française et allemande c’est, euh, c’est le Je, le Moi, euh, euh, le sujet... et les Anglais, ils arrivent,(rires de la salle), ils demanderaient pas mieux que de comprendre, ils voudraient bien mais non ils ne voient pas, ils ne voient pas ce qu’on dit. Alors, bon. Si vous avez pris vos précautions, si vous avez fait votre rupture non pas avec le monde mais avec votre lien du monde, votre dissolution de la personne avant, vous avez une petite chance... Sinon...\nEn tous cas, à quelque prix que ce soit, le processus s’est au moins produit deux fois dans, l’histoire de la poésie. A quelque prix quoi que soit, c’est-à-dire l’effondrement de la personnalité de type schizophrénique et rupture avec le monde de type schizophrénique. Une fois avec Hölderlin, une autre fois avec Artaud... Je dirais, vous voyez lisez cette... c’est comme si, voilà... Je vais vous raconter une histoire, pour qu’on se repose un peu.\nIl y a quelqu’un ici que, moi, j’aime beaucoup parce qu’il y a longtemps qu’on se connaît et qui vient d’un pays lointain. Ne cherchez pas qui, vous ne trouverez pas. Alors, tous les ans, tout les ans - elle vient d’un pays lointain - elle vient à Paris. Elle vient à Paris comme, exactement comme moi je vais du cinéma. Elle se dit : « Tiens, je vais me faire mon cinéma. Je vais à Paris ». Et quand elle va à Paris, une partie de son temps, elle va écouter des philosophes. Parce que ça la met dans un état de... de satisfaction complète. Et, elle prétend - mais je crois que c’est coquetterie - elle prétends ne rien comprendre du tout, d’ailleurs ça ne l’intéresse pas du tout, ça. Mais je dis, euh, je crois que ce n’est pas la seule parce que... c’est pas la seule, c’est une manière d’écouter de la philosophie... On ne comprend pas les paroles, et tout,(rires) c’est même épatant, c’est comme,(rires) oui, on ne connaît pas les paroles... Alors, elle ne comprend pas les paroles, mais ça la met dans des états de joie, car, ce qui l’intéresse c’est, à la limite, je dis - c’est pour ça que je raconte cette histoire - c’est... Elle, elle écrit des romans, elle écrit du théâtre. Et moi je trouve ça très beau, c’est pour ça que j’en parle et que je tire quelque chose de ses textes. Et là elle a fait une espèce de nouvelle où elle dit tout, pourquoi elle fait ce voyage à Paris, pourquoi elle va écouter des philosophes alors qu’elle ne comprend rien, toujours qu’elle dit, hein. Qu’est ce qui la satisfait tellement ?\nElle dit voilà : les philosophes, c’est des gens qui croient - ça tombe bien parce que ça tombe en plein dans ce qu’on fait cette année - ils croient deux choses et ils se trompent sur les deux. Mais, c’est deux choses tellement bizarres qu’ils croient qu’il y a de quoi se réjouir. Les philosophes, ou un philosophe, c’est quelqu’un, d’une certaine manière, qui croit qu’il est déjà mort ou qu’il est passé par la mort. Je trouve ça formidable parce que c’est une \"vision Edgar Poe\" de... de « qu’est-ce qu’un philosophe ? ». Ca me paraît, moi ça me paraît un des plus beaux textes que j’ai lus sur : \"qu’est-ce qu’un philosophe\". Alors c’est pour ça que j’en parle. Quelqu’un qui croit comme ça, quelqu’un qui croit qu’il est mort, ou qu’il est passé par la mort, qu’il est revenu des morts - ça revient au même, il est mort, il est passé par la mort, il est revenu des morts... - Alors là, elle se marre. (sourire) Elle dit : ben, il se trompe ! Euh, s’il y était passé, il serait pas revenu d’abord, donc, c’est dans sa tête quoi. Il pense qu’il est passé par la mort.\nPremière erreur donc, mais première croyance. Et puis, deuxième croyance qui s’enchaîne avec la première : il croit que mort ou passé par la mort, il continue quand même à vivre. Ce qui est une deuxième erreur parce qu’il vit pas du tout, voilà. Evidemment, c’est, et à la fois, il me semble, dans l’idée il y a une vision très profonde de « qu’est ce qu’un philosophe » et il y a une critique de la philosophie. Mais, moi je crois donc je supprime la critique, surtout qu’elle dit que c’est ça qui la ravit. Elle regarde là ces types... C’est des zombies, quoi.(rires de la salle). C’est des zombies. Ils croient être morts et ils croient continuer à vivre étant morts, ça va pas leur tête, ça ne va pas ! Mais pour elle, c’est ça qui fait le charme, vous comprenez ? Alors, elle va à Paris voir (rires) les zombies de là-bas (rires de la salle). Et elle dit, même leurs gestes, leurs gestes, leur manière de parler, tout ça, ça vient de chez les morts, tout ça. Simplement, ils croient qu’ils vivent, d’accord, faut voir, faut pas les troubler, euh... Mais, c’est sa joie. Alors je me dis mais, ce dont elle fait sa joie, c’est l’essence même de la philosophie.\nA savoir, en effet... Le philosophe c’est bien quelqu’un qui, d’une certaine manière, pense à tort ou à raison -ça n’a aucune importance -, pense à tort ou à raison, être revenu vivant... Et à tort ou à raison... il pense, qu’il vit. Mais qu’il ne vit pas de n’importe quelle manière puisqu’il est revenu des morts, qu’il vit d’une manière très spéciale. En d’autres termes, il est entre deux morts : une mort apparente et une mort réelle. Une mort dans laquelle il est passé du dedans, une mort qui l’attend du dehors. Vous me direz : la mort qui nous attend du dehors, c’est le cas pour tout le monde. Pas du tout, pas du tout. Ce n’est pas notre cas en général. Notre cas en général c’est attendre la mort du monde extérieur et de l’organisme intérieur. Mais la mort qui nous attend du dehors, la mort qui nous vient du dedans, c’est autre chose. La mort qui nous vient du dedans, c’est la mort par laquelle on est passé. Fallait-il passer par la mort ? On est passé par la mort ?\nUn des textes les plus déterminants, les plus fondamentaux de toute la philosophie, c’est le texte de ... c’est un texte de Platon dans le Phédon . Sur le thème : si les morts naissent des vivants - à savoir, il faut avoir été vivant pour mourir - si les morts naissent des vivants, inversement les vivants naissent des morts. Bon, très beau texte, très, très beau texte, qui est comme un des actes fondateurs de la philosophie. Le philosophe, peu importe s’il a raison ou s’il a pas raison puisqu’il va être passé par la mort... En tant que philosophe pas en tant que personne. Il estime revenir des morts. Il estime revenir du pays des morts.\nPuis, il pense que, il va vers une mort qui l’attend du dehors. Quand le dehors se creuse et attire l’intériorité, il est entre deux morts. Seulement moi je dirais que... C’est pas qu’il continue à vivre et qu’il croit que... qu’il continue à vivre alors qu’il vit pas beaucoup, moi je dirais que,entre ces deux morts, entre la mort apparente et la mort à venir, euh, le philosophe, il lance un éclair qui est un éclair de vie. C’est la vie comme un éclair et même si ça ne va pas vite et que cet éclair de vie est quelque chose, c’est-à-dire, d’accord, c’est un zombie... mais que, il y a que le zombie pour chanter la vie. Je reviens des morts et je chante la vie. Euh, c’est ça la philosophie. Et euh, c’est, c’est dans la mesure où je reviens des morts que je chante la vie... Euh, c’est ça, bon. Euh, à quoi ça ferait penser ? Pourquoi je parle de ça ? Vous devez sentir une idée. C’est ça le processus, c’est ça la pensée du dehors. C’est, le revenir des morts d’une certaine manière. Vous me direz, il n’y a pas que les philosophes qui peuvent revenir des morts...\nEst-ce que c’est pas notre aventure, ce dont nous sommes nés, ainsi, c’est pour ça que je parle d’une mutation de la pensée et, dès le début,j’ai dit que la guerre avait été, un facteur fondamental dans cette mutation de la pensée. La guerre a été un facteur fondamental dans cette mutation de pensée, non pas en tant que guerre simplement mais, sous sa double forme, sous la forme de sa double horreur : camps d’extermination, bombe atomique... Camps d’extermination, bombe atomique, qu’est ce que, qu’est-ce que ça constitue, qu’est-ce que ça définit ? ... Ça définit les gens qui sont passés par la mort... Je ne veux pas dire du tout que... que les philosophes c’est...c’est ça, je veux dire que ceux-là sont, qu’ils veulent ou non, bizarrement c’est des philosophes. Ceux-là ils nous reviennent vraiment des morts. Euh... Et, un des auteurs les plus importants au moment du nouveau roman, Jean Cayrol... a écrit des textes célèbres - il faudra aussi les voir puisqu’on fait des gros plans - sur ce qu’il appelait le héros moderne définit comme « Lazaréen ».\nLe héros lazaréen, bon, qu’est ce que c’est le héros lazaréen ? C’est celui qui revient des morts et, qui a une vie intense, sans doute intense ... Je dirais même pas qu’elle est marquée par la mort, mais, elle a quelque chose à voir avec cette mort dont il revient. Et selon Cayrol, qui est lui-même romancier, le nouveau roman était la mise en scène d’un héros fondamentalement lazaréen. D’où, le nouveau roman est le roman de l’après-guerre.\nEt, toujours cherchant à faire mes espèces de courts-circuits, s’il y a quelqu’un qu’il est le plus philosophe des cinéastes, c’est évidemment Resnais. C’est Resnais. Et ce n’est pas par hasard qu’à cet égard, par deux fois, Jean Cayrol et Resnais ont collaboré. Une fois pour Nuit et brouillard - un film dont on ne peut même pas dire qu’il est « sur » les camps d’extermination mais il a un rapport plus intime encore avec les camps - d’une part. Et d’autre part, pour « Muriel » où Cayrol était le scénariste. Or, quand je dis : les personnages de Resnais, c’est des philosophes - vous savez pourtant ce n’est pas du tout un cinéma ennuyeux mais la philosophie non plus ce n’est pas... - c’est des philosophes ou du moins, c’est en effet des personnages Lazaréens. Ils sont entre deux morts mais entre ces deux morts, la mort dont ils reviennent et celle vers laquelle ils vont - la mort du dedans et la mort du dehors - mais, d’une mort à l’autre, ils lancent un éclat de vie, un éclair de vie, que Resnais appellera « le sentiment » ou « l’amour ». Et si le dernier film de Resnais est un des films où, à la fois, qui paraît l’un des plus ambitieux de toute l’histoire du cinéma et un film qui récapitule toute son œuvre, à savoir « L’amour à mort », c’est que là la situation clé qui a inspiré, mais toute l’œuvre de Resnais se trouve à l’état pure. A savoir : L’homme qui revient des morts, et qui va vers une mort du dehors et entre les deux morts qu’est ce qu’il peut faire ? Et la fatigue, la fatigue qui le prend et qui prend son corps... Bon, et si vous considérez alors rétroactivement toute l’œuvre de Resnais, vous trouverez perpétuellement ce thème.\nPassée par la mort, la vie n’est que vie dans la mesure où elle revient des morts où elle revient de chez les morts. D’où la leçon fantastique de vie qu’il y a et qui se dégage Nuit et brouillard , qui est tout ce qu’on veut sauf un documentaire sur les camps de concentration, qui est une œuvre tellement importante et tellement belle que... Euh... Oui, je crois que c’est cela... Nous montrer que, même si nous n’étions pas nés au moment de... au moment de... du nazisme, nous sommes à la lettre avant de naître, nous sommes passé par cette mort. Euh, nous ne sommes pas restés, non, on n’y est pas resté, beaucoup y sont restés, mais on est tous passés par cette mort qui a été, une des composantes, de ce qu’on appelle \"notre monde moderne\", de ce monde avec laquelle nous avons perdu le lien.\nEt, dans les cas plus, euh, plus, plus doux quoi, cette mort à laquelle nous passons dans des cas tout autres, ce sera pas celle des camps d’ extermination, ce sera celle qui n’a rien à voir avec. Ce sera cette mort impliquée dans toute culture, ce sera la mort, qui constitue, les strates et les étages à la bibliothèque nationale. Et il faut passer par cette mort, par cette culture mortifiée, pour que la culture vive. Et là aussi vous avez le même thème dans le film célèbre de, euh, de... Resnais\nEtudiante : Toute la mémoire du monde\nDeleuze : Toute la mémoire du monde ! Toute la mémoire du monde. Et, ensuite dans ses films - que soit Muriel , que ce soit, si vous pensez à « Je t’aime, je t’aime »... \"Je t’aime, je t’aime\", c’est, c’est... ça me paraît... ou « Providence », qui me paraissent parmi les deux plus beaux films de Resnais - vous trouverez perpétuellement, ce thème, de l’homme qui revient des morts, hein, il revient de la mort. Je pense même que, c’est... c’est... un problème...Vous savez c’est ce que je vous disais sur le problème et les gens, là, euh, c’est un problème tellement, euh, important que Resnais vit tellement que, moi je suis sûr que personnellement il en est marqué,que, il se vit comme ça. Euh, je ne sais rien de la vie personnelle de Resnais, mais je suis sûr qu’il se vit comme ayant quelque chose à faire, euh, comme étant passé d’une certaine manière par la mort. On peut, on peut se vivre comme ça pour des raisons en apparence les plus futiles... une expérience enfantine, un accident de voiture, je ne sais pas quoi.\nBon, il y a processus lorsque, vous ne serez plus jamais le même qu’avant. Bon, eh ben...quand je dis, faites-le à dose homéopathique et avant sinon vous serez brisés par le processus, je veux rien dire d’autre. Alors tout ce que je voulais dans ce premier point-là et en invoquant, euh, Resnais, euh, aussi bien que Jaspers toute à l’heure, voilà, c’est ça le processus. Le processus est la force du dehors en tant qu’elle nous ramènent à des morts, en tant qu’elle nous fait revenir des morts... Et je crois que ce que je dis là est conforme, sans doute, à la pensée de Blanchot - ce n’est pas facile comme pensée, c’est une pensée très complexe - et certainement à la pensée de Foucault. C’était mon premier point quant à ce thème, \"la pensée du dehors\". Mais encore une fois ça ne dit pas qu’est ce que c’est, encore une fois, ce dehors ?\nQu’est ce qu’il passe, hein ? Pourquoi qu’ils font du bruit là ? ... Vous avez de la peine pour entrer, il y a des problèmes dehors ?\nEtudiant(e) : Il demande si vous avez fait la pause ?\nDeleuze : (rires de la salle). C’est quelqu’un qui demande si j’avais fait la pause !(rires de la salle). Ah, hé, hé ! On va la faire la pause ? ... OK pas de pause, hein ! (rires de la salle). Voilà. Bon, si. Vous voulez une pause ?\nEtudiant : non...\nDeleuze : J’ajoute alors... Oui... Non... Pause toute à l’heure, hein ! (rires de la salle) Voilà. Si, si, on va en faire une mais je vais très vite là parce que le second point, il, il m’embête. C’’est juste pour... Je dis second point, voyez je viens d’essayer de définir la pensée du dehors par le processus. Processus à ... tel que l’entend Jaspers, tel que l’entend Blanchot...\nLa pensée comme puissance du dehors. Encore une fois, dehors qu’il n’a rien à voir avec le monde extérieur... C’est ça qu’il faut... Je dis, il y a un deuxième caractère de cette pensée du dehors, ou des dehors. On pourrait presque en faire une démonstration mais une démonstration... La pensée cesse d’être donc, liée à ce sens intime, à cette forme d’intériorité du concept. Voyez, c’est tout à fait en rupture avec l’image classique. Mais alors qu’est ce qu’il va se passer ? Ben, elle renvoie plus à un sujet pensant, elle renvoie même plus à la limite à un objet pensé... Qu’est-ce que c’était ?\nLe sujet pensant c’était, le concept comme tout, alors on la vu, c’était le concept comme tout en train de se différencier de ça le sujet pensant. Il accompagnait tous les concepts. Pas difficile à montrer, le concept comme tout c’est le Moi, c’est le Moi de la philosophie allemande. Euh... bien. Alors, eh bien, la pensée du dehors, elle peut plus se présenter comme ça. On voit plus...A quoi renvoie t-elle ? A première vue, vous allez me dire ça va de plus en plus mal cette pensée du dehors. A première vue, elle ne peut renvoyer qu’à une chose, elle ne peut renvoyer que... à quelque chose qui est en elle, en elle. Mais qui se présente en elle comme... le non pensée, l’impensée, l’impensable.\nEt ce sera le second point sur lequel Blanchot insistera beaucoup et, sur lequel Foucault, d’une tout autre manière, insiste dans « Les mots et les choses » quand il consacre tout un paragraphe, tout un sous-chapitre, sous le titre : « le Cogito et l’impensé ». En expliquant que, le cogito ne se rapporte plus un à sujet pensant mais qu’il se rapporte à un impensé dans la pensée. Qu’est-ce que ça veut dire, comprenez ce que ça veut dire, il ne s’agit pas de dire un impensé extérieur à la pensée. Parce que des impensés extérieurs à la pensée, tout le monde le connaît : le corps, la matière, etc. Non. Non, c’est au plus profond de la pensée que réside l’impensé. Qu’est-ce que ça veut dire ça ? Si la pensée est un, est le processus du dehors, la pensée est un rapport fondamental avec l’impensé. Vous me direz, là je passe vite parce que ça... ça a l’air d’être très verbal. Gardons-le, comme... On verra.\nHeidegger nous disait quelque chose très curieux, dans toute sa méditation sur \" Que signifie penser ?\". Vous vous rappelez ce qu’il nous disait ? Il nous disait : que nous ayons la possibilité de penser, ce n’est pas la question. La possibilité de penser, on l’a vu, c’est tout ce qui fait pourtant la question de l’image classique de la pensée. Mais que nous ayons la possibilité - entendez la possibilité logique et la possibilité organico-psychique, de penser - ce n’est pas notre affaire. Heidegger dit : cela ne signifie pas encore que nous en soyons capable, c’est-à-dire que nous soyons capable de penser... Bien...\nNous ne serons capable de penser que si quelque chose, dit-il, nous donne ... Ca c’est la première proposition, que nous ayons la possibilité de penser ne signifie pas encore que nous en soyons capable, c’est-à-dire, je traduis : la possibilité intérieure de penser. Deuxième proposition : que, nous en serons capable, nous deviendrons capable de penser si quelque chose force la pensée ou nous donne à penser... D’une certaine manière, c’est la force du dehors... Ce qui donne à penser, c’est la force du dehors.\nTroisième proposition : dès lors - il faut que vous compreniez, ça se conclut nécessairement, voyez, il faudrait dix minutes pour le montrer, il faut que vous le sentiez - dès lors, ce qu’il donne le plus à penser -comme il dit dans son style - ce qu’il donne à penser dans ce monde qui donne à penser, c’est que nous ne pensons pas encore... C’est forcé... Et, c’est le début splendide du livre « Que signifie penser ». Nous ne pensons pas encore. Ce qui donne à penser c’est le fait que nous ne pensons pas encore.\nEn d’autres termes, voilà, nous ne pensons pas encore, c’est ça l’impensé dans la pensée. La pensée est fondamentalementen rapport avec un impensé... Ou Blanchot, invoquant, l’expérience ou le processus Artaud, dira - Blanchot est encore à la confluence de Artaud, auquel il a consacré de... (coupure d’enregistrement de quelques secondes) ... pardon, c’est pas une citation. Je suis l’incapable de la pensée - essayez de comprendre,on... c’est comme si on reniflait des phrases, ce n’est pas avec notre cerveau qu’on travaille en ce moment ; je suis l’incapable de la pensée, je veux dire, là je décalque sur, euh, ce qu’il disait de Van Gogh, « le suicidé de la société ». Van Gogh c’est le suicidé de la société... Bon, au sens où Van Gogh est le suicidé de la société, Artaud c’est l’incapable de la pensée. Mais l’incapable de la pensée ça veut pas dire simplement qu’il est incapable de penser. Etre incapable de penser, ça c’est quoi ? Ca c’est l’état pathologique... C’est le pathologique... Mais l’incapable de la pensée, c’est autre chose... C’est le processus... La pensée, comme pensée du dehors est fondamentalement en rapport avec quelque chose qui se dérobe à la pensée... #Vous comprenez un peu ? Foucault devait développer cela dans des textes splendides, et en... en le tirant dans les directions tout à fait nouvelles et originales. Et c’est là qu’on voit bien que, un livre comme « Les mots et les choses » n’est pas simplement un livre de histoire de la pensée mais est un très grand livre de philosophie. Car, quel est le thème de Foucault, dans « Les mots et les choses » - si j’essaie de le résumer juste toujours pour mettre en place les pièces de notre programme ? Il consiste à essayer de définir le monde classique du savoir. Et le monde classique du savoir, il le définit par trois, trois pôles, c’est ce qu’il appellera le trièdre du savoir, du savoir classique : la richesse, et l’échange des richesses ; le discours et l’organisation du discours ; l’organisme, et la mise en série des organismes ou la mise en place des organismes. Et cela forme le grand monde de la représentation classique, le monde de la connaissance et du savoir... Et selon lui, quand est-ce que se fait une...une mutation ? Une mutation se produit -je reprends... à partir de l’autre texte- quand le dehors se creuse et attire l’intériorité.\nQu’est-ce que c’est quand le dehors se creuse et attire l’intériorité ? Quand le dehors se creuse et attire l’intériorité, c’est quand l’organisme laisse voir sous lui, hors de lui, quelque chose de plus profond qu’on appellera « la vie ». Et c’est, selon Foucault, c’est, Cuvier. D’où l’aspect histoire du livre, le livre « Les mots et les choses ». C’est Cuvier.\nDeuxième point c’est lorsque, les richesses et l’échange de richesse laissera voir quelque chose de plus profond et quelque chose qui est en dehors et qui là aussi va définir le dehors du monde. Et qui sera quoi cette fois-ci ? Ce sera le travail, la force de travail telle que la découvre Ricardo... Et enfin, quand le cadre du discours craque pour laisser entrevoir hors de lui, et à travers lui, quelque chose de plus profond qui sera identifié comme étant non plus l’ordre du discours mais comme étant le langage et la puissance du langage. Cette fois-ci, c’est Bobb, le fondateur de la linguistique. B O deux B. Dès lors Cuvier, Ricardo, Bobb apparaissent - mais il aurait pu donner d’autres noms, hein - paraisssent à Foucault, les trois pôles de cette mutation, de ce renversement qui fait quoi, qui peut s’exprimer comment ?\nAlors ça paraît être de l’histoire ce qu’il fait, l’histoire de la pensée. Rien du tout, évidemment pas, si, c’est ça, mais il y a autre chose. Ce qui l’intéresse c’est tout court ce qui signifie « penser », à savoir, comment se fait-il que penser aujourd’hui, soit, la force du dehors qui met la pensée dans un rapport fondamental avec l’impensé, avec quelque chose d’impensé ? Et cet impensé radical, au cœur de la pensée, aura comme, trois figures qui seront les figures du dehors, selon Foucault : Le travail, le langage, la vie.\nLa pensée affronte en elle-même, c’est-à-dire non pas hors d’elle-même comme science positive, bien sûr, ça donnera un jeu de science positive affrontant l’objet du dehors, objet-langage, biologie... Ce sera, l’économie politique affronte l’objet « travail ». La biologie, mot qui en effet n’apparaît que, à partir de Cuvier, la biologie affronte l’objet « vie ». La linguistique affronte l’objet langage sur les décombres du monde classique. Mais, en même temps que les sciences positives se consacrent à ces trois figures, il y a quelque chose de plus profond, qui de l’avis de Foucault, rend possible les sciences positives et rend possible de passer par elles, à savoir que la pensée comme force du dehors, que la pensée comme processus soit entrée en rapport avec trois figures de l’impensé... que sont : La vie, le langage, le travail ou la production.\nVoilà, donc il s’agit même plus de dire : Non, la pensée est... Voyez cet impensé dans la pensée. D’une certaine manière c’est le fameux, le fait que nous ne pensions pas encore. La pensée comme force du... comme force du dehors, c’est ce qui reste à venir, dira aussi Heidegger. C’est ce qui reste à venir, pourquoi ? C’est pas parce qu’elle manque de présent, c’est parce que, elle ne cesse présentement, dans un éternel présent, de mettre la pensée en rapport avec un impensé fondamental. Donc la pensée, elle est éternellement à venir, en ce sens. Et si elle s’exerce maintenant, c’est encore comme pensée à venir. Bon, tout ça c’est des thèmes que vous connaissez, tout ce qu’il me fallait c’était comme montrer la cohérence du premier aspect, le thème général du dehors, et du deuxième aspect, la pensée est en rapport fondamental avec l’impensé. En découle un troisième aspect, toujours dans cette même mutation, la pensée du dehors, à savoir, la montée à la surface de ce qu’on pourrait appeler, les interstices, les interruptions, les intervalles. C’est ça qui va compter maintenant : l’interstice, l’interruption, l’intervalle. C’est ça qui va compter, pourquoi ? Bon quelle importance que ce soit ça qui compte ?\nOuh la la ! Et la recréation, une pause... ? On fait une pause ? Non, hein ?... Oui ? Bon.\n[Coupure d’enregistrement.)\nDeleuze (en réponse à la question d’un étudiant) : ... qui pour vous est chargé, je le sens, de signification. Euh, pour moi l’idée de conquérant, elle me dit rien. Sentimentalement, ça me dit rien mais c’est très bien que, à vous, ça dise quelque chose, il en faut. Donc moi ça me va, hein. Ca me va. Si vous me dites : \"Est-ce que c’est ça que vous avez dit ?\" Non. \"Est-ce que c’est ça que vous avez voulu dire ?\" Non. Est-ce que c’est proche ? Oui. Quoi de mieux, parfait !\nAutre étudiant : moi aussi, j’ai quelque chose à remarquer au propos du processus. Ce processus, qui, une fois se manifeste laisse en même temps des traces et des nuances d’effondrement...\nDeleuze : oui, oui...\nEtudiant : et alors toi tu disais que le pari pour le futur de l’individu consiste justement à maintenir le processus et échapper à cet effondrement.\nDeleuze : oui, ce qui revient à dire que je n’ai jamais considéré la folie comme autre chose qu’une immense misère et un immense malheur.\nEtudiant : alors, c’est là où je m’interroge, justement sur ce paradoxe et sur cette force qui donne à la fois à l’individu une grande possibilité d’être fidèle à l’egard de ce processus mais qui lui donne en même temps une envie, une tentation, un désir, encore ambigu ou obscur, pas encore de se jeter dans la misère, mais de se donner l’illusion de faire changer quelque chose de l’ordre physique du monde et même corporel... Je m’exprime mal.\nDeleuze : si, tu t’exprimes très bien ! Je ne suis pas sûr que ce qu’on a appelé, là, « processus » d’après Jaspers, donne à l’individu qui en est la proie, lui donne le désir de changer ; je crois qu’il lui donne plutôt, ce qu’on appelait les autres années une voyance, c’est-à-dire que il sait voir la vie. Il voit la vie, de là d’où il est revenu, il voit maintenant la vie. Alors, moi je crois que ce type de voyance qui n’a rien de mystique, est une condition fondamentale en effet, de l’absurde, ça oui. Si on n’agit pas pour et en fonction de la vie, on peut même pas agir parce que à ce moment-là je crois que...\nEtudiant : (incompréhensible)\nDeleuze : ... Alors, si tu dis, il y a un paradoxe, ça oui, il y a un paradoxe. C’est fondamentalement une pensée du paradoxe. A mon avis, celui qui va le plus loin, jusqu’à maintenant, c’est, ce livre de Jaspers. Ce livre déjà ancien de Jaspers qui est une splendeur, euh, sur « Steinberg et Van Gogh » et euh... Seulement voilà, il ne suffit pas du processus non plus pour être Van Gogh, hein. Ca c’est évident, là à ce moment-là, on touche, enfin, à la fois un ensemble de mystère et de lieu commun, hein - il y n’a pas lieu de reposer les questions sur les rapports folie, génie, œuvre d’art, etc. Questions qui sont mal posés - je préférais plutôt que l’idée même du processus nous apporte une petite lueur dans un tel nid de questions...\n[Fin de la bande]\nDeleuze : Ah ah ah ! Pardon de rire comme ça. Et oui et oui et oui. Mais encore une fois, on en est à un programme. Voix masculine : Non, non, non... Je parle justement de Deleuze : En général ? Voix masculine : En général Deleuze : ( C’est une pensée générale, on peut compter ceux qui l’ont cette pensée : Jasper, Blanchot, Foucault. Voila : trois. Alors, je crois que Foucault a beaucoup avancé par rapport à Blanchot (...) Oui ?\nVoix féminine : Je voudrais un peu expliquer ce que j’entends par le mot conquérant, et d’un point de vue général je pourrais vous dire que conquérant c’était un homme , par exemple, il conquérait des villes dans le monde grec. Mais il y a aussi d’autres types d’hommes conquérants. Vous par exemple : un philosophe c’est un conquérant du savoir. Voila.\nDeleuze : Je crois, il y a un très beau livre de Lifor sur les conquérants.\nVoix féminine : (...) Je veux dire, quand je dis que l’homme même s’il est fatigué aujourd’hui, même s’il n’y a pas assez de(...), il veut chercher quelque chose en soi même jusqu’à sa mort qu’il veut maintenir...\nGilles Deleuze : Ouais, ouais, ouais.\nVoix féminine : Je ne sais pas si vous arriver à comprendre maintenant\nDeleuze : Ouais, ouais, tout à fait. Ce que vous appelez un conquérant, j’appellerai ça un vivant ou un voyant, alors là je me sentirai tout à fait de votre avis. Alors, écoutez, on ne va pas trainer longtemps.\nSi le troisième aspect de la pensée du Dehors, je disais : c’est la montée des interstices. Alors chez les différentes auteurs vous trouvez ça, vous trouvez de noms différents : intervalles, interstices. Barthes employait beaucoup de mots pour désigner cette chose bizarre dont nous allons parler.\nChez Blanchot, un des livres fondamentaux sur tout ce dont nous parlons là, sur la pensée du Dehors, c’est son livre intitulé « l’Entretien Infini ». Et Page 107 et suivantes. Il a un chapitre qu’il intitule « l’Interruption ». Je résume très grossièrement. Il dit : bah, voila, vous comprenez, tout discours passe par des interruptions ou des intermittences, y compris le monologue, et même le monologue intérieur. Il faut bien reprendre son souffle. Reprendre son souffle, je vois un terme, un bout de phrase splendide de Blanchot à cette égard : \" Tel silence, même désapprobateur, constitue la part motrice du discours.\" C’est le schème sensori moteur. Voyez la part motrice du discours : je parle et je reprends mon souffle. C’est la part motrice du discours, il y a un intervalle. Et puis, lorsque la parole n’est pas monologue, mais lorsqu’elle est dialogue, il y a des intervalles. Intervalles de quels sortes ? Intervalle, dit Blanchot, dans ce texte qui est très bien, il dit : il y a deux sortes d’intervalles bien connus : c’est chacun son tour de parler. C’est chacun son tour de parler, mais ça peut être de deux manières très différentes, donc c’est deux types d’intervalles. Chacun à son tour de parler dans un dialogue : aller, à toi de parler ! Parler : ça veut dire quoi parler ? j’arrête ! à toi de parler ! Ou bien ça veut dire, nous parlons tour à tour parce que chacun de nous, a un point de vue sur l’objet. Donc l’intervalle est un intervalle entre deux points de vue sur la même objet ; ou bien - c’est l’intervalle de scientificité, et on pourrait dire : moi, la table elle me parait blanche ! Oh, non, moi je la vois jaune ! Bon, intervalle de scientificité. Ou bien c’est une intervalle d’affectivité, à savoir : toi et moi nous cherchons l’entente. A toi de parler ! même si on cherche pas l’entente, cela peut être un intervalle d’affectivité. Alors tu vas parler ? Oui, attends ! ça peut être un intervalle qui a pour but l’union des deux, dans une seule et même conscience : l’intervalle amoureux. Bon. Et Blanchot analyse tout ça très bien et il dit : mais voilà, il y a un troisième intervalle. Et il dit : celui là il est tellement plus difficile, et d’autant plus difficile qu’il est toujours mêlé à l’autre, exactement comme la pensée du Dehors elle est toujours mêlée à la pensée classique.\nIl y a un troisième intervalle. Blanchot dit : \"il ne s’agit plus de s’exprimer d’une manière intermittente, mais de donner la parole à l’intermittence\". \"Non plus s’exprimer d’une manière intermittente, mais donner la parole à l’intermittence, parole non-unifiante, - dans les autres cas vous les unifiez, - parole non-unifiante, acceptant de n’être plus un passage ou un pont, parole non-pontifiante - c’est un jeu de mots - parole non-pontifiante, capable de franchir les deux rives que séparent l’abime sans le combler, et sans les réunir.\" Vous le reconnaissez, pur style Blanchot, ceux qui ont déjà lu du Blanchot, c’est signé Blanchot. Bon. J’essaie de traduire, mais pas du tout que ce soit insuffisant, mais j’essaie de traduire dans notre problème. Donc, vous voyez, il y a toujours interstice. Seulement en effet il y a deux types d’interstices. Tantôt l’interstice c’est le minimum nécessaire pour que deux idées ou deux images s’associent - ou deux personnes. C’est-à-dire l’interstice, c’est le vide que les images doivent sauter pour le combler.\nEntre deux images, il y a un interstice, et sans cette interstice, il n’y aurait pas d’association d’images. Donc, je dis dans ce cas, l’interstice est subordonné à l’association. C’est le minimum de vide qu’il faut pour qu’une association se déploie. Subordination de l’interstice à l’association des images.\nDans l’autre cas, ce cas mystérieux dont nous parle Blanchot : il s’agit pas de s’exprimer d’une manière intermittente, pas de donner la parole à l’intermittence. Je dirais - on ne sait pas encore ou cela nous mène - je dirais c’est le contraire. Là, ça ne va plus être l’association des images qui va compter. Chaque image - vous sentez jusqu’à quel point c’est lié à ce qu’on vient de dire depuis des séances entières - chaque image sort du vide et retombe dans le vide. Rupture de l’association, autant dire rupture de la part sensori-motrice du discours, rupture de la chaîne sensori-motrice, rupture des associations - l’intervalle se manifeste pour lui-même et se subordonne ce qui reste d’association, car bien sûr, il faut bien vivre. Cette fois ci, la formule de ce second interstice, c’est juste la formule inverse de celle de toute à l’heure : subordination des associations subsistantes à l’interstice. L’interstice se met à valoir pour lui-même. Chaque image - l’interstice n’est plus le minimum de différence qu’il faut pour que deux images s’associent en sautant par-dessus. Il se met à valoir pour lui-même, et se subordonne toute association. L’image sort du vide et retourne dans le vide.\nLes interstices, dès lors, en ce second sens, est ce qu’ils ne vont pas ..alors il faudrait reprendre : Blanchot, Roland Barthes, Foucault à nouveau- est-ce qu’ils ne vont pas que - non pas de tout créer une style unique - mais jouer singulièrement même dans ce qui nous fait reconnaitre chacun des ses trois styles. Est-ce que ca ne va pas être un art des interstices ? Renoncer à l’association, subordonner l’association. Interstice entre quoi et quoi ? Interstice partout. Il y aura un grand interstice. Comme si l’interstice, alors entre les deux moitiés du cerveau, se mettait à valoir pour lui-même. Est-ce que ça engagerait les histoires du cerveau ? Vous le savez d’avance puisque on aura à voir le cerveau ; Ca fait partie aussi de notre programme. Interstice fondamental alors entre quoi et quoi ? Je ne cesse pas de le dire, ca va être un thème fondamental de Blanchot, notamment dans \"l’entretien infini\", l’interstice peut-être le plus important de toutes les interstices, c’est : entre parler et voir - Chapitre 3 : \"Parler, ce n’est pas voir\".\nC’est dans cet interstice entre \"parler et voir\" que se développe la pensée, la pensée comme parlante et la pensée comme voyante et l’interstice entre les deux. En quoi parler, ce n’est pas voir ? ca c’est ... Pourquoi est ce qu’on ne parle jamais de ce dont qu’on voit ? Et on ne voit jamais ce dont on parle ? Ce thème, d’une toute autre manière, vous le trouvez très fréquemment chez Barthes, vous le trouvez aussi chez Foucault, notamment developpé dans le tout petit livre que Foucault qu’il écrivait sur un écrivain, sur Raymond Roussel. Dans le \"Raymond Roussel\" de Foucault, vous trouverez une analyse de toutes les formes d’interstices sur lesquels précisément jouait Raymond Roussel. On verra tout ça.\nCe que je veux dire c’est, voyez, ça nous donne une réponse immédiate : la pensée comme forme du dehors se manifeste non plus par les associations, elle se manifeste par et dans l’interstice. Et l’interstice, en même temps, c’est précisément ça l’impensé ; tout s’enchaîne très bien. Je crois que toute cette mutation que j’ai essayé d’expliquer est très rigoureuse, ce n’est pas comme ça. il y a des enchainements extrêmement profonds dans cette intuition, dans cette nouvelle image de la pensée. Et non seulement interstice entre\" voir et parler\", mais dans \"voir\" tout court, toutes sortes d’interstices, et dans \"parler\" tout court, toutes sortes d’ interstices. Les interstices ne cesseront d’essayer de se multiplier.\nBon alors cherchons toujours. Du coup, quelque chose s’impose, dans nos aller-retour, dans nos promenades philosophie et cinéma. Moi je crois qu’il y a eu, quand même, entre le cinéma dit classique et le cinéma dit moderne, il y a eu quelque chose d’évident, au point qu’il faudrait l’analyser de très près, mais là je voudrais juste l’indiquer en gros. Ce quelque chose d’évident, c’est quoi ? C’est que dans le cinéma classique on passe d’une image à une autre. ça a l’air de rien mais ce n’est pas rien - parce que dans le cinéma classique, dans le grand cinéma d’avant-guerre, on retrouvera en plein le problème de l’association des images. Et sous quelle forme ? Le problème de l’association des images, ce n’est pas rien parce qu’il anime ce qu’on a toujours appelé le montage. Or, pour monter, pour associer des images, pour passer d’une image à une autre, il faut des interstices. Et l’art des interstices, par exemple chez Eiseinstein, est déjà poussé à un point, on verra, y compris sous la forme du faux raccord. Ca n’empêche pas - je suggère, ça je ne prétends pas du tout le justifier pour le moment - je vais le justifier plus tard.\nMon hypothèse est que dans ce grand cinéma classique d’avant-guerre, l’interstice, si fort qu’en soit développé l’art, est subordonné à l’association des images. C’est le moyen de passer d’une image à une autre, y compris avec le faux raccord. Il y a subordination de l’interstice à toutes les aventures de l’association des images. Et comme preuve, j’en voudrais juste ceci : c’est que, si vous concevez deux séries d’images - vous avez un problème, c’est si vous êtes, si vous me suivez bien, vous devez sentir venir les mathématiques. Si vous prenez deux séries d’images, et une coupure entre les deux : je dirai que dans le cinéma classique, la coupure fait partie : ou bien de la série précédente, dont elle est le dernier terme, ou bien de la série suivante dont elle est le premier terme. C’est évident par exemple dans les cas de fondus - quand ça opère par fondus enchaînés ou par fondus au noir. J’y vois déjà le signe .. je dis juste : Il y a déjà tous les types d’interstices que vous voulez dans ce cinéma classique, il reste subordonné, peut-être - on va mettre un \"peut-être\" comme ça j’évite tout objection - peut-être, reste-t-il subordonné à l’art d’associer des images ? C’est le vide nécessaire que les images doivent franchir pour s’associer. Si bien que la règle ce sera que l’interstice appartient lui-même, soit aux images précédentes, soit aux images suivantes.\nDans le cinéma d’après-guerre, il y a quelque chose qui éclate. C’est l’importance que prend chez beaucoup d’auteurs l’écran blanc ou l’écran noir. Ça, c’est la grosse évidence. Dès alors variations - je dirais qu’il y a des variations multiples. Là il faudrait être très savant, chercher les dates, qui a fait des films. Est-ce que c’est le cinéma expérimental qui a commencé à faire des variations avec écran noir et écran blanc ? Est-ce que ce ne serait pas le cinéma expérimental ? est-ce que ça aurait été utilisé par d’autres ? ça je ne sais pas. Vraisemblablement je suppose que c’estt le cinéma expérimental.\nIl y a une page très belle dans « Praxis du Cinéma » de Noël Burch où Burch explique ceci. Il dit oui, dans le cinéma d’après guerre - et là il rejoint tout à fait notre thème, ou plutôt c’est nous qui le rejoignons - il dit : « la coupure n’a plus valeur de ponctuation, de simple ponctuation ». Ponctuation, ça correspond exactement à ce que je disais : lorsque l’interstice est subordonné à l’association des images ; là, la coupure a une valeur de ponctuation, une virgule entre deux images. Et il dit, dans son langage à lui : « avec la valorisation de l’écran noir ou de l’écran blanc, la coupure prend une valeur structurale c’est-à-dire que l’image n’entre plus en rapport avec d’autres images » - ce qui est l’association - « elle entre en rapport avec l’absence d’image. » On sent qu’on est en plein dans ce que l’on recherche. Ca peut être l’écran blanc, ça peut être l’écran noir, ça peut être, je disais, d’autres variétés. D’autres variétés de quel type ? L’écran surexposé, l’écran sous-exposé, l’écran neigeux, l’écran plumeux. Vous reconnaissez par exemple - ceux qui connaissent le cinéma - toute une série de variétés que Garrel a exploitée, il me semble d’une manière étonnante. Et chez Garrel, c’est même plus la formule de Burch ; encore une fois chez Garrel, l’écran noir et l’écran blanc n’ont même plus de valeur structurale, il prend une valeur génétique, il prend une valeur génétique de l’image. Je citais le dernier film de Resnais, c’est évident que ceux qui l’ont vu se rappellent cet écran plumeux qui coïncide avec la musique et qui introduit des intervalles extrêmement calculés. C’est une évidence que dans le cinéma moderne ou dans une direction du cinéma moderne, on se trouve devant exactement le même événement que celui que je viens de raconter, au niveau de l’image de la pensée, à savoir : au lieu que l’interstice soit au service de l’association des images, l’interstice se met à valoir pour lui-même et se subordonne tout ce qui reste d’association, tout ce qui reste d’associatif. En d’autres termes, l’image est mise en rapport, non plus avec l’autre image, avec l’image précédente ou suivante, mais avec l’absence d’image.\nC’est peut-être très important ça - parce que je dirais à la limite, vous savez ce que ça veut dire ça ? Alors bien plus, j’ajoute - parce que tout ça on aura à le revoir de très près, et je suppose que tous ceux parmi vous qui s’occupent de cinéma, ont mille exemples dans la tête - je dis qu’il n’y a pas besoin qu’il y ait un écran blanc ou un écran noir qui dure un certain temps. Il y a un type d’interstice, c’est-à-dire de coupures entre images, et il y a un type d’interstice, qui est même très rapide, c’est-à-dire un usage du faux raccord. Je ne dis pas le faux raccord tout seul, puisque le faux raccord il pouvait être déjà dans la conception classique - mais il y a une compréhension et un usage moderne du faux raccord, qui en fait un interstice type, c’est-à-dire non plus quelque chose que les images doivent sauter pour s’associer, mais quelque chose qui vaut pour soi-même. Et ça peut être très court - il n’y a pas besoin de la durée écran blanc ou écran noir - ça peut-être très rapide. Invoquer l’interstice entre images pour briser l’association c’est-à-dire pour briser cela même qu’il appelle, et on voit bien ce qu’il veut dire par là, : « la chaîne ». Sortir de la chaîne des images ; on n’est pas des esclaves, les images ne sont pas des esclaves. Vous reconnaissez le style, il faut toujours, c’est du pur Godard. On n’est pas la chaîne. L’ancien cinéma, il était à la chaine d’une certaine manière, même quand il était génial. Sortir de la chaîne des images. Ca veut dire quoi, sortir de la chaîne des images ? C’est, vous trouverez tout ça détaillé en long et large dans « Ici et Ailleurs » de Godard, dans le texte même du film, il y a tout le temps le thème : les images sont esclaves les unes des autres et nous sommes esclaves des images, tant qu’elles sont à la chaîne.\nEt chez Godard, il va y avoir, tantôt des interstices très longs, mais tantôt des interstices très rapides, avec un usage absolument nouveau à mon avis, à son époque, du faux raccord - qui fait que se fait le renversement : l’interstice n’est plus au service de l’association d’images ; l’interstice se met à valoir pour lui-même, et commande à tout ce qui peut subsister encore de d’associations, mais il ne subsiste plus grand chose. Bon, c’est-à-dire l’image va sortir du vide et retomber dans le vide. Qui lui avait enseigné ça ? qui avait été le grand maître à cet égard, je crois, et le grand inventeur, c’était Bresson. Quel serait le film de Bresson qui le montrerait le mieux ? « Au Hasard Balthazar », peut-être - mais vous pouvez mettre d’autres noms. Que Bresson, il a une influence fondamentale dans cette nouvelle conception de l’interstice, c’est évident. Vous comprenez que c’est très important ; je dirais qu’à la limite, il n’y a plus de hors-champ, ça on le verra plus tard, c’est foutu, il n’y a plus de hors-champ. Dans le cinéma moderne, il n’y a pas de hors-champ. Dès lors, c’est dans ce sens qu’il prépare la future image électronique, où il n’y en aura plus de tout alors. Plus de tout ; par définition, pour l’image électronique, il n’y a pas de hors champ ; elle est complètement réversible, elle a ni dehors, ni dedans.\nMais le hors-champ c’est fini avec le cinéma moderne. Pourquoi c’est fini ? Pour une raison très simple. Comment dirais-je ? Ils n’ont pas découvert le parlant, qui existait déjà, mais ils ont découvert - et là je vous renvoie au livre de Dominique Vilain, « Là où il y a la caméra » - ils ont découvert que la parole et les bruits en général, étaient l’objet d’un cadrage, c’est-à-dire qu’il y a un cadrage visuel et qu’il y a un cadrage sonore non moins qu’il y a un cadrage visuel. D’où aussi la formule de Godard, « ce qui est important, ce n’est pas le montage, c’est le mixage. » Il veut dire c’est le mixage qui décide le montage. Vous comprenez ?\nTout est déplacé, parce que le son ne témoigne plus ou n’a plus la possibilité de témoigner pour un non-vu constituant un hors-champ. J’entends un bruit dont je ne vois pas la source sur l’image, non ! C’est-à-dire le hors-champ au cinéma classique, il est absolument indispensable au cinéma classique, parce qu’il témoigne pour la possibilité d’associations qui ne sont pas données ; à savoir, il nous dit que la chaîne associative n’est pas close, qu’elle n’est pas close par la série d’images qu’on nous donne, que les images se poursuivent hors de l’écran. Donc le hors-champ est absolument une fonction fondamentale du cinéma classique. Quand ils découvrent que - et qui le fait, est ce que c’est Welles ? mais bien sûr il y avait des précurseurs avant, ça évidemment, et peut-être que ça commence aussi avec Welles le cadrage sonore(...) Bresson là aussi il sera fondamental, pour un cadrage sonore, fondamental. Le problème, c’est plus la possibilité non réalisée d’un prolongement des associations d’images hors du champ, le problème devient : l’interstice entre deux cadrages. Cadrage sonore et cadrage visuel, c’est pour ça qu’il n’y a plus de hors-champ. Le hors-champ est passé dans l’interstice ; ce qui compte maintenant, c’est l’interstice entre cadrage sonore et cadrage visuel, avec toutes les possibilités que vous voulez, car en effet les deux cadrages ne se correspondent pas de tout. Eustache a fait tout un film sur ce point - où le cadrage visuel et le cadrage sonore sont complètement en apparence, sans aucun rapport, c’est-à-dire tout est dans l’interstice. Voilà. Je termine enfin. Voyez donc, mon troisième point ce serait la force du Dehors, donc c’est ce primat que prend l’interstice. L’interstice détruit l’association et l’associativité au profit vraiment d’un nouveau mode.\nEt alors dernier point de cette pensée du Dehors et ce sera parfait : il faut bien qu’on retrouve tout, à ce niveau, vous comprenez que cette troisième mutation, elle reprend les deux autres éléments. Mais oui les corps, les corps (coupure.)\nEst ce un hasard si le livre de Blanchot « L’Entretien Infini » commence par une introduction en italique, dont il tient singulièrement, qui est - il faut aimer le comique de Blanchot, il est un comique très spécial, dont tout le monde n’y est pas forcément sensible, - qui est un texte étonnant sur une dialogue entre deux fatigués. Pourquoi deux fatigués, pourquoi les fatigués doivent-ils aller par deux selon Blanchot ? Evidemment il en faut deux, parce qu’il faut l’interstice entre les deux. \"Il y a un fatigué qui arrive chez un autre fatigué, et il lui dit d’entrer, il reste près de la porte, il est fatigué et c’est aussi un homme fatigué qu’il accueille. La fatigue qui leur est commune ne les rapproche pas, comme si la fatigue devait nous proposer la forme de vérité par excellence, celle que nous avons poursuivie sans relâche nous donne vie, mais que nous manquons nécessairement le jour où elle s’offre précisément parce que nous sommes trop fatigués. » C’est une merveille, cette phrase, elle nous convient admirablement, c’est la force du dehors qui donne à la pensée l’impensé et au moment où elle nous le donne, forcément c’est la fatigue qui nous donne, le fatigue de nos corps qui nous donne l’impensé, mais en le donnant, elle nous empêche de penser et pourquoi ?\nParce que nous sommes fatigués. Pourtant ça ne veut pas dire que nous sommes fatigués de vivre, pas du tout. « - Pardonnez-moi de vous avoir demandé de venir me voir, j’avais quelque chose à vous dire, mais à présent je me sens si fatigué que je crains de ne pouvoir m’exprimer. -Vous vous sentez très fatigué ? - Oui, fatigué. - Et cela est venu brusquement ? - à vrai dire, non. Et même si je me suis permis de vous appeler c’est en raison de cette fatigue, parce qu’il me semblait qu’il faciliterait notre entretien. J’en étais même tout à fait sûr, et maintenant encore j’en suis presque sûr. Seulement je m’étais pas rendu compte que ce que le fatigue rend possible, le fatigue le rend difficile. »\nBon, il faut que vous lisiez tout ça. je vous expliquerai quand on en sera l à la fin de otre travail. Et ça se termine mais après vers la fin du texte il y a « Quand il parle de fatigue, il est difficile de savoir de quoi il parle. Admettons - alors, écoutez bien - admettons que la fatigue rend la parole moins exacte, la pensée moins parlante, la communication plus difficile ; est-ce que, par tout ces signes, l’inexactitude propre à cet état, n’atteint pas une sorte de précision qui servirait finalement aussi l’exacte parole, en proposant quelque chose à in-communiquer ? » Vous voyez, à in-communiquer, c’est-à-dire, à non-communiquer, a présenter comme l’incommunicable cette fatigue qui leur est commune, qui est donc l’interstice, l’intervalle entre deux fatigués, et qui nous présente et qui nous propose quelque chose à in-communiquer, c’est-à-dire la force du Dehors elle-même.\nIci j’en reviens à nouveau au cinéma. Qu’est ce qu’il a fait Antonioni ? C’est une misère de réduire un pareil auteur, évidemment, à un drame de la compréhension ou de l’incompréhension ou de la communication. Qu’est ce qu’il a fait ? qu’est ce qu’il a passé son temps à faire ? Mettre l’attente et le fatigue dans le corps. Faire du corps une image-temps directe. Quand il s’en prenait dès le début du Nouveau Réalisme, quand il s’en prenait à De Sica en disant - on avait commenter ce très beau texte d’Antonioni : ce qu’il y a de trop dans le Nouveau Réalisme, c’est la bicyclette. Ce n’est pas la bicyclette qui est intéressante, on lui a volé sa bicyclette, ce qui est intéressant c’est ce qui en restera dans son âme et son corps dix ans après. La fatigue, l’usure, l’attente. L’image-temps, pourquoi ? Ce n’est pas le drame de la communication, c’est justement parce que comme dit Blanchot, c’est la fatigue qui vous donne quelque chose à in-communiquer, à savoir la force du Dehors qui est en même temps absolument propre,- pas propre - qui est vraiment un élément du cinéma d’Antonioni. Par-delà le monde extérieur. Quelque chose qui prend les personnages par-delà le monde extérieur. Penser à « L’Aventure », la personne disparue par-delà, par-delà le monde extérieur, et le couple est sous le regard de ce Dehors. Et ces corps o fatigués, ces coprs en attente qui vont vivre leur aventure.\nDonc je résume ce qu’on a fait aujourd’hui, je dis juste : la troisième mutation c’est la pensée du Dehors. Cette mutation pour le comprendre il faut enchainer quatre notions : première notion : l’idée du processus, au sens de Jaspers ; deuxième notion : l’idée du rapport essentiel de la pensée avec un impensé ou avec une impuissance à penser ; troisième chose : l’idée d’interstice qui devient premier par rapport à l’association ; quatrième chose : la fatigue et le dehors, la fatigue du corps et la puissance du Dehors. Moi je dirais pour ceux qui étaient là l’année dernière, vous voyez, on a changé d’atmosphère mais pas tellement d’éléments.\nLa puissance du Dehors, c’est la présentation directe du temps, ce qu’on a appelé l’année dernière, ce qu’on a cherché et analysé comme étant une présentation directe du temps par opposition à une représentation indirecte du temps ; c’est ça, la pensée du Dehors, ou la force du Dehors dans la pensée. Qu’elle passe par le corps et par la fatigue du corps évidemment. La prochaine fois nous verrons que les mathématiques nous donne un moyen de penser tout ça.", "url": "https://www.webdeleuze.com/textes/359"}