{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 27/11/1984", "Titre": "Cours Vincennes - St Denis", "contains": "La distance entre ces points, diminuant, et tombant en dessous de toutes longueurs si petites soit elles. Il n’y a, il n’y a de la place pour rien, là, vous avez votre série infinie compacte et convergente de points rationnels. Ben il n’y a plus de place, il n’y a plus de place.\nEt ben, écoutez bien, regardez, je vais vous faire surgir une place. Je construis sur ma droite là, vous voyez, je construis un triangle rectangle isocèle.\nEt donc ma droite, mon segment de droite : 1, avec tous ces points, tous ces points rationnels marqués par des nombres fractionnaires formant une série compacte convergente infinie dont la limite est 1. Je construis mon triangle rectangle isocèle que j ‘appelle X, les côtés du rectangle. Je prends mon compas - là c’est un arc de cercle - je prends mon compas, comment dire, je marque le point où mon cercle rencontre la droite A, et vous voyez mon cercle a comme centre A et comme rayon, le côté du triangle rectangle que j’ai construit sur la droite. Voilà, regardez le cercle, vous vous rappelez ce qu’on vient de voir avec le théorème de Pythagore ? Où j’ai 1 au carré = 2 x au carré, x au carré + x au carré, on retrouve notre théorème de Pythagore. Ce point, là, c’est un nombre irrationnel, c’est quelque chose de formidable, d’incroyable, d’incroyable ! Mon segment que je croyais compact, convergent - c’est-à-dire excluant toute lacune - voilà un point qui n’en fait pas partie. Il n’en fait pas partie : c’est un nombre irrationnel. Avec votre histoire : 2/3,¾, 4/5, 5/6, etc., etc., etc. et des quantités de plus en plus petites qui tombaient en dessous de toutes longueurs assignables, vous étiez en droit d’avoir constitué une série sans lacune. Voilà, voilà une lacune, vous comprenez, il faut que vous passiez très vite en imagination, dans votre esprit, d’une figure à l’autre. Là j’ai mon segment AB vous le prenez tout seul dans l’esprit, vous le comblez entièrement, à l’infini, avec votre série convergente à l’infini. Et vous vous dîtes ouf, j’ai du continu.\nSi vous en restez là en effet, vous ne pouvez pas voir ; je veux dire voir par l’oeil de l’esprit, on n’en est plus aux sens. Votre œil de l’esprit, au sens où Spinoza dit : « les démonstrations sont les yeux de l’âme », ben votre \"œil de l’esprit\" saisit une continuité parfaite. Vous construisez votre triangle rectangle sur le segment, vous prenez votre compas et vous faîtes surgir, quoi ? Une lacune. Il y avait une lacune que votre oeil de l’esprit ne pouvez pas voir ; je veux dire là c’est pas un problème de l’imperfection des sens, on est en plein dans un paradoxe fondamental, qui est une imperfection de l’esprit comme tel. Il n’est pas apte à voir une lacune sur une ligne droite. Je veux dire, sentez, ça devient passionnant, enfin je sais pas, pour moi. Euh, cette ligne est pleine de trous, cette ligne droite que vous avez tracée, elle est pleine de trous, non pas du tout en fonction d’une imperfection sensible parce que c’est une ligne à tracés sensibles, c’est en tant qu’intelligible, que cette ligne droite constituée comme série compacte et convergente est en fait, une ligne pleine de trous. Elle est remplie de lacunes et à chacune de ces lacunes correspond quoi ? Correspond un nombre irrationnel, qui en effet un nombre qui n’est ni entier ni fractionnel. C’est une merveille vous savez - vous vous sentez émerveillé, vous comprenez encore une fois, il y a rien d’étonnant, j’assiste beaucoup là dessus, il y aurait absolument rien d’étonnant s’il s’agissait de la ligne droite sensible mais pas du tout, je parle de la ligne intelligible telle qu’elle est visée par l’esprit à travers le dessin sensible.\nUn étudiant Ben là tout change en fait.\nDeleuze : Quoi ?\nUn étudiant : Je sais pas comment le dire, exactement pourquoi, si cette ligne considérée comme ligne de l’esprit et que celle-ci sur le tableau, n’est qu’une figure ou le prétexte pour montrer ce qui se passe intérieurement, il me semble que le discours se change complètement...\nDeleuze : Ben le discours n’aurait strictement aucun sens, si je parlais de la ligne sensible. Si je vous disais : je trace une ligne et au niveau du microscope, vous verriez que cette ligne, ben, saute et que votre craie n’est pas répartie également .. etc - aucun intérêt. C’est dans la mesure où la ligne droite est susceptible d’une définition dite intelligible et purement conceptuelle, que les choses deviennent intéressantes. Si cette ligne définie purement conceptuellement, est définie de telle manière par la série compacte et convergente, qui me semble, qui semble donner un concept de continuité inattaquable. Et voilà que vous êtes capable de montrer que cette ligne constituée par une série compacte et convergente et là, est pleine de lacunes et pleine à la lettre de trous, c’est-à-dire de points qui ne sont pas rationnels, de points irrationnels. Mais ces points rationnels à ce second moment de mon histoire, vous ne pouvez les considérer que comme des lacunes, c’est des trous dans la continuité. D’où le coup de tonnerre c’est que, le compact et le convergent ou la série des points, la série infinie des points rationnels, ne suffit pas à définir le continu. Ca va ? il n’y a plus qu’un épisode alors...\nDonc comment s’en tirer ? il faut, il faut, tout ça ça s’étale sur beaucoup de temps de recherche, il y a eu mille manières de s’en tirer plus ou moins bien. Mais enfin la grande manière, la grande manière de s’en tirer faudra attendre la fin du 19ème. La fin du 19ème il y a un grand mathématicien qui s’appelle Dedekind : D.E.D.E.K.IN.D ; il va relancer le problème du continu. Et son idée elle est toute simple, il se donne le schéma suivant : à savoir que tout point - tout point, sous entendu rationnel - ou tout nombre rationnel, peut importe tout point ou tout nombre rationnel opère une coupure. C’est-à-dire le premier mérite fondamental est qu’il faut pas confondre toutes les notions, tout à l’heure je parlais de lacune, là je parle de tout à fait autre chose. \"Tout point rationnel opère une coupure sur une droite\" ou ce qui revient au même \"tout nombre rationnel entier ou fractionnaire constitue une coupure dans la suite infini des nombres rationnels\".\nDeuxième point : qu’est-ce que ça veut dire une coupure ? Couper, la définition doit être très stricte parce qu’il s’agit de mathématiques, c’est répartir un ensemble en deux classes dont l’une sera à votre choix, au dessous l’autre au dessus, l’une inférieure l’autre supérieure, l’une avant, l’autre après. La coupure de toute façon répartira notre ensemble en 2 classes. Par exemple si je donne un segment vertical, je dis, le point x comme coupure répartit l’ensemble ab en deux classes dont l’une est au dessus l’autre en dessous.\nTroisième point ; il faut bien suivre, c’est pas difficile du tout - Dedekind c’est très difficile - mais ce que je dis, c’est très, très, très facile. Troisième point : tout point de la classe inférieure, dans ce cas celle dans-dessous, tout point de la classe inférieure, supposons, est en dessous ou inférieure à tout point de la classe supérieure.\nQuatrième remarque : x, la coupure fait partie de l’une ou l’autre des deux classes. La classe A en dessous, la classe B au dessus, vous pouvez décider à votre choix que x fait partie de la classe A ou que x fait partie de la classe B.\nUn étudiant : Comment peut on choisir en fait sur le côté... ?\nDeleuze : Tu choisis tour à tour, tu fais les deux choix successifs.\nL’étudiant : D’accord.\nDeleuze : Tout ce que tu peux dire c’est que si il appartient à x, s’il appartient à la classe A, il appartient pas à la classe B et inversement mais t’as aucune raison de choisir l’un plutôt que l’autre. Dernière remarque : toute droite comporte une infinité de coupures, ou si vous préférez la série des nombres rationnels comporte une infinité de coupures, chaque nombre rationnel étant une coupure. D’accord, pas de difficulté ? Alors c’est la que la merveille va surgir, à nouveau, on va si vous voulez de catastrophe en merveille parce que Dedekind pose une question simple. Et ben d’accord, ma droite là, vous vous rappelez, elle est pleine de lacunes, les lacunes, c’est les nombres irrationnels. En d’autre termes ma droite comporte une infinité de coupures, vous voyez, mais c’est une astuce diabolique : il est en train de définir le continu par la coupure. A partir de là jamais plus les rapports - c’est à dire il fait la grande réconciliation du nombre et de la grandeur mais à quel prix ? En changeant radicalement le concept de nombre, c’est ça un grand mathématicien. Alors là je dirai presque quelle différence il y a entre, heu, un mathématicien et un philosophe ? Je veux dire, si vous acceptez ma définition que je vous ai proposé de la philosophie, à savoir que c’est une discipline qui consiste à inventer les concepts, là je prends un exemple en mathématique, de grande invention de concept, à savoir : l’idée de définir le nombre par la coupure, ça c’est signé c’est un concept autant que le cogito est signé Descartes, définir le nombre par la coupure, ça n’a jamais été fait, jamais. Comment on définissait le nombre ? On définissait par : unité et addition, il fallait se donner les notions d’unité et d’addition pour engendrer le concept de nombre.\nUn étudiant : Il y a une lacune en vous, je réfute le mot diabolique au profit du mot intellect, excusez moi...\nUne étudiante : Plus fort !\nDeleuze : Vous quoi ?\nL’étudiant : Je réfute le mot diabolique au profit du mot Intellect\nDeleuze : D’accord\nL’étudiant : Voilà merci.\nDeleuze : D‘accord, mais j’ai dit diabolique ?\nL’étudiant : Oui vous l’avez dit.\nDeleuze : Oh mon dieu ! (Tout l’auditoire éclate de rire) c’est, c’était un lapsus, euh, vous comprenez on voit pas encore ce qu’il y a d’étonnant parce que il se trouve dans ce problème donc.. Il a son infinité de coupures, toute droite comporte une infinité de coupures mais elle comporte aussi une infinité de lacunes : les nombres irrationnels. Si tout nombre rationnel termine la droite sur la droite, si tout nombre rationnel détermine sur la droite une répartition telle qu’on vient de le voir, une répartition en deux classes, d’accord. Mais les lacunes, les nombres irrationnels, c’est pas des coupures c’est des lacunes. Et le problème de Dadekind ça va être : comment donner à la lacune un statut de coupure ? Si il réussit a donner à la lacune un statut de coupure il a gagné, c’est-à-dire il a unifié tout les nombres sous le concept de coupure. A ce moment là le \"genre\" du nombre, ce sera la coupure. Et si vous voulez c’est à la fois, c’est arithmétiquement une espèce de révolution.\nEt comment il va faire ? Ben en effet, essayons sur son schéma là, je reviens à ce schéma, remarquez une lacune. Il suffit que je prenne pour classe, par exemple, cas simple, je prends pour classe les deux classes, puisque une coupure opère une répartition en deux classes, je prends le cas le plus simple : le nombre 2 et j’ai mes deux classes, 2 étant considéré comme coupure, j’ai dès lors mes deux classes, tous les nombres plus petits que 2 et tous les nombres plus grands que 2. C’est une coupure, tout va très bien. Supposons que maintenant je définisse mes deux classes de la manière suivante : tous les nombres dont le carré est plus petit que 2 et tous les nombres dont le carré est plus grand que 2, racine carré de 2 est un nombre irrationnel, c’est une lacune. En même temps il suffit que je dise ça, vous devez déjà sentir de quelle manière, il est déjà en train de ramener la lacune à un cas particulier de coupure. Car vous vous rappelez la condition de la coupure rationnelle ? C’est-à-dire coupure opérée, répartition opérée par un nombre entier ou fractionnaire. C’est que tout terme, tout terme de la première classe doit être plus petit que tout terme de la seconde. Et le nombre qui marque la coupure doit être compris, soit par la classe inférieure, soit dans la classe supérieure. 2 fera partie d’une des deux classes si vous prenez 2 comme coupure. Si « 2 » - à votre choix, purement conventionnel - si « 2 » fait partie de la classe supérieure, vous direz que la classe supérieure a un début. En revanche la classe inférieure n’a pas de fin, elle n’a pas de fin puisqu’elle converge à l’infini, dans une série convergente. Inversement si vous considérer « 2 » comme début - qu’est que j’avais dit, oui dans le premier cas vous le considérez comme début de la classe supérieure. Second cas, si vous le considérer comme fin de la classe inférieure, la classe inférieure a bien une fin, la classe supérieure n’a pas de début. Bien.\nSupposez maintenant que vous disiez ceci : admettons des coupures spéciales, qu’est-ce qu’elles auront de spéciales ? C’est donc que dans toute coupure rationnelle ou bien la classe inférieure a un maximum, ou bien la classe supérieure a un minimum : c’est ça qui définit une coupure rationnelle. « 2 » est une coupure rationnelle puisque la classe inférieure a un maximum de lui-même ou bien la classe supérieure a un minimum de lui-même.\nEt bien qu’est-ce que sera une coupure irrationnelle ? Voila, un nombre irrationnel il opère une répartition, racine de 2 opère une répartition exactement comme les nombres rationnels, racine de 2 opère une répartition sur la droite c’est-à-dire une distribution de deux classes. Simplement il ne fait partie ni de l’une ni de l’autre. Il ne fait partie ni de l’une ni de l’autre si bien que ni l’une n’a de fin ni l’autre n’a de début. En d’autres termes, il n’y a plus de lacune, il n’y a plus de coupure, étant dit qu’il n’y a que deux espèces de coupures.\nOn appellera coupure rationnelle celle qui opère une répartition en deux séries telle que l’une des séries est une fin ou l’autre des séries un début, la coupure faisant partie d’une des deux séries.\nOn appellera coupure irrationnelle, une répartition telle que la coupure ne fait partie d’aucune des deux séries et que l’une des séries n’a pas plus de fin, que l’autre série n’a de début. Et l’on dira uniquement : \"le continu c’es l’ensemble des coupures rationnelles et irrationnelles\". Vous aurez défini la continuité même, par la coupure. Dès lors le nombre sera en effet réconcilié avec le continu, à quelle condition ? À condition de changer de concept, le genre du nombre c’est la coupure, si le concept de nombre c’est la coupure, la réconciliation se fait entre la continuité des longueurs et la discontinuité des nombres. Discontinuité qui n’était pas comblée par l’ensemble des nombres rationnels puisque les nombre irrationnels vous imposaient des lacunes.\n[coupure]\nDeleuze : Rien à voir. Rien à voir avec les mathématiques. Je dis bien, vous savez dans le cinéma ancien, enfin dit ancien mettons d’avant guerre, qu’est-ce qui se passe ? Il y a des coupures - c’est même un terme cinématographique - il y a des coupures entre deux images ou entre deux séries d’images. Ces coupures, elles ont plusieurs sortes, plusieurs allures. Elles peuvent être \"en fondu\". Le fondu lui-même étant : ou bien au noir, ou bien enchaîné. Elles peuvent être en cut, montage cut, c’est-à-dire coupure optique, purement optique, ou bien elles peuvent être encore, elles peuvent impliquer un raffinement qui existe déjà dans le cinéma, que vous trouvez déjà chez Eisenstein dans des cas splendides : des faux raccords.\nBon tout ce domaine - je dis c’est marrant cette histoire parce que le cinéma, il connaît déjà tout, c’est une hypothèse comme ça - est-ce qu’on ne pourrait pas dire sans trop forcer l’analogie : il opère par coupure rationnelle ? Prenez un « fondu », dans un « fondu » vous avez une répartition, c’est bien une coupure puisque ça opère une répartition entre deux séries d’images. Et la coupure elle-même fait partie de l’une des deux séries : c’est typiquement une coupure rationnelle. Je dirais que - là je me sens moins sûr de moi, parce que j’ai peur qu’on puisse dire le contraire aussi. Mais ça n’a aucune importance, je dirais que dans un fondu au noir, la première série n’a pas de fin, c’est que la seconde série, a un début.\nDans un fondu enchaîné, je dirais que la première série a une fin et que la seconde série pas de début mais je suis pas sûr qu’on ne puisse pas dire le contraire aussi, ça n’a aucune importance - si ça une certaine importance ; peut être les deux points de vues, il faudrait dire les deux à la fois, ça je sais pas. Mais je me dis le cinéma avant la guerre il procédait énormément par coupures, ces coupures étant de type rationnel. Quand même, faudrait, faudrait, euh ..., alors réaction : mais ce qu’il dit c’est n’importe quoi c’est complètement arbitraire, il mélange tout, il mélange les mathématiques, le cinéma. Alors je me dis, moi je me dis : ah ben non il exagère de penser ça ! c’est pas moi, c’est Eisenstein, il y a dans Eisenstein des pages que tout le monde connaît, enfin que beaucoup d’entre vous connaissent et qui sont pas des pages pour faire malin. Ou il explique que les images constitutives d’un film correspondent à une loi de developpement spiralique. Et il commente image par image \"le cuirassé Potemkine\" et je dis juste, on verra après le repos dont on à tant besoin, j’essaierais de préciser cette vision mais il nous donne lui-même la formule à laquelle obéit le dévellopement du film à savoir des rapports commensurables c’est-à-dire rationnels, oa/ ob, dit il, c’est sa formule qu’il rappelle tout le temps, = ob/oc. C’est le type même d’un rapport rationnel qui est censé déterminer et qui est censé renvoyer à la section d’or. La section d’or étant un point, un point qu’il appelle lui-même \"point césure\" ou point coupure, il appelle point césure, mais moi je sais même pas si en russe il y a deux mots pour césure ou coupure - mais c’est pareil. Bien, donc je suis pas en train de plaquer un problème sur un autre, j’entends bien que il ne s’agit pas de développer mathématiquement à partir du cinéma, mais c’est un curieuse rencontre. Vous me direz alors mais ce cinéma connaît déjà le faux rapport, oui, il connaît déjà le montage « cut », oui, la coupure optique, oui c’est vrai, mais qu’est-ce que c’est ? des lacunes, des lacunes volontaires, des lacunes volontaires qui doivent avoir un effet affectif.\nJe dis, depuis le début, je dis, on est en train de chercher un peu, ce qu’on pourrait appeler, les caractères nouveaux du cinéma d’après guerre. Je crois que entre autre et je réinvoque, par exemple : qu’est-ce que c’est que la nouveauté de Bresson à cet égard, qu’est-ce que c’est que la nouveauté de « la nouvelle vague » à cet égard ? C’est l’arrivée dans l’image, dans l’image cinématographique d’un tout nouveau type de coupure. La coupure gardant toujours sa définition : opérer une répartition entre deux séries d’images. Seulement voilà je dirais, en très gros c’est pour ça qu’il me fallait ce long développement mathématiques, je dirais en très gros : le cinéma moderne opère ou invente une toute nouvelle conception de la coupure, il procède pas toujours, mais il procède avec des coupures irrationnelles. C’est-à-dire avec le critère qu’on a pris à Dedekind de la coupure irrationnelle, la coupure ne fait plus partie - ce n’est plus comme dans le « fondu » au noir ou enchaîné - la coupure ne fait plus partie d’aucune des deux séries qu’elle répartit. Ca peut être imperceptible, c’est à dire le faux raccord prend une proportion irrationnel - il était déjà là avant mais avant ce n’était qu’une lacune maintenant il change de statut : le faux raccord se met à valoir pour lui-même. Il n’est plus une lacune dans la série des images, il est une coupure irrationnelle entre deux séries d’images. Et à ce titre ne fait partie ni de l’une, ni de l’autre. vous me direz c’est pas un grand bouleversement ! complètement ! tout tout, les problèmes de rythmes, c’est exactement si vous faites la comparaison, c’est exactement la découverte des nombres irrationnelles, les coupures sont des équivalent de nombres irrationnelles alors que à mon avis le montage de l’ancien cinéma, le cinéma d’avant-guerre, était un montage toujours conçu d’après des rapports de commensurabilité. Chez Esenstein qui est un des plus grands théoriciens du montage avant la guerre, chez Eisenstein ça apparaît évident, la présence des rapports de commensurabilité comme condition du montage et de ce qu’il appelle l’harmonie dans le montage. Tandis que là vous allez avoir, je prévois l’avenir, je dis, et si je me suis servi d’un monde parallèle avec les mathématiques, pourquoi qu’on se servirait pas un jour, un jour lointain, un parallèle avec la musique. Mais où la aussi tout ce que je viens de dire sur la notion de coupure, de séries. C’est pas que ça ressemble et que ça s’applique, y aurait pas des équivalents musicaux. Mais là je suis pour le moment en train de chercher juste au niveau des images visuelles, et je dis que c’est forcé que le faux raccord est un sens complètement autre.\nLe faux raccord dans le cinéma moderne et là encore le grand précurseur de cette notion, ça n’est plus une lacune, c’est une coupure irrationnelle et à ce titre le faux raccord se met à valoir pour lui-même, c’est une coupure irrationnelle parfaitement positive en elle-même. Le faux raccord a pris son maximum de positivité si petit soit il c’est-à-dire si rapide soit il, si petite soit la durée de temps qu’il occupe et supposé qui s’étale qui s‘élargisse, s’il s’étale et s’il s’élargit et on a déjà vu le cas ça donne l’écran blanc ou l’écran noir. L’écran blanc et l’écran sera la présentation d’une coupure irrationnelle en elle même et réagira sur l’ensemble des images et opéra sur l’ensemble de la répartition des deux séries mais n’appartiendra à aucune des deux séries. Et les images seront en perpétuelle relation avec les coupures irrationnelles qui les traversent et l’écran blanc ou l’écran noir se sera l’exposition de la coupure irrationnelle pour elle-même. On a vu l’importance, notamment que prenait l’écran blanc ou l’écran noir comme disait Burch, dans le texte que j’invoquais une fois là récemment : l’écran blan ou l’écran noir pouvait apparaître avant, il avait une valeur avant tout, de ponctuation. C’est exactement ce que je viens de dire, le faux raccord c’est l’équivalent, le faux raccord apparaissait avant, il avait une valeur de lacune. C’est ... - les termes diffèrent, ça revient au même. Burch dit bon : on sent bien que à un certain moment où avec le cinéma expérimental, pas avec la naissance, il y a toujours eu un cinéma expérimental bien sûr - à un certain moment dans le cinéma expérimental où l’écran blanc ou noir se met à valoir pour lui-même, c’est-à-dire prend, ce qu’il appelle lui une valeur structurale. Bon, je ne dirais ça n’est possible que lorsque l’écran blanc ou noir vaut comme présentation de la coupure irrationnelle. Alors il faudra voir ça de près dans le cinéma expérimentale qui a donné un rôle à l’écran blanc à l’écran noir c’est très important. Euh, comme, même susceptible de variation : blanc sur blanc etc et à traverser des aventures analogues ou équivalentes à celles de la peinture, euh, bon.\nMais je citais parmi les auteurs modernes, je citais Garrel, comme donnant une importance particulière cette fois ci à l’écran blanc ou noir. Parce que c’est même plus une importance structurale c’est une importance,je disais, génétique, avec lui l’écran blanc ou noir prend une valeur \"génétique\" par rapport à l’image et pas simplement une valeur structurale. Or je dirais exactement la même chose c’est un cinéma fondé sur les coupures irrationnelles. La coupure irrationnelle aurait comme deux figures : le faux raccord à la limite de la perceptibilité et l’écran blanc, l’écran noir et leur dérivé, je veux dire l’écran bleuté, l’écran neigeux, l’écran surexposé, l’écran sous exposé, tout ce qu’on a un tout petit peu vu précédemment, c’est un cinéma, euh, c’est en ce sens un type de cinéma nouveau. Alors qu’est-ce que je viens de confirmer dans tout ça, je viens de confirmer uniquement le thème cinéma, vous comprenez on pourrait même allez plus loin, je disais la mutation de la pensée, que j’ai cherché là chez Blanchot, là chez Foucault. Elle avait deux grands caractères : c’était la pensée du dehors, c’était une pensée qui se réclamait de cette instance mystérieuse, le dehors, dont a vu que ce n’était pas le monde extérieur, que le dehors c’était bien au-delà du monde extérieur. Je disais c’est une pensée du dehors qui se révèle dans la pensée comme l’interstice, l’interstice se met à valoir pour lui-même.\nJe dirais que l’image cinématographique non pas vérifie mais invente pour son compte une mutation complètement analogue, dans la mesure où le faux raccord dans le cinéma moderne, est devenu une coupure irrationnelle : c’est ça l’interstice, c’est-à-dire qu’elle ne fait plus partie ni de l’une ni de l’autre, le faux raccord ne fait plus partie ni de l’une ni de l’autre de deux séries d’images qu’il sépare, en ce sens c’est une coupure irrationnelle. Donc interstice, 2ème notion présentation de l’interstice élargi : l’écran blanc ou l’écran noir que j’appellerai la présentation du dehors de l’image. La présentation du dehors de l’image ou d’un envers de l’image.\nSi bien que les deux caractères fondamentaux que nous avons trouvé au niveau de l’image de la pensée : le dehors et l’interstice, le dehors se présentant dans l’interstice trouvent leur correspondant dans l’image cinématographique. Le faux raccord et l’interstice, son développement dans l’écran noir ou l’écran blanc et la corrélation de l’écran noir ou blanc avec le faux raccord conçu comme interstice c’est-à-dire comme coupure irrationnelle. Si c’était comme ça, ça irait tout à fait, vous voulez un peu de repos ?, hein on se repos. Euh vous réfléchissez à ça et puis vous me dîtes, à non pardon avant qu’on se retrouve, euh, oui tu voulais dire quelque chose ?\nUn étudiant  (...) oui y a un film qui intéressant par rapport à ce que vous dîtes c’est un film de Frantz Fichter, … fait dans les années 20.\nDeleuze : Oui !\nL’étudiant :… qui est uniquement composé de blanc et de noir, (.......) l’image est complètement blanche,(.....) y a un point qui apparaît à un endroit particulier de l’image, un point noir qui s‘agrandit qui s‘agrandit, donc voilà une forme apparaît, c’est ce point qui devient ensuite fécond à mon avis.\nDeleuze : Ouais\nL’étudiant : Et là y a un écran et puis dans cet écran noir il y a de nouveau un point qui apparaît, ce point lui-même va devenir l’écran\nDeleuze : Cette fois ci, un point blanc alors ?\nL’étudiant : Oui bien sur un point blanc et puis dans dans ce point blanc, il y a d’autres points qui apparaissent, et ça fait une suite de\nDeleuze : C’est ça, c’est ça mais alors je sais pas ce que tu en tires , pour moi, ça fait partie, une fois dit que, ça fait partie de la grande tradition du cinéma abstrait, pour moi c’est l’ancien régime du cinéma abstrait\nL’étudiant : (...) effectivement je sais pas si c’est une coupure rationnelle ou irrationnelle mais c’est une coupure très bizarre en tout les cas, c’est une coupure qui à la limite a un lien, enfin je veux dire selon les critères classiques on pourrait dire il y a un seul plan, il y a une seule image, il y a un seul point\nDeleuze : Il y a alternance entre deux séries mais ça on le verra, moi je voudrais beaucoup essayer de faire une périodicité du cinéma abstrait où là j’aurai besoin de toi et on verra parce que, pour moi, je dirais très vite que dans le cinéma expérimental, les vrais coupures ou les vrais équivalents de coupures irrationnelles n’ont apparues qu’ à partir des méthodes de clignotement. Là il me semble qu’il y aurait une grande différence, comment il s’appelle c’est Mac Laren, c’est ça ? C’est au niveau de Mac Laren qu’on passe vraiment à des coupures irrationnelles. Mais enfin faudrait qu’on en parle, bon enfin on le verra.\n[coupure]\nBon je voudrais finir ce point avant que vous parliez. Je dis si on essayait de - si on essayait de mieux fixer le caractère d’une différence possible avant guerre / après guerre, du point de vue cette fois ci, donc du défilé des images cinématographiques. Est ce qu’on pourrait pas dire quelque chose comme ceci, je dis quelque chose comme ceci je dis quelque chose, de tellement... faut tellement le nuancer encore une fois : ce n’est pas le cinéma après la guerre qui invente le faux raccord de toute façon. Il s’agit de quelque chose de plus compliqué. Mais je reviens à l’exemple de Eisenstein, je vous renvoie au texte classique, au grand texte : la non indifférente Nature et au commentaire très détaillé que Eisenstein donne du Le Cuirrassé Potemkine, tout ça c’est des pages célèbres, bon. Mais qu’est ce que je vois ? Je vois l’idée que donc les images se développent suivant une spirale. Et que cette spirale, spirale logarithmique, spirale ouverte et je lis - j’en ai assez de faire des dessins - voyez il faut vous donnez un axe, non et puis une spirale c’est difficile à faire, très difficile à faire, vous voyez un petit peu, vous vous donnez un axe, là comme ça, oui vous faites votre spirale à partir d’un point, enfin bref, vous vous reportez au 10.18 p 59, c’est le grand chapitre « l’organique et le pathétique« .\nJe lis page 59 : « les spirales logarithmiques sont diverses mais toutes ont en commun une particularité, les vecteurs successifs disposés sur le dessin comme OA « O » étant le point d’ origine de la spirale, « A » étant la coupure avec l’axe mais « B » aussi « C » aussi, les vecteurs successifs disposés sur le dessin comme OA, OB OC, OD forment une progression géométrique c’est-à-dire que dans une spirale logarithmique on sera toujours en présence de la série. OA / OB = OB / OC = OC / OD etc... = n. Alors on à l’impression qu’Eisenstein, il en rajoute dès fois, puis on se dit : non, je veux dire il n’a pas appliqué tout ça, mais c’est vrai que la manière dont il conçoit un film, il le montre très bien pour le cuirassé, elle est faite comme ceci : il lui faut un point césure. Il lui faut le développement spiralique et un point césure c’est-à-dire une coupure. Son problème c’est choisir la coupure, lui-même, dit, \"il y a une grande coupure\", dans \"le cuirassé Potemkine\". Et la coupure c’est le passage des eaux à la terre avec la mort, où l’on passe du cuirassé au deuil à terre. Pour lui c’est ça la grande coupure avec passage des eaux à la terre. En effet la coupure est multiple, elle concerne les éléments, elle concerne le dynamisme, elle concerne la matière, elle concerne la forme, enfin euh, bon. Donc vous avez un développement spiralique et une césure.\nEnsuite, il montrera que chaque vecteur de la spirale c’est à dire les différentes parties, ont elles mêmes des coupures. Et comme il dit, la coupure, elle doit pas être à la moitié, ça fait des symétries extrêmement lassantes. Mais elles sont au fameux point, c’est un point : au point de la section d’or. Oh, j’ai pas le temps de reprendre tout ça, vous verrez c’est, ça fait partie des grandes pages de l’organique et le pathétique. Donc voyez, trois notions très fondamentales : la spirale, la détermination d’une grande coupure césure et les différentes parties d’un côté de la série donc qui fait deux grandes séries. Et dans la série première, dans la série antécédente tout comme dans la série suivante, à nouveau des sous césures des sous coupures. La loi du type O/A = O/B euh non, oa / ob = ob / oc etc... c’est à dire la plus petite partie, doit être à la moyenne ce que la moyenne est au Tout, m’apparaît une excellente définition du rapport commensurable.\nEt de la même manière, je dirais les points césures, les sections d’or sont d’excellentes présentations de ce qu’on appelle vraiment en mathématiques, là puisqu’il invoque les mathématiques, de ce qu’on appelle en mathématiques des coupures rationnelles. Alors je dirais à mon avis pour faire le lien avec tout ce qu’on faisait l’année dernière que : un cinéma qui distribue les séries d’images suivant des rapports commensurables et des points rationnels, c’est exactement : un cinéma de l’image-mouvement qui nous donne une représentation indirecte du temps. Alors je vais pas le développer puisque ce n’est plus notre sujet, ce serait pour faire le trait d’union avec tout ce que on faisait l’année dernière. Et encore une fois Eisenstein qu’on voit notamment dans\" Ivan le Terrible\" arrive à une technique du faux raccord par exemple dans la scène des popes, dans une scène célèbre des popes où il y a des faux raccords merveilleux. Pour arriver à une technique des faux raccords, tel que, on dira mais c’est déjà complètement là quoi. Ça empêche pas que ça n’a pas la même fonction, que les faux raccords là, jouent vraiment le rôle de lacunes. C’est-à-dire ce sont des lacunes que doivent franchir, que doit franchir le défilé des images en sautant par-dessus.\nTandis que si j’essaie de définir le cinéma moderne, je dirais dans un sens, rien n’a changé, en un autre sens tout a changé. Pourquoi ? Parce que là, tout se passe comme si les lacunes n’étaient plus subordonnées à l’enchaînement des images. C’est l’inverse. C’est l’enchaînement des images qui est subordonné aux lacunes, si bien que il ne subsiste d’enchaînement que ce que les lacunes permettent. Ou ce qui revient au même, je dirais : c’est un cinéma où il n’y a plus de lacune à proprement parler, il y a des coupures irrationnelles. Notamment il y a un contre sens, je veux dire je sais pas le russe mais c’est évident qu’il y a un contre sens dans la traduction. Le traducteur, il ne s’est pas assez occupé de mathématiques, je signale c’est pages ça ma parut très surprenant, c’est page, ..., un contre sens très choquant parce que oui. Page 65 : « Exprimez par des nombres entiers » vous vous trouvez en plein là sur ce qu’on vient de raconter sur les nombres rationnels. « Exprimer par des nombres entiers » dit Eisenstein « la proportion des distances du point de la section d’or aux extrémités du segment, se concrétise par des approximations successives de la série suivante 2/3, 3/5, 5/8, 8/13, 13/21 et ainsi de suite ou par la fraction incommensurable 0,618 pour le plus grand segment, en comptant le tout pour l’unité »ce qui est la formule même de la section d’or. Il évident que la fraction incommensurable est un non sens. Pour une simple raison c’est que il n’y a pas de fraction incommensurable. L’incommensurable, le rapport incommensurable s’exprime dans un nombre irrationnel c’est-à-dire non fractionnaire, il n’y a pas de nombre fractionnaire. En revanche, le mot qui convient au niveau de la fraction c’est \"fraction irréductible\". 2/3 par exemple est une fraction irréductible puisque elle ne peut s’exprimer ni dans un nombre entier ni dans un nombre avec virgule finit. Il s’agit donc de fraction irréductible, du type 2/3. Mais parler d’une fraction incommensurable est une, je veux dire, est un, est un contre sens, pas gênant pour la compréhension de la page mais gênant pour le français de la traduction. Alors tu dis lorsque, les lacunes, c’est la même chose, lorsque les lacunes se subordonnent l’association, lorsque les lacunes se subordonnent l’enchaînement des images, c’est-à-dire lorsque ne subside de l’enchaînement qu’est-ce que la lacune permet, à ce moment la lacune n’est plus une lacune. Elle a cessé d’être une lacune, elle est devenue une coupure irrationnelle, une coupe irrationnelle qui vaut pour elle-même et c’est précisément parce qu’elle vaut pour elle-même sous la forme développée de l’écran noir ou de l’écran blanc, qu’elles se subordonnent les associations, les enchaînements d’images. On est sorti des enchaînements, il ne subsistera des enchaînements que ce que les coupures permettent.\nC’est pour ça je disais \"au hasard Balthazar\" me paraît le film génial, le grand film à cet égard. Les rares, les enchaînement locaux, il n’y a plus que des enchaînements très locaux, des enchaînements très locaux distribués, répartis par la coupure irrationnelle, par le jeu des coupures irrationnelles. Et là dessus que ces coupures irrationnelles s’élargissent et valent pour elles-mêmes, prenant une valeur structurale, ou une valeur génétique, sous forme de valeur propre de l’écran blanc ou de l’écran noir, c’est évident, ça va de soi. Et en effet je veux juste terminer là ce point, en disant ben, oui, les deux sont également intéressant. L’usage imperceptible de la coupure irrationnelle c’est-à-dire le faux raccord rapide où l’usage aperception grossie sous forme de l’écran noir, de l’écran blanc sont complètement, et puis toutes les transitions entre les deux, sont complètement, complètement complémentaires même si c’est pas les mêmes auteurs qui affectionnent l’un ou l’autre.\nPrenez la méthode Godard, la méthode Godard il me semble, dans beaucoup de films, on aura l’occasion de revenir la dessus - encore une fois c’est qu’un programme qu’on est en train de faire, la méthode Godard, elle consiste à - je disais, briser l’enchaînement des images. Ça consiste à dire, à la manière dans le style Godard , vous comprenez vous êtes spectateurs, vous êtes à la chaîne parce que les images elles même s’enchaînent. Et tant que les images s’enchaînent, vous êtes à la chaîne donc on est tous, on fait du travail à la chaîne. Le cinéma se fait à la chaîne, le spectateur est à la chaîne. Bon vous voyez les développements, les développements brillants de Godard là dessus, on est tous des « s.o », on est tous bon, euh, le cinéma c’est du boulot etc.. Très bien, et il annonce notamment dans \"ici et ailleurs\", il annonce : un désenchaînement, qui sera à la fois une libération du spectateur et une libération de l’image.\n...comment il fait ? je veux dire, je suis en train de dire, ce qui compte dans le cinéma moderne, c’est d’une certaine manière les interstices, soit sous la manière des faux raccords, coupures irrationnelles, de points irrationnels, soit sous forme de l’écran blanc, l’écran noir, valant pour lui même. Encore une fois pensez à l’importance de l’écran plumeux dans le dernier film de Resnais... et à quel point il a une valeur pour lui même, c’est à dire, à chaque moment où pourrait se faire un enchaînement dans l’histoire, il flanque son écran voltigeant, là, son écran noir avec des grains voltigeant, des petites plumes voltigeantes, des électrons voltigeants, c’est le moment de la musique, qui va précisément casser l’enchaînement. Bon et il ne subsistera d’enchaînement que, précisément, celui des deux morts. La mort apparente, la mort réelle du personnage dont je parlais la dernière fois, puisque chez Resnais, tout se passe toujours entre deux morts. Alors, on peut toujours objecter : « Mais quand même, il n’y a d’interstices que par rapport à des enchaînements subsistants. » Mais c’est pas vrai. Je veux dire, l’interstice cesse d’être subordonné à l’association des images.\nC’est ça qui me paraît très important. Quand l’interstice se met à valoir pour lui même, soit comme coupure irrationnelle, soit comme écran blanc-noir. Hé bien l’enchaînement des images, passe au second plan. Les images sont réellement désenchaînées, ou il n’y a plus que des enchaînements locaux dont il faudrait chercher la loi. La loi, peut être que, on commencera à l’apercevoir la prochaine fois. Je dirais que, ce sont, je le dis d’avance comme ça, pour engager, pour ceux qui connaissent un peu, il faudrait dire que c’est des enchaînements, il y a un mot pour ça en physique, en mathématiques, en calcul des probabilités, c’est des enchaînements semis-fortuites, semis-fortuites, c’est un truc très spécial, c’est ce qu’on appelle exactement des schèmes de Markof - d’après un autre auteur célèbre, Markof, qui a étudié ce type d’enchaînements - c’est des enchaînements, c’est des morcelages, je dirais, c’est des morcelages réenchaînés. L’enchaînement n’est jamais direct, il y a des opérations de réenchaînement par la coupure ; et c’est ça qui explique le renversement des rapports, c’est exactement du morcelage réenchaîné, il n’y a pas d’enchaînement, il y a que du réenchainement. Mais enfin on essaiera de comprendre ça plus précisément. Ça nous fera encore des mathématiques, c’est bien.\nAlors, je dis, la méthode de Godard, en effet comment il fait, pour arriver à ces désenchaînements ? Eh bien je prend un cas qui a fait hurler, et en effet, un cas qui a fait hurler dans « Ici et ailleurs ». Le rapprochement de deux images, l’image de Goldamer, et l’image d’Hitler. Et là quand même en effet, ça... et quels que soient les, quels que soient les jugements sur la politique d’Israël, le rapprochement et l’enchaînement godardien dans « Ici et ailleurs », de Goldamer et d’Hitler, a quelque chose qui pour beaucoup de spectateurs, ont été réellement, insupportables. D’une certaine manière, je dirais c’est - et c’est le même problème que, c’est parce que on sait pas assez lire les images. C’est parce qu’on se contente de la voir l’image, si on la voit, il y a en effet quelque chose à la limite du supportable - si on la lit, qu’est-ce que ça veut dire ? Ça veut dire tenir compte de tout ce que je viens de dire, l’image qui devient lisible. Je dirais l’ancienne image elle était visible, la nouvelle image, elle est peut être d’une certaine manière lisible. Mais ça veut dire quoi ?\nCe serait insupportable, ce rapprochement, si c’était une association qui franchissait même un interstice. Si c’était une association, même si cette association sautait par dessus un petit vide entre les deux, il y aurait quelque chose de plus. Il se trouve que, là, il est évident que dans le cas Goldamer et Hitler, Godard fait une provocation délibérée. Mais pour la comprendre au moins cette provocation délibérée, il faut voir comment il procède autrement, quand il n’y a pas provocation. Il ne cherche pas du tout deux images semblables ou contiguës entre lesquelles se ferait l’enchaînement. Si vous enchaînez des images par ressemblance ou contiguïté, c’est évident que la coupure est subordonnée à l’association, c’est à dire, même si il y a coupure, l’enchaînement des images saute par-dessus, c’est à dire la coupure est la condition minimum pour que le défilement, l’association se fasse. Justement Godard ne cherche pas ça, quand il a une image, il cache pas sa méthode et elle est très concrète - quand il a une image, il se dit : avec quelle autre image je vais la mettre en rapport. Et qu’est-ce que ça veut dire ? Une autre image semblable ? Absolument pas. En d’autres termes, c’est la différence qui est première, il est bien de son époque, rappelez-vous les grands textes de Levi-Strauss sur : on a toujours cru que la ressemblance était première par rapport à la différence, et la différence qui est première par rapport à la ressemblance, une structure c’est une distribution de différence, etc., etc., bon.\nMais une image étant donnée, Godard se dit avec quelle \"autre\" image je vais la mettre en rapport, les conditions n’étant, ni celle de la contiguïté, ni celles de la ressemblance. Alors qu’est-ce que les conditions si c’est ni la contiguïté, ni la ressemblance, c’est à dire les associations dont on a parlé précédemment, comme faisant partie de l’ancienne image de la pensée. Vous vous rappelez l’association par contiguité, l’association par ressemblance jouait dans l’ancienne image de la pensée. Ça va être quelque chose de très différent, ça va être quelque chose comme des conditions que l’on appellerait en physique de disparation, disparation. C’est à dire, choisir une autre image dissemblable, lointaine, donc ni ressemblance, ni contiguïté, mais de telle manière que, entre les deux quelque chose se passe. Si vous comprenez ça implique un choix, c’est à dire ça impliquerait une création. J’ai une image, je cherche à tout prix une autre image, alors ça peut rater de deux manières. Première manière de rater, dans la méthode de Godard : ce serait retomber dans une simple association, choisir une autre image qui serait semblable ou contiguë. Deuxième manière de rater, je choisis au hasard une autre image - c’est pour ça que les schèmes de Markhof, c’est pas de l’aléatoire, c’est du semi-aléatoire, c’est du semi-fortuit seulement, peu importe quoi... L’autre manière de rater, je choisis n’importe quelle autre image. Il y a pas beaucoup de chance pour que quelque chose se passe entre les deux, je veux dire, c’est un peu, mettons et même pas, on ne peut pas dire que les surréalistes, les surréalistes je crois qu’ils sont restés très fidèles à l’association. Mais quand même dans leur choix au hasard, on pourrait concevoir des choix au hasard d’un type surréaliste, bon. Mais qu’est-ce qui se passera entre les deux images, si je les tire au sort ? il y a peu de chance qu’un phénomène, pour parler toujours comme un physicien, il y a peu de chance pour qu’un phénomène de résonance se produise. Donc, le problème godardien, ce serait choisir une autre image, différente et distante, voyez deux conditions anti-associatives, les deux conditions de désenchaînement, différentes et distantes de telle manière que pourtant quelque chose se passe entre les deux. \"Entre les deux\", c’est la méthode du \"entre\".\nAlors dans « Ici et ailleurs » c’est quoi ? Les images qu’il se donne, c’est le groupe de fedayins. Le fim sortira, je sais plus combien de temps, dix ans après quoi, et tout joue sur ces fedayins que vous avez entendu parler ou pas entendu parler, ces fedayins sont morts etc., bon. Et l’image qu’il va choisir c’est un couple, français, dix ans après ; dans ses rapports avec la télé, dans ses rapports avec la cuisine, dans ses rapports avec l’amour, etc., bon. C’est pas rien. Il faut que quelque chose passe entre les deux, il faut que entre les deux, dans cette confrontation bizarre, qui ne se fait ni par ressemblance ni par contiguïté, quelque chose soit révélé - je dirais à la lettre, qui n’appartient ni à la première image, ni à la seconde. Ça c’est la pure méthode Gordard, elle apparaît à l’état pur, si vous voulez, deux fois au moins, dans « Ici et ailleurs », d’une part, et d’autre part dans « Six fois deux ». Mais elle est là tout le temps, voyez que c’est pas, ça n’est plus un enchaînement d’images, c’est en effet un cinéma qui n’enchaîne plus les images. Pourquoi, parce qu’il procède par coupure irrationnelle. Il procède par incommensurable, je dirais les deux images sont incommensurables, l’image des fedayins et l’image du petit couple français sont deux images incommensurables. Entre les deux il y a vraiment un coupure, c’est une coupure irrationnelle à l’état pur. Et que ce problème de la coupure soit très conscient chez Godard, vous le trouvez dans « Sauve qui peut... », dans « Sauve qui peut la vie » vous trouvez les fameux arrêts sur image, les arrêts de mouvement. Du type, bon : où finit la caresse, où commence la gifle ? Et il y a une très belle séquence là, où le, où le héros s’approche de l’héroïne, tend le bras, bon, où commence la caresse, non, où finit la caresse, où commence la gifle.\nComprenez que là, il me semble, dans cette opération par quoi il réfléchit sur son cinéma tout en le faisant, etc., je peux pas dire que ce soit de la réflexion abstraite puisque toutes ses images sont construites comme ça. De même si vous pensez, si vous vous rappelez dans « Sauve qui peut la vie », la décomposition des attitudes pornographiques, dans l’épisode porno, dans l’épisode porno la décomposition, qui est d’abord une décomposition visuelle des attitudes de corps, hein, et puis une décomposition sonore des sons, une décomposition des phonèmes, bon, les procédés de décomposition sont constants. Alors, où finit la caresse, où commence la gifle, il faut le comprendre exactement là dans le schéma que, je décline depuis tout à l’heure. Si il y avait coupure rationnelle, on pourrait dire, la caresse finit à tel moment, ou bien dire, la gifle commence à tel moment. Et Godard c’est pas ça qui l’intéresse, ce qui l’intéresse c’est ce qui se passe entre la caresse et la gifle. Coupure irrationnelle, il s’agit de saisir cette coupure irrationnelle, cet \"entre la caresse et la gifle\", qui n’appartient ni à la série de la caresse, ni à la série finissante de la caresse, ni à la série commençante de de la gifle. En d’autres termes, deux images étant données, on en fera surgir une troisième qui n’appartiendra...plutôt deux séries d’images étant données, on fera surgir entre les deux, une troisième qui file pour son compte et qui n’appartient ni à la première série, ni à la seconde série. Là il y a un procédé qui est réellement un procédé de désenchaînement des images.\nEt dès lors, si vous voulez, c’est ça l’interstice, c’est ça l’interstice et c’est ça le renversement, lorsque l’interstice désigne une coupure irrationnelle, encore une fois, il n’est plus au service des enchaînements d’image, à la manière d’un fondu. Au contraire, c’est l’enchaînement des images qui disparaît au profit de l’interstice, ou du moins ne subsiste de l’enchaînement qu’un réenchaînement. Sans même qu’il y ai eu enchaînement. Il ne peut y avoir qu’un réenchaînement distribué par l’interstice. Et dès lors c’est la vocation naturelle - pas chez Godard - mais c’est la vocation naturelle de l’interstice ainsi compris, de se développer, en écran blanc et en écran noir.\nEt je dirais encore une fois, là, pour résumer l’ensemble, l’écran blanc ou l’écran noir, c’est vraiment la force du dehors, le dehors ou l’envers de l’image, tout comme la coupure, la coupure irrationnelle, c’est l’interstice, et la force du dehors se manifeste dans l’interstice. C’est ça le thème fondamental de, à la fois l’image cinématographique et de l’image de la pensée.\nSi bien qu’on en a fini avec cette troisième mutation. Puisque, jusqu’à maintenant ce qu’on a fait, c’était confronter des mutations de l’image, à la fois image de la pensée, image cinématographique, à trois niveaux. Nos trois niveaux c’était : substituer la croyance au savoir ; deuxième niveau, donnez-moi un corps ; troisième niveau, la pensée du dehors.\nLà on a fait notre tâche. Il nous resterait un quatrième, une quatrième mutation. À voir, quatrième mutation. Cette quatrième mutation, mais je vais m’arrêter tout de suite parce que je voudrais que vous disiez, vous, cette quatrième mutation, on l’a pressenti déjà, c’est ce qu’on commencera à faire la prochaine fois, mais là j’y tiens beaucoup, aussi, alors, au lieu de vous imposer des mathématiques, je vous imposerai autre chose de pas plus gai, c’est, ce serait : donnez-moi un cerveau. Donnez-moi un cerveau. Donnez-moi un cerveau, vous comprenez ça veut, ça peut vouloir dire quoi, si je prenais ça comme formule d’un changement radical, et dans l’image cinématographique, et dans l’image de la pensée.\nDonnez-moi un cerveau, alors c’est comme pour le corps, je vous disais évidemment c’est comme pour le corps, ça veut pas dire, donnez moi un beau corps ! donnez-moi un cerveau, ça veut pas dire, donnez-moi un beau cerveau ! Mais alors qu’est-ce que ça veut dire, parce que un cerveau on en a un, on a besoin de personne, d’accord, on a besoin de personne. Tout comme on a un corps, on a besoin de personne... et oui, mais, après tout on avait besoin de Blanchot pour découvrir quelque chose sur ce corps, et peut être que comme disait Kierkegaard, ça voulait dire, donnez-moi, mettez-moi une écharde dans le corps, bon là qu’est-ce que ça veut dire, donnez-moi un cerveau et mettez-moi quoi dans le cerveau ?\nVous comprenez pourquoi ça s’enchaîne- si je n’avais pas cette quatrième formule : donnez-moi un cerveau, vous pourriez me dire d’avance, il manque quelque chose. Parce que si il y a un endroit, si il y a un organe où se posait des problèmes, alors de coupure et des drôles de problèmes de coupure - très joli de dire, ça entre, ça entre par le cerveau et ça sort du cerveau. Le réflexe par exemple, bon. Vous avez le message sensoriel, ça passe dans le cerveau et puis ça fait un acte, ça fait un mouvement moteur, un moteur, bon. Quand même qu’est-ce qui se passe \"entre\" les deux ? Qu’est-ce qui se passe dans le cerveau ? Donnez-moi un cerveau, ça veut dire quoi ? Ben ça veut dire que peut être deux choses ont changé là aussi, entre les guerres, cette fois pas à cause de la guerre, ou bien si peut être, que la guerre est pour quelque chose là-dedans, j’ai l’impression de deux choses, je crois qu’il faut jamais chercher qui est en avance ou pas. Est-ce que c’est la peinture ? est-ce que c’est la musique ? est-ce que c’est la science ? Dans la richesse des choses, on ne sait jamais qui a commencé.\nMais moi, j’ai le sentiment de deux choses : que les savants, que la science du cerveau s’est développée intensément depuis la guerre, si bien que la science nous propose aujourd’hui des modèles cérébraux d’une toute autre nature. C’est très lié au problème de l’automate, tout ça, on retrouvera donc - tout ça, ça va très bien avec les problèmes qu’on a vus jusqu’à maintenant. C’est d’une autre nature. Et qu’il y a des schèmes du cerveau aujourd’hui, des modèles cérébraux qui font frémir, quoi ! Qui font frémir, pourquoi ? En fonction du coefficient d’incertitude, pas du savoir, mais des coefficients d’incertitude fous, qui frappent les opérations cérébrales. Je veux dire, la manière dont le cerveau ne peut plus être pensé d’une manière dite déterministe, mais où l’on doit faire appel à des schémas probabilitaires. Ou pire, à des schémas aléatoires dans la réception et la communication d’un message, qui rendent notre impression du cerveau, de plus en plus fragile. Je dis de plus en plus fragile, je veux dire, c’est comme une écharde dans la chair, donnez-moi un corps, ça voulait peut être dire :\" il faut bien que mon corps ait son écharde\" ; mais donnez-moi un cerveau, ça veut peut être dire : \"il faut bien qu’un jour à l’autre, je m’aperçoive que le cerveau est l’organe le plus fragile, le plus aléatoire de tous mes organes\".\nEst-ce que la science nous l’apprend ? Peut être. Mais c’est pas de la science, c’est pas la science que nous appliquons, quand nous pensons notre cerveau, nous avons certains rapport avec notre - chacun de nous a ses rapports avec son cerveau. Tout comme on a des rapports avec son corps. C’est de ça dont je veux parler, c’est des rapports vécus avec le cerveau. Non seulement nous avons une science du cerveau, quand je dis nous, ça renvoie à ceux qui la font pour nous - les spécialistes du cerveau - mais indépendamment d’eux, nous vivons d’une certaine manière notre rapport avec le cerveau. Je dis de même que - et pas du tout l’un par l’autre - c’est pas la science qui a changé notre rapport vécu avec notre cerveau - moi je pense, et là je fais une grande contribution au problème de l’incompréhension des générations - j’ai le sentiment qu’on ne vit plus, que nous ne vivons plus notre rapport avec notre cerveau, avec notre cerveau personnel, de la même manière que, mettons, il y a cinquante ans ou il y a cent ans. Non seulement les schémas scientifiques, les modèles scientifiques ont changé, mais c’est pas par application scientifique, c’est que en même temps et d’autre part, notre rapport vécu avec notre cerveau, a changé. Nous n’en attendons peut être pas les mêmes choses, nous en attendons d’autres choses, ça c’est du vécu. Là aussi la fatigue, l’attente est devenue cérébrale. La fatigue, l’attente, avons-nous la même fatigue ? Quel est notre rapport vécu avec notre cerveau ? Tout comme j’essayais de dire, quel est notre rapport vécu avec notre corps ?\nAlors faudra peut être pas s’étonner que, de même que après la guerre, s’est développé un cinéma des corps, que j’ai essayé de commenter en même temps que j’expliquais la formule \"donnez-moi donc un corps\" - que le cinéma d’après guerre ait lancé un nouveau cinéma du cerveau. Un cinéma du cerveau, il y en a toujours eu et à mon avis c’est un des grand apports du cinéma dit expérimental depuis - et il y a un cinéma expérimental depuis la naissance du cinéma. Mais, la question c’est : est-ce que il n’y a pas un cinéma du cerveau qui a pris une toute nouvelle forme après la guerre ?\nVoyez que notre problème est à nouveau triple : les modèles cérébraux ; notre rapport vécu avec le cerveau ; la possibilité d’un cinéma moderne du cerveau. Et si je voulais faire des symétries, là, faciles, dans une histoire du cinéma, où tout serait bien, tout serait bien après tout, parce que je dis, pour le cinéma des corps, j’ai pris un américain, il y en a d’autres, mais j’ai pris un américain parce que celui là me paraissait génial - c’était Kasavetz. Je disais voilà, c’est ça un cinéma des corps, attitude et gestus si vous vous rappelez - tout l’espace subordonné à l’attitude et au gestus - et puis je disais d’autre part, la nouvelle vague, Godard, Rivette font un cinéma des corps, et là aussi à base d’attitude et gestus et réduction de l’espace, à l’enchaînement des attitudes dans le gestus.\nUn grand cinéma du cerveau, moi je crois que là aussi, bon, alors il nous faudrait un américain et un français, ce serait, bon, comme exemple, mais il y en a bien d’autres. je dirais oui il y a bien un américain dans tous les cinémas, un cinéma du cerveau, c’est un cinéma qui nous présente le cerveau comme monde. Dans le cinéma américain il y en a un qui a fait ça. Le cerveau monde c’est, Kubrick. C’est Kubrick, bon, quelle conception du cerveau, quelle image cinématographique du cerveau ? Une fois dit que je n’entends pas, par image cinématographique du cerveau, filmer un cerveau, pas plus que je n’entendais par cinéma des corps, filmer un corps. Ça peut comporter ça, ça peut comporter ça. Evidemment c’est pas ça, c’est le monde comme cerveau, le cerveau comme monde. C’est ça le cinéma de Kubrick. Et en France, un auteur qui n’a rien, qui n’a absolument rien à voir avec Kubrick, mais qui me semble bizarrement avoir le même projet - mais il va le mener d’une toute autre façon - on en a déjà un peu parlé, c’est Resnais. Chez Resnais là, le monde cerveau, le cerveau comme monde et le monde comme cerveau devient l’objet suprême du cinéma. Prenez « Toute la mémoire du monde », c’est quoi ? C’est la bibliothèque nationale comme monde, mais chaque élément dans la bibliothèque nationale...ll y a un très bon critique de Resnais, un très bon commentateur - il s’appelle Bounoure - qui dit : le type qui pousse les chariots là, remplis de livres, se comporte absolument comme un messager neuronique, il se comporte comme un messager neuronique, dans le film de Resnais. C’est à dire la bibliothèque nationale, elle est monde, et elle est aussi cerveau, elle est cerveau et elle est aussi monde. Je veux dire, c’est un film du cerveau-monde.\nBon, chez Resnais justement, il est évident que, les processus cérébraux - et il l’a toujours dit, il y a que ça qui l’intéresse. Il a toujours dit, « Moi ce qui m’intéresse, c’est ce qui se passe dans le cerveau ». Ou ce qui se passe dans la pensée - si il a pris comme collaborateur Laborit dans « Mon oncle d’amérique », c’est pour exposer explicitement non pas une théorie - ça Laborit s’en charge, de faire une théorie du cerveau - mais c’est pour faire explicitement un cinéma du cerveau. Dans le film qui a été si mal reçu par le public, qui est un des plus beau Resnais, Stavisky. Resnais explique que si Stavisky est complètement déséquilibré, c’est parce que, tout s’explique par ceci : que il vit avec deux moitiés de cerveau non synchrones. Tiens !\nÇa, ça devrait nous intéresser, parce que je parle rapport vécu avec le cerveau. Est-ce que contrairement à il y a bien longtemps, est-ce que nous avons gardé la synchronie de nos deux moitiés de cerveau ? Est-ce que ça fonctionne synchrone ? est-ce qu’un nouveau cinéma du cerveau, ça ne va pas nous apprendre ce que nous savions en secret : que nos deux moitiés de cerveau ne sont pas du tout synchrones ? Et qu’est-ce qui se passe, quand ça fonctionne pas synchrone ? Est-ce que ça donne les malheurs et à la fois les splendeurs de l’escroc Stavisky et sa fin, et sa fin incertaine, sa fin dont on se sait pas ce qu’elle a été, réellement, mais deux moitiés non synchrones, ça c’est un thème qui exciterait, mais, si vous prenez par exemple, si je cherchais à faire des différences faciles Resnais/ Godard, c’est évident qu’ils ne s’intéressent pas au même problème ; pour Godard, il s’intéresse beaucoup à la pensée, pourtant tous les deux sont de très grands penseurs-cinéastes, mais je dirais pour Godard le cerveau, c’est une excroissance du corps. Et on peut pas dire qui a raison ou qui a tort. Qu’est-ce que vous voulez, ça veut rien dire. Pour Resnais, le corps c’est une excroissance du cerveau. L’un n’est pas plus abstrait que l’autre, hein ? C’est pas question abstrait-concret, puisque dans le cerveau il y a autant de passion, le cerveau ce n’est pas un processus raisonnable, ce n’est pas un système raisonnable.\nLe monde n’est pas rationnel, mais le cerveau il n’est pas raisonnable. Et le monde cerveau, il ne se caractérise pas spécialement par une logique exquise, hein ? c’est un lieu de passions. Vous avez là dans votre cerveau, vous avez - alors est-ce que c’est des centres ? c’est douteux que ce soit des centres - avec des pulsions de jalousie, des pulsions de jalousie, des pulsions de meurtre, de mort, vous avez des pulsions de suicide, etc., qui animent le cerveau monde, autant qu’elles animent le corps. Donc je dis c’est pas une différence du tout, mais, ça me semble évident qu’ils ne s’intéressent pas du tout, et ils font du coup, un cinéma extrêmement différent. Un cinéma du corps, des attitudes du corps, des gestus qui relient les attitudes du corps d’un côté. D’un autre côté, un cinéma des sentiments dans leur enracinement cérébral, des liens entre ces sentiments, des liens cérébraux, entre ces sentiments.\nQu’est-ce qui se passe dans un cerveau ? Bon, ça c’est le problème de Resnais. Si bien que le point où nous en sommes là, on va arrêter, je vais vous expliquer. c’est ce dernier point qui nous reste, pour en finir avec notre programme.\nIl nous faudrait la prochaine fois, commencer déjà à débrouiller, qu’est-ce qu’a pu être, même, au niveau de la science, entre l’avant guerre et l’après guerre, le grand changement dans une conception scientifique du cerveau. Il faudrait arriver à le faire aussi, d’une manière aussi simple si vous voulez, que tout à l’heure pour l’histoire du théorème de Pythagore. Il faudrait repérer des grands axes qui ont changé et qui ne posent pas le problème de la même manière, les biologistes au niveau du cerveau, et pour des raisons très simples, il faudra d’une manière indépendante, se demander de quelle manière aujourd’hui nous vivons, notre rapport avec le cerveau, avec la fragilité du cerveau. Mais j’ai le sentiment que nous avons pris conscience, et que ce n’est pas un progrès, nous avons pris une conscience de la fragilité du cerveau. Qui hélas décourage beaucoup d’entre nous de penser parce qu’ils se disent, mais qui est un phénomène, je suis très frappé dans les études psychologiques sur le corps, ça n’intervient jamais, enfin à ma connaissance, cette histoire. Du temps où déjà Merleau-Ponty parlait tellement du corps vécu, tout ça, le rapport vécu avec le cerveau, on en parlait jamais. Je crois que le rapport vécu avec le cerveau, c’est une détermination de notre rapport avec le corps, très très profonde. Notamment, aussi bien générateur de joie que générateur d’angoisse, là il y a quelque chose qu’il faudra chercher.\nAlors ce que je vous demande pour la prochaine fois, c’est de réfléchir à l’ensemble...parce qu’on touche à la fin de ce programme, parce que j’aimerais que vous parliez aussi, que vous voyiez comment le compléter à partir de, que vous repreniez, que vous ayez relativement présents à l’esprit, ces trois premières mutations : celle de la croyance ; celle du corps ; celle du dehors.\nUne fois dit qu’il nous reste la quatrième mutation, celle du cerveau. Alors si vous avez des questions sur les trois premières, on commencerait par là, puis on attaquerait la quatrième qui serait la dernière.", "url": "https://www.webdeleuze.com/textes/360"}