{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 18/12/1984", "Titre": "Cours Vincennes - St Denis", "contains": "Terminer assez rapidement j’espère, notre programme que nous trainons depuis le début. - Deuxième point : faire une récapitulation de ce programme avec bibliographie. Et troisième point, car, je serai alors en mesure de vous expliquer ce que j’attends de vous.\nA la suite de quoi, peut être, vous ne reviendrez plus (les gens rient) voilà. Alors je termine d’abord, donc. Premier point : je termine cette histoire là, sur le cerveau.L’image cérébrale, tant du point de vue de la science que du rapport vécu, que du cinéma. Si vous vous rappelez : j’ai essayé de dire deux choses très simples, même en forçant les choses, qu’il me semblait que - ce n’est pas une mutation brusque - mais que certains accents s’étaient déplacés dans notre rapport scientifique avec le cerveau ou dans notre rapport vécu avec le cerveau.\nParallèlement, vous complétez de vous même, le cinéma qui s’est toujours, qui a toujours présenté une partie de lui-même très importante comme cinéma du cerveau - pensez au grand texte de Eisenstein : le rapport de l’image cinématographique avec le cortex, le thème du cortex revient constamment chez Eisenstein. C’est vrai que, si le cortex a quelque chose à voir avec l’image cinématographique, il a eu également un changement dans ce rapport du cinéma avec le cerveau. Et je disais : l’accent s’est déplacé de deux façons, c’est à dire, bon, pendant un certain temps il me semble que ce qui a dominé - et je parle de \"tendance\" encore une fois - ce qui a dominé dans l’étude du cerveau c’est une certaine conception d’après un acte d’intégration et de différentiation. Et on a vu la dernière fois comment le processus d’intégration et de différentiation pouvaient en définitive définir une totalité et une circulation dans le Tout.\nEt je disais - bon - de plus en plus, peut être, qu’à une structure d’intégration et de différentiation tend à se substituer, - et encore substituer c’est pas bon, faut corriger chaque fois, faut mettre des nuances, moi je ne les mets pas - tend à se substituer, des considérations d’un type nouveau, à savoir concernant une structure \"topologique\" du cerveau, où cette fois ci il s’agit plus d’intégration et de différentiation.\nEt dans la topologie, vous savez que par définition dans une structure topologique les distances ne comptent pas. j’insiste sur pas besoin que vous sachiez très bien ce que c’est qu’une structure topologique, bon, ce sera à vous de voir... Or de point de vue quand on découvre le cerveau comme structure topologique, qu’est-ce qui ce passe ? A ce moment là, ce qui passe au premier plan, c’est un rapport topologique du dehors et du dedans. Ou je dirais aussi bien, un contact indépendant de la distance. Contact indépendamment de la distance, contact indépendamment des distances ou si vous préférez coprésence, application, du dedans et du dehors mais aussi bien du futur et du passé, du vide et du plein, de l’endroit et de l’envers, du noir et du blanc, du cosmos et du cerveau. C’est, le cerveau-cosmos.\nInutile de vous dire que par exemple dans le cinéma, la science fiction, le cinéma de science fiction va profiter de ce thème. Et je précisais que, lorsque je parle d’une coprésence ou d’une application du dedans et du dehors, il s’agit d’un dehors, plus lointain que tout monde extérieur et d’un dedans plus profond que tout monde intérieur. L’image cinématographique de ce point de vue, serait vraiment la coprésence ou l’application du dedans et du dehors, du passé et du futur, du cerveau et du cosmos, du noir et du blanc. D’une certaine manière, l’écran noir ou l’écran blanc serait le signe de cette structure topologique, avec toute l’importance qu’il a pris dans le cinéma d’après guerre. Et en effet pour essayer d’être un peu plus clair, l’écran blanc ou l’écran noir ou toutes les variétés combinables, composables : « Est-ce une image pleine, est-ce une image vide » ? C’est une coprésence du vide et du plein, c’est une coprésence du dehors et du dedans, peu importe... C’était ma première remarque sur le cerveau, comment l’accent est mis sur la possibilité d’une structure topologique dont l’espace euclidien ne rend pas compte.\nEt puis on avait fait une seconde remarque, cette seconde remarque fait : Comment se fait, si l’on pense à la limite le cerveau, comme coprésence topologique, comme application topologique, d’un dehors absolu et d’un dedans absolu ? Encore même, comment se fait concrètement à l’intérieur du cerveau, la transmission, l’enchainement ? En gros, les enchainements sensori-moteur, c’est-à-dire le passage d’un influx ou d’un message, d’un neurone à un autre ?\nEt on avait donné une réponse, une réponse également obscure : on avait dit : peut-être que ça se fait sous forme de rapports semi-aléatoires. Et on s’était mis à essayer de regarder, à essayer de regarder un tout petit peu qu’est ce que c’était que ces rapports semi-aléatoires, c’est-à-dire des mixtes. C’est à dire, des mixtes de voies, des mixtes de dépendance et de hasard. Que l’on pouvait grouper sous le titre général de phénomènes aléatoires, partiellement dépendants ou si vous préférez, d’enchaînements semi-fortuits. Et on avait vu que, une drôle de chose, à savoir les chaines de Markov, donnait un statut à ces enchaînements semi- aléatoires.\nEt je me disais, bon, est-ce qu’on pouvait pas concevoir que la transmission d’un neurone à l’autre, que l’association d’une neurone à l’autre, se fasse sous la forme des chaines de Markov, c’est à dire, de rapports semi-aléatoires ? Si vous acceptiez cette idée, même si confus que soit tout ça, si vous acceptiez cette idée, il y aurait une grande conséquence : Il faudrait dire que l’enchaînement, les enchaînements, se présentent sous forme de morcelages, perpétuellement, de morcelages vraiment, perpétuellement ré-enchainés. Le statut de l’enchainement semi-fortuit c’est du morcelage ré-enchainé, je vous dis tout de suite ou je veux en venir.. Le morcelage ré-enchainé, ça veut dire pour moi que d’une manière ou d’une autre la transmission se fait par ré-enchainement et jamais par enchainement. La transmission se fait par ré-enchainement et jamais par enchainement, qu’est-ce que ça veut dire ? Ça veut dire qu’il faut bien interpréter le préfixe « re », « ré » dans ré-enchaînement, le ré-enchaînement n’est pas second par rapport à l’enchainement. Le ré-enchaînement est un type d’enchaînement particulier. Pour moi ça devient déjà plus intéressant, le ré-enchaînement serait un type d’enchainement particulier.\nIl y aurait des morcelages par ré-enchainement qui ne seraient pas du tout seconds, par rapport à des continuités d’enchainements, on pourrait opposer deux types d’enchainements : - d’une part, l’enchainement de continuité, et d’autre part, le morcelage par ré-enchaînement.\nOu si vous préférez, pour être encore plus clair, on distinguerait trois cas possibles. Premier cas possible : il y a un réseau continu, un réseau continu de transmission ou d’association.\nDeuxième cas possible : il y a un enchaînement d’images associées, qui se fait par l’intermédiaire des points - coupures. Un enchaînement d’images associées qui se fait par l’intermédiaire de points -coupures. Quelle est la condition ? Là il faut que vous compreniez, ah. ça c’est le point qu’il faut que vous compreniez. Quelle est la condition ? Si vous m’avez suivi depuis le début, la condition on la connaît : c’est que les coupures soient rationnelles. Quand les coupures sont rationnelles, il y a en effet, un enchaînement d’images associées par ces points- coupure. Que est-ce qu’un point-coupure rationnel ? Vous vous rappeler - parce que ça explique tout - j’espère que vous vous rappelez.\nEn tant que coupure c’est une instance qui opère la répartition de deux séries, une série avant et une série après, une série inférieure et une série supérieure, en tant que point coupure rationnel, le point coupure lui même, fait partie de l’une ou l’autre des deux séries. Soit qu’il soit le dernier terme de la première série, soit qu’il soit le premier terme de la seconde série. Je dirais dans ce cas, il y a non pas comme dans le premier cas, réseau continu - je dirais il y a enchaînement d’images associées par points-coupures rationnels, il y a enchaînement.\nTroisième cas : Enchaînement par points de coupures irrationnels. On a vu que les points-coupures irrationnels se définissaient comment avant tout par ceci : ils ne font partie, ils déterminent bien (ce sont des coupures) puisqu’ils déterminent une répartition des séries, mais ils n’appartiennent ni à l’une ni à l’autre, des deux séries. Ils opèrent un morcelage entre les deux séries. Et la relation, n’est plus un enchaînement d’images associées, c’est un ré-enchaînement d’images indépendantes. J’ai tout dit. Il se produit un ré-enchainement d’images indépendantes sans que ce soit jamais produit au préalable un enchaînement d’images associées. Ce sont deux types d’enchaînement complètement différents. Dans le second cas qui m’intéresse, c’est du morcelage ré-enchainé. Ce n’est plus l’aspect topologique du cerveau, c’est l’aspect semi-aléatoire ou probabilitaire si vous voulez, du cerveau opéré par morcelages toujours ré-enchainés. Je reprends la formule - ça me paraît le plus clair. \"Il n’y a plus enchaînement d’images associées, comme on a vu l’importance de ces associations dans l’ancien cinéma, où en effet les points de coupures étaient rationnels. je vous rappelle encore une fois l’importance pour moi, l’importance des textes de Eisenstein lorsqu’il insiste sur, ce qu’il appelle les césures, c’est à dire les points de coupures. Et la nécessité qu’elles soient rationnelles, c’est à dire qu’elles obéissent à la section d’or ou à une structure voisine de la section d’or. Donc, qu’elles impliquent des rapports commensurables, des rapports rationnels, et voilà.\nCe n’est plus le cas : au lieu d’un enchaînement d’images associées par points de coupures rationnels, vous avez un morcelage ré-enchainé par points-coupures irrationnels.\nD’où je peux maintenir : le ré-enchainement n’est pas un second enchainement, c’est à dire qui vient après l’enchaînement, le ré-enchaînement est un type original d’enchaînement, c’est l’enchaînement semi-fortuit. C’est important ça, je veux dire, là, on tient quelquechose ...\nje sais pas pourquoi on tient quelque chose, ça va avoir beaucoup d’importance toute à l’heure. J’insiste dès lors sur... comment dirais-je ?\nJ’insiste dès lors, comme un de nos résultats fondamentaux - car on a beau ne faire que construire un programme, on y obtient déjà certains résultats - je considère comme un des nos résultats essentiels de notre trimestre là, - le lien que nous sommes en mesure d’établir maintenant entre trois notions cinématographiques mais ça déborde le cinéma.Evidemment Je pourrai dire aussi bien entre trois concepts philosophiques :\nPremière notion : l’écran noir ou blanc et ses variétés.\nDeuxième notion : le point - coupure irrationnel, la coupure irrationnelle.\nTroisième notion, le morcelage ré-enchainé. En quoi consiste le lien ? Je pourrai partir - vous comprenez ? je pourrai partir de l’une de ces notions et engendrer les deux autres, ce serait harmonieux. Je me contente d’un cas, je pars de l’écran noir ou blanc, et je dis c’est la co-application du dehors absolu et du dedans absolu, du passé absolu et du futur absolu, ect.. bon.... C’est ce qu’on a appelé dans le courant de notre recherche, c’est ce qu’on a appelé : \"la force du dehors\". Un dehors plus lointain que tout monde extérieur, un dedans plus profond que tout monde intérieur. Comment ça va se manifester - L’écran blanc ou noir peut se manifester pour lui même, d’accord. Comment, il va se manifester dans une suite d’images ?\nC’est le deuxième point. Ma réponse est simple : il va se manifester sous forme d’une coupure irrationnelle. Coupures irrationnelles, qui surgissent avec le cinéma moderne, avec le cinéma d’après guerre. Je disais notamment, l’utilisation des faux raccords - le faux raccord est typiquement là une coupure irrationnelle - dans les fragmentations d’espace de Bresson, ou toutes sortes d’exemples qu’on a vus et qu’on verra. Donc, je peux déduire très facilement, de l’écran noir et blanc je passe à la coupure irrationnelle, entre images, dans une série d’images.\nTroisièmement ma question est : lorsque deux séries sont déterminées par une coupure irrationnelle et pas par une coupure rationnelle, comment se fait l’enchaînement ? Ma réponse - et ça me paraît une déduction absolument nécessaire, ma réponse c’est : l’enchaînement ne peut plus être un enchaînement d’images associées mais un ré-enchainement d’images indépendantes. Ça répondra à la formule de Godard : « Non pas une image après une autre, mais une image plus une autre » . Non pas une image après une autre mais une image plus une autre c’est la définition, c’est une manière de dire : ré-enchaînement d’images indépendantes au lieu de dire enchaînement d’images associées. Faut pas réclamer les exemples concrets, faut d’abord comprendre dans l’abstrait, faut d’abord comprendre abstraitement et puis les exemples concrets, bien ça arrange les choses, mais, bon, donc je suppose que vous ayez... ça il faut à tout prix que vous compreniez : vous voyez c’est la même notion finalement, c’est la même instance, qui se présente vraiment, écran noir ou blanc, comme coupure irrationnelle et comme morcelage ré-enchainé . Ou comme ré-enchainement d’images indépendantes. Les trois sont absolument liés.\nAlors si on pense, il faudrait rendre ça un peu concret, oui, essayons de rendre ça un peu concret. L’année dernière j’avais fait allusion à un roman qui me paraît un des plus grands romans de toute l’histoire du roman. Et qui cette année nous concernera très directement car je voudrais vous faire un commentaire et pas me contenter d’une allusion : c’est le romain d’un russe, à la grande période du constructivisme russe, c’est le grand roman constructiviste. Et comment on a vu qu’on avait à faire avec des histoires comme Joyce le monologue intérieur, l’automatisme, etcétéra, bon, peut être qu’il aura lieu de confronter ce roman ou chercher c’est qu’il a pu apporter de nouveau techniquement, quels étaient ses rapports par exemple avec par exemple, le roman de Joyce.\nEt c’est le roman de donc, Andréi Biély, qui était un très, très grand auteur pour ceux qui ne le connaissent pas, mais justement je souhaite que ceux qui ne le connaissent pas en profitent pour lire son roman. Son roman s’appelle Pétersbourg, il a été traduit aux éditions : L’age de l’homme, à mon avis c’est un immense chef d’œuvre, vraiment une grande œuvre, Biely, b, i, e, l, y, Andréi, Andréi quoi. Andréi Biély, Pétersbourg. Je suppose qu’on sera en train tous ensemble de le feuilleter, qu’est ce qu’on découvre ?\nJe suis pas en train de le commenter je laisserai ça pour... Il faut que vous me rejoignez, il faut qu’on aie le temps de tout ça. Qu’est-ce qui me frappe ? Au hasard des pages, là j’ imagine, je suis en train de le feuilleter. Qu’est-ce qui me frappe ? Première chose qui me frappe, un thème lancinant du cerveau-cosmos.Le cerveau-cosmos. Un corridor - je cite un passage très beau, un admirable passage du roman, j’essaie de le résumer mal : Un corridor s’ouvre dans la tête d’un personnage, dans le cerveau d’un personnage, et lui même il suit ce corridor qui le conduit au vide cosmique. J’en dis pas plus mais les pages sont des pages tellement belles que, voyez, un corridor s’ouvre dans votre tête, et vous suivez ce corridor vous prenez ce corridor et vous débouchez dans le vide cosmique et vous vous émiettez en une petite galaxie.\nJe feuillette toujours et dans tout le roman il est question d’une bombe. Un grand roman très révolutionnaire, il est question d’une bombe mais cette bombe est diversement située. C’est à la fois une bombe dans le ventre, dans le corps des personnages. Et qui ne cesse de risquer de faire éclater ce corps. Et une bombe, au même temps et c’est la même, qui se ballade dans tout les lieux de la maison. Les personnages étant à la recherche de cette bombe. Ils l’entendent dans leurs ventres, ils la cherchent à l’extérieur. La bombe est explicitement présentée comme co-présente au dedans et au dehors, des deux cotés d’une espèce de membrane, la bombe du dedans et la bombe du dehors s’appliquant l’une à l’autre.\nTroisième point : tout le roman est dominé par un des héros qui surgit dans les endroits les plus divers - j’ajoute eh, toujours dans le même thème, la ville, Pétersbourg. Dans la littérature russe, Pétersbourg a une vocation particulière. Et dans le cinéma, mais dans la littérature notamment vous trouvez déjà les vertus particulières de Pétersbourg qui sont très, très bien décrites par Dostoïevski : c’est la ville fantôme, c’est la ville marécage. C’est la ville où le dedans et le dehors s’affrontent. C’est le cerveau-cosmos. Dernier point, si on feuilletait toujours sans...c’est, c’est absolument pas un commentaire c’est ce que je dis, c’est... J’ai l’idée naïve de vous donner envie d’aller voir là. Un personnage, un des héros, surgit dans les points les plus inattendus de la ville, vêtu d’un domino ... Vêtu d’un domino, tout rouge, et il fait peur à tout le monde et fait scandale partout avec son domino sanguinolent. Et tous les passages du roman, je dirais à la lettre sont ré-enchainés sur le domino rouge, il a jamais d’association, c’est une des grandes techniques de Biély à mon avis. Il n’y a jamais d’association entre une scène de domino et puis une autre scène. Il y a perpétuellement morcelage ré-enchainé, on ré-enchaine sur le domino rouge.\nBon, je vais vous raconter une toute autre histoire. Un auteur de cinéma s’appelle AlainResnais.Je suis très frappé je sais pas si Resnais connais Biély, je pense pas, ou même s’il le connaît je doute qu’il y a eu influence. Je cite par ci par là, quelques points forts et très connus des œuvres de Resnais. La coprésence, la co-application, d’un dehors et d’un dedans comme définition et comme déterminant, un cerveau-cosmos. C’est la grande noosphère de « Je t’aime, Je t’aime ». Le cerveau-cosmos comme ville. Est-ce un cerveau ? Est-ce un monde ? On a pas de choix, c’est partout dans Resnais, c’est la bibliothèque nationale. Est-elle un cosmos ? Est-elle un cerveau ? Co-application, coprésence, du dehors et du dedans, du monde et du cerveau. Et bien plus qu’est-ce que c’est la Petersburg de Resnais ? La Petersburg de Resnais c’est Boulogne, c’est Boulogne dans « Muriel », c’est la ville fantomale, c’est la ville fantôme, c’est la ville cerveau.\nDeuxième trait, dans « Providence », la bombe du dedans et la bombe du dehors et la coprésence de deux bombes. La bombe, elle est dans le corps du vieux romancier alcoolique, son corps crépite, son corps crépite dans tous les sens. La bombe comme état organique d’un corps décrépi. Le même thème apparaît constamment chez Biély : la bombe qui va éclater dans le corps décrépi. Mais la bombe, elle est aussi dans les états cosmiques de \"Providence\" : le tonnerre, la foudre, dans les promenades nocturnes du vieux romancier alcoolique insomniaque. Et enfin, elle est dans l’état social et politique. Rafales de mitrailleuses perpétuelles, coups de feu, etc. Tonnerre et éclair cosmique, crépitement organique. Rafales de mitrailleuse historico-politiques. Et tout \"Providence\" opère, une espèce de contact topologique entre tout ces états et fait de ce film, il me semble, un des chef d’œuvre du cinéma moderne.\nTroisième point, quant à Resnais, « Je t’aime, je t’aime », il s’agit de quoi ? Ceux qui ont vu, mais je raconte très vite : quelqu’un a fait une tentative de suicide, on le sauve, et on va le soumettre à une expérience : on l’enferme dans la noosphère, dans le monde-cerveau, et on va lui faire revivre une minute de son passé, une minute précise de son passé. Cette minute, c’est une minute qui a eu lieu, je donne parce que les dates sont très nécessaires, le 5 septembre 1966, à 16 heures. En principe il s’agit de ça dans l’expérience. Et vous allez avoir, au retour, dans le film, un retour à cette minute, c’était la minute où le héros sortait de l’eau, et croisait la femme qu’il aimait ou qu’il n’aimait plus Catherine, et il y avait un dialogue comme ça mais, sans doute cette minute était fondamentale parce que elle devait être à cheval. Il y avait encore une chance entre le moment où il l’aimait encore et le moment où il ne l’aimait déjà plus. Je dirais à ma manière sans doute c’était une coupure irrationnelle. Elle était entre les deux : entre le \"aimer encore\" et le \"ne plus aimer\", mais la noosphère a des ratés au lieu de le renvoyer à la minute, ça le renvoie bien à la minute, mais chaque fois, la minute, s’enchaîne avec une série d’images de plus en plus indépendantes de cette minute. Au début il y a encore de vagues associations entre la minute, et la série avec laquelle elle s’enchaîne, il a encore de l’association. Plus ça va, plus la minute s’enchaîne avec des séries lointaines, lointaines dans le temps, séparées dans l’espace. En d’autres termes il n’y a plus enchaînement de, il n’y a plus association. Non il n’y plus enchaînement d’images associées, mais la minute ne cesse de passer dans l’autre régime de l’enchaînement : morcelage ré-enchainé, à savoir elle se ré-enchaine avec des images, des séries d’images indépendantes.\nJe dis que indépendamment de toute influence entre le grand roman de Biély et l’œuvre de Resnais, je crois à un système d’échos, qui fait que ça nous donnerait un champ très riche pour étudier, ce rapport entre coupure irrationnelle, ré-enchainement, des opérations de ré-enchainement, et vous sentez aussi ce qu’on a même pas abordé, à savoir dès lors, la possibilité d’un cinéma qu’il conviendrait d’appeler effectivement, un cinéma sériel. Je dirais que le cinéma est déjà sériel, lorsque au lieu d’un enchaînement d’images associées, vous avez des ré -enchaînement d’images indépendantes, au moins ça m’éviterais d’employer comme parfois, comme trop souvent il me semble, sériel à propos du cinéma d’une manière simplement métaphorique. Au moins on partirait d’une première définition de la série - voilà. Bon...voilà. Je termine ce point, parce que il faudrait qu’il soit très clair ça tout ça, je termine ce point en disant on pourrait rechercher des confirmations mais justement ça prendra partie de notre programme. Je pensais, à une confirmation qu’on pourrait aller chercher du côté du cinéma expérimental abstrait, dit abstrait, et si je cherche peut être que, si je me dis tiens, bon est-ce qu’on aurait une confirmation ? On verra, plus tard on aura une séance sur le cinéma expérimental mais si je tente là, une très très grossière, très grossière périodisation du cinéma abstrait, je dis : il a bien eu un moment, un premier moment, le grand moment avant la guerre, il y a eu un grand cinéma abstrait, mais on verra, qui peut être, se comprenait par, le double mouvement, d’intégration et de différentiation, d’une part, et d’autre part, d’enchaînement d’images associées. C’était le grand âge comment dire, géométrique, du cinéma abstrait mais géométrique en quel sens ? Il faudrait distinguer déjà beaucoup d’auteurs, puisque c’est pas simplement du cinéma géométrique, c’est du cinéma plus proche de la peinture.\nEt il y a évidemment des auteurs très différents, il me semble même que sera pas difficile de distinguer une tendance Kandinsky, et une tendance Paul Klee quoi. Je veux dire on reviendra sur tous ces points mais je le dirai en passant là, la grande différence étant si vous voulez entre les deux techniques de ces peintres, je le dis d’une manière abstraite, c’est que pour Kandinsky, ce qui compte c’est les forces, les forces qui s ’exercent sur des lignes, mais ce de là qu’il arrivera et qu’il dégagera sa notion, la notion fondamentale de son esthétique, en tant que grand peintre, la notion de tension. La tension c’est le rapport de la ligne avec des forces que s’ exercent sur elle.\nPaul Klee, c’est pas ça, il suffirait de comparer peut être, peut être qu’on aura le temps peut être qu’on le verra, comparer les grands textes, les grandes œuvres de Klee et de Kandinsky, pour voir la différence, dans le cinéma géométrique abstrait il y a les deux pôles, chez des auteurs différents, il y a vraiment un pôle proche de Kandinsky et un pôle proche de Paul Klee, est ce que ne sera pas de tout étonnant ah, bon. Et enfin je dirais, c’est un cinéma qui reste dedans et qui correspondrait à l’ancienne image du cerveau, intégration, différentiation, et enchaînement d’images associées.\nSi je saute, il s’est passé bien des choses entre, si je saute, si je saute dans le cinéma abstrait expérimental américain, vers 1960, qu’est-ce que je vois ? Là accordez moi , pour ceux qui ont vu un peu de ce cinéma, je crois que je ne force pas le choses je vois une trinité, une trinité de base, trois composantes fondamentales : L’écran noir et l ’écran blanc et toutes leurs variations, ça c’est chez tous. Je veux dire je peux citer à... enfin il en a un célèbre, Réflexion sur noir, je crois, je crois bien c’est, je sais même pas comment on prononçait son nom Braquage, Brequege, Braquage, bon. Deuxième grand procédé : le clignotement. C’est pas des procédés gratuits eh, quand je vous le dis comme çà ça fait gratuit. Procédé de clignotement. Tout un cinéma de clignotement, je donnerai comme exemple, un film, un film de Conra, c, o, n, r, a., c’est pas le seul, mais c’est un de ceux qui me semble a fait les plus beaux clignotements, bon. je dirais, j’essaie même pas de me justifier, je dirais : c’est évident que le clignotement détermine une coupure irrationnelle, c’est même fait pour ça.\nTroisième procédé : Le procédé de la boucle. Ah bon, tous ça doit vous ouvrir, nous sommes en plein programme. Procédé de la boucle, qu’est-ce que c’est ? Bon, une série d’images revient, je prétend pas définir là la boucle, je donne une caractéristique très grossière, une série d’images revient avec des variations. Un des plus grands du cinéma expérimental, a manié en maître ce procédé, c’est Landow, George Landow L, a, n, d, o, w. Boucle, c’est curieux parce que les musiciens ils en connaissent un bout sur la boucle, notamment les musiciens modernes. Ils font des boucles. Il faudra bien comparer, peut être est ce que vous pressentez ça fera ce que j’attends de vous. Il faudra bien comparer boucle musicale et boucle cinématographique, faudra voir, tout ce que je peux dire c’est que la boucle, c’est typiquement un morcelage ré-enchainé. C’est pas un enchainement d’images associées, c’est un ré-enchainement d’images indépendantes. Donc, au niveau du cinéma abstrait, on retrouvera exactement là notre trinité. En d’autres termes qu’est-ce que fait notre cerveau moderne ?\nComment vous le vivez votre cerveau ça je reviens - je conclue juste l’histoire du véhicule - comment vous le vivez, votre cerveau ? Hey, bah, votre cerveau il clignote, il ré-enchaine et il fait de boucles. Un cerveau qui clignote qui ré-enchaine et fait de boucles c’est très important, je dirais que ça change beaucoup. Le cerveau de nos pères ne faisait pas ça (Les gens rient) bah Il faisait pas moins bien.\nLe cerveau de nos pères il intégrait, il différenciait, il enchainait, et bien nous on fait pas ça, nous on est devenus, topologiques,semi-fortuits et ré-enchainant. S’il nous donne un autre apport avec la santé, avec la maladie c’est pas le même, non, non. Donc ça nous ouvre beaucoup de choses si bien que l’heure est venue enfin, de récapituler, tout ce qu’on a fait ce trimestre et que du même coup, vous compreniez ce que j’ai à vous proposer pour le second. Ce qui me faut c’est, est-ce que c’est clair ? Est-cequec’estassezclair ?\nMoi ce qui m’intéresse là dans tous quej’avais fait jusqu’à maintenant là, après une heure, c’est, c’est ma trinité là. Il faut que soit vraiment... il faut que, que vous l’ayez à l’esprit parce que après les vacances on partira de tout ça. Je veux dire, on retrouvera tout ça, forcement alors je le répèterai mais... vous voyez c’est pour ça que j’ai tellement insisté sur la coupure irrationnelle chez un mathématicien, ou bien sur les chaînes de Markov, parce que les chaînes de Markov ça me semblait donner un exemple de ré-enchainement, de morcelage ré-enchainé, tout ça. Ca s’est passé j’en avais besoin à cet égard quoi, et vous sentez ce qui m’intéresse ? Bon bien sûr c’est le cinéma, mais c’est aussi bien la pensée c’est à dire, c’est les concepts philosophiques, c’est pas seulement des... bon alors je suppose que ça va, que c ’est clair, bon.\nAlors on récapitule : notre premier thème c’est quoi ? Et ça restera quoi parce que je veux pas dire qu’on ait fini ceci ou cela, non, on a lancé, on allait lancer notre problème.\nNotre premier thème c’est : Pensée et automatisme. Et nous partons, nous sommes partis d’un fait simple, le caractère spécifique de l’image cinématographique, c’est d’être automatique. Mais cela avec deux conséquences, c’est que l’automatisme de l’image, a l’air comment dire ? De deteindre, sur quoi ? Sur toute une série de choses, sur le personnage cinématographique, sur l’acteur cinématographique, sur le spectateur cinématographique.\nEt je disais dès le début, il est normal que, les somnambules, les zombies, etc, Les golems appartiennent profondément au cinéma sous forme de l’expressionnisme allemand, ou que les automates appartiennent profondément au cinéma, sous forme de l’école française.\nEt je disais ça ne cessera pas, mais il y aura une sérieuse évolution, et je disais la célèbre conception de l’acteur chez Bresson n’est pas séparable du caractère, de cette évidence absolue, l’image cinématographique est automatique et il y a des conséquences pour l’acteur, qui ne doit pas être un acteur de théâtre mais que doit être ce que Bresson appelle un modèle. Et je vous rappelle qu’on a vu dans les textes de Bresson a quel point sa notion de modèle était fondée sur c’est ce qu’il appelé lui même, « l’automatisme ».\nTout ça renvoie à un thème bibliographique, tout ce que vous pouvez trouver sur l’automatisme psychologique. Livre clé sur l’automatisme psychologique : Pierre Genet, un livre qu’on trouve plus donc, pour ceux qui s’intéressent à cet aspect, à lire en bibliothèque.\nMais il y avait un autre aspect, c’était l’automatisme spirituel c’est à dire cette fois, l’ensemble des images automatiques en tant qu’elles constituent un Tout, le Tout de l’œuvre, le Tout de l’œuvre en tant qu’elle s’offre à la pensée. Bien plus, le Tout en tant qu’il n’est pas donné dans une image, mais pensé comme le Tout du film. Et grace au caractère automatique de l’image, le cinéma mettait en branle l’automate spirituel\nD’où les ambitions premières du premier cinéma, et là bibliographiquement je vous renvoie à tout ce que vous voulez dans ce sens. Notamment : textes de Eisenstein, de Vertov, de Gance, d’Epstein et d’Élie Faure, sur les grandes ambitions premières du cinéma. Grandes ambitions qui consistent en trois principalement : nouvelle pensée, langue universelle, art des masses. C’est l’automate spirituel.\nMais nous avons vu, pour en finir avec ce premier thème, nous avons vu abondamment déjà qu’on allait avoir un grand problème, c’est que : du cinéma d’avant guerre au cinéma d’après guerre, l’automate spirituel, mais même l’automate psychologique... L’automate psychologique et l’automate spirituel vont subir une longue et grande évolution. Il va de soi que, entre le somnambule de l’expressionnisme allemand ou le robot de « Métropolis », et le robot de Kubrick ou l’automate de Bresson, les différences sont très, très grandes. Et c’est pas seulement parce que les machines extérieures au cinéma ont changé, c’est en vertu de toute une évolution du cinéma. Et finalement, actuellement, qui peut-être réunira - ou ait réunit- toutes les formes d’un nouvel automatisme spirituel comme identique au cinéma ? Peut-être est-ce qu’on pourrait répondre : Syberberg. Mais enfin il nous faudrait beaucoup d’analyses pour justifier tout ça. C’est mon premier thème, c’était mon premier thème, voilà.\nDeuxième thème, c’était : évolution de l’image cinématographique du point de vue de la pensée et de ses rapports avec la pensée. Et là... tout à l’heure, hein..., je veux dire, tout à l’heure, je vais avoir besoin de vous dès aujourd’hui, hein ? Parce que je vois avec joie que j’ai pas tellement, hélas, ça fait combien bien ça... ? Hélas, ce qu’il faut redégager, c’est... parce que j’ai besoin, j’ai très besoin que vous l’ayez après les vacances, hein, dans la tête en plus, sinon je serais forcé de tout recommencer. J’aurai besoin de... vingt-quatre... Ah ! Mais, il m’arrive une catastrophe, je vais pas pouvoir m’en tirer, j’ai... Ah si ! J’allais dire : « j’ai perdu un papier alors je peux plus compter ». Dix ! On est pas sorti, hein ? Dix. Dix petits caractères. Je voudrais résumer cette évolution sous dix aspects. Je me suis dit : « ça va par trois généralement... » Alors, c’est... Ça finit par être fastidieux trois. Alors dix, ça fait mieux, hein ? (rires)\nPremier aspect : ça ne va pas vous échapper que -je le fais exprès là- je vais lier les choses qu’on a vues l’année dernière (pour ceux qui étaient là..., ceux qui n’étaient pas là ils ne s’en occupent pas...), et des choses qu’on a vues cette année. Ne serait-ce que parce que moi, je suis sensible à la continuité de ce qu’on fait. Premier aspect, nous avons (ah, mais ça, on l’a presque fait dans le programme, je le rappelle...) : En quel sens peut-on parler d’une rupture « cinéma d’avant- guerre » / « cinéma d’après-guerre » ? Je dis bien que chaque fois que j’ai employé ce mot, tantôt d’un certain point de vue cette rupture est radicale, tantôt d’un autre point de vue cette rupture est très relative. Donc, pas de règles. Mais ses causes, on l’a vu, c’est pas simplement la guerre, c’est ce qui a fait l’essentiel de la guerre, à savoir : la montée des propagandes d’État, des grandes mises en scène d’État, l’abomination des camps, qui a marqué tous les auteurs dignes de ce nom dans le cinéma. Alors pourquoi c’était lié au cinéma ? Et bien, parce que Hollywood n’était plus possible. Hollywood n’était plus possible. Les États faisaient tellement mieux au niveau de la propagande d’État, au niveau de la grande mise en scène. Et d’autre part un certain type de cinéma d’action était rendu impossible par ce qui s’était passé dans les camps. Et c’est en même temps que le cinéma semble être forcé de renoncer à ses grandes ambitions : art des masses... Non... Car l’idée de Eisenstein était : « par le cinéma les masses deviendraient sujets, sujets de leur propre destin ». Eisenstein devait apprendre lui-même -et pour son malheur- que ça ne se faisait pas comme ça. Le cinéma comme langue universelle, renoncement qui n’était pas dû simplement (pas du tout..., même à mon avis guère), à l’avènement du parlant, mais à ces raisons plus profondes.\n À cet égard, deux textes fondamentaux que je vais citer : Daney, Serge Daney, « La Rampe », éditions Gallimard, Cahiers du cinéma ; et Virilio, « Logistique de la perception ». Voilà le premier caractère. Deuxième caractère -vu les autres années- : le grand phénomène du cinéma moderne comme étant la rupture sensorimotrice. C’est tout le cinéma d’action qui, cesse d’être possible. Il n’y a plus enchaînement sensorimoteur. Vous concevez déjà que tout ce qu’on a apporté en plus -là, ce trimestre- confirme ces analyses là (pour nous, déjà anciennes).\n Rupture sensorimotrice avec tous ses effets. À savoir, le personnage se trouve dans une situation optique et sonore pure. Substitution des situations optiques et sonores pures aux situations sensorimotrices. Donc il ne réagit plus. Qu’est-ce qu’il fait ? Il est voyant, ou bien, comme disait (inaudible) « il entre en rapport aléatoire avec le milieu extérieur ». Qu’est-ce que c’est que le « rapport aléatoire avec le milieu extérieur » ? C’est la balade, la promenade. Il n’agit plus, il se balade à ses risques et périls, dans les endroits les plus dangereux, tout ce que vous voulez. Mais, c’est plus du tout le schème sensorimoteur. C’est le schème « situation optique et sonore pure » / « balade ». Vous le trouverez dans le néoréalisme, dans la nouvelle vague..., je ne reviens pas là-dessus.\n Je dis, ce deuxième trait..., si je reliais, si j’essayais de relier avec les autres années, où j’avais le souci de faire une classification des signes -maintenant j’y pense plus, alors...- Mais c’est pour remettre des..., ce que j’essayais d’appeler les « opsignes » et les « sonsignes ». « Opsignes » et « sonsignes », c’est-à-dire les situations optiques et sonores pures, par opposition aux signes sensorimoteurs. Et de deux.\n Trois : dans l’ancien cinéma, il pouvait y avoir des films de rêve. Et même, le rêve pouvait prendre la totalité du film. Ça n’empêche pas que l’imaginaire et le réel correspondaient à deux régimes discernables (je reviens pas là-dessus, c’est des thèmes ça... de l’année dernière, ou même d’il y a deux ans -non..., de l’année dernière-).\n Dans le cinéma moderne, c’est très curieux, l’imaginaire et le réel sont toujours distincts mais ils sont bizarrement indiscernables. Indiscernabilité de l’imaginaire et du réel. Pourquoi, je dis, et pourquoi ils sont quand même distincts ? Parce qu’ils courent l’un derrière l’autre. Ils ne cessent pas de courir l’un derrière l’autre. Il y a un circuit « imaginaire / réel » qui fait que les deux éléments distincts cessent d’être discernables. Indiscernabilité de l’imaginaire et du réel. L’année dernière, ça nous a paru être fondé dans un type d’image particulier : « l’image-cristal ». L’image-cristal que nous essayons de repérer dans le cinéma d’après-guerre -et dans la constitution du cinéma d’après-guerre -, sous des formes très, très différentes, suivant un certain nombre de grands auteurs, témoignait de cette non-discernabilité du réel et de l’imaginaire. Je dirais (là..., j’aurais dû y penser..., oui, pour faire joli...), ça c’est le « cristosigne ». J’aurais dû y penser trouver un mot plus compliqué : « cristo... », enfin, il m’aurait fallu un mot plus savant. Je chercherai pendant les vacances (rires).\nAlors, voyez, là... En deux j’ai les « opsignes » et « sonsignes » ; en trois j’ai ce truc minable de « cristosignes » (ça va pas... !) Mais, il faut trouver quelque chose qui désignerait les « cristosignes », c’est-à-dire, ce qu’on voit dans un signe, ce qu’on voit dans un cristal. \n(Intervention inaudible d’une étudiante)\nDeleuze : Quoi ?\nÉtudiante : inaudible\nDeleuze : Des « prismosignes » ? Ça va pas non plus (rires). Non. On trouvera. Bon, ça..., très bien... Et de trois.\n Quatre : l’ « image-mouvement », c’est-à-dire l’image sensorimotrice finalement... (ou plutôt l’ « image-mouvement » c’était le développement de l’image sensorimotrice ; ou c’était le présupposé de l’image sensorimotrice), donnait lieu à une image indirecte du temps. Au contraire, lorsque les situations deviennent optiques et sonores pures, lorsque les situations ne sont plus sensorimotrices, l’image-mouvement est comme détrônée. Ça bouge encore, et pas toujours, mais ça bouge encore..., c’est la balade, c’est plus l’action. Et ben, voilà que l’image indirecte du temps qui dépendait de l’image-mouvement est remplacée par une image directe, par une image-temps directe. En d’autres termes, les « sonsignes » et « opsignes » s’enchainent directement avec des « chronosignes ». Là, on a le mot : « chronosigne ». Ça marche, « chronosigne » : c’est joli. Donc ce n’est plus l’image indirecte du temps qui dépend de l’image-mouvement, c’est une présentation directe du temps. Où c’est une image-temps directe qui se présente, qui s’enchaine avec les « opsignes » et les « sonsignes ». Ça donc, les « chronosignes », c’est quatre.\nCinq : une présentation directe du temps n’est concevable que si l’on atteint des structures temporelles par-delà l’apparence du temps, c’est-à-dire, la simple succession. Nous avons vu l’année dernière que les images directes du temps dans leur structure mettaient en jeu, non plus le couple « réel / imaginaire », mais mettaient en jeu le couple « vrai / faux ». Et que les paradoxes du temps se présentaient sous forme, tantôt d’une inévocabilité du vrai (le temps rendait le vrai inévocable : une inévocabilité du vrai - on a cru en trouver le modèle dans l’œuvre d’Orson Welles-) ; ou bien d’une inexplicabilité, inextricabilité du vrai et du faux. Et de l’inextricabilité ou inexplicabilité on a cru trouver le modèle très précis dans une autre structure qui serait représentée par Robbe-Grillet ; ou bien une indécidabilité du vrai et du faux -qui nous avait paru représentée par Resnais-. Y correspondaient trois structures temporelles qui nous avaient paru intéressantes, trois structures du temps qui nous avaient paru intéressantes et qui ne se définissaient pas par la succession mais, au contraire, le temps conçu comme coexistence de ses propres rapports.\nSix : devant tout ça, indécidabilité du vrai et du faux, inextricabilité du vrai et du faux, la puissance du faux a tout pris. La puissance du faux a tout pris... Ce qu’on peut traduire (et c’est exactement l’enchainement de l’année dernière avec cette année -donc c’est au niveau de six nous entrons dans cette année-), c’est le monde entier qui s’est mis à faire du cinéma. Tout est passé dans la puissance du faux. Le monde même fait du cinéma. Au besoin, par l’intermédiaire de nouveaux moyens -par l’intermédiaire de la télé, par l’intermédiaire de ce que vous voulez- c’est le monde qui fait du cinéma. Qu’avons-nous besoin de cinéma si c’est le monde qui fait du cinéma ? Ce serait notre point six. Et notre réponse c’était ceci : c’est que le cinéma va y trouver, donc comme cinéma d’après guerre, va y trouver une nouvelle fonction fondamentale : à savoir, nous redonner croyance au monde. Nous redonner croyance au monde, en quel sens ? Non plus nous donner croyance en un autre monde, mais nous redonner croyance en ce monde-ci. Nous redonner croyance à ce monde-ci... Comment croire à ce monde ? Du point de vue du cinéma nous a semblé que Rossellini, dans tous ses interviews et entretiens, donnait des textes extrêmement beaux pour justifier sa conversion de l’art à ce qu’il appelle lui-même une « éthique », où le cinéma n’aurait plus qu’une fonction : nous redonner croyance à ce monde. Mais nous avons vu aussi comment bibliographiquement ce problème, la croyance au lieu du savoir et comment croire à ce monde-ci (nous demandons des raisons de croire à ce monde-ci), était un problème actif au cœur de la philosophie ; notamment à partir de Kant et de sa formule, substituer la croyance au savoir. Sept ! Vous voulez un arrêt, non ? Pas d’arrêt encore ? (rires)\nSept : ça concernait le changement dans le régime de la pensée, c’est-à-dire, ça concernait les « noosignes ». N-O-O-signes : c’est joli « noosignes ». (Vous voyez ? Il faudrait un mot comme ça pour les « cristosignes », puisque « cristosignes » ça va pas. Non, je ne trouve pas !) Les « noosignes »... et bien, ça... je vais très vite parce que, vous vous rappelez que dans l’image du cinéma d’avant-guerre, il nous a semblé que les « noosignes » étaient constitués par les deux axes et leur croisement. Á savoir : l’axe « intégration / différentiation » et l’axe « enchainement des images associées ». Les deux axes se croisant, et réagissant l’un sur l’autre. Bouleversement de cette image de la pensée au profit de quoi ? Au profit d’une pensée du Dehors, mais qui (il faut ajouter tout de suite : une « pensée du Dehors » avec un D majuscule), mais qui met la pensée dans un rapport immédiat avec un « non-pensé » (avec un « non-pensé », un terme, là...). Une force du Dehors qui met l’impensé dans la pensée. Une puissance du Dehors qui met l’impensé dans la pensée, ça signifie quoi (on trouve bien notre critère...) un Dehors plus lointain que tout monde extérieur. C’est l’essentiel, un Dehors plus lointain que tout monde extérieur. Et c’est pour cette raison que c’est ce Dehors qui est capable de nous redonner croyance au monde extérieur. Si c’était le Dehors du monde extérieur, il ne pourrait pas nous redonner la croyance au monde extérieur. Et c’est parce que c’est un Dehors plus lointain que tout monde extérieur que, peut-être, quand il souffle sur la pensée il peut lui redonner croyance au monde extérieur. Et qui en même temps va mettre la pensée en rapport avec un impensé, avec un « non-pensé », avec un impensable (à son tour cet « impensable » est plus profond que tout monde intérieur). Vous retrouvez l’idée d’un contact topologique du Dehors et du dedans. Mais d’un Dehors plus lointain que tout monde extérieur et un dedans plus profond que tout monde intérieur. Cette image de la pensée, qu’on avait essayé de définir un peu, nous la cherchions chez des auteurs très différents. Nous aurons à combler, nous aurons à reprendre puisque c’est pour nous un thème fondamental.\n Et bibliographiquement nous allions dans les directions suivantes : Artaud... Artaud et son expérience vécue de la pensée ; Heidegger et le très beau livre « Qu’appelle-t-on penser ? » -Presses Universitaires de France- ; Blanchot (Maurice Blanchot- au croisement bizarrement d’Artaud et d’Heidegger, mais avec son génie propre à lui), Maurice Blanchot : toute son œuvre, c’est-à-dire, tout ce que vous voulez, notamment « L’entretien infini » ; enfin, Michel Foucault : toute son œuvre, mais notamment la seconde partie de « Les mots et les choses ». Cinématographiquement, qu’est-ce que c’était ce « Dehors plus lointain que tout monde extérieur » et ce « dedans plus profond que tout monde intérieur » ? Le « Dehors plus lointain que tout monde extérieur » c’était, par exemple, ce qui advenait chez Dreyer lorsque l’image était coupée du monde extérieur. L’image coupée du monde extérieur, loin de se refermer, était animée par un prodigieux Dehors. Qu’est-ce que c’était que ce Dehors ? Peut-être Bresson donnait-il une réponse : lui, au niveau de son image fragmentée (son image fragmentée, donc coupée aussi du monde extérieur), par une image où il y ait une pièce complète... rien ! jamais on ne verra ni une cuisine, ni même une chaise entière. C’est une multiplicité de coupures, quel Dehors est capable de souffler là-dessus ? Sous-titre d’un des films de Bresson : « Le vent souffle où il veut ». « Le vent souffle où il veut » : c’est le Dehors chez Bresson. Un Dehors plus lointain que tout monde extérieur est, peut-être, capable de redonner croyance au monde extérieur. Et en même temps un intérieur plus profond..., un « dedans plus profond que tout monde intérieur », c’est-à-dire, que la pensée animé par le Dehors soit mise en présence d’un « non-pensé ». Et ce « non-pensé » c’est quoi ? Je recommence, ça peut-être « l’inévocable » de Welles, ça peut-être « l’inexplicable » de Robbe-Grillet ça peut-être « l’indécidable » de Resnais, ça peut-être « l’incommensurable » de Godard. La topologie du Dehors et du dedans c’était : l’écran noir ou blanc et leur application, comme premier « noosigne », premier grand « noosigne » (ou non, comme « noosigne », après tout... oui, non... oui, comme « noosigne »).\nHuit : Oulàlà ! Ça va ? (rires) Huit ! (ah oui ! Je n’en ai plus que dix !) Et là..., ça va de plus en plus vite puisque c’est des choses qui sont plus fraîches, quoi !\nCette force du dehors, à la différence du cinéma d’avant-guerre, se manifeste dans des « points de coupures irrationnels » (par différence avec les coupures rationnelles et les quantités commensurables de l’ancien cinéma).\nBibliographiquement pour l’ancien cinéma, les quantités commensurables, etc., voir les grandes pages d’Eisenstein dont « Le pathétique et l’organique »... Non, pardon ! Non... « L’organique et le pathétique ». Voir, pour ceux qui veulent -excusez-moi d’avoir épuisé le sujet...- voir un peu mathématiquement comment ça se passe, les coupures rationnelles et irrationnelles là... Tout manuel de mathématique, ou toute histoire des mathématiques, qui comporterait un chapitre sur (inaudible). Pour le cinéma, en particulier, la coupure irrationnelle fondamentale va être celle qui se fera entre parler et voir. C’est-à-dire, disparition du hors-champ de l’ancien cinéma au profit d’un interstice du cinéma d’après-guerre : l’interstice entre parler et voir.\nBibliographiquement, on ne s’étonnera pas de retrouver là : Blanchot, « Parler, ce n’est pas voir » ; Foucault.\nAu même temps que du point de vue du cinéma tout un domaine d’étude s’ouvre à nous, à savoir : le hors-champ est remplacé par l’interstice entre..., c’est-à-dire, ou si vous préférez, le « hors-cadre » est remplacé par l’interstice entre deux cadrages : « cadrage visuel » et « cadrage sonore ».\nBibliographiquement, le livre de Dominique Villain : « L’œil à la caméra ». Et on se trouvera devant tout ce problème, en effet, qu’est-ce que signifie cet interstice qui parfois va jusqu’à... qui s’agrandit, qui s’élargit jusqu’à devenir une étrangeté radicale entre le « sonore cadré » et le « visuel cadré » (comme dans un petit film célèbre d’Eustache, comme souvent même chez Straub, enfin, on aura tout un...). Et c’est dans ce jeu où l’interstice entre les deux cadrages, « sonore » et « visuel », on remplaçait le hors-champ ou le hors-cadre..., c’est dans ce jeu qu’apparaitront toute sorte (cette fois-ci non plus de...) \n(Coupure de la bande audio)\n ...l’image devenue lisible, ce qui était déjà un thème. Je ne sais pas quel est le premier à avoir lancé ça, dans l’état de mes connaissances c’est Noël Burch -à propos de Ozu- disant : « chez Ozu l’image devient... l’image visuelle devient lisible ». Qu’est-ce que ça veut dire ? Qu’est-ce que..., on aura tout un domaine de « lectosignes » à étudier.\n Neuf : Retour... (on est bien censé faire de temps en temps des retours...), retour au thème de « quelque chose d’impensé dans la pensée ». Et la possibilité d’une réponse, nous avons vu, « l’impensé dans la pensée » c’est le corps. Donnez-moi un corps ! On a vu qu’il en sortait le premier pôle du cinéma expérimental, le cinéma des corps, avec son double aspect : « le quotidien », « le cérémoniel » et le passage de l’un à l’autre. On a vu que ce cinéma allait se développer dans le sens d’un cinéma des attitudes : attitudes de corps, cinéma des postures. Mais en quoi les postures sollicitaient-elles la pensée ? Et bien, pour ce que je dis, elles sollicitent la pensée parce que, indépendamment de tout rapport sensorimoteur (évidemment, il ne faut pas qu’on réintroduise un rapport sensorimoteur), indépendamment d’un rapport sensorimoteur, les attitudes entrent, entre elles, dans des rapports de « gestus ». Le « gestus » étant le lien d’une attitude à une autre, indépendamment de toute relation sensorimotrice. A cet égard, nous aurons des signes « gestuels ». Le « geste » étant ainsi défini de cette manière : le lien d’attitudes entre elles, indépendamment de tout rapport sensorimoteur.\nBibliographie à cet égard : un petit texte de Brecht dans « Écrits sur le théâtre », un texte intitulé « Musique et gestus » ; un commentaire de Roland Barthes sur ce texte dans « L’obvie et l’obtus »- ; et (si vous en avez, vous...), tout ce que vous voulez sur « L’art des postures » chez Beckett.\nDix : c’est quoi ? C’est le cinéma du cerveau avec le dernier thème qu’on vient de voir. C’est-à-dire, le morcelage par ré-enchaînement du nouveau cinéma, ou ce qui revient au même, le ré-enchaînement d’images indépendantes par différence avec l’enchaînement d’images associées de l’ancien cinéma.\nBibliographie sur le cerveau : le chapitre du livre de Simondon que j’ai cité - sur l’individuation- ; le livre de Steven Rose « Le cerveau conscient », éditions du Seuil ; ou le livre de Changeux « L’homme neuronal » ; et un grand roman fondamental de Biély.\nConclusion de tout ça, c’est à l’issue de..., si l’on avance dans cette seconde partie que l’on pourra répondre à notre question fondamentale : d’un automatisme à l’autre, quelle est exactement la différence entre l’automatisme du cinéma d’avant-guerre et l’automatisme du cinéma actuel.\n Là-dessus, vous allez vous reposer, et si vous êtes gentils vous n’allez pas partir. Parce que commencent les corvées pour vous, c’est-à-dire, il me reste à vous dire ce que j’attends de vous. Et puis, il nous reste, peut-être -je le souhaite beaucoup, vous voyez...- Déjà on va se reposer un tout petit peu, mais ce que je souhaite c’est que vous me disiez, non pas : « il aurait fallu parler d’autre chose », ça m’est égal ! (rires), mais que vous me disiez « mais, non, il y a tel point qui ne va pas », ou bien « il faudrait insister sur tel point », ou bien « on pourrait ajouter un point » (je serais ravi si vous m’ajoutez des points !) (rires) Alors, réfléchissez un peu et là-dessus j’ai quelque chose à vous dire personnellement. \n(Coupure de la bande audio)\n On va être amené..., on va être amené au second trimestre, tantôt à revenir sur des choses que l’on a esquissés, tantôt à apprendre d’autres que notre programme n’a pas cité explicitement, mais que... dont on aura besoin. C’est pour ça que je crois que si vous voulez suivre après le..., dans le trimestre suivant, il faut que vous ayez quand même présent à l’esprit l’ensemble de ce programme. Alors, tantôt on remplira une case vide, tantôt on développera une case déjà remplie, et tout ça... Je préviendrai au fur et à mesure (ce qui je faisais pas les autres fois), sur quoi porte notre séance de la fois suivante. Ça..., vous verrez si vous venez, ou si vous venez pas.\n Et alors, voilà ! Comme d’habitude, j’ai besoin de vous. Et il arrive quand même que certains d’entre vous disent des choses très importantes. Mais... (rires), oui, oui... Mais j’ai remarqué, et tout le monde le sait, que l’exposé est une chose qui ne marche pas du tout... (rires) Parce que d’abord on entend mal celui qui parle ; ensuite, il y a une manque de croyance générale (rires) Je veux dire, celui qui fait l’exposé y croit pas, celui qui écoute y croit pas... (rires)\nÉtudiant : Personne n’y écoute !\nDeleuze : celui qui n’écoute pas n’y croit pas, et finalement, ça empoisonne tout le monde, à commencer par celui qui le fait. (rires) Alors, tout d’un coup ça fait exactement trente ans que je cherche une solution. Et voilà que j’ai trouvé une solution, qui est enfantine. Quand même j’ai fini par en connaitre un certain nombre..., parmi vous. Alors, ce que je concevrais, moi... -bien entendu, il faut qu’il soit d’accord-, j’ai besoin de quelque chose..., par exemple celui-là..., j’ai besoin de quelque chose et je sais que l’un parmi vous est compétent, a des idées là-dessus. Bien sur il faut que je lui demande la permission. S’il dit : « d’accord », on ne fait pas un exposé, on fait une interview. C’était pas malin comme idée, hein ? Il m’a fallu trente ans... (rires) C’est-à-dire, c’est moi qui interviewe. C’est-à-dire, lui, sa tâche, ce sera de s’être mis dans l’esprit un thème -mais qu’il connait déjà très bien- et puis, je pose des questions. Et on verra, on verra ce que ça donne. Après tout c’est... -autant s’en servir- c’est la méthode Godard, quoi ! Bon, je pose des questions, alors... évidemment il peut me dire que ça se pose pas comme ça... que..., il peut me dire enfin... bon ! Alors je prends des exemples sans que les personnes auxquelles je pense se reconnaissent puisque je n’ai pas du tout encore leur consentement. Quelqu’un, par exemple, est parfaitement compétent dans le domaine, à la fois, de l’histoire et la pratique du cinéma expérimental. Et bien, je lui demande s’il accepte là..., que moi, je l’interviewe, moi qui ne suis pas compétent ; et puis que je lui pose des questions, par exemple sur le procédé de la boucle, qu’il nous dise un peu comment ça marche (à la fois comment ça marche pas seulement techniquement, je ne le prends pas comme technicien, je le prends aussi comme historien, comme cinéaste lui-même...), quels sont les effets cherchés, les effets esthétiques..., qu’est-ce que c’est qu’une esthétique de la boucle, tout ça... Et du coup je m’aperçoit que j’ai également besoin de quelqu’un de compétent en musique, qui n’est pas forcément le même. Alors, je refais une interview, avec -cette fois-ci - un musicien, là... Il ne s’agit pas de faire venir des gens du dehors. Faire venir des gens du dehors, ça me paraît en effet tout à fait déplorable parce que ils ne sont pas au courant du travail qu’on fait. Il faut donc que ce soit..., donc, ils ne répondent jamais à..., il faut que ce soit quelqu’un qui participe au travail qu’on fait. Alors, il me faut un musicien aussi pour la boucle. Ou bien, je prends un exemple : à la rentrée on aura à voir un truc qui m’intéresse beaucoup qui est ce qu’Eisenstein appelait « les harmoniques de l’image ». Il va de soit que, c’est tellement en référence à une notion musicale qu’il nous faudra quelqu’un de compétent en musique pour voir un peu cette histoire des harmoniques. Voilà ! On ferais comme ça. Il y a mille autres exemples, pour Biély... si quelqu’un connait bien la littérature russe... Alors je voudrais savoir comment, par exemple, ce livre -ce livre si beau de Biély- se situe..., se situe à telle époque..., on chercherait peut-être que... Là, vous voyez ? Je chercherai avant tout vos compétences et ce serait sous la forme d’interview.\nÉtudiant : est-ce que je peux proposer une autre voie ?\nDeleuze : Oui, oui, oui..., bien sûr.\nÉ. : (inaudible) de ce travail. quelqu’un qui en parle, qui donne son contenu et sa compréhension générale de ce que tu as dit, et vu que tu parles toi-même.... l’interroger. Je veux dire, quelque part après poser tes questions. Car, il me semble que si tu commences toi-même deux heures de questions, (avec toute sincérité) celui-là sera, d’une certaine manière ou d’une autre, soit gêné (et se prépare sur le champ de répondre... comment dire... d’une manière satisfaisante), ou bien, il lui échappe telle ou telle chose. Donc...\nDeleuze : oui, oui, oui...\nÉric : en fait, je parle pas du fait que...\nDeleuze : oui, tu redoutes... oui, oui...\nÉric : (inaudible) ...de quelqu’un de parler, simplement, qu’il se manifeste comme il se comprend, et puis que tu parles toi-même..., poser tes questions...voilà !\nDeleuze : ça c’est très possible... c’est très possible... D’ailleurs, ça pourra varier d’après le souhait de celui qui aurait donné son accord. Ce qui n’empêcherait pas, bien entendu, que... l’autre aspect, à savoir, que qui le souhaite intervient...voilà ! Voilà ce que j’avais à dire. Et alors, maintenant je fais un grand appel du fond de mon cœur à vous. On dispose donc d’un programme -encore une fois, dont certaines cases sont à moitié remplies, d’autres pas remplies-. Est-ce que vous avez des réactions valables pour ce trimestre-ci consistant à dire : mais, est-ce qu’on pourrait pas ajouter telle chose ? Ou bien en retirer..., moi je suis prêt aussi à en retirer... tout ce que vous voulez ! Est-ce qu’il y a des remarques à faire sur ce programme ? Ou bien -ou bien, encore plus simple, hein ?- des choses qui vous restent obscures ? Parce que je crois que vous pourrez pas du tout suivre si... Il ne faut pas que ce soit lumineux mais il ne faut pas que ce soit non plus obscur... des points sur lesquels il faudrait revenir. Par exemple, moi, je tiens énormément à « l’ histoire-topologie », à « l’histoire-ré-enchaînement », à « l’histoire-coupure irrationnelle », tout ça, j’y tiens beaucoup donc si c’est pas très clair pour vous il y a déjà malentendu entre nous. J’ai fini, c’est à vous de parler !\nÉ. : Moi, j’aimerais bien intervenir. J’aimerais que tu (inaudible) que tu parles peut-être seulement du coté philosophique ou de la pensée, sans faire vraiment un enchaînement entre le cinéma et la philosophie car, très modestement, prétendre faire un travail pareil serait un peu plus compliqué pour moi (du moins pour le moment). Donc, d’abord j’aimerais bien parler (inaudible), automatiquement si tu veux... sans même prendre les voies que tu as posées, mais tout en parlant je les cherche. Et je crois que j’ai mes raisons de parler de la sorte et puisque les semaines avant (inaudible) nous invitait de penser sur les quatre figures que tu as dégagées, à savoir : la substitution de la croyance au savoir ; donnez-moi donc un corps ! ; troisièmement, la pensée du dehors ; et quatrièmement, la fragilité de les autres ?.\nDeleuze : qu’on a retrouvé aujourd’hui.\nÉ. : comme on l’a retrouvé aujourd’hui, aujourd’hui je l’espère... (rires) Alors, avant de sortir de ton cours, d’avoir des suivis, il a répété les quatre choses dont je parle.\nG.D. : Il a quoi ?\nÉ. : il a répété (inaudible) on revient au surmoi. Intériorisation provisoire. Et puis les voies de l’année dernière revenait aussi à elle-même. A savoir que l’année dernière tu as dégagé quatre figures aussi : premièrement, le cristal fini -donc, une chose non-existante, à peu près, tu l’as dit pas précisément comme ça (inaudible) donc le manque, c’est comme la croyance qui est absente- ; deuxièmement, le cristal (inaudible) -le cristal détaché- ça me paraît correspondre d’une manière ou d’une autre, à cette absence aussi ou à ce problème de corps (avec toutes ses possibilités et toutes ses faiblesses). Donc, il y a d’abord le cristal pur et une croyance absente. Et bien, le cristal (inaudible) séparé classiquement par la pensée philosophique de (inaudible) Donc un corps par les faiblesses condamné, et une autre fois un corps qu’on découvre ses possibilités, donc il s’agit de quelque chose de concret... de concret, contenant à la fois ses possibilités et ses faiblesses. Troisièmement, le cristal, on le voit en train de se décomposer. Et je me suis dis : « qu’est-ce que cela veut dire ? », et ça... Et sans le chercher, il me semble que j’ai trouvé une réponse assez convenable pour moi, tout en me baladant comme ça à Paris. Alors, je me suis dis..., c’est bien le cristal en train de se décomposer, c’est bien le moment de crise, le moment de l’effondrement..., le moment de... je ne sais pas comment dire... le moment d’individu pris par quelque chose qui est peut-être beaucoup plus fort que sa réalité physique. Alors on concentre de cette pensée du dehors, je me suis dis : « c’est aussi un moment de crise », sans pouvoir vraiment le définir exactement et précisément. Mais je passais à un cours... justement le cours qu’on fait en quatrième catégorie, à savoir : le cristal en train de se former. Donc le cristal en train de se former c’est comme une fragilité du secret (inaudible) (pourquoi, je ne suis pas tout à fait clair à ce point). Car, il me semble que, a-t-on vu que le moment qui précède (à savoir, le moment de la crise, le moment du cristal en train de se décomposer) et le concept du Dehors, donc l’individu qui se trouve dans le moment de crise doit à tout prix se réformer en fait, et prouver pas seulement son identité mais, disons, son activité et sa réalité. Bon, bref, tout en faisant ce chemin de pensée, il me semblait qu’il y avait -malgré tout, je veux dire, malgré toutes les richesses dont... je ne sais pas comment dire... que tu dises et que tu nous donnes- il me semblait donc, qu’il y avait malgré tout quelques choses qui ne sont pas tout à fait..., ou des choses qui ne sont pas tout à fait présentes, à savoir : premièrement, la notion de « temps ». Quand on a parlé, ou toi tu as parlé, tu as parlé de trouvailles (si j’ose dire), de trouvailles de corps (donnez-moi un corps !), tu as parlé premièrement de la substitution, tu as parlé de la pensée du dehors, et tu parles maintenant de l’esprit et de le cerveau, etc., alors que la notion de « temps », elle n’est pas seulement chère -pour moi- à un sujet qu’on comprend pas trop, mais qui se laisse (inaudible), qui se laisse présenter presque (et surtout) dans tous les écrits que tu cites (il s’agit d’Heidegger, il s’agit de Blanchot, il s’agit de Foucault, il s’agit même de toi-même).\nDeleuze : Je peux vite..., ça change rien... je te coupe juste parce que ma réponse elle est très simple sur ce point (l’ensemble de ce que tu as dit est plus complexe), sur ce point ma réponse elle est très simple, c’est que quand même..., euh... j’ai consacré toute l’année dernière à « l’image-temps »...\nÉ. : ah bon...rires\nDeleuze : Tu comprends ? Et là, ben, je te réponds tout de suite, c’est comme si tu me disais « ça s’explique ». alors, j’ai été étonné que tu me dises ça. Tout l’année dernière on a fait « l’image-temps », alors cette année je ne la refais pas. Oui, ça.\nÉ. : inaudible D’accord...\nDeleuze : Donc, ce point... ce point ne vaut pas, ce point... Mais ça n’empêche pas que ce que tu as dit, pour le moment j’ai retenu deux choses. Tu as d’autres choses à dire ?\nÉ. : Oui, très rapidement...\nDeleuze : Oui...\nÉ. : D’abord le problème de la substitution de la croyance au savoir, cela me paraît vous dire que le problème de la croyance n’est pas un problème de la spéculation, de la méditation. Il s’agit avant tout d’un trou si j’ose dire..., d’une faille entre moi et le monde. Et cela, je l’interprète comme si je me dis : « je n’ai plus de place dans ce monde-là ».\nDeleuze : Oui, ça peut se dire comme ça. Oui, oui...\nÉ. : Donc, pour moi la substitution de la croyance au savoir veut dire plus précisément : comment l’individu..., l’individu en tant qu’individu... que personne et individu collectif, comment se fait-il que cet individu soit exclu du monde, qu’il ne trouve plus de place ? Car si on reprend le problème de la croyance et de sa substitution, avec tout la volonté qu’on a, on risque peut-être de rester au niveau..., au niveau encore de la croyance. Dans tous les niveaux et dans tous les sens religieux, etc. Mais pour moi, ça me paraît de trouver une place, d’abord égoïstement, et après inaudiblerires.\nDeleuze : Et attends ! Je te coupe à nouveau, hein ? Tu es en train de me dire : « il manque une case... » coupure de la bande audio\nJe dis oui, oui , oui.. Et moi en t’écoutant, je la traduis comme ceci : ce qui manque dans notre programme, c’est une case politique. Et au niveau du cinéma le domaine où l’on s’est demandé : est ce qu’il y a un changement de régime dans l’image d’avant-guerre et dans l’image d’après-guerre ? C’est évident qu’il faudra demander : qu’est ce qui s’est passé passer dans le domaine du cinéma politique des soviétiques au cinéma politique actuel ? et que le changement est absolument considérable ; Et que je dirai tout simple : les soviétiques avant ce que Eiseinstein appelle spirituellement la bolchévisation, les soviétiques, ils croyaient à l’existence d’un peuple.\nQu’est ce qui s’est passé ? Pourquoi est-ce un cinéma politique aujourd’hui, le seul vrai cinéma politique, il est passé dans le tiers monde ? La première réponse c’est que la grande mutation du cinéma politique s’est faite sur la forme de la prise de conscience que le peuple n’était pas là, qu’il n’y avait pas de peuple ! c’est un changement dans le régime de l’image politique aussi important ; alors, ça recoupe complètement la question de la croyance.\nSubstituer la croyance au savoir, cela veut dire : on est coupé du monde et comment est-ce que la croyance va rétablir un lien avec le monde ? A un autre niveau tu as complètement raison mais à un niveau collectif c’est : comment est-il possible qu’un peuple se fasse aujourd’hui ? Pourquoi le cinéma politique est devenu un cinéma de minorités ? C’est bien évident qu’entre le cinéma politique de Poudovkine et de Eiseinstein et le cinéma politique du turc Güney ou d’autres, je cite Güney - il y a une espèce de coupure aussi grande que toutes les coupures que l’on a vues.\nAlors, moi, je dis : mille fois oui, à ce programme il est évident qu’à un moment et voilà que tu as devancé ce moment, on verra que de toute évidence il faut tenir compte du problème de : qu’est-ce qu’un peuple ? qu’est-ce qu’un peuple au cinéma ? en quel sens est-ce que le peuple manque ? qu’est ce ça veut dire le peuple manque ? etc,etc... ça sur ce point tu as entièrement raison, tu viens de montrer typiquement la nécéssité d’ajouter quelquechose au programme. Sur les deux autres points je dirai oui et non . Si j’ai bien suivi il y a un point qui, moi ne me convient pas. Mais je ne vois aucun inconvénient à ce qu’il te convienne à toi, vous êtes libres, hein. T’as voulu, moi je dirai en gros pour parler aussi très rapidement hein, tu veux me rabattre quatre catégories, moi je tiens beaucoup à mes quatre catégories. Tu me prends quatre catégories et puis tu me les rabats sur quatre autres. Tu me prends quatre catégories de cette année et puis tu dis : moi ce qui m’intéresse, je les applique sur les quatre catégories du cristal.\nAlors je m’agite, parce que ma réponse ce serait : ah mais non ! qu’on me réduise pas mes catégories moi hein plus il y’en a, plus que ça m’y est. Donc si tu me les rabats et que de huit tu en fais quatre, tu comprends, surtout que les états du cristal et les quatre mutations de la pensée, hein il faut forcer les choses pour y voir des rapports ; bien sur il y a des rapports . Mais le rapport que toi, tu as essayé d’instituer entre les deux : les catégories de la pensée et les catégories du cristal ; comment tu t’es débrouillé ? C’est en introduisant, et là ne le prend pas en un sens péjoratif, c’est en introduisant un problème qui manifestement, toi, t’intéresse, et moi j’avoue, j’avoue sans du tout dire que j’ai raison moi ne m’intéresse pas, à savoir c’est un certain problème du moi par rapport aux états de choses, par rapport à la pensée . Puisque toutes les histoires des étapes du cristal, toi, tu en faisais comme des états possibles du moi. Alors en effet par cet intermédiaire, il me semble que tu pourrais rabattre les catégories de la pensée sur les catégories du cristal en fonction d’une espèce de développement ou de voyage du moi ; et là ce serait peut-être très intéressant. A mon avis ça empêche qu’elle ne se réduirait pas, ça fait pas partie du même voyage. Euh mais en effet, euh moi ce qui m’intéressait dans l’histoire du cristal, c’était la constitution d’un certain type d’images, que le cristal soit en décomposition ou en germes, tout ça, ses conséquences par rapport au moi ça m’était, ça m’était égal ...Mais je fais partie des gens c’est pas une supériorité, c’est une infériorité qui n’arrive pas à penser la question du moi, ça me dit rien. Mais je suis très frappé qu’en effet tu peux faire ta réduction en posant un certain problème du destin du Moi... C’est complètement légitime, complétement légitime je peux juste dire c’est pas un problème pour moi, mais il je sens que c’est un problème pour toi. Donc tu as raison.\nIntervention d’un étudiant :  Vous allez nous dire quelle \nDeleuze :  Ouais, ouais, ah bah non ; par nature il est interminable. Non, c’est très bien, c’est très riche ce que tu as dit pour le moment pour moi \n(Deleuze marque un long silence)\nEst-ce quelqu’un ... Essayez de parler fort s’il vous plait.\nquestion inaudible\nDeleuze : Oui ...Là aussi j’ai fait cette réponse très, très décevante pour vous, vous comprenez ; une classification des signes, on est resté deux ans là-dessus. Si bien que lorsque je reprenais des appellations de signes, c’était un clin d’œil pour réunifier, clin d’œil vis-à-vis de ceux qui étaient là. Alors, si vous me dites ce serait pas mal de refaire une séance alors, trés très résumée sur ce que c’est qu’un signe, ce que j’appelle un signe, on pourra, on peut le concevoir.\nMais si j’ai réintroduit ça sans aucune explication, c’était pour les mêmes raisons que je disais tout à l’heure pour le temps, c’est parce que nous, pour une partie d’entre nous tout ça c’est fini.\nUne interlocutrice prend la parole\nDeleuze :  Oui euh ben d’une part comme je vous l’ai écrit depuis, j’allais pas le reprendre oui, mais on peut faire une séance avec les signes dont je n’ai pas encore parlés, oui.\nUne évolution ? Pour moi ? là-dessus ? Sur ce problème des signes ? ça dépend parce-que là vous avez la gentillesse de faire allusion à des choses que j’ai écrites. Ca dépend à quel moment ? Le problème des signes moi ça m’a toujours beaucoup tourmenté et intéressé. Alors j’en parle depuis longtemps ; si vous me dites la dernière fois que j’en ai parlé, c’est l’année dernière à propos du cinéma, sur l’année dernière à propos du cinéma, non j’ai pas changé. Sur des textes qui sont de bien avant oui, j’ai beaucoup changé. Oui ; oui mais ça on pourra faire une séance sur le signe, peut-être même que je vais changé, alors, alors ça serait mieux, oui, oui ... Moi je crois qu’à propos des signes dont on n’a pas parlé là, le noosigne, lectosigne. On sera amené à reparler des signes. (Silence) Alors il n’y a pas seulement, encore une fois, dernier appel que je fais, ceux dont je connais déjà la compétence dans tel domaine, évidemment rien ne pourrait m’être plus sensible que l’un de vous me disant : \"bah,je, je m’y connais un peu dans tel domaine, je peux, je peux t’aider, je peux t’aider\" - par exemple ,je vois comme il n’est plus là, je peux le citer. Il y avait un type, l’année dernière qui est venu me dire qu’il s’y connaissait un peu en cristaux, il fait quelque chose sur cristal et qui nous a servi, enfin du moins m’a servi et c’était trés bien donc... Donc je fais un vif appel, à vos...Il suffit si vous voulez que ça rentre par un bout quelconque dans, dans notre programme. Hein. Alors, au besoin, je vous demande de réfléchir.\nOui tout de suite. Oui, Tu parles fort ! hein ! Tu essaies de parler fort ! \nComtesse : Sur la question de l’enseignement des Bolchéviques, donc en lien avec le climat du corps en référence à Rivette et à Jean-louis Godard. En particulier chez Rivette ce qui vaut dans le cinéma c’est pas tellement et pas simplement le gestus de l’enseignement des postures mais la provenance de cet enseignement en rapport justement à un certain corps, qui est un corps dérobé ou fuyant Je m’explique par exemple dans le cinéma de Rivette la scéne théâtrale, dans l’Amour par terre ( inaudible) la scéne du gestus théâtrale c’est pour Rivette une scéne qu’il appelle la scéne de la substantion de la violence qui renvoie toujours la scéne théâtrale à un groupe, à un groupe, à un groupe privé, ou une société secréte qui ourdit littéralement un complot mais le complot justement que le groupe ou la société ourdit est lui même ce complot ourdit par un délire et la question autrement dit, du théâtre renvoie à la question du délire et c’est à partir du délire d’où vient justement cet enchaînement, enchaînement des postures que la question du corps est uniquement, uniquement là, se pose dans le cinéma de Rivette. je veux dire par là que la question fondamentale qui se pose et la question de la pensée cinéma à ce moment là c’est : Quel est le corps du délire ? le corps du délire c’est -à-dire quel est le corps fuyant du délire qui impose le délire, le complot et la scéne théâtrale et autrement dit le corps fuyant du délire c’est plus prés la question d’un certain cinéma poserait le corps du délire ou le corps de la folie ; ça reviendrait à )..( et cette question du corps du délire c’est la même question qui revient sous une toute autre forme dans par exemple Prénom Carmen. Dans \"Prénom Carmen\", au début de \"Prénom Carmen\" il y a le voyant, le voyant c’est-à-dire l’oncle, l’oncle Godard, l’oncle Jean. Le voyant, il est sur son lit et il dit \"être, être, être\" c’est-à-dire qu’il lance le mot de l’appel, le mot de ce qui n’existe pas, de ce qui ne peut pas exister c’est-à-dire le mot de l’abscence du réel : être. Et aprés il ajoute : les jeunes d’aujourd’hui ; on oublie tout mais ils oublient tout parce-qu’ils sont dans un excés de mémoire et il ajoute ils sont tous dans le trou noir. La question fondamentale qui se pose c’est : qu’est-ce qu’il y a entre le mot de l’appel \"être\" et justement la question du trou noir. Et ça, entre cela il y a tout les enseignement du film, tous les chocs agressifs amoureux, tous les mouvements précipités et Orphée lui rend grâce c’est-à-dire tout ce qui fait appel le cinéma corps mais le cinéma corps ce n’est pas l’image corps, une image du cinéma corps ne s’inscrit pas dans l’enseignement des postures, c’est ce à quoi l’enseignement des postures renvoie c’est-à-dire entre \"être\" et trou noir ou ce qui pourrait se déduire du délire à ce moment là, c’est dans, c’est dans ce qui pourrait se déduire du délire ou ce qu’il y a entre que la question du corps, peut-être pourrait se poser.\nJe vais prendre un autre exemple, si on prend par exemple le dernier film de Rivette qui s’appelle \"l’Amour par terre\". Il y a poser d’une façon nouvelle, la question de l’automatisme. Par exemple, il y a un moment ou il prend le visage en gros plan de Jane Birkin et l’oeil, l’oeil de Jane Birkin devient complétement un oeil exorbité ou traversé par, par l’effroi et à ce moment là, à ce moment là il y a ce qu’il appelle une transmission automatique c’est-à-dire ça se transmet automatiquement mais ça se transmet ; il y a quelque chose dans un corps qui se transmet à un autre corps automatiquement. Et aussitôt, on perçoit justement dans une scène où elle est décrit avec justement une femme rouge et l’homme témoin du rapport entre la femme rouge et la femme blessée. Cette transmission automatique, je pense que c’est une nouvelle image du cinéma qui n’est pas simplement une image tendre, une image censure mais qu’on pourrait appeler une image désir, une image délire. (Fin de l’intervention de Comtesse)\nDeleuze : Je veux bien, je veux bien, je veux que ça ; pour moi cette intervention consiste à remplir déjà une partie de notre programme. Tu me dis, il faudra faire attention, le gestus est insuffisamment défini par l’enchaînement des postures car il faut que justice d’une manière ou d’une autre rende compte, je ne sais pas quel mot employer, de l’origine dont découle l’enchaînement. Euh et tu proposes une réponse : l’origine dont découle l’enchainement serait le corps désir ou le corps délire . Mais d’accord je veux bien, c’est très bien. Si tu veux, tu donnes ton prolongement toi-même et ta réponse toi-même au problème : qu’est-ce qu’on peut appeler gestus ? C’est parfait. Euh ! c’est parfait, je ne veux pas dire que je sois d’accord.C’est parfait !\nAh ! oui ! tu peux la-dessus, revenir. En effet l’impensé c’est la folie.\nComtesse : Il n’y a pas de philosophie. La philosophie n’existe pas parce-ce qu’elle n’a pas encore constitué une logique de ce corps, donc elle ne peut pas se prétendre, il y a peut-être des discours qui sont en vue de la philosophie, vers la philosophie mais pas encore justement de discours véritablement philosophique. Ca, c’est un point que je voudrais démontrer. (Fin de l’intervention de Comtesse)\nDeleuze : Et pan pour moi ! Tu comprends, moi Comtesse, je ne peux te faire perpétuellement qu’un seul et même tout petit reproche : c’est que quand tu interviens, tu as tendance à présenter ce que tu lis comme non-seulement une chose qui peut, doit dite mais la seule chose qui peut-être dite et qui par nature renvoie tout le reste à zéro, ça me trouble beaucoup parce que tu n’as pas cessé de prendre tremplin sur moi. Mais tu rejettes le tremplin avec une vigueur et une force ! Et en tout cas même moi, dans mes moments de plus grande certitude, il ne me viendrait pas à l’esprit de formuler des phrases comme tu le fais sous la forme : sur tel point, on ne peut dire que ceci. Il faut quand même avoir plus confiance dans l’inventivité des gens. Et pas croire qu’on dit la seule chose possible sur un concept. Car, tu es d’accord avec moi, le concept de gestus, il faut en faire hommage à Brecht.\nDeuxièmement, et je ne le diminue pas, c’est Barthes, là moi, j’aime bien les hommages nécessaires qui donnent à cette notion une rigueur très intéressante mais à mon avis, ne la renouvelle pas. Si je me permettais, et ce n’est pas son problème de la renouveler dans le texte de Barthes. Si je me permets une déclaration de vanité, Comme ça, bon, je la prends chez Brecht. Je pense la prendre en un autre sens que lui. Donc je pense ce que tu fais aux gens ou plutôt que tu devrais faire aux gens, chaque fois que tu parles on dirait que tu lances du haut d’un ciel, un jugement qui a pour fonction de pulvériser tout autre chose que quelqu’un aurait envie de dire. Alors moi je t’écoute avec beaucoup d’intérêt, je me dis : mais, oui ! c’est une voix possible quoique je vois bien tout ce que tu nous ramènes : et le manque, et le désir, et le délire et la folie et que ça va nous ramener à dire l’impensable dans la pensée, c’est la folie puis qu’à mon avis ce serait une forte régression par rapport au point où on en est. Euh tout ça voilà... Mais si j’avais un reproche à te faire ce serait uniquement celui-là. Essaies de comprendre que lorsque tu parles, tu dis des choses très intéressantes mais que ces choses ne sont pas censées annuler tout autre discours.\nComtesse : Mais quand je disais que la philosophie n’existe pas.\nDeleuze : Et ça peut se démontrer ! tu disais.\nComtesse : Et ça n’est pas moi qui disait cela ! Curieusement, c’est un auteur auquel tu as fait référence, c’est-à-dire l’auteur qui a soustrait la pensée, le modéle du savoir et qui reconnaîtrait, j’ai parlé de Kant, qui reconnaissait que la pensée de l’inconnu, ou la pensée de la foi n’est pas du tout une philosophie. Et, il dit Kant dans un texte qu’on a commenté l’année derniére, justement dans un groupe, que précisément la philosophie : ça n’existait pas. Ca n’existe pas. Et c’est comme une sorte disait-t-il de maîtresse insaisissable.\nDeleuze : Ecoutes, comme toujours tu ne nous les amènes jamais, tes textes. J’ai beau faire appel à toi en disant : amènes-moi le texte. Euh, si tu m’amènes un texte, c’est une promesse hein ? tu me promets de m’amener un texte de Kant en disant que la philosophie n’existe pas ?\nComtesse : Bien sûr !\nDeleuze : Bien sûr... Tu as du culot, dis-donc ! parce que les textes je les attends toujours moi !...notamment la dernière fois tu m’avais promis un texte de Elie Faure.\nComtesse : Comment tu veux que la philosophie existe alors que les gens ne sont pas capables de penser la folie.\nDeleuze : Ecoute ! j’ai l’impression que tu me fais faire une régression, moi, fantastique ! C’est curieux. C’est curieux ! Alors qu’on va se retrouver avec le manque, avec la folie tout ça, etc...C’est ta voie, alors je la respecte évidemment, mais ne m’entraine pas là-dedans. Quant à la question plus précise, tu ne vas pas me dire aussi que c’est dans Kant : la philosophie n’existe pas tant qu’on n’a pas pensé la folie. Je retiens juste que tu me promets de m’apporter le texte de Kant disant la philosophie n’existe pas. Hein, d’accord ?\nComtesse : bien sûr ! cela était commenté avec des references trés précises l’année derniére au séminaire de Jacques Derrida. Je ne me réfère pas que à moi-même selon ton accusation, pour dire telle ou telle chose. Je me référe aussi beaucoup aux autres. J’entends et je vois beaucoup de choses avant de parler moi-même.\nDeleuze : Non ! non ! c’est Derrida ou c’est Kant ? Tu te réfères aux autres, Comtesse ! mais j’en suis sûr tu ne te réfères aux autres que pour proposer des propositions dites définitives. Alors elles peuvent venir de Derrida mais je suis sûr que Derrida a beaucoup plus de nuances que toi. Euh...mais j’insiste sur : il ne faut pas venir dire ici en tout cas : voilà la vérité. Il faut peut-être le dire chez Derrida, je n’en sais rien moi, mais pas ici, pas ici. Sinon tout ce que tu dis est bon, si on arrive à ôter cet aspect. Est-ce qu’il y a d’autres choses ? Non ? Eh bien bonnes vacances !\nIntervention : Je voudrais proposer pour le cristal..( inaudible )\nDeleuze : Oui mais il y aura un inconvénient puisque (. ;) fait allusion à quelque chose du vivant et que justement le cristal le distingue du vivant. ça aussi ce serait joli mais cherches hein ! tu trouvera mieux !", "url": "https://www.webdeleuze.com/textes/362"}