{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 08/01/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Sous deux formes : ou bien possession - limitation, ou bien privation - limitation. Elle désigne l’implication puisqu’en effet, si tous les hommes sont blancs, cela implique que quelques hommes le soient. Voilà, les quatre figures de l’opposition selon Aristote, seront : la contrariété ; la sub contrariété ; la contradiction ; et la sub-alternation. Et voyez que là, il y a bien essai de critère de nécessité, simplement ce critère de nécessité sera fondé sur quoi ? On constate qu’il est fondé sur les caractères du jugement ; sur les caractères logiques du jugement, et encore ! sur les caractères logiques du jugement réduit à deux : la quantité logique et la qualité logique. Bah oui les critères de la quantité c’est universel et particulier, les critères de la qualité positifs, négatifs. Ce sont les critères retenus pour obtenir le carré c’est-à-dire les formes d’opposition. Là-dessus il y a beaucoup de choses à dire - quand je dis il n’y a pas lieu de discuter, non, non mais est ce qu’il n’y a pas lieu de faire autre chose ? A savoir, beaucoup de logiciens s’y sont mis. Bien plus, on peut toujours poser des questions : Est-ce que universel et particulier rendent bien compte de la quantification du jugement ? Est-ce que positif et négatif épuisent la qualification du jugement ? En plus dans quels rapports exacts sont la quantité et la qualité du point de vue du jugement ? Bon, il y a tout ça mais c’est une discussion à l’intérieur de ce carré magique et en effet les logiciens modernes ont introduit notamment dans les logiques dites trivalentes, ou polyvalentes, ont introduit toutes sortes de remaniements dans cette conception aristotélicienne de l’opposition. On laisse tomber tout ça puisque ce serait un sujet, un sujet de toute une année donc il n’y a pas... on ne garde que cette base.\nMais il est évident que l’on peut concevoir une véritable mutation du problème, si l’on pose le problème de l’opposition non plus en fonction du jugement, et de la quantité et de la qualité dans le jugement, mais en fonction des oppositions dites \"réelles\". Ou si vous préférez des oppositions dynamiques. Au niveau de l’opposition réelle et non plus de l’opposition des concepts, si vous préférez au niveau de l’opposition dynamique : à la fin du XIXème siècle, un philosophe ou plutôt un philosophe-sociologue Gabriel Tarde écrit un livre : \"De l’opposition universelle\" où il propose une classification particulièrement intéressante des oppositions réelles. Et sa classification il l’envisage sous deux formes, dans ce livre : formelle et matérielle. La classification dès lors, ce sont des oppositions de \"phénomènes\", qu’il considère, oppositions dynamiques de phénomènes. Formellement, la classification qu’il propose est celle-ci : \"Opposition dynamique de phénomènes successifs\". C’est le rythme. \"Opposition dynamique de phénomènes simultanés\" ; deux cas : Linéaire et c’est la \"polarité\" ; Rayonnante et c’est \"centrifuge, centripède\".\nLa classification matérielle elle, sera celle-ci : premier cas, opposition de séries suivant l’ordre, suivant la catégorie d’ordres. L’opposition de séries suivant la catégorie de l’ordre renverra à l’inversion. Si vous prenez par exemple l’ordre des couleurs ; un ordre des couleurs bleu, rouge, violet, vert, l’opposé c’est l’inversion de l’ordre, vert, violet, rouge, bleu. Ce sera l’inversion sérielle, la série inversée. C’est donc l’opposition de séries, inversion.\nDeuxième type d’opposition, l’opposition de degrés. Quelque chose devient de plus en plus rapide et de plus en plus lent. Une figure devient de plus en plus concave puis de moins en moins concave. Un amour se fait de plus en plus grand et puis se fait de plus en plus petit. Bref l’opposition de séries, la précédente, elle renvoyait aux verbes dynamiques apparaître, disparaître. L’opposition de degrés, elle renvoie aux verbes dynamiques augmenter, diminuer ou acquérir, perdre.\nTroisième type d’opposition : Opposition de force. En quoi elle est différente de l’opposition de degrés, l’opposition de force ? Cette fois ci ce n’est pas plus et moins concave, plus ou moins concave. L’opposition de force elle est entre concave et convexe. L’opposition de degrés, elle était entre ne pas aimer et aimer, aimer plus ou moins. L’opposition de force, elle est entre aimer et haïr. Cette fois l’opposition de force, ce n’est plus acquérir ou perdre, c’est faire et défaire.\nEt Tarde dit très bien qu’on risque de confondre les deux. Prenez un exemple, vous avez une dette. Premier cas, vous remboursez cette dette - voilà ça c’est un exercice pratique. Vous avez une dette et vous la remboursez, c’est une opposition. Mais c’est une opposition de quoi ? Alors, mais comme vous l’avez tous à l’esprit, c’est une opposition de degrés. En revanche, vous avez une dette mais vous avez une créance égale à cette dette, cette fois ci, c’est une opposition de force. Très important dans la vie pratique, de distinguer ces choses. Pourtant le résultat est le même, je veux dire le résultat est le même, c’est pour ça qu’on risque de confondre les types d’opposition. Que vous remboursiez votre dette ou que vous donniez une créance égale à la dette, alors dans un cas vous aurez procédez suivant l’opposition de degrés, dans un autre cas suivant l’opposition de forces. Bon voilà, ma question ce n’est pas pour gagner du temps, tout ça, c’est bien dans le désir, que ça vous donne le goût d’aller voir Aristote, d’aller voir tout ça parce que, je veux dire pas tous ! Mais ceux qui s’intéressent à la logique. Moi je trouve ça splendide le carré, je ne sais pas quel effet ça vous fait. Or si les manuels ont un sens, ils devraient raconter ça et puis rien d’autre. Et puis ça suffit, c’est ça qu’il faut savoir. Alors, ma question, elle est toute simple : Eisenstein est-ce qu’il a quelque chose à nous dire là dedans ? Vous me direz, ce n’est pas son objet, si c’est son objet. Parce qu’il nous propose une classification des oppositions réelles. Et déjà, moi ce que je voudrais savoir, c’est si cette opposition, c’est si la classification d’Eisenstein, qui n’a pas d’équivalent chez les philosophes. Est-ce qu’elle est intéressante, de quelle manière, est-ce qu’elle peut intéresser la philosophie ? est-ce qu’elle peut nous apporter quelque chose ? Cette fois ci l’opposition réelle, sera définie comment ? C’est l’opposition entre image-mouvement, ou qui intervient dans une image-mouvement. Encore une fois, je peux, hein je n’ai même plus besoin de justifier \"opposition réelle\", je peux l’appeler réelle s’il est vrai que vous m’accordez. Sinon vous m’accordez que l’image cinématographique, est telle que, en tant qu’image-mouvement, elle ne se distingue pas de son objet. Donc les oppositions qui apparaîtront dans l’image-mouvement seront des oppositions réelles. Identité de l’image et de l’objet. Selon Eisenstein, il me semble qu’il y a : un premier type d’opposition : l’opposition \"quantitative\". C’est l’opposition du long et du court. Et elle concerne la durée de l’image. Image brève, image longue. De cette opposition quantitative qui concerne la durée de l’image, sa brièveté ou sa longueur, on dira qu’elle est métrique.\nDeuxième forme d’opposition chez Eisenstein, je dirais que ce sont des oppositions \"qualitatives\". Ces oppositions qualitatives elles prennent plusieurs figures ; vous allez me dire alors pourquoi les appeler qualitatives ? Elles peuvent concerner un et plusieurs. Plusieurs navires, une flotte et un seul navire. Elles peuvent concerner l’élément, les éléments c’est-à-dire la substance si vous voulez. La Terre, l’eau. Elle peut concerner, l’intensité : lumière, ténèbres. Ou encore, la direction du mouvement : de haut en bas et de bas en haut, de droite à gauche et de gauche à droite. Pourquoi les grouper sous le terme par commodité « opposition qualitative » que je propose ? Parce que dans tous ces cas, les termes opposés sont considérés comme des prédicats. Ce type d’opposition sera dit rythmique et non plus métrique. Et, à quoi correspond-t-il ? Voilà, que tout d’un coup quelque chose doit nous intéresser ; Eisenstein abandonne la confrontation cinéma-peinture pour déjà lancer une grande confrontation cinéma-musique. Je précise que toute mon introduction de notre séance d’aujourd’hui, consistait à dire en quoi la confrontation cinéma-peinture n’était possible et satisfaisante que jusqu’à un certain point. Est-ce que la musique est capable de prendre le relais ? Pour le moment je retiens vraiment le plus sommaire parce que c’est déjà tellement compliqué. Je dirais que les oppositions qualitatives pour Eisenstein, c’est-à-dire les oppositions rythmiques, bizarrement font appel à une position des opposés sous la forme : point, contre- point. Les opposés se tiennent comme le point et le contre-point. Mais est-ce que c’est une métaphore ? Il est évident qu’en musique point, contre-point ont un sens - non et on se laisse guider pour le moment, on veut, il faut attendre, il faut voir où il veut en venir, quoi.\nTroisième type d’opposition, je voudrais l’appeler : relationnelle. Et s’il se distingue, c’est que, cette fois ci, l’objet dans l’image n’est plus considéré comme prédicat mais est considéré comme sujet. L‘opposition relationnelle, elle reviendrait à dire quoi ? Vous allez être toujours sensible à la continuation de la métaphore mais est-ce simplement une métaphore ou est-ce autre chose ? La continuation de la métaphore musicale, à savoir Eisenstein nous dit ; une image cinématographie comporte une dominante. Cette dominante c’est ce que j’appellerais le sujet de l’image. Et la dominante se définit comment ? Elle se définit comme centre d’attraction. C’est par là qu’elle est sujet - le sujet, c’est le centre d’attraction. Inutile de dire que c’est plein d’arrière fond musical puisque c’est même la définition de ce que, en musique, on appelle la tonalité. Aussi l’opposition relationnelle sera elle, dite \"tonale\". Ce sera une opposition tonale. Ce qu’on appelle tonalité en musique, si sommaire que je sois, consiste en ceci ; il y a des centres d’attractions, il y a des dominantes constituant des centres d’attractions. On parlera même du potentiel attractif d’une note. On parlera d’une densité attractive dans la théorie des sons. L’affirmation de l’existence de centres, définie par le pouvoir attractif d’une dominante, d’une dominante sonore, appartient fondamentalement à la musique dite tonale. Donc entre deux centres, il peut y avoir un rapport d’opposition, précisément qu’on appellera opposition relationnelle ou tonale. Un centre-sujet, c’est à dire un centre d’attraction, attirera donc, ce sera un élément de l’image qui sera dit dominant parce qu’il attirera d’autres éléments. Ou bien ce sera une image qui attirera d’autres images. Par exemple, une certaine qualité de lumière peut entraîner un type de mouvement, une manière de marcher et une évocation de degré de chaleur. Il y aura pouvoir attractif. Le pouvoir attractif du centre, le pouvoir attractif de la dominante va former un agrégat ou une entité comme on dit parfois en musique. Une entité sonore ou un agrégat sonore. Cet agrégat est plus ou moins stable d’après le pouvoir attractif du centre. Vous savez qu’en musique, il y a des agrégats plus ou moins stables, et que notamment tout le problème là que j’évoque pour ceux qui savent, tout le problème du majeur et du mineur consiste dans l’instabilité du mineur dans le système tonal. Est-ce qu’on pourrait trouver la même chose, non ? Et pourquoi pas ? Prenez un cas comme par exemple dans La \"Ligne générale\", non dans \"Octobre\". Dans Octobre, il y a le gouvernement provisoire qui invoque le bon Dieu et Eisenstein fait sa fameuse série où il enchaîne avec l’image du Christ, il enchaîne Bouddha, euh je sais plus quoi, masques, enfin tout y passe. Toute la série si vous voulez, toute la série de religiosité. Lui-même appelle ça une attraction ; par attraction. Mais là dans ce cas, l’attraction est une véritable dérive. Ce n’est pas que ce soit une mauvaise entité, ce n’est pas que ce soit un mauvais agrégat ; c’est un agrégat peu stable. La dominante a entraîné, a joué comme centre attractif. Autre exemple, cette fois dans la \"Ligne générale\", la fameuse procession. La lumière, le soleil, la chaleur, le mouvement, le mouvement de la procession. A partir d’une dominante, là vous avez un agrégat stable. Voilà en gros donc, l’opposition relationnelle, moi je dirais en effet, ce n’est plus, ça n’est plus ni métrique ni rythmique, c’est ce qu’il appelle lui-même une opposition tonale ; c’est-à-dire opposition entre deux centres d’attraction. Entre deux centres d’attraction dans l’image. Ces deux centres d’attractions peuvent être inégaux. Ils peuvent être inégaux pourquoi ? L’un peut être stable, l’autre instable, vous avez toutes les combinaisons possibles. (coupure) Ce sera tout le contraire de l’opposition modale. Elle ne se fonde plus sur la tonalité et c’est là qu’on va avoir bien des complications. Elle se fonde sur un autre phénomène qui fait métaphore avec la musique ; elle ne se fonde plus sur la tonalité, elle se fonde sur la résonance. C’est des oppositions de résonance ; qu’est ce que ça veut dire ça ? Vous savez qu’un son est dit avoir des harmoniques ; qu’est ce que c’est que les harmoniques d’un son ? Là je parle pour ceux, je m’excuse auprès de ceux qui savent hein, je parle pour ceux qui sont supposés ne rien savoir du tout, donc je dis les choses les plus élémentaires et je les dis encore mal et c’est inexact mais c’est le minimum qu’il me faut pour qu’on s’y repère.\nCe qu’on appelle la fréquence d’un son, c’est le nombre de vibrations par seconde. Un son émis a des harmoniques, les harmoniques du son se sont des sons dont la fréquence est un multiple de la fréquence du son primitif. Vous avez un son A, il a une fréquence petit « n », nombre de vibrations par seconde. Les harmoniques dégagent ses propres harmoniques sous forme de sons dont la fréquence sera 2 petit « n », trois petit « n », quatre petit « n » etc. Il y aura donc une échelle des harmoniques et les harmoniques seront dites proches ou lointaines. C’est très important puisque les harmoniques proches permettront de définir les accords consonants et les harmoniques lointaines, définiront les accords dits dissonants. Voyez, bon.\nEisenstein nous dit : « L’image cinématographique en tant qu’image visuelle a des harmoniques et dégage des harmoniques. » Les exemples qu’il donne sont en apparence très... - parce qu’on est très étonnés de l’exemple, je puis lui donner quelque importance. Je n’ai pas su vous le retrouver. Par exemple, le sexe appeal d’une belle star américaine, s’accompagne de quantité d’excitants matériel, dû au tissu de sa robe, lumineux, dû à la façon dont elle est éclairée. Raciaux et nationaux, positif pour les spectateurs américains, c’est une américaine type « bien de chez nous » ; ou négatif pour un public noir ou chinois, « c’est là, la femme d’un colonialiste exploiteur » etc. Quand il essaye de parler plus précisément, voilà qu’il assimile les harmoniques de l’image visuelle ; l’image visuelle aurait des harmoniques. Voilà qu’il essaye, qu’il assigne les harmoniques de l’image visuelle au phénomène dit de « synesthésie ». Vous savez ce que c’est, que les phénomènes de synesthésie, ce sont des phénomènes \"en apparence\" de juxtaposition de différents sens. Par exemple, juxtaposer un son et une couleur. Le fameux sonnet de Rimbaud passe pour un phénomène de synesthésie. La littérature sur la synesthésie, x, y ...la littérature sur la synesthésie est infinie, surtout qu’il est rare que les gens voient les mêmes couleurs associées aux mêmes lettres. Mais c’est ce qu’on dira par exemple, je dis « A » et vous êtes appelé à voir une couleur, est-ce que je dirais que la couleur est ici une harmonique du son « A » ? C’est bien ce que veut dire Eisenstein. Il y a des harmoniques visuelles, veut dire chez lui, que à partir de l’image visuelle, se dégage des données concernant d’autres sens. Ces données concernant d’autres sens seraient considérées comme des harmoniques de l’image visuelle. Vous me direz que c’était un peu le cas, déjà au niveau de l’opposition tonale ; au niveau de l’opposition des centres attractifs, on a vu qu’un centre attractif ne réunissait pas seulement des données visuelles. Quand je disais « lumière et degrés de chaleur », il y avait une donnée visuelle et une donnée d’une toute autre nature, une donnée « calorifique ». Ce n’est pas fait pour nous étonner, ce que je dis c’est très ennuyeux je sais, tout ce que je dis aujourd’hui ça ne fait rien, c’est très minutieux, aussi c’est peu nous étonner parce que vous savez ou vous ne savez pas mais peu importe, c’est en musique. La tonalité, la tonalité suppose la résonance. Et le système de la musique tonale, suppose les harmoniques du son.\nDonc là au niveau d’Eisenstein, je peux seulement dire que : il tenait déjà les oppositions relationnelles du type centre d’attraction, avant d’avoir découvert les harmoniques. Mais c’est sans doute parce qu’il s’est aperçu que les oppositions au sens de \"oppositions de centre d’attraction\" mettaient déjà en jeu les centres différents de la vue, qu’il a construit ensuite sa théorie des harmoniques. Mais comment est-ce qu’il peut assimiler les deux notions, qui sont très différentes ? Juxtaposition de données sensorielles hétérogènes et harmoniques. Les harmoniques du son ne dépassent pas le son. Tandis que là dans les harmonies de l’image visuelle, il en reste des données renvoyant à d’autres sens. Evidemment il faudrait réfléchir sur le phénomène de la synesthésie. Est-ce qu’on peut dire comme ça : c‘est une juxtaposition de qualités sensibles hétérogènes ? Par exemple d’une qualité visuelle et d’une qualité sonore. Non c’est évident, ce n’est pas bien. Ça supposerait quoi ? Ça supposerait que, ça pourrait s’expliquer même cérébralement, ça pourrait s’expliquer cérébralement dans la mesure où, vous prenez la zone du cerveau affectée par une perception visuelle ; et vous dîtes il y a synesthésie lorsque dans des conditions généralement pathologiques, on va voir ce que veut dire pathologique ; la zone du cerveau affectée par la perception visuelle résonne avec une autre zone ; qui serait par exemple une zone auditive, une zone propre aux perceptions auditives. Ça peut être favorisé, vous pouvez même imaginer une modification des chromas. Cette interprétation elle peut être favorisée si en effet les phénomènes de synesthésie sont multipliés par les drogues, par exemple par la mescaline. Mais non, ça, ça ne marche pas comme ça, je me dis c’est un peu ou plutôt il y a quelqu’un qui se le dit très bien c’est Merleau-Ponty dans \"La Phénoménologie de la perception\", il consacre de très bonnes pages à la synesthésie. Il dit une chose très simple, il dit : mais la synesthésie il faudrait presque considérer que c’est la règle. On ne cesse pas d’en avoir. Le problème c’est pourquoi est-ce que dans les conditions normales on ne le remarque pas ?\nUn peu comme Bergson, si vous vous rappelez quand je vous parlais du texte de Bergson sur la paramnésie, il dit : mais la paramnésie, le domaine du souvenir, du présent, j’ai déjà vécu ça. Il ne faut pas considérer que c’est une donnée extraordinaire, il faut considérer au contraire qu’on l’a tout le temps. Il explique pourquoi ; c’est l’état normal. Simplement on ne le voit pas, on ne peut pas le voir. A l’état normal on ne peut pas le voir. Pourquoi ? parce qu’il y a des raisons pour ça. Il y a des raisons pour lesquelles ce n’est pas utile donc on en n’a pas conscience. Prenez un autre cas, moi ; parce que c’est une maladie moderne alors que j’aime beaucoup, cette maladie, justement parce que je ne l’ai pas : l’hypocondrie. L’hypocondrie qui est une vieille maladie du XIXème siècle, et l’une des plus belles maladies de la psychiatrie du XIXème, elle revient, elle revient très fort quoi. Ça je suis très content qu’elle revienne très fort, bon. L’hypocondriaque, ça veut dire ; qu’est-ce que ça veut dire cette histoire ? C’est des phénomènes, j’ai toujours été frappé, c’est des phénomènes de micro-perceptions. C’est des perceptions que tout le monde a, et justement être normal c’est, être dans des conditions de ne pas en avoir conscience. Je veux dire, n’importe quel médecin vous dira que, tout le monde a, par jour, un nombre effarant d’extrasystoles dans le rythme cardiaque. Beaucoup de médecins expliquent aussi que, à chaque moment dans votre organisme, à chaque moment il y a des cellules qui deviennent folles c’est-à-dire qui à la lettre, se cancérisent, perdent leur différenciation, se dédifférencient. Leibniz, pour tout mélanger, pour faire appel à un philosophe a fait une très grande théorie des petites perceptions inconscientes. Qu’est-ce que c’est qu’un hypocondriaque ? Un hypocondriaque ce n’est pas du tout un malade imaginaire, c’est quelqu’un qui perçoit ce qu’il ne devrait pas percevoir. Presque au sens de devoir, au sens moral comme dit l’autre, c’est par là qu’il y a tout un thème de la culpabilité aussi, enfin là je fais un détour mais c’est pour vous expliquez, c’est pour ça qu’il y a tout un thème de la culpabilité chez l’hypocondriaque ; il perçoit quelque chose qu’il ne devrait pas percevoir. Supposez que, en effet vous perceviez toutes vos extrasystoles, mais la vie est impossible hein, terrible ! Supposez à la limite, heureusement je n’en ai pas vu qui arrivent jusque là, qu’ils aient une perception, une micro-perception cellulaire, ils perçoivent la cellule qui devient folle. Bah, c’est ça l’hypocondriaque. A la lettre, la vie est impossible. La vie impossible, alors il dit : oh mon cœur ! oh mon cœur, mon cœur ! il va même très loin ; bon enfin non, une autre année j’aimerais bien faire un cours sur l’hypocondrie mais j’attends qu’il y en ait plus que ça, comme ça que ça soit plus...ce serait réservé aux hypocondriaques, ce serait formidable. Ah non il y en aurait trop, ce serait réservé aux non-hypocondriaques.\nBon, alors pourquoi je dis ça ? Oui, la synesthésie c’est exactement la même chose. Ce que dit très bien Merleau-Ponty là dans son passage de la Phénoménologie de la perception, c’est, il y a une double tension de la perception. D’une part on perçoit à travers des qualités spécifiées : le visible, l’audible, et en tant que spécifiés ils sont incommuniquants. Et ce qu’on perçoit aussi c‘est \"sur\" l’objet, la qualité je la perçois \"sur\" l’objet en tant que je perçois la qualité, par exemple, le bleu ou tel son, le bleu et le son sont séparés. Mais en même temps je les perçois \"sur\" un objet, en tant que je les perçois sur un objet, chacun de mes sens entre dans un rapport synesthésique avec les autres sens. Il a une belle phrase là, parce que c’est très convaincant là tout ce qu’il dit à cet égard, et c’est très juste particulièrement pour l’image cinématographique et lui-même, se sert de la référence cinéma. « Les sens communiquant entre eux, en s’ouvrant à la structure de la chose. On voit, dans l’état normal de la perception, on voit la rigidité et la fragilité du verre. » C’est vrai, regardez un verre, il suffit que vous fassiez attention quand on fait attention, c’est évident qu’en voyant le verre à distance, je n’ai pas besoin de l’expérience, ce n’est pas en fonction de la mémoire et d’une habitude, je \"vois\" certaines choses. Je ne confonds pas si vous voulez,\" la manière dont elle se casse avec la manière dont un bout de bois se casse. \"On voit la rigidité et la fragilité du verre et quand il se brise avec un son cristallin, ce son est porté par le verre visible ; le verre visible. On voit l’élasticité de l’acier, la ductilité de l’acier rougi etc. etc. La forme d’un pli dans un tissu de lin ou de coton, nous fait voir la souplesse ou la sécheresse de la fibre, la froideur ou la tiédeur du tissu. On voit le poids d’un bloc de fonte qui s’enfonce dans le sable ; on voit la fluidité de l’eau, la viscosité du sirop\". C’est vrai là vous prenez un sirop, la donnée gustative, la viscosité du sirop vous la voyez en voyant le sirop, et en voyant la manière dont le sirop coule. Alors, ça revient à dire quoi ? Surtout ce qui nous intéresse, enfin je reviens toujours à mon thème de départ, toujours si vous m’accordez que, à titre d’hypothèse, de supposition, que l’image cinématographique parce qu’elle est image-mouvement a intégré son objet. Qu’il y a indiscernabilité de l’image et de l’objet. Il va de soit alors que tout devient clair enfin tout devient relativement clair ; à savoir, les données visuelles de l’image cinématographique auront pour harmoniques, des données renvoyant éventuellement à d’autres sens. Ce ne sera pas une juxtaposition de qualités différentes et justement parce que ce ne sera pas une juxtaposition, il faudra dire que, les données des autres sens sont comprises dans les données visuelles de l’image cinématographique comme les harmoniques sont comprises dans le son. A cet égard, j’ai l’impression donc que, l’espèce de saut qu’opérait Eisenstein entre les harmoniques sonores et les synesthésies peut être fondé. Et en effet, il va nous dire ceci : « au niveau des harmoniques visuelles, on ne peut plus dire, je vois ». Au niveau des harmoniques visuelles on ne peut plus dire je vois. Dans les trois cas précédents, c’était \"je vois\". Les harmoniques de l’image visuelle ne voudraient plus dire je vois, là le texte est assez beau, c’est dans le film \"Sa forme, son sens\", page 61 : \"Ce sont des sensations totalement physiologiques. Si l’image est une perception visuelle, si l’image est une perception visuelle, les harmoniques visuelles sous-entendues - elles ne sont pas visuelles - les harmoniques visuelles sont des sensations totalement physiologiques. Pour une harmonique musicale, - alors il essaye de rattraper - pour une harmonique musicale, j’entends n’est déjà plus le terme qui convient - c’est à dire il suppose que, c’est intéressant comme idée, il suppose que dans le cas d’un son, j’entends un son mais je ne peux plus dire exactement, j’entends ses harmoniques. Il n’a pas tort en effet. A plus forte raison, pour les harmoniques visuelles, ce sont des sensations non plus spécifiées mais ce qu’il appelle des sensations totalement physiologiques. \"Pour une harmonique musicale, « j’entends » n’est déjà plus le terme qui convient, ni pour une harmonique visuelle « je vois ». Pour tous deux, c’est une formulation nouvelle et identique qui doit être employée : « je sens ».\" C’est le passage du « je vois » au « je sens ».\nAlors voilà tout le domaine que j’appelais, le domaine modal et qui consiste donc dans les rapports d’opposition possibles entre son et harmonique. Non pas opposition entre un son et ses harmoniques mais entre deux harmoniques renvoyant, entre deux séries d’harmoniques renvoyant à des sons différents. Alors j’insiste là-dessus, enfin, voyez que, dans ce développement qui du coup, cesse de rapprocher l’image cinématographique de l’image picturale pour la rapprocher au contraire, de l’image musicale, Il y a quelque chose, il y a comme une espèce d’inversion produite. Si vous reprenez là, on en est à quatre cas d’opposition ; quatre formes d’opposition. Il me paraît évident que d’un point de vue logique, c’est la quatrième, la dernière qu’on vient de voir qui est supposée par la troisième. En effet, le pouvoir attractif d’un centre, ou si vous préférez la tonalité, présuppose la résonance, c’est-à-dire le rapport du son avec ses harmoniques. Et en effet, c’est le rapport du son avec ses harmoniques qui va déterminer les modes d’accords, les types d’accords.\nMais ça n’empêche pas qu’Eisenstein découvre le troisième type avant le quatrième et donc que le quatrième entraîne un réaménagement du troisième, pas de difficultés. Enfin avant qu’on se repose, parce que, que tout ça est fatiguant, qu’est ce qui reste ? Bien, on vient de voir quatre types d’oppositions, je ne sais pas si philosophiquement est-ce que ? encore une fois je reprends ma question : Est-ce que c’est une classification philosophiquement intéressante des oppositions ? Je résume : opposition quantitative ou métrique ; opposition qualitative ou rythmique ; opposition relationnelle ou tonale ; opposition entre centres d’attractions, enfin opposition modale ou harmonique ; qui sera cette fois-ci une opposition entre une donnée de l’image prise avec ses harmoniques et une autre donnée de l’image prise avec les siennes.\nQuatre types d’opposition, vous sentez la progression à travers ces oppositions, on est passé du, comme je viens de le dire, on est passé du « je vois » au « je sens », on est passé du percept visuel au percept totalement physiologique, un « je sens ».\nUn pas de plus et on passerait au : \"je pense\". On passerait au \"je pense\". A quelles conditions, on passerait au \"je pense\" ? Là, il est très rapide :\" il suffit de considérer l’ensemble de toutes ces oppositions dans leur effet sur le cortex tout entier », là je cite exactement : \"dans leur effet sur le cortex tout entier\". L’ensemble de ces oppositions prises dans leur effet sur le cortex tout entier va définir le \"je pense\" cinématographique. En d’autres termes, on a bien tenu notre programme - ou Eiseinstein tient bien son programme - on est allés de l’image-percept au concept.\n(silence).\nEt le concept c’est quoi ? C’est le tout des oppositions, par-là même, ce dans quoi les oppositions se dépassent ou se surmontent. On l’a vu les autres années : \"qu’est-ce que c’est ce Tout ? Qu’est-ce que c’est ce tout qui définit la pensée à cet égard, par rapport à l’image cinématographique ? L’image cinématographique c’était le mouvement, l’image-percept, c’était la perception du mouvement, qui assurait l’identité de l’image et de l’objet. La pensée c’est quoi ? La pensée du tout c’est : la représentation du temps qui en découle. Ce que j’avais appelé la représentation indirecte du temps. On va de l’image-percept au concept, le concept étant la représentation du temps.\n(silence)\nMais comment est-ce qu’on y va ? Voulez-vous reposez un peu ? Non ! Oui ! Non ! oui ? Quelle heure est-t-il ? Lucien Gouty : midi deux. D : ah, oui ! Alors, on va se reposer un peu, vous allez dans le froid, vous allez vous promener, ou fumer dehors, Hein ?\n(Bruit des chaises) (coupure)\nGilles Deleuze : La première échelle d’Eisenstein. Le premier chemin, et encore une fois, ce premier chemin, il consiste en ceci : On va de l’image en tant que percept à la pensée consciente.\nJe voudrais que vous l’ayez bien suivi, je ne sais pas si c’est... Je sais pas bien si...Bon. Mais il y a déjà beaucoup de problèmes dans ce chemin. Le problème principal c’est que, si l’on va de l’image au concept comme conscient de soi, comme conscient, comme pensée consciente, comme pensée claire, si l’on fait ce chemin, de quelle nature est-t-il ? Le concept apparaît comme, ou la pensée apparaît comme l’effet de l’image. Oui ! D’une certaine manière, le concept c’est l’effet d’une image - seulement comme dit Eisenstein, il le dit formellement, : ce n’est pas un effet logique, ou on dirait aussi bien ; ce n’est pas un effet \"analytique\" : ça ne veut pas dire que le concept soit continu dans l’image. « Ce n’est pas une somme », dit il, « le concept n’est pas une somme d’images, c’est un produit » - ce n’est pas une somme, c’est un produit. Qu’est-ce que ça veut dire, ça ? Bah vous pouvez le comprendre immédiatement ; ça veut dire : nous allons des images-percept aux concepts conscients. Mais synthétiquement, c’est-à-dire : par l’intermédiaire d’une synthèse qui s’exerce sur les images. Qu’est-ce que c’est que cette synthèse ? C’est le montage, c’est le montage.\nEn d’autres termes, c’est le montage et le montage seul, qui produit le concept à partir des images.\nPourquoi ? Parce que le montage se définira à ce niveau comme : l’organisation et le développement des oppositions d’images. L’organisation et le développement des oppositions d’images sous toutes les formes de l’opposition. Il faudra tenir compte de toutes les oppositions. Et si bien que les cinq formes d’oppositions qu’on a vues précédemment vont correspondre en effet aux cinq formes de montage, selon Eisenstein. Et Eisenstein nous dira : il y a un montage métrique ; il y a un montage rythmique ; il y a un montage tonal - là, ce sont les termes mêmes qu’emploie Eisenstein. Il y a un montage harmonique, Vous voyez, ça ne veut pas dire harmonie en un sens vague, ça veut dire harmonie en un sens très précis, les harmoniques de l’image. Il y a un montage harmonique et enfin il y a un montage intellectuel.\nSi bien qu’il est vrai de dire ; là on se trouve devant une espèce de perpétuelle oscillation, pas d’une contradiction chez Eisenstein, et qui vaut sans doute pour tout le cinéma de cette époque, il me semble. A savoir, ce sont les images qui produisent le concept, mais par l’intermédiaire du montage. Le concept découle des images, mais il dépend du montage.\nSi bien que entre les images et le montage, il y a comme une espèce de construction verticale, mais si vous voulez de construction verticale qu’il faut parcourir dans les deux sens : je vais des images au montage, et je redescends du montage aux images. Et il est aussi vrai de dire : le concept \"dépend\" du montage, que de dire : le concept \"découle\" des images. Si bien qu’il y aura toujours une espèce d’alternative : plan ou montage - plan ou montage où Eiseinstein lui même, dans de multiples textes se reprochera d’avoir trop privilégié le montage par rapport à l’image. Il faut maintenir les deux. Il ne cessera chercher la réunion des deux. Puisque il faut maintenir à la fois que en effet le concept comme pensée consciente découle vraiment des images mais en même temps dépend du montage c’est à dire de la synthèse opérée sur les images.\nAlors, s’il y a ce cercle, ça va tout relancer, si on ne cesse d’être envoyé à -c’est ce qu’il dirait aussi bien, quand il dit : l’image c’est un montage potentiel- l’image nous renvoie perpétuellement au montage mais le montage nous renvoie à l’image. Et c’est la circulation des deux qui produit le concept. Bon, mais ça veut dire quoi ça ? Pour nous cela a une grande conséquence, ça veut dire que : la conception totale d’Eiseinstein ne devrait être intelligible que si au mouvement par lequel on s’élève de l’image-percept à la pensée consciente, se joint un autre mouvement - et c’est ça que je voudrais appeler la \"deuxième\" fois - par lequel on va de la pensée à l’image, non plus de l’image à la pensée mais de la pensée a l’image. Alors c’est là que je dis dans ma lecture, je suis persuadé qu’il y a cette seconde voie. Je suis persuadé qu’elle est très différente de la première qu’on vient de voir, et j’ai l’impression que Eisenstein va avoir beaucoup, beaucoup, de problèmes pour unifier les deux voies ou pour même penser leur relation, car alors prenant l’autre voie par exemple : nous somme supposés aller de la pensée à l’image, en quel sens ? Qui est-ce qui est dans la situation d’aller de la pensée à la l’image ? Je dirais déjà, et il le dit lui-même : le créateur.\nLe créateur, mettons qu’il ait une vague idée de ce qu’il veut, et il va le réaliser dans des images. Une vague idée de ce qu’il veut ; ça change tout : cette fois-ci je pars de la pensée confuse. Tout à l’heure je m’élevais de l’image au concept conscient. Maintenant je parle d’une pensée confuse, d’un concept inconscient, et du concept inconscient je vais aller vers des images.\n(silence)\nSeulement tout à l’heure en même temps que j’allais vers le concept conscient, je partais de l’image-percept : maintenant je parle de l’idée confuse ou du concept inconscient et je vais vers l’image, en quelque sens ? Ça sera pas au sens d’image-percept, ce sera au sens de l’image-affect. L’image ne sera plus traitée comme percept, elle sera traitée comme affect. Qu’est ce que c’est ?\nL’image-percept c’était l’image en tant qu’elle exprimait les rapports entre ses propres objets. L’image-affect c’est quoi ? D’après les textes d’Eiseinstein c’est l’image en tant qu’elle exprime la réaction de l’auteur et du spectateur à ce qui est vu dans l’image. C’est très bizarre ce détournement de notion, cette variation de notions. Là tout a changé dans cette seconde, je dirai, en forçant à peine les choses, l’image-percept c’est donc l’image en tant qu’elle exprime les rapports entres ses propres objets. Puisqu’on a vu qu’elle intériorisait l’objet. Et l’image-affect c’est l’image en tant qu’elle exprime un changement du tout. En tant qu’elle exprime un changement du tout ; elle fait appel à une réaction. Ma réaction affective à l’image, ma réaction affective à l’image est une partie constituante de l’image ; De même que je disais : l’objet fait partie de l’image cinématographique, la réaction affective fait partie de l’image cinématographique, et ça se complique beaucoup ; si vous voyez, du coup c’est une toute autre voie - de l’idée confuse à l’image-affect, à l’image affective.\nDans le premier cas, vous allez de l’image-percept au concept conscient, ça se faisait par l’intermédiaire du montage ; le montage agissait comme un véritable plan. Ce plan, appelons le, parce que ce sont les termes même d’Eisenstein : c’est un plan d’organisation et de développement, c’est un plan d’organisation et de développement des images, et c’est ce plan d’organisation et de développement qui donne le concept.\nAutre chemin : je vais de l’idée confuse aux images-affect ; très bizarrement Eisenstein parlera, de \"composition\", ce passage se fait sur un plan de composition. On va voir pourquoi. C’est la manière dont l’auteur compose son œuvre.\n(Coupure de l’enregistrement)\n... Il y a un plan qui est un plan d’organisation et de développement et qui est effectué par le montage, et il y a un autre plan beaucoup plus mystérieux, beaucoup moins technique, beaucoup plus inventif : qu’il faudra appeler plan de composition.\nSur ce plan de composition, je vais de l’idée confuse à l’image-affect, et je compose l’œuvre par là.\nComment est-ce que je fais ?.. De l’idée confuse ou du concept inconscient ? De la pensée inconsciente à l’image-affect ? Est-ce que c’est pas du montage ? Non : ça ne se pose plus, ça ne se pose plus, le montage il est là, les deux opérations ne sont pas indépendantes, mais elles mobilisent des thèmes complètement différents.\nAlors si on mélange les deux voies à mon avis, l’effet Eiseinstein devient incompréhensible. Si on distingue les deux voies il devient guère plus compréhensible, mais c’est d’une autre manière ; car en quoi consistera la composition ? Passer de concept inconscient aux images-affect ; c’est quoi ? En d’autres termes : composer ; Eisenstein le dit très vite, pour lui, c’est le monologue intérieur. C’est le monologue intérieur.\nVoilà une nouvelle dimension. Et une des premières fois où Eisenstein invoque l’adéquation sur ce plan, sur le plan de composition, si vous voulez, sur ce plan ; c’est le monologue intérieur qui est adéquat à l’image cinématographique. Et non plus le montage... Vous me direz : Mais quel rapport ? Justement quel rapport ? La première fois où Eisenstein analyse l’adéquation du monologue intérieur avec le langage cinématographique c’est à propos d’un projet : Il veut adapter un roman de Dreiser, Une tragédie américaine. Donc le monologue intérieur là, est situé au niveau de ce qui se passe dans la tête du personnage, au sens classique, le monologue intérieur, \"le courant de conscience\" comme dit Eisenstein : le courant de conscience qui traverse un personnage, le courant de conscience au sens de subconscience. Mais très vite, il va beaucoup plus loin ; il dira que le monologue intérieur ne convient pas seulement au cinéma pour ce qui se passe dans le tête d’un personnage, mais qu’il convient à l’ensemble du film. Et pourquoi est-ce qu’il convient à l’ensemble du film ? L’ensemble du film est un monologue intérieur, pour autant qu’il exprime en images une pensée inconsciente.\nVoilà, la technique : « Film, forme, sens » page 149 : « la technique du monologue intérieur, peut servir aussi de structure pour d’autres constructions que celles qui consistent uniquement à restituer le monologue intérieur ». Ce qui veut dire, peut servir à d’autres fins, que de rendre compte de ce qui se passe dans la tête d’un personnage. C’est sa généralisation du monologue intérieur. \"Ce qui est remarquable ici, et c’est pourquoi j’en parle ; c’est que ces lois de construction du monologue intérieur, se révèlent être exactement, les lois que l’on retrouve à la base de toutes les règles ordonnant la structure de la forme et de la composition de l’œuvre\". Ça y est ...ce qui est en train de me soucier je voudrais que ça se dégage là petit à petit. C’est par la composition du monologue intérieur, que l’on passera de la pensée inconsciente à l’image, en tant que l’image, alors, est sensée exprimer la pensée inconsciente, y compris la réaction de l’auteur et du spectateur à l’image. Ce qu’Eisenstein appelle la réaction émotionnelle. Ce qui me soucie encore plus, c’est que ; c’est là qu’apparaissait lui le mot structure, et que la structure c’est le plan de composition.\n(Silence) ... Bon, donc alors comment vont être construits les monologues intérieurs ? Alors tiens je ne sais pas je voudrais que vous sentiez. Moi mon problème c’est...Non on me le dira pas, peut être on me le diramais... On me dira pas que ce plan de composition soit la même chose que le plan d’organisation. C’est une autre dimension, c’est une autre dimension ; cette fois en effet il va de la pensée inconsciente aux images affects, en tant qu’elles comprennent la réaction émotive. C’est un élément tout à fait différent du précédent ; où on allait de l’image au concept par l’intermédiaire du montage. Là c’est par l’intermédiaire du monologue intérieur et de la composition du monologue intérieur, qu’il va de la pensée inconsciente aux images affects.\nSi vous rabattez, à mon avis, si vous rabattez cette nouvelle dimension sur la précédente, sa pensée n’a plus aucune ah....Ça tient pas. Il me semble...Si vous maintenez la différence des deux, est-ce que ça tient debout ? C’est difficile, quel sera le rapport entre les deux ? Je cherche.....Eh bien alors comment composer ? Si c’est par le monologue intérieur, qu’on passe de la pensée non consciente, à la pensée inconsciente, du concept d’inconscient aux images affects, qui expriment la réaction affective à limage, et bien et bien, comment est-ce qu’on compose le monologue intérieur ? Qu’est ce que c’est ? Une fois dit que le monologue intérieur n’est plus simplement ce qui se passe dans la tête d’un personnage.\nEt voilà que revient le thème des harmoniques. Mais d’une toute autre manière, on se rappelle que les harmoniques, qui nous fourniraient le seul point, le seul point euh, plutôt la charnière entre les deux plans. Mais quand on dit de toute manière ça veut dire que il y en a pas une (unification ?). En effet qu’est qu’il appellera : composition du monologue intérieur. Ou à mon avis c’est à peu près ce qu’il appelle une structure, ou structure. Eh bien c’est : le monologue intérieur à première vue il charrie tout. Puisqu’il exprime le concept inconscient. Et effet il développe là tout ça, il va même jusqu’à dire suivant la mode du temps, c’est la pensée primitive ; c’est la pensée primitive c’est les mécanismes inconscients de la pensée, c’est la pensée par figure, par métaphore, par métonymie, par synecdoque, etc... Voyez, je ne développe pas tout ces thèmes se serait beaucoup trop long, là je les suppose, vous me les accordez...qu’une pensée métaphorique, une pensée métonymique, une pensée qui prend la partie pour le tout...une pensée prédictive...\nBien, bien, bien.... Mais, mais...Comment elle se compose ? Puisque en tout cas déjà vous sentez son rêve. Le cinéma, est-ce que c’est son propre en tout cas, le cinéma au moins comme les autres arts ; doit unir la pensée la plus consciente à l’inconscient le plus profond. Tout à l’heure on avait la production de la pensée la plus consciente. Maintenant on est sur l’autre plan. Mais les deux s’unissent si bien qu’il y a une composition, de ce monologue intérieur qui pourtant charrie tout ce que vous voulez. Si vous voulez prendre un exemple d’un monologue intérieur : adéquat à toute une séquence chez...Et ne représentant pas tout ce qui se passe par la tête des gens, mais adéquate à toute une séquence de film, c’est encore dans la ligne générale ; la fameuse écrémeuse, lorsque la goutte de lait devient fontaine de lait. Fontaine de lait devient jet d’eau, jet d’eau devient feu d’artifices. Et enfin ; feu d’artifices se transforme en graphisme représentant, vaguement, représentant ; zigzag. Représentant des nombres : vous avez là un espèce de composition qui est...Le monologue intérieur, que vous pouvez aussi bien penser comme le monologue intérieur de ce qui se passe dans la tête des villageois, que la composition du film.\nAlors là, j’enregistre le fait que le monologue intérieur, procède par pensée dite primitive, métaphore, figure etc....Je demande autre chose ; je demande comment est-t-il composé ? Et bien voilà, comment est-t-il composé ! Il me semble, ça je l..., il me semble, qu’Eisenstein, se met devant une nouvelle situation : à savoir ; deux images étant données, il est possible qu’elles aient les mêmes harmoniques. Deux images très différentes étant données ; elles ont les mêmes harmoniques. A la limite, les images les plus différentes auraient les mêmes harmoniques. A cette condition là, vous pouvez composer le monologue intérieur. Tout à l’heure dans la première confection des harmoniques, il y avait pas cette possibilité. Bien plus ; est-ce qu’on peut même penser à cette possibilité ? Deux sons différents, est-ce que je peux dire même abstraitement, du point de vue d’une acoustique abstraite, est-ce que je peux dire, que deux sons très différents ont les mêmes harmoniques ? Peut être, à condition de dire que, ces mêmes harmoniques sont dans un cas ; des harmoniques proches de l’un des sons, et des harmoniques éloignées de l’autre son, et que ces harmoniques sont plus ou moins proches ou éloignées.\nMais est-ce que je peux dire que deux images différentes ont des harmoniques, ont les mêmes harmoniques proches ? Est-ce qu’il ne faut pas le ...Qu’est ce que ça veut dire ça ? Essayons de voir le...éclate en effet à ce niveau ; premier principe de composition, selon Eisenstein, le film (incompris) ; Premier principe de composition c’est deux images différentes, ont les mêmes harmoniques, donc suscitent la même réaction émotionnelle, la même réaction affective. Exemple qu’il répète tout le temps, c’est la formule lui plaît particulièrement : « une nature triste pour un héros triste », une nature triste pour un héros triste ; c’est la structure, il y a tout un naturalisme d’Eisenstein,c’est très curieux. Quand il parle de la nature, par exemple son livre fameux, ou son projet, « La non indifférente nature », quand il parle de la nature, vous remarquerez que la nature est toujours prise au sens affectif , que la nature n’est jamais séparée de la réaction émotionnelle, en d’autres termes que la nature est finalement identique à la structure..... C’est une très curieuse conception, et il invoque toujours le Cuirassé Potemkine, une nature triste pour un héros triste, résonnance de l’homme et de la nature, unité de l’homme et de la nature. La nature en deuil pour l’homme en deuil. Et ça convient bien à l’image cinématographique, je veux dire dans la mesure où comme disait Bazin elle va de la nature à l’homme.\nJe dirai dans ce cas là bon, on comprend très bien : il y a composition d’une métaphore. Deux images ; la nature et l’homme ont les mêmes harmoniques : la tristesse.\nC’est un principe de composition puisqu’on voit bien ça va permettre la composition des métaphores. Mais là-dessus il enchaîne en disant : ça c’est le cas le plus simple, page 185. Tout ce que je commente c’est à partir de la page 182. Page 185. Et voilà ce qu’il nous dit....Tout ça c’est très très compliqué, et il nous dit, les romanciers, ils ont su réussir quelque chose qu’il faudrait qu’on arrive à réussir, nous aussi, dans le cinéma. « Que de fois nous rencontre-t-on pas dans la littérature de description de l’adultère ? Aussi variées que puissent être les situations, les circonstances et les comparaisons, il en est peu d’aussi impressionnantes que celles où les étreintes criminelles des amants, sont de façon imagée identifiées à un meurtre ». Les étreintes criminelles des amants, sont identifiées à un meurtre. Vous voyez tout de suite à quels auteurs il peut penser. Il peut penser évidemment à Zola, qui est un de ses auteurs favoris, il peut penser à Tolstoï. Et justement il cite un texte de Anna Karénine. Et voilà ce texte. Vous savez que Anna Karénine en effet tombe dans l’adultère avec un Monsieur qui s’appelle Wronsky. « Elle se trouvait si coupable, si criminelle, qu’il ne lui restait qu’à demander grâce. Et n’ayant plus que lui au monde -Ronsky, son amant- et n’ayant plus que lui au monde, c’était de lui qu’elle implorait son pardon, en le regardant son abaissement lui apparaissait si palpable, qu’elle ne pouvait prononcer d’autres paroles. Quant à lui -quant à lui- il s’est sentait pareil à un assassin devant le corps inanimé de sa victime. Ce corps immolé par lui, c’était leur amour, la première phase de leur amour. Il se mêlait, je ne sais quoi d’odieux au souvenir de ce qu’ils avaient payé, du prix effroyable de leur honte. Le sentiment de sa nudité morale écrasait Anna et se communiquait à Wronsky. Mais quelle que soit l’horreur du meurtrier devant sa victime, il ne lui faut pas moins cacher le cadavre le couper en morceaux et profiter du crime commis. Alors avec une rage frénétique il se jette sur ce cadavre, et l’entraîne pour le mettre en pièces. C’est ainsi que Wronsky couverait le corps des baisers le visage et les épaules d’Anna ». Il est beau ce texte. « Elle lui tenait la main et ne bougeait point. Oui ces baisers elle les avez achetés au prix de son honneur. Oui cette main qu’il lui appartenait pour toujours était celle de son complice ».\nQu’est ce qui le mène à dire ça ? Là il dit rien, là il exagère il exagère. Il dit rien. Il passe de quoi à quoi ? Dans le premier cas, je reviens à mon truc : une nature triste pour un héros triste. Remarquez que le cinéma il arrive à le faire assez facilement ça, assez facilement ! Il faut bien du génie pour réussir ces scènes, où la structure se définit par ; l’unité de composition affective, entre nature et homme. Mais je dis où qu’on soit, y a pas que...-Eisenstein l’a fait toujours, c’est un maître là-dedans- mais avec de toutes autres techniques, Renoir aussi, Renoir est un maître là-dedans. Si vous pensez à La bête humaine, si vous pensez surtout à Partie de campagne ; le moment de la scène d’amour et la pluie qui se met tomber, vous avez là aussi image nature et image homme qui dégagent les mêmes harmoniques ; une espèce d’intense mélancolie, la mélancolie de la jeune fille, la mélancolie de la nature. Qu’est-ce qui il y a au second niveau de cette histoire de Wronsky et d’Anna ? Tolstoï nous dit en gros en termes beaucoup plus admirables : Wronsky se comporte comme un meurtrier, et Anna comme une victime, mais dans leurs gestes même, c’est-à-dire ; ce sont les baisers de Wronsky qui sont donnés comme je ne sais pas quel coups de couteaux ou coups de revolver. C’est la manière dont Anna reçoit les baisers, qui est comme je ne sais quelle manière dont une victime qui est immolée....\nCette fois-ci on ne se trouve pas dans la situation : (écriture sur le tableau) image A / image B dégageant les mêmes harmoniques affectives. On se trouve devant « image A » qui dégage les harmoniques affectives d’une image B qui n’est pas donnée.\nIls se conduisent comme des...Ils se comportent comme des criminels. Vous avez pas des images de criminels, vous auriez ça si vous voulez, dans ce qui n’est pas le meilleur dans le cinéma, dans le cinéma muet. Par exemple : une poule ; un troupeau de moutons\nVous avez composition d’une métaphore. Pourquoi ? Tandis que on tient une définition de la métaphore, moi je dirais que bon, très bien, si on s’accorde la notion d’harmoniques, il y a métaphore lorsque deux images différentes dégagent les même harmoniques. Alors donc ! Vous avez la poule, là qui se presse à la sortie du métro, et puis vous avez tout de suite après l’image du troupeau de moutons, il y a métaphore parce que les images ont les même harmoniques. L’harmonique comprend parfaitement notre exigence, la réaction émotionnelle à l’image, et ça c’est le cas le plus simple, je dirais c’est une métaphore extrinsèque ; les deux images sont données.\nCe serait le cas si vous aviez une image : Anna/Wronsky s’embrassant. • Et puis une image de quelqu’un éventrant quelqu’un d’autre. Vous auriez une métaphore extrinsèque. C’est pas ça.\nDans notre second cas, dans le second principe de composition d’Eisenstein ; vous avez : • Une image A : Anna et Wronsky s’embrassant qui capte les harmoniques d’une • Image B : laquelle n’est pas donnée ; vous avez là, je dirais une métaphore intrinsèque Il y aurait métaphore intrinsèque lorsque une image donnée capte les harmoniques d’une image qui n’est pas donnée. Evidemment c’est beaucoup plus complexe, là c’est un principe de composition complexe, et l’obtenir au cinéma c’est pas rien. C’est pas rien parce que je cherche chez Renoir... J’en vois pas, chez Renoir j’en vois pas. Chez Eisenstein lui-même, je n’en vois pas. Il y a un cas où je vois, mais je ne sais plus quel film c’est. On le donnait une fois à la télé des extraits du film de L’Herbier...Il y a un film, je ne sais pas si c’est L’homme du large...ou si c’est L’El dorado, à mon avis, c’est encore dans un autre, où il y a une scène de viol qui est extraordinaire, extraordinaire. extraordinaire parce qu’on voit l’image, c’est-à-dire c’est vu dans l’image, ce viol c’est pas du tout qu’il tue la femme, pas du tout. Ce viol est un meurtre, Ce viol est un meurtre, exactement comme ces étreintes sont criminelles... Ces étreintes sont criminelles, sentez : c’est la métaphore intrinsèque. Ce viol est un meurtre c’est une métaphore intrinsèque. Il y a une image extraordinaire de l’acteur, l’acteur préféré de L’Herbier...( il parle d’une voix très basse)...euh comme d’habitude je ne me souviens plus du nom, un type qui est immense, une espèce de géant, qui viole la jeune fille. C’est une espèce de scène...C’est un assassinat, c’est un assassinat...Bon, là je dirais L’Herbier atteint un image qui dégage des harmoniques, une image de viol dégage des harmoniques d’assassinat...C’est métaphore intrinsèque.\nAlors, je crois que une année, mais je ne tenais pas l’histoire là....je reprends un exemple...il me semble, la plus belle, la plus belle métaphore de tout le cinéma, la plus belle métaphore de tout le cinéma, c’est une métaphore intrinsèque. C’est dans Buster Keaton. Il n’y en aura jamais de plus belle donc....Si vous vous rappelez c’est dans La croisière du Navigator, c’est là où il est scaphandre, non ? La croisière du Navigator...Non ? Oui ? Oui c’est là. Vous vous rappelez en gros, il est scaphandre, là le tuyau a été coupé, il est...Buster Keaton est au fond de l’eau. Là...je me souviens plus très bien comment il arrive à remonter, mais il asphyxie dans son masque, puisque le masque est plein d’eau qui s’est foutue là-dedans, il est en train de se noyer dans son propre scaphandre. Et il y a la jeune fille, ça doit être elle d’ailleurs par maladresse qui a coupé de tuyau sans le faire exprès car comme toujours c’est elle qui l’a flanqué dans cette situation, elle le remonte et puis elle essaye de défaire le scaphandre. Alors là c’est évident je veux dire que c’est pas dans ma tête ce que je vous dis, (parle à voix très basse, inaudible), elle...Je décris la scène, enfin telle qu’elle est dans mon souvenir. (Incompris) elle s’y prend avec une maladresse insensée, elle le prend, d’ailleurs c’est pas commode de manipuler un scaphandre, (Des propos très découpés) Et on sent qu’elle s’affole, elle s’affole et voilà que elle le bloque. Pour le bloquer, elle le bloque entre ses jambes à elle. Ah on voit on voit ce...Et puis alors elle essaye de dévisser la tête, rien n’y fait, tout ça. La scène prend une intensité très grande jusqu’au moment où elle le tient, alors il glisse, il glisse tout le temps, alors elle essaie, elle le remonte, elle le recale entre ses jambes, il reglisse, jusqu’au moment où je ne sais pas si c’est lui qui a l’intuition ou si c’est elle, ça change rien, qui enfin a l’idée, et prend un couteau ( ?) et ouvre le scaphandre, et il y a toute l’eau contenue dans le scaphandre qui se déplace. Bon.\nVous prenez la position, (écrit au tableau), la fille, le type avec sa grosse tête, qui est calée entre les jambres de la fille, le coup de couteau, l’explosion des eaux, c’est évident, on le voit ! Je veux dire c’est pas dans la tête, on le voit ! C’est un accouchement, un prodigieux accouchement, c’est un accouchement avec explosion de la poche des eaux. C’est une espèce d’accouchement lyrique, fantastique ; où le type là...sort, sort de cette femme avec sa grosse tête...Et l’eau, la poche des eaux, il y a je ne dirais pas là une image typique, si vous voulez vous. Vous vous rendez compte s’il avait montré, si Keaton avait mis deux images, s’il avait montré ça, et puis à la suite, une femme accouchant ( des rires) tout était fichu. Il avait une métaphore extrinsèque. Comment a-t-il fait pour que, la formule, ça répond à peu près à la formule, en effet ; l’image A cette situation insolite du scaphandre, en train de se noyer dans son propre scaphandre, capte les harmoniques d’une toute autre image, à savoir, l’accouchement. Comment est-ce qu’elle capte ces harmoniques ? Par des moyens extraordinairement minutieux, je veux dire ce ne sont pas des sensations vagues, il faudra d’abord tout le thème, alors là on peut faire tout ce qu’on veut, dans ce domaine, bon il faurda le thème du tuyau coupé, le cordon ombilical qui précédait...Qui précédait ces images, et qui nous mettait déjà dans dans...il faudra l’intervention du couteau c’est-à-dire un accouchement par césarienne. C’est une grande césarienne quoi. Bon voilà que l’image, grand A, l’image de Keaton, a capté les harmoniques de la césarienne.\nJe dirai que c’est comme ça que se fait la composition, elle se fera ou bien par métaphore extrinsèque, et je m’en suis moqué par ce que je prenais des cas inconvenants mais il y a des métaphores extrinsèques prodigieuses, c’est tous les cas de nature / homme chez Eisenstein, ou bien chez Renoir dans Partie de campagne les métaphores extrinsèques sont sublimes. Ou bien métaphore intrinsèque. Or je dis juste que ; c’est cela qui engendre, les métaphores et tout le système des figures, comme composantes du monologue intérieur. Et c’est ça le véritable principe de composition.\nSi bien que...Voilà ; tout à l’heure dans la première voie si j’essaye de tout résumer : dans la première voie, nous allions de l’image percept au concept clair. Et c’était ça le choc sensoriel, le choc sensoriel, ce qu’il appelait lui-même le choc sensoriel, nous faisait aller de l’image-percept au concept clair ; c’était le plan d’organisation de développement.\nMaintenant, nous allons de l’idée confuse aux images affectes qui nous redonnent un choc affectif, et cette fois par l’intermédiaire d’un plan de composition. Les deux s’enchaînent. Le choc affectif va comme recharger le choc sensoriel, et ce qu’on se qu’on pourrait alors appeler l’idée cinématographique ce sera l’ensemble des deux, ce sera le circuit complet.\nDu choc sensoriel ou de l’image percept ou concept, clair, du concept devenu confus, à l’image affect, qui redonne un choc affectif, qui renforce le choc sensoriel etc... Vous avez tout ce système, qui me paraît alors complètement répondre...Simplement quel rapport y a-t-il entre les deux plans, entre le plan d’organisation et de développement et le plan de composition ? Et à ce niveau, qu’est-ce qui se passe ? Qu’est ce que... euh...Peut-être est-ce que...Alors je voudrais que vous...\n(Coupure de l’enregistrement)\n... Surtout ceux qui ont lu Eisenstein, que vous voyez moi, tout ce que j’ai essayé de dire aujourd’hui, c’est que si vous ne tenez pas compte de la spéci...Je dirai c’est très simple, moi il me semble que le second plan c’est quelque chose de très très curieux, parce que c’est pas du montage. Mais je crois en revanche que il faudrait dire : c’est ça qui inspire le montage. Ce n’est pas du même domaine que les autres, c’est une opération illocalisable.\nC’est les règles inspiratrices du montage, ce n’est pas les règles constituantes du montage. C’est en effet tout part de la vision de l’auteur...D’à la lettre : de ce que l’auteur veut dire. C’est pas du constituant, c’est de l’inspirant. Il y a un domaine de la création. Non pas qu’il n’y ait pas de création dans le montage, mais ce n’est pas le même, là c’est la création de l’œuvre, alors c’est peut être à ce niveau que...Que l’œuvre se fait...Enfin on verra, réfléchissez.", "url": "https://www.webdeleuze.com/textes/363"}