{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 15/01/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Je vais vous dire quelque chose. je voudrais fort que mes paroles vous réchauffent. Mais j’ai le sentiment que mes paroles sont, en ce moment, froides et mortes. Je me dis que j’ai peut-être été présomptueux, ça fait trois ans que je suis là dessus et finalement j’étais présomptueux parce que je pensais tirer de la philosophie du cinéma - et j’ai l’impression que c’est le cinéma qui m’a englouti. Alors ca va plus du tout ! là dessus nait en moi une question abominable : Est-ce que par hasard, je ne hais pas le cinéma ? (rire) Si bien que plus jamais de ma vie, je n’irai après cette année.. Et pourtant, au nom d’une conscience qui nous mène tous, il faut, il faut que j’aille jusqu’au bout. Prenez pas l’air affligé pour moi parce que c’est plutôt rigolo, mais je voudrais plus ; si possible que vous m’aidiez, que vous me disiez : ça, ça va pas , ça, ça va, parce que je suis à un point, mon seul point fort c’est que tout ce que je vous ai fait en cours, c’était un état de recherche avant que ce soit au point. C’est pour ca que je tiens beaucoup à ce qu’il n’y ait pas de circulation, ni de vente de choses pas au point si on peut faire un cours au point, ça fait pas quelque chose au point, sinon c’est pas la meme chose, les critères d’un cours. Les critères d’un cours ca doit être de la recherche tant bien que mal, Alors en ce moment, les autres années j’en avais moins besoin mais cette année j’en ai plus besoin que vous me disiez votre avis.\nÉtudiant : Est ce que je peux te dire quelque chose alors ?\nDeleuze : Ouais !!\nÉtudiant :  Alors pour moi il y avait une petite difficulté concernant, c’était dans la première partie de ta demarche, de ton cours de la dernière fois, donc une petite difficulte concernant la notion d’identification entre l’image cinematographique et l’objet. Et cela apparait d’abord, comme une indication qu’on devait le comprendre facilement et directement, alors que en vérité, cela exige une explication encore plus approfondie car je me suis dis : s’il s’agit de faire cette identification pour dire quelle image devient à la fin un objet, on tombe, sans t’accuser de quoi que ce soit, entre deux mécanismes quelconques. Et si on entend par identification que l’image cinématographique, tout en se développant elle se crée, elle se crée comme objet. Et il me semble que ça justement, que tu voulais l’expliquer dans la deuxième partie. Or si on s’arrête a la première partie, il faut que cela soit encore un peu plus clair ! car identifier comme ca ....\nDeleuze :  Ouais, ouais, ouais, pas de difficulté ; j’ai été très vite là, parce que j’avais besoin de faire cette allusion mais l’analyse même de : en quoi l’image et l’objet sont ils identiques du point de vue de l’image cinématographique ? je ne pourrai le faire qu’au moment - qui va vite arriver - au moment bientôt où je considérerai les rapports cinéma-langage et où je commenterai les texte de Pasolini. Donc c’était comme une annonce de quelque chose de pas fait encore, donc c’est très bien, il y a des choses à mettre en réserve que je n’ai pas expliquées du tout . Bien.... Alors ça je ne vous le dis pas du tout, mais ça viendra à son moment .\nAlors bien, ce qu’on essayait de faire la dernière fois vous voyez, c’était prendre Eisenstein comme cas exemplaire et chercher : quels étaient les rapports image/ pensée selon Eisenstein ? Et en essayant de mettre de l’ordre dans ces textes très complexes moi je vous proposais mais c’était uniquement une proposition, de distinguer deux mouvements et ces deux mouvements, on les a vu, je les résume très vite.\nIl y a un premier mouvement il me semble, qui va de l’image conçue comme perception c’est-à-dire de l’image-percept au concept comme conscience de soi c’est-à-dire de l’image-percept à la pensée. Et cette première dimension, je disais, c’est ce que l’on pouvait appeler : \"le plan d’organisation et de développement\". Et cette organisation et ce développement qui vont de l’image-percept au concept, se fait par l’intermédiaire de dominantes de l’image et d’harmoniques de l’image.\nDans cette première direction, vous remarquez que \"harmonique\" est pris en un sens très précis qui est le suivant : une image visuelle aurait des harmoniques dans la mesure où elle formerait des agrégats avec des données non visuelles. Au point que Eisenstein va jusqu’à nous dire que même dans le domaine musical, les harmoniques d’un son, ne sont pas exactement, ne sont pas seulement sonores, c’est à dire elles ne sont pas entendues, elles sont \"senties\" au sens comme il dit, d’une sensation totalement physiologique. Donc les harmoniques de l’image visuelle, nous font passer d’une perception visuelle à ce qu’il appelle lui-même, un « je sens « , non plus je vois mais je sens, sensation totalement physiologique, donnée par l’image visuelle en tant que cette image visuelle est prise avec ses harmoniques. Je ne retiens que le plus abstrait de la dernière fois ; et puis je disais, il y a un autre mouvement. Et dans les textes d’Eisenstein - c’est pour ca que je prétendais uniquement vous proposer une mise en ordre - dans les textes d’Eisenstein, les deux mouvements empiètent l’un sur l’autre et on ne sait jamais très bien, sauf par le contexte, de quel mouvement il s’agit. Alors c’est là, que vous pouvez me dire. Très bien ! ça vous pouvez le dire ou certains d’entre vous pourrait me dire : bien non euh « je ne crois pas qu’il y ait de mouvement, je ne vois pas sinon dans ma lecture sinon les textes ne deviennent pas ... sont incohérents si on ne distingue pas ces deux mouvements » Le second mouvement, lui en effet va, de la pensée confuse ou du concept confus aux images, du concept appréhendé confusément aux images. Et sur cette voie, on ne va donc plus de l’image au concept, on va du concept à l’image, mais l’image n’est plus déterminée comme image-percept , elle est déterminée comme image-affect.\nDans le premier cas : de l’image-percept au concept clair, l’acte fondamental était le montage car le concept dépendait du montage, en même temps qu’il découlait des images-percept.\nSur le second plan, l’instance fondamentale, c’est le monologue intérieur, c’est le monologue intérieur qui traduit - le monologue intérieur non pas défini comme ce qui se passe dans la tête d’un personnage mais défini comme la totalité du film, comme l’ensemble du film - c’est lui qui passe de la pensée confuse aux images qu’il exprime.\nCe second plan, je proposais de l’appeler \"plan de composition\". Et en effet Eisenstein chaque fois qu’il parle de composition, parle de ce mouvement par lequel, on part de l’idée pressentie aux images qu’il exprime. Et c’est tout le plan où se développe les harmoniques, à nouveau on retrouve les harmoniques mais dans un tout autre sens. Si bien que lorsque Eisenstein parle d’harmoniques, il me semble que c’est de deux manières, je dis pas du tout contradictoires mais de deux manières différentes. Cette fois, les harmoniques sont la pensée confuse, l’idée confuse en tant que présentée en tant que présente, dans deux images distinctes dont tantôt l’une est donnée tantôt l’autre.... Tantôt l’une est donnée tantôt l’une n’est pas donnée. L’harmonique alors, sera la détermination de la \"métaphore\". Et je disais : il y a deux types de métaphores. Une métaphore qu’on pourra appeler\" extrinsèque\" et une métaphore qu’on pourra appeler \"intrinsèque\". Métaphore extrinsèque : le rapport qu’il y a entre une nature triste et un homme triste. Là il y a deux. C’est le premier cas de composition.\nDeuxième cas de composition : deux images ont bien la même harmonique mais une de deux n’est pas donnée. On a vu que c’était une composition beaucoup plus intéressante du type : les amants sont comme des criminels. L’exemple même qu’Eisenstein empruntait à Tolstoï : \"les amants sont comme des criminels c’est à dire les étreintes criminelles des amants - mais il n’y a qu’une image, celle des amants qui est donnée - simplement cette image capte les harmoniques d’une autre image, l’image d’un crime, mais l’image du crime n’est pas donnée. D’où la métaphore sur laquelle j’avais insisté, parce que encore une fois, ça me parait la plus belle de toute l’histoire du cinéma : l’histoire de Buster Keaton dans \"la croisière du Navigator\" où le scaphandre percé d’un coup de couteau, pendant que Buster Keaton agonise dans le scaphandre, capte les harmoniques d’une toute autre image qui n’est pas donnée : à savoir l’accouchement avec césarienne et crevaison de la poche des eaux .\nOr c’est évident que, si je réunis les deux plans ou les deux mouvements, l’un qui va encore une fois de l’image-percept au concept clair, l’autre qui va du concept confus à l’image-affect, j’ai bien une circulation et c’est par là que Eisenstein pense faire un cinéma dialectique. J’ai bien une circulation parce que je passais de l’image-percept au concept par le choc sensoriel : la théorie du choc chez Eisenstein. Mais inversement je passais de l’idée confuse à l’image-affect par le choc émotif. Et voilà que le choc émotif relance le choc sensoriel. Si bien que vous avez perpétuellement : mise en circulation des deux plans, comme si les deux plans devenaient circulaires et renvoyaient l’un à l’autre. Si bien que d’une certaine manière, il nous restait à conclure en effet sur : comme un troisième plan d’Eisenstein mais qui est comme le résultat de la circulation des deux. Ce troisième plan c’est quoi ? c’est le but final du cinéma selon Eisenstein, à savoir l’identité de l’image et du concept ou si vous préférez de la Nature et de l’homme\nEn quel sens il y a-t-il identité de la Nature et de l’homme ? Finalement pour Eisenstein au sens dialectique, c’est-à-dire que, à la fois comme le disait Marx, mais comme le disait déjà Hegel : la nature est la base substantielle de l’existence humaine mais inversement en même temps, l’existence humaine est le sujet de la nature, qui n’est plus rien que le rapport humain / objectif. Les pages célèbres de Marx sur l’identité nature-société ou nature-homme se fondent toujours sur ce mouvement dialectique, ce double mouvement dialectique par lequel la nature est la base de l’existence. Mais inversement l’existence humaine est le sujet de la nature qui de ce point de vue, laquelle nature de ce point de vue n’est plus rien que le rapport humain/objectif c.-à-d. le rapport de l’homme avec l’homme objectif Bon... je dirais que cela défini comme le terme ultime d’Eisenstein, non plus l’organisation développement comme dans le premier plan, non plus la composition, mais ce qui unifie tout et qu’il appelle \"la structure\". La structure c’est cette unité de la nature et de l’homme, de l’image et du concept.\nVous voyez comment c’est une structure dynamique puisque la première dimension ne cesse pas de passer dans la seconde, la seconde ne cesse pas de passer dans la première. Et par là, il peut se dire pas du tout appliquer du marxisme au cinéma, il peut penser réellement, et à juste titre je crois, faire un cinéma dialectique, faire un cinéma marxiste. Et après cette identité de la nature et de l’homme, elle consiste à nous dire, c’est une autre manière de l’exprimer, que la Nature ne cesse pas s’intérioriser dans l’homme en même temps que l’homme ne cesse pas de s’extérioriser dans la nature. Ce sont des vieux concept hégéliens. J’ai tort de dire vieux, ils n’ont jamais cessé d’avoir leur actualité c’est-à-dire de définir la dialectique. Le double mouvement de l’intériorisation et de l’extériorisation qui correspond tout à fait à mes deux premiers plans d’Eisenstein. Or que le cinéma croie ou dise une telle chose - pensez juste aux pages célèbres de Bazin sur ceci - qu’est ce qui détermine, qu’est ce qui définit l’image cinématographique ? C’est que finalement elle part toujours de la nature même quand elle a l’air de partir de tout à fait d’autre chose. Elle part toujours de la nature, c’est la différence du cinéma avec le théâtre selon Bazin. Elle part toujours de la nature de quelle manière ? et bien oui. C’est son destin, c’est le destin de l’image cinématographique de traiter son objet comme nature et dans sa page célèbre, Bazin, prend comme exemple » la passion de Jeanne d’Arc » de Dreyer en disant : « dans ce film qui semble un pur film de visages, qu’est ce qui se passe en fait ? les visages sont traités comme nature « ça ne veut pas dire que ce sont des visages naturels encore que ce soit vrai puisque Dreyer a voulu ne pas farder, ne pas maquiller les personnages, mais Bazin veut dire évidemment quelque chose de plus profond, les visages y sont de véritables natures c’est-à-dire un bouton sur le visage d’un juge, les pores de la peau constituent un véritable paysage de la nature. Mais en même temps que l’image cinématographique part de la nature qu’elle va intérioriser dans l’homme, elle ne cesse pas de montrer l’extériorisation de l’homme dans la nature.\nEisenstein en donne une analyse très belle à ce propos du « Cuirassé Potemkine « . A propos du « Cuirassé Potemkine « , il nous dit : eh bien oui, tout part de trois éléments de la Nature : l’eau, la terre et l’air. L’eau, c’est l’eau sur laquelle est le cuirassé, la terre c’est le grand passage marqué par une grande figure, dans Potemkine, le grand passage par lequel les hommes vont pleurer les morts mais dans une nature triste, une nature terrestre triste. L’air, c’est les fameux degrés de brouillard d’Odessa, fameux degrés de brouillard sur le port, qui déjà forment une espèce de synthèse des deux premiers éléments : la terre et l’eau. Et de là, on va à l’homme, l’homme en accord avec la nature dans la mesure où dans cette nature triste, il est lui-même triste et pleure ses morts. Mais autre dimension, il va y avoir le fameux bond dans une nouvelle qualité, du désespoir humain à la passion révolutionnaire. Et la passion révolutionnaire va être un embrasement, dit il, et cet embrasement va s’extérioriser dans le quatrième élément de la nature, l’élément qui manquait dans le premier point, à savoir le feu. On ne peut pas mieux marquer une composition dialectique où la nature s’intériorise dans l’homme à partir de trois de ses éléments et où l’homme s’extériorise dans la nature en fonction du quatrième élément, l’embrasement révolutionnaire et qui met le feu dans la nature. C’est très beau ! Moi, je dirais d’une certaine manière, tout le cinéma a procédé comme ça.\nJe reviens alors à mon thème : si j’ai pris Eisenstein, c’est comme exemple privilégié de la nature qui s’intériorise dans l’homme à l’homme qui s’extériorise dans la nature, cela a toujours été le propre de l’image cinématographique. Est ce ça veut dire que tout le cinéma est dialectique ? Pas du tout. Le propre d’Eisenstein, c’est d’avoir conçu l’unité de la nature et de l’homme comme dialectique. Vous pouvez la concevoir de toutes sortes d’autres façons. Revenons a la polémique Eisenstein- Griffith. Qu’est ce que Eisenstein reproche à Griffith ? Il lui reproche deux choses qui reviennent au même. Approche technique , approche idéologique. Seulement les deux reviennent exactement au même, si bien que moi, je crois pas qu’il y ait de reproches idéologiques..C’est une très mauvaise notion, l’idéologie mais donc pour parler comme tout le monde, il y a bien approche idéologique et approche technique . L’approche idéologique c’est que, dit Eisenstein, Griffith fait comme si les pauvres et les riches existaient par nature. Comme si c’était un fait de nature. Il a beau jeu d’enchaîner : « nous marxistes nous savons que les pauvres et les riches sont un fait de société « , mais techniquement, qu’est ce qu’il reproche a Griffith ? Il lui reproche d’avoir fait un montage d’alternance. Un coup pour les riches, un coup pour les pauvres - ça alterne et le montage alterné est en effet une des grandes créations de Griffith. Mais loin que ce soit une des lois du cinéma, qu’est ce que Eisenstein veut, lui ? Il dénonce radicalement le montage alterné de Griffith pour y substituer - et cela ne nous étonne pas, vu nos analyses précédentes - un montage d’opposition. Et le montage d’opposition, c’est quoi ? c’est précisément que les riches et les pauvres sont le produit d’une société et que l’on peut les concevoir qu’en fonction d’une \"différenciation\". Comment \"un\" devient \"deux\" suivant les principes de la dialectique. Donc le reproche est technique en même temps qu’idéologique. Il ne veut pas du montage alterné, il ne faut pas croire que le montage alterné - parce que j’ai lu parfois que le montage alterné, c’était quelque chose qui allait de soi dans le cinéma classique - mais pas du tout, pas du tout, qui allait de soi depuis Griffith mais pas du tout. Eisenstein refuse absolument le montage alterné pour y substituer un montage d’opposition, ce qui est complètement différent. Mais j’ajoute : voyez sur quoi porte le problème. Le problème ne porte pas du tout sur le rapport nature/homme. Tout le cinéma classique sera fondé sur une unité nature/homme telle que la nature s’intériorise dans l’homme et que l’homme s’extériorise dans la nature . Pourquoi ? Ca ne fera qu’un avec le schème sensori-moteur ou plutôt ce sera le fondement du schème sensori-moteur. La nature s’intériorise dans l’homme, c’est la sensorialité. L’homme s’extériorise dans la nature c’est la motricité.\nDonc l’identité nature/homme telle que l’une s’intériorise dans l’autre et l’autre s’extériorise dans l’une, est comme le fondement du schème sensori-moteur. Il appartient à tout le cinéma classique. L’unité de l’homme et de la nature. Ce que Eisenstein reproche dès lors à Griffith, c’est de ne pas avoir bien conçu l’unité de l’homme et de la nature. Il fallait la concevoir de manière dialectique. Ce qui signifie que la nature ne cesse pas de se transformer et la société avec. Et que l’extériorisation de l’homme dans la nature est donc la formation d’une nouvelle société. En d’autres termes, il reproche à Griffith d’avoir conçu l’unité nature/homme comme éternelle et non pas comme dialectique. Alors tout va rebondir, si vous me suivez là. J’ai le sentiment d’être un peu plus clair que la dernière fois. Si vous me suivez tout va rebondir. Supposons qu’Eisenstein soit là, avec ses trois moments : de l’image au concept clair par le choc sensoriel, du concept confus à l’image-affect par le choc affectif, l’un et l’autre communique, donne l’unité de la nature et de l’homme. C’est à dire le fondement de la sensori-motricité.\nEt voilà qu’en 1935, comme on l’a vu dans le programme du premier trimestre, voilà qu’en 1935, Eisenstein est pris à partie très violemment. Il est pris à partie très violemment par deux choses que dans ce cas on ne peut pas dissocier : l’attaque des staliniens mais qui se réclament aussi de l’avènement du parlant. Or l’attaque des staliniens est très intéressantes. C’est une espèce de règlement de compte contre Eisenstein très violent. Où finalement chacun sait, ceux qui attaquent Eisenstein qui va répondre et qui va improviser une réponse, qui est splendide, qui est une grande leçon de prudence politique et en même temps de courage. Chacun sait ce qui est en jeu, à savoir beaucoup de choses et sinon la vie, la mort ou presque. Et les staliniens font trois reproches, là aussi le texte est difficile. Je fais du classement comme je le propose pour vous aider dans vos lectures. Il me semble que les staliniens font trois reproches à Eisenstein. L’un est idéologique, l’autre technique, l’autre est politique. Là encore comme je le disais tout à l’heure, ces trois reproches n’ont font qu’un, comme vous allez le voir.\nLe reproche idéologique, c’est que Eisenstein s’est fait une conception idéaliste de la nature qui remplace l’histoire. Et en effet l’histoire pour Eisenstein, c’est l’unité dialectique de l’homme et de la nature. On ne peut pas dire que le reproche soit faux ! Je veux dire, c’est peut être faux d’en faire un reproche mais... Il s’en serait tenu à une conception idéaliste de la nature qui remplace l’histoire.\nDeuxième reproche : il s’en serait tenu à une conception dominante du montage qui écrase le plan.\nTroisièmement reproche politique : il aurait mal conçu ou il aurait conçu \"abstraitement\" la relation sensori-motrice, parce qu’il n’avait pas vu où elle se noue. Il se serait contenté d’un cadre beaucoup trop large nature/homme sans voir où se noue la sensori-motricité à savoir, dans le héros conscient de soi. Dans le héros conscient de soi. Lui, au contraire n’a conçu comme \"sujet\" dans l’intériorisation de la nature dans l’homme et dans l’extériorisation de l’homme dans la nature - Eisenstein n’a conçu que des masses abstraites. Il a cru au cinéma comme \"art des masses\" et dès lors, l’homme qui devenait sujet de la nature, la nature n’étant plus que le rapport objectif/humain, l’homme qui devenait sujet de la nature, ce n’était pas l’homme conscient de soi, c’était les masses abstraites.\nRéfléchissez un peu ! ça vous saute aux yeux que les trois reproches n’en font strictement qu’un. Et on le voit bien puisque la réponse d’Eisenstein est très curieuse et qu’elle répond aux trois à la fois. Eisenstein a une position si ironique mais encore une fois si prudente, il dit « d’accord, d’accord, vous avez raison, vous avez raison « C’est que dit-il, et là, il commence à rigoler franchement - non pas franchement, il s’agit pas de le montrer. Il dit c’est que nous, ça veut dire lui et ceux de sa génération, mais ceux de sa génération sont en train de l’attaquer alors il les met dans le coup et il dit : « Nous, nous n’étions que la première période du cinéma soviétique. Vive la seconde période qu’on nous annonce « Nous n’étions que la première période c’est-à-dire, Et il le dit « nous n’étions que des compagnons de route « . »Et pourquoi nous n’étions que des compagnons de route ? Parce que on ne pouvait pas faire mieux « « Pourquoi on pouvait pas faire mieux ? Parce que le parti n’existait pas encore dans toute sa puissance « « C’était avant « dit-il la je cite exactement « C’était avant la bolchevisation des masses « . Qu’est ce qu’il entend par la bolchevisation des masses ? C’est évidemment pas les conseils ouvriers. C’est l’emprise du parti. L’emprise du parti qui devient le représentant ou le chef du prolétariat. C’est à dire qu’il substitue le héros personnel conscient aux masses. Alors il dit « d’accord ». Quand le héros personnel conscient c’est-à-dire le héros du parti prend la place des masses, tout le rapport sensori-moteur homme-nature change. De même c’est plus le montage qui compte, c’est le plan, c’est le plan qui va dégager, c’est pas le montage qui va dégager le héros, le héros individuel. L’unité homme-nature est passée sous la domination de l’homme individuel en tant que homme du parti - sous entendez Staline. On peut pas faire du montage avec Staline. On ne fera que des plans avec Staline, on fera du plan. Et il dit « Vive ce cinéma soviétique seconde période, c’est l’avenir » dit-il. D’autant plus qu’il y a le parlant, J’insiste parce qu’on aura à retrouver ce thème : Qu’est ce que le parlant a changé au juste ? On peut plus se faire la conception qui correspondait à la première période de l’unité dialectique, de la nature conçue comme rapport objectif-humain et de l’homme conçu comme masse. J’insiste là dessus parce que c’est très curieux. Les soviétiques, plutôt les staliniens n’ont jamais milité pour un cinéma \"art des masses\".\nLorsque je vous disais au premier trimestre lorsqu‘on établissait notre programme. je vous disais : finalement qu’est ce qui a sonner le glas de l’ambition du premier cinéma comme art des masses ? et bien je répondais, à la suite de Daney, à la suite de Virilio, je répondais : bien oui, ça été la formation des grandes parades d’état. Le cinéma ne pouvait plus être \"art des masses\", il ne pouvait l’être dans la mesure où les masses devenaient véritablement sujet. Lorsque l’état et notamment l’état fasciste, s’est chargé des grandes manifestations de masses, il a rivalisé avec le cinéma qui lui ne pouvait pas rivaliser avec lui. Et toutes les ambitions du premier cinéma sont devenues intenables. Or c’était vrai ça, de l’état fasciste. C’est pas vrai de l’état stalinien. Sans doute l’état stalinien faisait des manifestations de masses. Mais il n’a jamais prétendu comme le cinéma fasciste, à mon avis, c’est une très très grande différence, il n’a jamais prétendu faire du cinéma un art des masses, même des masses soumises. Il a prétendu à l’exaltation du héros individuel. Il n’a pas prétendu rivaliser avec le cinéma des masses, il a prétendu rivaliser avec le cinéma d’Hollywood, c’est à dire le héros individuel. Eisenstein le comprend très bien. Il dit « eh bien oui, tant qu’il y avait le parti, il n’y avait pas de héros personnel ; maintenant, j’ai compris et je vais m’en occuper du héros personnel, vous allez voir. » Je vais m’occuper du parlant, je vais m’occuper du héros personnel, tout ce que vous voulez « Et évidemment il va leur lâcher\" Alexandre Nevski\", et surtout, surtout \"Yvan le terrible\", ce qui ne va pas arranger ses affaires ... mais ça, c’est une autre histoire. Simplement il leur lance une perfidie. Il dit... (coupure) Tout au plus, faut-il dire que cette seconde période n’a donné pour le moment que des œuvres minables. L’un dit :« je vais m’en mêler, ça va arranger un peu les choses. Mais il y a un danger ! « - Et je crois que c’est vers la fin de son discours, de son discours improvisé et c’est très beau, il dit :« Craignez quand même que dans cette seconde période du cinéma soviétique, le cinéma soviétique perde toute ses différences, toute sa spécificité par rapport au cinéma d’Hollywood « . C’est à dire ce que vous allez refaire c’est du mauvais Griffith et pire même, bien pire.\nVous voyez de quoi il s’agit ? Mais tout ce que je peux dire pour le moment, c’est qu’à travers toutes ces polémiques - soit la polémique Eisenstein-Griffith, soit la polémique Eisenstein avec les staliniens - quel est le seul point d’accord ? Bien, le seul point d’accord, il me semble, c’est cet espèce de rapport cinéma-pensée, cet espèce de rapport image-pensée dans le cinéma et le maintien des trois aspects. Si je résume les rapports image-pensée dans le cinéma se présenteront sous les trois espèces suivantes :\nPremièrement : rapport avec un Tout, rapport des images avec un Tout, qui ne peut être que pensé dans une prise de conscience supérieure. Que cette prise de conscience soit celle des masses ou du héros individuel.\nDeuxième aspect : non plus rapport avec un Tout ou une totalisation des images qui ne pourrait être que pensé dans une prise de conscience supérieure, mais rapport avec une pensée qui ne peut être que figurée - toutes les figures : métaphores, métonymies etc. etc. qui ne peut être que figuré dans un déroulement subconscient des images constituant le monologue intérieur. Un homme comme Mc Luhan dira encore, assez récemment, il dira encore : « le monologue intérieur est parfaitement adéquat au déroulement cinématographique « \nTroisième aspect : De quelque manière qu’il soit conçu, le rapport sensori-moteur entre le monde et l’homme, la nature et la pensée, c’est cet ensemble que j’appelle \"conception structurale\" du cinéma, en reprenant le mot de Eisenstein. A condition de n’y mettre aucune allusion à ce qui a été appelé ensuite \"structuralisme\". La structure ici apparaît comme le double mouvement de l’image à la pensée, de la pensée à l’image et l’égalisation de l’image et de la pensée qui en découle. J’avais fini avec ce premier point qui était donc l’exemple privilégié d’un rapport image/pensée du point de vue du cinéma .\nEt ma question qui s’enchaîne. C’est bon, faisons des sauts historiques. Qu’est ce qui se passe après ? C’est ce qui se passe après, on l’a vu il y a déjà longtemps. Mais si je marque les trois grandes fractures, je dirais : ce qui se passe après c’est, mettons, des tendances. Dans le cinéma d’après guerre, qu’est ce qu’on peut repérer immédiatement ? Rupture sensori-motrice. On l’a vu : l’homme se trouve ou va être saisi par l’image cinématographique comme se trouvant dans des situations auxquelles il ne réagit pas. La question dès lors, cesse d’être : comment le cinéma va-t-il nous montrer l’extériorisation de l’homme dans la nature ? Mais la question va être : comment le cinéma peut-il nous redonner une croyance au monde ?\nDeuxième point : rupture avec tout le thème de la nature dans l’image cinématographique - ça va être une montée de quoi ? Une montée de l’artificiel en tant que tel et dans tous les sens, on le verra. Cette montée de l’artificiel s’exprimera sous la forme d’une conscience caméra qui est présente dans l’image et qui traverse l’image. Pourquoi elle découle directement de la rupture sensori-motrice ? je le dis très vite, tout sera à analyser de plus prés. Forcement puisque dans des situations sonores et optiques pures, l’homme est dans le monde, dans une situation de vitrine : ce qu’il saisit, il le saisit à travers une vitrine. Dès lors, ce qu’il saisit n’est plus qu’objet d’un catalogue et l’objet du catalogue, c’est nécessairement des artefacts. Que ce cinéma soit bon ou mauvais, son objet devient l’artificialité comme telle .\nTroisième rupture : rupture avec la métaphore. Vous n’aurez plus de métaphores. Si vous parlez, au sens le plus général de parler c’est-à-dire si vous montrez des images, si vous parlez ou vous montrez, vous parlerez et vous montrerez \"littéralement\" ou vous ne montrerez pas du tout. Ce sera littéral ou ce ne sera rien. C’était déjà, dans le domaine du roman, ce dont se réclamait Robbe Grillet. Si il fallait trouver en littérature, l’origine d’un mouvement anti métaphorique qui aurait comme forme : \"je parle littéralement ou je ne parle pas du tout\", ce serait Kafka. Mais vous vous rappelez que Robbe Grillet dérive directement sa critique de la métaphore, il la dérive de quoi ? de la rupture de toute complicité entre l’homme et la nature. C’est parce que l’homme se trouve dans la nature comme devant une situation optique et sonore pure, qu’il ne peut plus y avoir de métaphores qui supposent une complicité sensori-motrice de l’homme et de la nature. Vous parlerez littéralement ou rien. Abandon de la métaphore mais aussi de toutes les figures, de toutes les figures qui composaient le monologue intérieur. A cet égard j’accumule juste des exemples, j’en analyse aucun, sauf le cas de Marguerite Duras ; Je citais Robbe Grillet, c’est vrai du cinéma de Robbe grillet, c’est vrai du cinéma de Marguerite Duras. Mais pourquoi ? Il y a un article très intéressant de Dominique Nodez sur « India Song » de Marguerite Duras, peu importe que vous l’ayez vu ou pas vu. il rappelle qu’il va chercher très loin, il va chercher chez les spécialistes du 18eme et 19eme siècle sur les figures de rhétoriques. Et il dit : chez ces auteurs, notamment chez Fontanier, dont on a parlé une autre année à propos des figures de rhétoriques, métaphores etc... Il dit, chez Fontanier et chez les autres, vous avez une idée curieuse : c’est que les figures doivent se taire quand on atteint au sublime. Quand on atteint au sublime, bon ! bien ! plus rien à dire, quoi ! C’est à dire quand on atteint au sublime, les figures sont dépassées parce que il faut parler littéralement ou pas du tout ou se taire. C’est une idée curieuse ça, qui est très classique, le sublime déborde toutes les figures, toutes les figures de rhétorique. Et il cite des exemples, il dit : en effet dans la tragédie et c’est les exemples même que citaient ces auteurs classiques - dans la tragédie vous êtes frappé que lorsque le moment est sublime, il n’y a plus de figure et le langage se fait extraordinairement sobre, précis et abstrait.\n\"Que voulez-vous qu’il fît\" ? Le sublime approche. Que voulez-vous qu’il fît ? Je ne dis pas qu’il remuât des montagnes, je dis : \"qu’il mourut\". Que voulez-vous qu’il fît ? Qu’il mourut, un point c’est tout, un point c’est tout. \"Nicomède\" de Corneille :\n \" Et que dois-je être ? » Réponse d’une concision absolue :\n\" Roi, roi.\" \"Médée\" du même Corneille\n\"Dans un si grand revers que vous reste-t-il\" ? Réponse de Médée :\n\"Moi, moi, dis-je, et c’est assez\" !\nComme si à un moment, il n’y avait plus lieu de parler par figure, c’est très concis, qui doit être pris à la lettre, littéralement ! Enfin la littéralité s’opère... Et pourquoi avec le sublime ? C’est forcé si vous vous rappelez la si belle théorie du sublime qu’on a vue une autre année - enfin ceux qui étaient là. Encore une fois le sublime, c’est l’acte, c’est la situation dans laquelle l’imagination est poussée à sa limite et dès lors déclenche la pensée qui pense ce qui dépasse l’imagination. Si c’est bien ça le sublime, par exemple devant la tempête. Devant la tempête, voilà que votre imagination est poussée à ses propres limites ou devant l’immensité des cieux, vous regardez devant la voûte céleste. Qu’est-ce-que vous voulez faire des métaphores ou des figures devant des choses comme ça ? Devant la tempête, devant des froids extrêmes qui sont comme le sublime, que voulez-vous faire ? Dire : « j’ai froid ! », « j’ai froid ! »\nAlors devant la tempête tout ça, l’imagination elle atteint sa propre limite. Elle force la pensée, atteignant sa limite, elle force la pensée à penser quoi ? A penser ce qui dépasse l’imagination et qui ne peut-être que pensé. C’est ce qui ne peut-être que pensé, qui va s’exprimer dans le mot le plus concis, à la limite le plus abstrait. Ou qui va s’exprimer sous la forme et ce mot le plus abstrait, c’est finalement à votre choix, ou bien : tout ou bien rien. Rien ! Rien ! Je ne peux plus \"rien\" imaginer, il n’y a \"rien\" de commensurable à ce que je vois. Rien ! Et dans son article Dominique Noguez essaye d’expliquer de cette manière, commment Marguerite Duras dans tout son cinéma, enfin dans une grande partie de son cinéma, suscite des situations sublimes. Situations sublimes généralement définies par un amour extraordinaire. Et cette situation sublime de l’amour extraordinaire va - comment on dit ?- décharger, désamorcer, d’avance toute figure de réthorique et le seul mot qui correspondra à la situation du sublime, ce sera ou bien des petites phrases très concises ou bien le mot qui revient obsessionnellement comme correspondant à l’amour sublime chez Marguerite Duras, à savoir « rien » !\nDans \"India Song\", \n« Vivre aux Indes dépasse les forces humaines, les forces humaines, en tout cas européennes. » et la voix répond\n« Ce n’est ni pénible ni agréable de vivre aux Indes, ni facile ni difficile, ce n’est rien. Vous voyez : rien ! » Ce n’est rien ! vous voyez rien ! Quoi encore ? Dans le même \"India Song\"\n« Ou ils rentrent, ou ils dorment ou rien » Ou bien question :\n« vous croyez qu’il y a quelque chose que nous pouvons faire pour moi, tout les deux ? »\n« Non il n’y a rien, vous n’avez besoin de rien ! » Je crois que le \"rien\" c’est pas du tout le signe d’un nihilisme quelconque, c’est le signe de la littéralité pure. Là où il n’y a plus aucune figure, il n’y a rien ! Et le rien, c’est la réponse à la situation ( ?). Donc je dis :\nRupture sensori-motrice qui va dégager l’artificialité. Là aussi le cinéma de Marguerite Duras serait facile à analyser en ce sens sur la montée de l’artificialité dans l’image.\nDeuxième point : Rupture avec les figures et avec la métaphore. Cette littéralité d’une autre manière donc, qui marque la rupture avec la métaphore, vous la trouvez aussi - mais on va voir à quoi ça engage tout ça. Ça me paraît très important. Vous la trouvez constamment chez Godard. Alors il arrive à Godard très bizarrement, parce qu’il est pénétré par un désir profond, de contredire les gens, quoiqu’on dise, alors... ou de les surprendre, il lui arrive de dire que son cinéma est fondé sur la métaphore mais quand même il a de la peine à l’expliquer, car à la base de tout Godard, il y a un refus de la métaphore radical. Refus de la métaphore sous quelle forme ? Sous la forme : vous parlerez ou vous montrerez littéralement ou vous montrerez rien ! Littéralement ! Je voudrais que vous sentiez déjà à quel point cela engage une conception de l’image ; c’est curieux et je maintiens les deux : littéralité de l’image / artificialité de l’image. Les deux sont à maintenir : c’est pas du tout contradictoire. En effet qu’est-ce-que c’est le thème obsédant de Godard ? Qu’est-ce-que ça veut dire ce : « tout est littéral ? » Tout est à prendre à la lettre ! Rien n’est plus irritant que les gens qui distinguent des degrés : au premier degré, au second degré, au troisième degré. Vous savez ce qui est con dans la vie...c’est con au premier degré, le reste au troisième, au douzième, au centième. Il y a absolument aucun degré. Vraiment pas, vous direz pas une bêtise au premier degré et quelque chose d’intelligent au quatrième degré, non, non, non. Il y a qu’un degré, il n’y a qu’un degré, c’est le littéral. Or, ça Godard l’a toujours su et il nous dit ; \"mais si vous dites si vous dites les photographes sont par exemple des proxénètes - il dit pire parfois alors j’ose pas répéter ce qu’il dit... - eh bien il faut le montrer. Faut le montrer. En quoi les photographes sont des proxénètes ? Comme il dit ; c’est bizarre : ils payent pas le photographié par exemple. Ils photographient des petits enfants qui meurent de faim, mais à la reconnaisssance de tout le monde ils vendent leurs photos très cher à Match, mais ils payent pas le pauvre petit gamin. Donc, on peut dire, oui c’est une espèce de maquereau quoi. Ça c’est Godard mais ça n’exprime aucun jugement de ma part. Bon...c’est bizarre si vous dites : les écoliers sont comme des prisonniers - vous le dites pas ? Montrez \"en quoi\" ce sont des prisonniers, \"comment\" ce sont des prisonniers, montrez-le littéralement, ou parlez autrement. Si vous dites - il a un moment brillant - si vous dites : les patrons enculent les ouvriers, montrez-le, montrez comment ! D’où sa méthode du : comment ça va ? Il ne suffit pas de dire si ça va ou si ça va pas, faut dire comment ça va - c’est la méthode de la littéralité. Le \"comment ça va ?\" godardien, c’est la littéralité, c’est le refus de la métaphore. Là il y a un point très commun entre le cinéma moderne et la littérature moderne, je crois, dans leur refus radical de la métaphore. Et un des meilleurs moments de Godard c’est dans son passage célèbre je crois bien que c’est \"Six fois deux\", où il dit :\" un hebdomadaire ne tient pas sans publicité\". Bon...mais qu’est-ce-que veut dire « tenir » ? Quand je dis :\" un hebdomadaire ne tient pas sans publicité\", c’est une métaphore. Ça veut dire : il peut pas durer, ca veut dire : ses finances sont déséquilibrées, tenir est donc une métaphore. Et Godard lui, il veut pas que ce soit une métaphore. Alors il fait sa fameuse démonstration que jamais \"l’observateur\" ne lui a pardonné : il commence à déchirer les pages de publicité, et puis il déchire comme il s’aperçoit qu’il y a des demi-pages de publicité il déchire les demi-pages de publicité. Les images sont très belles puisqu’il y a sa main, il y a son commentaire, où il prend l’accent suisse chaque fois qu’il veut bien marquer la littéralité des choses. Ect...Et puis plus il déchire, et moins que le journal tient debout évidemment, à la fin c’est une espèce de serpillière. Alors Il essaye de le faire tenir debout et puis il dit : \"vous voyez un journal ne tient pas sans publicité\". Il a traduit la métaphore en littéralité. Or c’est un procédé du « comment ça va ? » comment ça ne tient pas, il faut montrer comment ça va, comment ça ne va pas. Il ne faut jamais dire est-ce-que ça va ? Il faut dire comment ça va ? Bon, alors, voyez dans des conditions très différentes, par exemple que ce soit celles de Duras, que ce soit celles de Godard, ect, l’image cinématographique va être fondamentalement littérale.\nDonc rupture sensori-motrice, montée de l’artificiel, fonction de littéralité, et j’ajouterai : écroulement du monologue intérieur. Le monologue intérieur cesse d’être adéquat à l’ensemble du film, ou à l’ensemble du déroulement cinématographique. Et voyez que tout était lié ! Et pourquoi ? Sans doute pour les raisons précédentes mais pour d’autres aussi : sans doute pour des raisons précédentes parce que celui qui a à la fois porté le monologue intérieur à sa perfection, et qui lui a donné le coup de grâce, je l’ai déjà dit dix fois, c’est Dos Passos. Et pourquoi est-ce-que Dos Passos et comment est-ce-que Dos Passos a porté le monologue intérieur à son point suprême et en même temps à sa fragmentation et à son écroulement ? Simplement en montrant que à la lettre, c’était la même misère à l’extérieur qu’à l’intérieur. Et qu’est-ce-qu’on trouvait dans un monologue intérieur ? On trouvait slogan, les mêmes slogans, les mêmes catalogues, les mêmes lieux communs, la même misère que celle qui fait notre monde artificiel. Du point de vue de l’artifice, c’est ça qui est intéressant, peut-être que du point de vue de la nature, il y a une différence entre l’intérieur et l’extérieur, je veux dire qu’il y a en effet un mouvement par lequel la nature s’intériorise dans l’homme et l’homme s’extériorise dans la nature, et que la nature qui s’était intériorisée dans l’homme n’est plus la même que celle dans laquelle l’homme s’extériorise, c’est-à-dire qu’il y a eu transformation dialectique entre les deux.\nMais, du point de vue de l’artifice il n’y a plus aucune différence entre l’intérieur et l’extérieur. Ce que nous avons dans la tête ; c’est des bouts de journaux. C’est des formules toutes faites. Et quand il portait le monologue intérieur à cette même misère de l’intérieur et de l’extérieur, l’artifice étant dès lors la misérable unité des deux par là même le monologue intérieur se fragmentait. Il se fragmentait en quoi ? Comme en pages de catalogue, en bribes. Le monologue intérieur de quelqu’un, ça devient une l’enfilade de tous lieux communs, de toutes les stéréotypies, de toutes les vitrines de tout, ect... Et Dos Passos avait justement besoin d’évoquer dans le roman des moyens déjà cinématographiques : Actualités, Oeil de la caméra, ect...Pour montrer comment au niveau d’un monde défini par l’artifice, l’intérieur et l’extérieur s’égalisaient, mais pas au sens de la belle identité nature / homme, au sens du même désastre qui allait rompre la totalisation du monologue intérieur. Ce sera repris par Godard : \"Une femme mariée\". Et la grande critique du monologue intérieur où Godard il me semble, va aussi loin qu’allait Dos Passos, puisque toutes les pensées de la femme mariée sont précisément présentées comme identiques au bout de l’Illustré là, au bout de l’hebdomadaire, aux morceaux de l’hebdomadaire qu’elle feuillette, ou au catalogue qu’elle regarde ou au contenu des vitrines devant lesquelles elle passe. Il va de soi que cette espèce de déroute du monologue intérieur cache quelque chose de plus profond. A savoir la cassure, la cassure qui fait que quoi ? Qui fait que les images ne seront plus totalisées en fonction de leurs harmoniques. Les images et les séries d’images deviennent indépendantes les unes des autres. Elles deviennent indépendantes les unes des autres, chacune renvoyant à quoi ? On ne sait pas encore. On ne sait pas encore Mais chacune menant sa propre affaire, menant son langage, et sa vision, renvoyant à une manière de voir et de penser.\nEn d’autres termes au monologue intérieur se substitue un pluri-linguisme. Il y aura une série puis une autre série et indépendance des séries entre elles. Bon c’est-à-dire des suites d’images indépendantes. Si nous partons de ça, qu’est ce qu’on peut en tirer ? Je voudrais dire, là, c’est très, très...ça renvoie aussi à l’avenir, supposons que si vous avez compris ce que j’entendais par \"cinéma structural\" chez Eisenstein, je dirai donc supposons que le cinéma aie cessé d’être structural pour devenir quoi alors ? Mot commode ! il est devenu sériel. Bien ! Qu’est ce que ça veut dire un cinéma sériel ? Après tout, tout s’arrange, tout ce que je dis c’est moins désordonné que ça n’en a l’air !\nPuisque le cinéma structural - Eisenstein, pris comme exemple privilégié - ce cinéma structural renvoyait perpétuellement à une confrontation musicale. Est-ce qu’on peut dire ? ma question est : le mot sériel reçoit une acception très stricte de la musique, de la musique dite sérielle ou duodécaphonique, ou dite parfois - mais suivant un mot récusé par Schoenberg - atonale. Est-ce-que je peux dire : les images cinématographiques sont sérielles ou atonales dans le cinéma moderne ? Sans généraliser, parce que... dans le meilleur du cinéma moderne, et qu’est-ce-que ça peut vouloir dire ? Comment faire pour que ce soit pas faux ? Ou bien une simple métaphore ou bien une application ? est-ce qu’il est possible de construire un concept de sérialité propre à l’image cinématographique ? Bien, essayons très progressivement...\nQu’est-ce-qui se passse ? Pascale Criton elle n’est pas là ? Personne ne connaît Pascale Criton ici ? Vous la connaissez ? vous avez son numéro de téléphone ? Parce que c’est elle que j’aurai voulu interviewer, il faut que je l’appelle, vous me le donnerez tout à l’heure si vous voulez bien ? Il faut que je la joigne. On reviendra sur ce point. Je vous ai expliqué la méthode que j’avais que je puisse faire des interviews de certains d’entre vous, et je voulais elle, justement et là depuis deux fois elle n’est pas là. C’est le destin ! J’aurai besoin d’elle mais enfin je me contente alors du plus sommaire. Donc ceux qui connaissent un peu de musique, ne m’attaquez pas. Je veux tirer de la musique sérielle uniquement le minimum qu’il me faut pour essayer de construire un concept de séries au niveau de l’image visuelle. Je dis dans la musique dite classique, mettons dans la musique dite tonale, qu’est-ce-qu’il y a ? Il y a deux aspects dont l’un prime sur l’autre. Il y a un aspect de la résonnance qui nous mène aux harmoniques. C’est ça le premier aspect, aux harmoniques du son. Aspect de la résonnance qui nous mène aux harmoniques du son. Bon, vous vous rappelez, je n’ai pas besoin de rappeler, l’application, l’utilisation qu’en fait Eisenstein. Il y a un second aspect qui en dépend : la tonalité. Ce qui me paraît très important c’est que dans la musique dite tonale, en fait la tonalité dépend de la résonnance et des harmoniques du son. Et l’aspect tonalité c’est quoi ? C’est pas le son par rapport à ses harmoniques, c’est le pouvoir plus ou moins grand d’un son, de former des agrégats plus ou moins stables avec d’autres sons. Voyez c’est deux aspects très différents. Un son a des harmoniques plus ou moins proches ou éloignées. Vous vous rappelez que l’harmonique c’est un son dont le nombre de vibrations par seconde est un multiple du son considéré. Du premier son considéré. Donc vous aurez des harmoniques proches ou éloignées d’un son. Je dis que ce phénomène de la résonnance est premier par rapport à la tonalité. C’est pas une idée originale, la plupart des théoriciens de la tonalité le disent. La tonalité c’est quoi ? C’est la capacité variable d’une note, généralement d’un son, de former avec d’autres sons une entité plus ou moins stable, d’après quoi ? D’après son pouvoir ou son potentiel attractif. On parlera de centre \"tonique\" et la musique tonale est dite tonale parce qu’elle comporte des centres toniques. Comprenez bien ? Comment va se définir la musique sérielle ? Ça me suffit ça, si Pascale Critton revient là, je voudrai l’interviewer plus pour aller plus loin dans ... mais retenez pour le moment juste ces deux déterminations très élémentaires de la musique tonale. Je dis la musique sérielle, elle se présente comment ? D’accord Schoenberg refuse l’expression \"atonale\". Parce qu’il dit : il s’agit forcément de tons dans la musique, de quoi voulez-vous qu’il s’agisse sinon de tons ? Donc toute musique est tonale. Bon ça n’empêche pas, la question est-ce-qu’il y a ton ou pas ton, la question est si il y a centre tonique. Le 1er caractère très élémentaire de la musique sérielle c’est qu’elle met en jeu en principe -je dis bien en principe, concrètement ça pourrait être plus compliqué que ça- elle met en principe les 12 ½ tons de l’échelle chromatique sans aucun privilège de l’un sur les autres. En d’autres termes destruction de l’idée de centre. C’est ça qui est fondamental, à savoir dans la série des 12 ½ tons, chacun vaut pour lui-même, par rapport à celui qui le précède et celui qui le suit dans un ordre constant, qui sera la série duodécaphonique : 12 ½ tons. D’accord ?\nJe dis donc : le 1er caractère de la musique sérielle : c’est destruction des centres toniques. Ou si vous préférez : destruction des dominantes définies par leurs potentiels attractifs. Deuxième point du point de vue de la résonnance : quel est le caractère de la musique sérielle ? Alors en principe, je termine, une série c’est les 12 ½ tons dans un ordre donné. Qu’est-ce-qui varie ? L’ordre doit rester le même. Il n’y en aura pas moins des variations. Concrètement c’est plus compliqué que ça puisque la série dans la musique sérielle ne prend pas nécessairement les 12 ½ tons. Il peut en manquer. Et, elle est d’autant plus riche qu’elle procèdera à des changements d’ordre, soit de nature rythmique, soit de nature mélodique. Par exemple en faisant des rétrogradations, ou en faisant des renversements, ou en modifiant les intervalles : mille possibilités de variations. Donc on retient ce premier aspect. Même si, moi ce qui m’intéresse, c’est je m’adresse là à ceux qui ne savent rien, rien rien rien. Même celui qui ne sait rien, peut très bien comprendre dans la musique tonale, il y a d’une part des harmoniques d’un son lesquelles vont être ou bien proches du son ou bien éloignées du son et qui vont définir - je précise, j’avais oublié ça c’est pourtant essentiel - et qui vont définir les accords dits consonnants et les accords dissonnants.\nDeuxièmement il y aura des centres toniques capables de composer des entités sonores stables, définies par leur potentiel attractif. Bon, faut vraiment pas, je veux dire que même un sourd comprend ça. Je dis deuxième caractère du point de vue des harmoniques. Si les sons sont indépendants les uns des autres, chacun pris pour lui-même par rapport à celui qui le suit et par rapport à celui qui précède, si les sons sont indépendants et les séries indépendantes entre elles, il n’y aura plus aucune différence de nature entre un accord consonnant et un accord dissonnant c’est à dire (..) tout se passe comme si elle n’en tenait aucun compte. En quel sens ? Pour résumer tout, je dirai : il n’y a plus de centre tonique et il n’y a pas davantage d’harmoniques. Pourquoi est-ce-que je me permets de dire ça ? Alors que là peut-être ça paraîtrait stupide cette proposition à un musicien. Je dis pour une raison très simple c’est que : si vous supprimez toute différence de nature entre un accord consonnant et un accord dissonnant, c’est-à-dire toute différence de nature entre harmonique proche et harmonique éloignée. Les accords dissonnants ne réclament aucune - comme on dit en musique - « résolution ». Les accords consonnants n’ont aucun privilège bien plus ! Là alors, les textes de Schoenberg sont formels : la musique sérielle pendant longtemps, tant qu’elle ne se sera pas affirmée réellement, la musique sérielle devra éviter les accord consonnants. Ce qui est pas une nécessité ou un principe, ce qui est une commodité. Parce que les accords consonnants risqueraient de nous faire croire à l’existence de centres toniques. En fait, c’est pas vrai, il peut y avoir un accord consonnant, le centre tonique ayant disparu. Donc vaut mieux, dit Schoenberg, se passer le plus possible d’accords consonnants. Je dirai alors avec prudence, que de la même manière que la musique sérielle supprime les centres toniques, parce que elle fait valoir les sons pour eux-mêmes, indépendamment les uns des autres, de même elle supprime, pas les harmoniques, mais elle supprime la fonction des harmoniques. A la limite, c’est une musique sans centre et sans harmonique. Bon c’est par là que ça m’intéresse de dire : \"le cinéma est devenu sériel .\nRichard Pinhas : Gilles ?\nDeleuze : Quand on dit... Ouais ?\nRichard Pinhas : sur la musique il y a pas besoin d’être prudent puisque le sérialisme est en principe non seulement impuissant (pas entendu) mais conjure les harmoniques pour des raisons techniques en plus. ça fait partie de la notion même de sérialisme de conjurer les harmoniques.\nDeleuze : C’est-à-dire ?\nRichard Pinhas : Le principe reste très simple c’est que les harmoniques forment un continuum et qu’on a pas en fait le double du spectre, d’intensité mais on a un continuum qui foutrait un bordel monstre ( ?) par rapport à une construction sérielle.\nDeleuze : Oui...\nRichard Pinhas : alors autant le - ça va tout à fait dans ton sens même si je l’explique pas très bien - autant le système tonique est un système d’arbre , l’accord tonique étant l’arbre de référence, autant alors je sais pas si le terme est exact, le sérialisme de ce côté-là serait plutôt du côté de l’abstrait (... ?) mais il est pas possible d’utiliser les harmoniques de toutes façons.\nDeleuze : Donc je peux dire...\nRichard Pinhas : Tu peux le dire ah ouais\nDeleuze : je peux dire\nRichard Pinhas : ah oui\n(Ils parlent en même temps inaudible)\nDeleuze : Ce qui me trouble c’est que jamais Schoenberg ne dirait ça.\nRichard Pinhas : Il a le sommeil un peu lourd( ?)\nDeleuze : C’est ça il doit le dire mais d’une autre manière. De même qu’il veut pas entendre parler de musique atonale, il veut pas entendre parler de musique sans harmonique. Et que ce qui l’intéresse le plus c’est les harmoniques les plus éloignées.\nRichard Pinhas :  Il peut pas utiliser des harmoniques parce que au lieu d’être codées comme les notes c’est-à-dire faire le double en hertz sur le spectre,\nDeleuze :Oui\nRichard Pinhas : c’est un continuum, il n’y a pas d’articulation d’une note à l’autre. Il ya un continuum de Xhertz à X+1. Donc les notes ne sont pas définies en fait les harmoniques et on peut tomber une fois sur 10 ou sur 20 sur le double, c’est-à-dire sur l’harmonique supérieur, et en fait on a toutes les chances de tomber automatiquement sur une harmonique pas fausse mais enfin au milieu du continuum, qui n’est pas réglé. Or le principe même du sérialisme c’est le réglage. Donc y’a conjuration complète des harmoniques.\nDeleuze : pas de centre tonique, pas d’harmonique, (... ?inaudible) Il a surgit. Eh bien je voudrais qu’il en raconte plus non ? Ça suffit ? Ça suffit. Oui ça suffit. Bon !Mais c’est une vraie chance. Tu peux en raconter plus, non, moi je l’avais gardé pour l’avenir mais un proche avenir je te dirai, pour l’histoire analogique. Analogie et synthétiseurs hein ?\nE : Pour la série...\nDeleuze : Je t’expliquerai tout à l’heure...\nDeleuze : Je peux affirmer\nRichard Pinhas :  Oui complètement\nDeleuze : Ouf Bon bien !\nRichard Pinhas :  On peut trouver des textes\nDeleuze : mais pas de Schoenberg ! Ni de Boulez. Alors de qui ?\nRichard Pinhas :  Moi j’ai le souvenir des harmoniques dans les textes de Schoenberg. (inaudible) Non mais il tient à la notion d’harmonique...\nDeleuze : Il tient à l’idée qu’il n’y a plus aucune différence qui confirme l’idée d’un continuum. Qu’il n’y a plus aucune différence entre harmonique proche et harmonique éloignée.\nRichard Pinhas :  Mais elles sont plus utilisables en tant que telles les harmoniques. C’est pour ça (inaudible) qu’ils en veulent pas.\nDeleuze : Elles ne sont plus utilisables... Est-ce-qu’on en peut pas dire quand même que les harmoniques les plus éloignées, relativement les plus éloignées sont utilisables sur les accords dissonnants\nRichard Pinhas :  Les accords dissonnants c’est plus facile il n’y a pas de référence avec ( ?)....\nDeleuze : c’est vrai\nRichard Pinhas :  A la limite, la règle générale ce serait qu’on peut pas les utiliser, mais maintenant il est vrai que le système de filtrage que vont employer certains compositeurs vont tirer profit de telle ou telle harmonique dans ce cas là ce sera plus le jeu des harmonqiues en soi qui sont utilisés, c’est...\nDeleuze : C’est ça que je dis !\nRichard Pinhas :  Certaines fonctions.\nDeleuze : C’est ça ! Donc en effet même dans ce cas ce serait une manière de se passer des harmoniques. Bon Bon Bon alors tout va bien. Car faites encore l’effort. Qu’est-ce qu’on a vu pour l’image, pour l’image cinématographique dite moderne dans notre premier trimestre ? Je vais pas tout reprendre ? Je reprends uniquement ce qui m’est nécessaire. On oublie là juste puisqu’il vient de nous donner la confirmation qu’il fallait, on oublie la comparaison avec la musique sérielle, on retient de la comparaison avec la musique sérielle : ah ben oui, sur ces deux bases et uniquement sur ces deux bases, suppression des centres toniques ; refus de la fonction des harmoniques. Peut-être que en effet les images visuelles peuvent entrer dans des rapports sériels qui leurs seront propres. D’où ma question devient : quel pourrait être le sens propre d’une série d’images visuelles ?\nEt je dis puisons ! Je signale que cette tentative a déjà été faite. Cette tentative a déjà été faite par Château et Joste au niveau d’un cinéma très précis, au niveau du cinéma de Robbe-Grillet. Où il pense que le cinéma de Robbe-Grillet peut-être dit, justement, un cinéma sériel. Mais il donne à la série deux critères qui ne sont pas du tout les miens. Donc je cite là par... les deux critères étant quand ils distinguent structures et séries, ils disent : dans la structure le message renvoie et présuppose un code - primat du code sur le message - tandis que dans la série, c’est le message qui construit son propre code. Deuxième différence : dans la structure les choix sont déterminés, dans la série il y a polyvalence des choix. Vous pouvez voir tout ça dans un chapitre du livre de Château et Joste sur Robbe Grillet \"Nouvelle sémiologie, nouveau cinéma\" ou \"Nouveau cinéma, nouvelle sémiologie\". Je sais plus. Comme moi mes critères les critères que je vous propose sont - lisez-le ça me paraît très intéressant quoique très obscur, bien plus obscur que moi alors, mais c’est très bien- mais comme mes critères sont tout à fait autres. je ne le cite que pour ...Je me dis si on on puise dans notre programme du premier trimestre. Bon est-ce-que je pourrai pas dire aussi bien pour l’image visuelle que l’image sonore que pour l’image musicale ?\nPremier caractère l’image structurale est fondée sur des commensurables et des points rationnels. Exemple même de commensurable, on vient de le voir : l’harmonique dans la musique classique, dans la musique tonale. Puisque c’est un son dont la fréquence est un multiple de celle du son premier. Alors je peux dire là ; c’est un aspect sur lequel cette musique à plus forte raison quand le tempérament intervient, quand il y a homogénéisation des intervalles au niveau des 12 ½ tons. Donc je veux dire : l’image de la musique classique est fondée à certains égards sur des commensurables et ce qu’on avait appelé des points rationnels. Et les harmoniques dépendent pleinement de cette conception. Ça va encore ? ça va ? On a vu que une certaine tendance de l’image moderne au cinéma c’était quoi ? L’instauration des coupures irrationnelles. Vous vous rappelez que la coupure irrationnelle, c’était une coupure qui ne faisait partie d’aucun des deux ensembles qu’elle répartissait. Je dirai la coupure irrationnelle, elle détermine deux séries indépendantes. Vous vous rappelez ? Tandis que la coupure rationnelle ou bien elle était le plus grand de la série antérieure, c’est-à-dire la fin de la série antérieure, ou le début de la série postérieure. C’est la différence entre les coupures rationnelles et les coupures irrationnelles, ça il faut que vous le gardiez à l’esprit complètement. Donc je dirai voilà la première distinction. Or s’il est vrai que à la fois entre deux séries, et à la limite, c’est pas impossible entre un terme et un autre d’une série, il y a des coupures irrationnelles, lorsqu’il y a des coupures irrationnelles entre des termes d’une série donnée, il faut dire que la série est composée de deux sous-séries. Les coupures irrationnelles, elles peuvent essaimer, voilà un premier caractère. Par quoi je finirai ? L’image sérielle. L’image est sérielle lorsque les coupures entre deux suites d’images sont irrationnelles et non pas rationnelles, au sens mathématique du mot irrationnel.\nDeuxième caractère qu’on a vu : dès lors les images sont désenchaînées. Je répète une des meilleures formules de Godard dans \"Ici et ailleurs\" encore une fois : « on n’est pas à la chaîne ». Il s’agit de désenchaîner le spectateur et de désenchaîner les images les unes des autres. Ce qu’il exprime par : « il ne s’agit pas d’une image après une autre, il s’agit d’une image plus une autre ». Une image plus une autre et non pas une image après l’autre. Ça, ça répond à la perte du centre et du pouvoir attractif. Mon premier caractère, c’était la perte de la fonction des harmoniques, les harmoniques étant des commensurables, mon deuxième caractère, c’est : perte du centre et du pouvoir attractif. Donc ça correspond aux deux grands aspects de la musique sérielle, uniquement à cet égard. Et ça culmine évidemment : chaque image vaut pour elle-même par rapport à celle qui précède et par rapport à celle qui suit. C’est le régime de l’indépendance des termes de la série. Que les coupures soient irrationnelles, ça veut dire quoi au cinéma ? On l’a vu ça veut dire : le règne du faux raccord. Le raccord est fondamentalement un faux raccord. C’est la coupure irrationnelle.\nTroisième caractère et dernier, pour définir la suite des images sérielles : les images sont désenchaînées et ça a quelle conséquence ? Voyez on a : perte des harmoniques dans l’image sérielle ; perte du centre tonique attractif, c’est-à-dire désenchaînement des images. Conséquences, qu’est-ce-qui va faire la série ? A première vue, on l’a vu aussi dans notre programme, les images ne sont plus enchaînées, les unes avec les autres. Qu’est-ce-qui remplace l’enchaînement des images les unes avec les autres ? On l’a vu même on a souffert sur ce point. On a eu bien de la peine. Ce qui remplace c’est le réenchaînement. Au lieu de enchaînement des images les unes avec les autres, en fonction d’un centre, on a un \"réenchaînement\" des images par-dessus l’interstice, par-dessus le faux-raccord ou la coupure irrationnelle. Et j’insiste - parce qu’à mon avis c’était une des choses nouvelles que j’avais à dire cette année : cette différence fondamentale entre l’enchaînement en fonction d’un centre et le réenchaînement par-dessus un interstice. Car, j’insiste beaucoup sur le point suivant : le réenchaînement n’est pas un enchaînement second ; c’est un mode primaire. Le réenchaînement n’est pas moins primaire que l’enchaînement classique. Le réenchaînement est le seul mode d’enchaînement qui peut se produire des deux côtés d’une coupure irrationnelle.\n L’enchaînement c’est le mode, l’enchaînement proprement dit - c’est ah la la ! je suis d’une clarté ! - L’enchaînement proprement dit, c’est un enchaînement qui se produit en fonction d’un centre d’attraction, et qui procède par coupure rationnelle. L’un fini, l’autre commence.\nLe réenchaînement, c’est le seul enchaînement qui puisse se produire lorsque la coupure est irrationnelle, c’est-à-dire lorsque l’enchaînement se fait des deux côtés d’une coupure irrationnelle. C’est ce qu’on appellera un régime de \"morcelage réenchaîné\". Et le morcelage réenchaîné s’oppose au centre d’enchaînement. Et j’essayais de montrer comment notamment - peut-être moins chez Godard aussi, mais beaucoup plus chez Resnais - l’enchaînement des images faisait place à un morcelage perpétuellement réenchaîné.\nBon. j’ai là mes trois caractères de ce qui me permettrait de définir des séries d’images. Trois caractères qui me permettent de définir des séries d’images. Coupures irrationnelles qui s’opposent aux harmoniques ; désenchaînement qui s’oppose à centre tonal ; et réenchaînement des deux côtés de la coupure irrationnelle qui s’oppose à l’enchaînement en fonction d’un centre.\nCe serait pour mon compte, mes trois critères de l’image sérielle. Seulement voilà on tombe devant un problème concret : comment obtenir de telles images sérielles ? Comment les obtenir ? Comment les obtenir au cinéma ? Je vois bien que celui qui a le plus, il me semble, réfléchi là-dessus, c’est ça que je...c’est sur lui que je voudrai terminer aujourd’hui, de même que je prenais mais ça ne vaut pas que pour lui, de même que je prenais Eisenstein comme exemple privilégié au niveau d’un cinéma sériel, je voudrai prendre - bien qu’à certains égards Resnais soit beaucoup plus typique. A la question : comment produire de telles images ? - je voudrais prendre l’exemple privilégié de Godard. Comment il fabrique ses séries, Godard ? A supposer qu’il procède par série. En effet c’est lui qui nous annonce la bonne nouvelle : vous ne serez plus à la chaîne. En allant au cinéma vous ne serez plus à la chaîne ; comme un ouvrier, les images doivent être désenchaînées. Eh bien comment fabrique-t-il ses séries ? Et voilà qu’on va avoir la plus grande surprise.\nIl y avait un article de Sartre très brillant, très très bien, sur Giraudoux. Remarquez que Godard a toujours adoré Giraudoux. C’est pas seulement \"Prénom Carmen\" qui est un grand hommage à Giraudoux, \"cela s’appelle L’Aurore\", pas seulement. Il a toujours eu de tout temps un amour très grand pour Giraudoux. Sartre dans un article, dans cet article sur Giraudoux dit : c’est très curieux ; Giraudoux à première lecture, on a l’impression qu’il est schizophrène. Et puis à seconde lecture, on a une autre impression. Ce schizophrène n’est rien d’autre qu’un aristotélicien. Il dit : c’est quand même curieux, comment est-ce-qu’on peut-être aristotélicien par hasard ? Car Giraudoux n’est pas philosophe - il doit pas avoir d’Aristote, aussi cultivé qu’il soit, on n’a aucune raison de supposer qu’il avait d’Aristote une très grande connaissance - donc comment ça peut se faire ça ? C’est un peu comme - la question me semble très intéressante - parce que c’est un peu comme si je vous disais : comment peut-on être spinoziste sans le savoir ? Moi je crois que quand on est quelque chose sans le savoir, on l’est beaucoup plus profondément que quand on croit le savoir. Je veux dire qui est vraiment spinoziste ? Est-ce-que c’est les gens qui lisent et relisent Spinoza ou qui au besoin écrivent des livres sur Spinoza ? Ou est-ce-que c’est des gens qui au besoin l’ont lu, ont eu le coup de foudre ou même l’ont pas lu et se rencontrent spinozistes. Je veux dire qui est spinoziste ? L’historien de la philosophie, Victor Delbos ou l’écrivain anglais, Lawrence ? Moi je dirai : c’est Lawrence qui est spinoziste. Alors il se peut très bien que Giraudoux soit le meilleur aristotélicien du monde ! Pour tout ça je peux toujours dire si quelqu’un parle, je peux toujours dire : il est complètement kantien ! Il ne le sait pas mais ça fait rien, il est complètement kantien. Ou parfois, on dit pire, quand ça va pas là c’est plus Kant, ni Spinoza, mais bon !\nBon, l’idée de Sartre, elle est toute simple : ce qui nous donnait l’apparence schizophrénique chez Giraudoux, une impression schizophrénique, c’était une sorte de maniérisme. Tout ceux qui ont lu une phrase de Giraudoux reconnaissent ce maniérisme qu’il avait signé... Mais si on va à fond de ce maniérisme, dit Sartre, vous comprenez ce qu’on s’aperçoit c’est que pour Giraudoux, chaque être est aussi parfait qu’il peut l’être en fonction de sa forme. Chaque être est ce qu’il est, éminemment, plutôt en fonction de sa forme et de sa matière. Alors l’enfant est une quintessence d’enfant, l’amoureux est une quintessence d’amoureux, C’est pourtant pas un monde platonicien. Car c’est pas des idées pures, c’est l’ensemble forme / matière, c’est un monde de formes substantielles, dit Sartre. Le monde de Giraudoux, c’est un monde de formes substantielles. Même le cornichon. Il cite un texte extraordinaire, un texte très frappant de Giraudoux où quelqu’un choisi un cornichon dans un bocal et prend le cornichon plus cornichon que tous les autres cornichons. Mais tout est comme ça chez Giraudoux. Les choses décrites, il ne décrit la chose que dans la mesure où elle est la plus, cette chose que toutes les autres choses de la même classe. C’est-à-dire où elle est la forme substantielle à l’état pur. Et bien plus tous les caractères, le sourire de quelqu’un, ect...sont des propriétés qui découlent de la forme substantielle.\nUn critique de cinéma a fait sur René Clair un livre intéressant, où il applique le même schéma. René Clair c’est Giraudoux tel que le voit Sartre. Aussi chez René Clair, l’amoureux c’est toujours la forme substantielle de l’amoureux. C’est le jeune amoureux par excellence. Il ne sera jamais vieux. Il est complètement pris dans une forme substantielle, qui est la forme substantielle de l’amoureux, matière et forme. Le vieillard, il a jamais été jeune, c’est la forme substantielle du vieillard. Tout ça c’est un monde aristotélicien. Moi je voudrais dire de Godard - mais en un tout autre sens, pas du tout à cause des formes substantielles - voilà qu’on est dans la pleine question moderne : qu’est-ce-que des images sérielles ? Et si l’on demande : comment Godard procède-t-il pour faire des séries ? C’est-à-dire, comprenez bien la question : comment concrètement une suite d’images qui répondent aux trois critères précédents -donc là pour une fois je suis très très rigoureux - aux trois critères qu’on vient de voir, comment une suite d’images, donc, dont chacune est indépendante, une image plus une autre et non pas l’une après l’autre, valant pour elle-même par rapport à celle qui précède et par rapport à celle qui suit, etc... eh bien : comment une série d’images ainsi caractérisées vont-elles former une série ?\nSi je donne la réponse abstraite, il me semble que, d’après ce que j’imagine de Godard, je dirais c’est très simple : une suite d’images ainsi définies chez Godard devient une série pour autant qu’elle se réfléchit dans une \"catégorie\". C’est par là qu’il est aristotélicien. C’est un auteur, c’est un penseur des catégories. Ou dans un \"genre\" si vous préférez. C’est la théorie des genres et des catégories chez Aristote. Alors je vais pas vous la raconter parce que ça nous éloignerait ; surtout que il y a toute chance pour que Godard prenne genres et catégories dans un tout autre sens qu’Aristote. Mais ce qui me plaît, c’est son aristotélisme. S’il était philosophe, il serait aristotélicien. Je vois pas comment il pourrait se...ce serait le premier aristotélicien suisse enfin, oui. Parce que une série, ce sera une suite d’images en tant que réfléchies dans un genre ou une catégorie. Et ça va être un procédé très curieux de composition. Là je crois que je vois, je trouve un peu comment il compose, Godard. Cette réflexion : une suite d’images indépendantes et réenchaînées - je garde mes critères précédents - voyez le problème, c’est plus les critères ; c’est : comment construire, c’est la règle de construction. Eh bien la suite d’images telle qu’on vient de la définir, il faut que vous la fassiez se réfléchir, dans un genre ou une catégorie. Vous me direz donc : ça ne veut rien dire tout ça ? Mais si, ça va vouloir dire quelque chose, suivant les genres et catégories. Qu’est-ce-qu’il appelle...Non. Il parle pas comme ça : qu’est-ce-que c’est un genre ou une catégorie pour Godard, qui n’emploie pas ces mots là, pour Godard aristotélicien ?\nPfff, j’en peux plus, cinq minutes, cinq minutes, vous voulez bien ? vous partez pas...enfin vous partez si vous voulez...(..)\nLa référence est Dominique NOGUEZ, qui est un spécialiste du cinéma expérimental. C’est un livre qu’on m’a prêté, qui s’appelle \"Eloge du cinéma expérimental\", et c’est juste un petit article d’une dizaine de pages sur \"India Song\" - Edition Centre Pompidou. Mais l’article est très bon parce qu’en plus, je m’en servirai plus tard parce qu’il parle du temps, du temps chez Marguerite Duras et ça paraît très bon.\nAlors vous voyez où on en est ? il s’agit là maintenant, je reprendrai plus en ordre ce point, je voudrai juste le lancer, le lancer parce que vous devez être très fatigués. Moi je continuerai bien mais vous vous pouvez pas. J’essaye un peu là de rêver avec vous, d’avoir une vue d’ensemble. Non pas \"des procédés\" mais \"d’un procédé\", qui paraît essentiel de Godard. Un procédé très... Je dis : il obtient des séries parce qu’il fait ses suites d’images désenchaînées, réenchaînées et littérales. Littérales, désenchaînées, réenchaînées. Ça renvoie à ce qu’on a vu. Les coupures irrationnelles chez Godard, j’en ai parlé. C’est vrai du faux-raccord en général dans le cinéma contemporain. Bon, tout ça d’accord. Notre question c’est : comment avec ces suites d’images ainsi définies, fait-il des séries ? Et ma réponse c’est : il fait des séries parce qu’il fait que la suite des images ainsi définies se réfléchit dans un genre ou une catégorie.\nAlors, là, j’essaye de rêver un peu, comme ça de me rappeler des trucs. Qu’est-ce-que c’est donc notre problème : c’est qu’est-ce que c’est un genre ou une catégorie quant au cinéma de Godard ? Et surtout il faut tout de suite se dire, il y a un danger ! Tout est fichu, si on était forcé pour le définir de réintroduire l’idée de centre d’attraction. S’il fallait réintroduire le centre d’attraction, on reviendrait à un cinéma tonal, à un cinéma structural. Donc faut se passer d’harmoniques, centres d’attraction tout ça - donc un genre ne peut pas être un centre d’attraction ou alors il ne peut l’être que d’une certaine manière. C’est là où je vais avoir des difficultés.\nDonc, rêvons, rêvons. Je dis, il y a tout de suite des films où on voit bien qu’est-ce-qui joue le rôle de genre. Ce sont des genres esthétiques. Voilà, c’est le premier cas que je vois. Ce sont des genres esthétiques. Par exemple on nous dit que tel film de Godard est théâtral. Il y a tout un théâtre de Godard. On nous dira d’un autre film comme \"Une femme est une femme\", que c’est du genre comédie musicale. Qu’il a fait une espèce de comédie musicale. On nous dira de \"Made in U.S.A\". que c’est du genre bande-dessinée. Il arrive même que Godard prenne le cinéma comme genre. C’est-à-dire que les images de Godard se réfléchissent dans un genre cinéma, ou dans un genre comédie musicale, ou dans un genre...Voyez là les catégories c’est des genres esthétiques .\nVous me direz c’est pas nouveau, ça revient à dire : bon que c’est un film qui par certains aspects est une comédie musicale, ou est du théâtre, de la comédie tout court, de la comédie cinématographique. Evidemment ça ne peut pas vouloir dire ça sinon ça serait une platitude. Car en effet, c’est même pas comme chez Renoir, il y a pas... Dans \"Une femme est une femme\", qui se présente comme une \"manière\" de comédie musicale, ça veut dire quoi ? Ça veut dire que à un certain moment, les personnages dans le courant de leurs attitudes de la vie quotidienne, se mettent en danse. Se mettent en danse. Dans \"Pierrot le fou\", à plusieurs reprises, les deux personnages se mettent en théâtre à l’issue de leur balade. Dans des images inoubliables de \"Pierrot le fou\", il y a un moment où l’activité quotidienne se traîne et la balade avec un seul L se met en ballade avec deux L. La fille en « ch’ai pas quoi faire, ch’ai pas quoi faire... » et ça se transforme dans l’espèce de danse chantée : « ma ligne de hanche, ma ligne de hanche » ou ma ligne de chance, oui, ou les deux. Vous vous rappelez la grande scène de la pinède. Comme on a pu dire : jamais les personnages de Godard ne dansent ou ne font du théâtre, mais s’opère une théâtralisation de leurs attitudes, ou une mise en danse de leurs attitudes. Si bien que - si je reprends l’exemple de \"Une femme est une femme\"- c’est bien une comédie musicale en quel sens ? Mais en un sens très particulier ! Dans une comédie musicale genre classique, on dira que le genre comédie musicale informe les images qui lui appartiennent dès lors. Et vous direz des images d’une comédie musicale ; elles appartiennent au genre comédie musicale.\nChez Godard, c’est complètement différent. \"Une femme est une femme\" est du genre comédie musicale parce que le moment chanté sert de limite à des images qui ne lui appartiennent pas. Voilà. Je peux pas mieux dire. Elle sert de limite à des images qui ne lui appartiennent pas. Au lieu de subsumer, comme on dit en logique, le mot s’exprime tout seul, au lieu de subsumer des images qui lui appartiennent, le genre constitue la limite d’images qui ne lui appartiennent pas. Bon. Ça sert à quoi, constituer ? Une suite d’images va tendre vers une limite, à laquelle elle n’appartient pas, cette suite. Quitte à ce que la limite lance une autre suite d’images qui à son tour tend vers une limite à laquelle elles n’appartiennent pas, qui va lancer une troisième suite d’images. Vous aurez à ce moment-là des séries au sens le plus simple. Le personnage ne danse pas sauf pour lui-même. Il se met à danser pour lui-même comme la limite de son activité. Et il fera un, deux, trois pas de danse. Ces deux, trois pas de danse sont la limite qui vont marquer toutes les images et pourtant ces images n’appartiennent pas au genre comédie musicale. Mais le genre va définir la tendance des images constitutives d’une série et relancera une autre série parcourue par une autre tendance en tant que elle va vers une autre limite. C’est comme ça qu’il va constituer ses séries \"sous-catégories esthétiques\".\nCherchons d’autres exemples, parce que genre...bon...Voilà je dirais, il y a tout un groupe de films qui peut se comprendre, en effet. Les suites d’images deviennent une série en se réfléchissant. Voyez, je ferais une opposition qui est là typiquement kantienne entre le réflexif et le constitutif. Dans une comédie musicale franche, le genre est constitutif. Avec Godard les genres esthétiques sont réflexifs. C’est-à-dire des suites d’images qui n’appartiennent pas à tel genre se réfléchissent dans tel genre, défini comme la limite à partir de laquelle, une autre suite d’image formera une autre limite.\nD’autres exemples toujours au niveau des genres esthétiques : la scène de ménage du \"Mépris\" va se réfléchir dans l’épopée d’Ulysse. L’épopée d’Ulysse représentée par Lang faisant le film, dans le film, va être la limite vers laquelle tend la scène de ménage. Et pourtant, la scène de ménage n’appartient pas au genre épique. L’idéal ce serait si quelque chose commençait à naître pour vous. Mais attendons ! Attendons ! Il y a mille exemples de ça. Oui...Bon, je sais plus. Je sais plus...\nPassons à autre chose. Parfois \"le genre\" chez Godard n’est plus un genre esthétique. C’est quoi ? C’est un - je voudrais que vous sentiez que là, on peut tenir peut-être une unité de l’oeuvre de Godard - c’est ce que j’appellerais un graphisme. D’où l’utilisation constante de l’écrit chez Godard. (...) Un cahier de \"Pierrot le fou\", cahier colorié. J’insiste là-dessus, avec des écritures de couleurs différentes. J’insiste là-dessus pour une raison que vous comprendrez plus tard. Avec des effets même de feed back, avec des effets de de rétroaction. Exemple fameux - j’ai pas le courage de l’écrire au tableau mais vous vous rappelez peut-être : première formule graphique dans Pierrot le fou, « LA...RT » qu’on peut lire : l’art qui se transforme, si vous remplissez les petits points par MO : la mort. Il y a rétroaction, changement de catégorie. De l’art à la mort. L’art était la mort. Les graphismes chez Godard opèrent constamment dans ces conditions. A mon avis ils marquent des genres dans lesquels la suite des images se réfléchissent. D’où son goût pour l’écriture, pour l’écriture manuelle. D’où son goût pour l’écran traité comme tableau noir. Car l’écran comme tableau noir, sera précisément la détermination du genre dans laquelle une suite d’images se réfléchit. Ça c’est un deuxième exemple. Vous le trouverez pleinement dans des oeuvres comme \"Six fois deux\".\nTroisième exemple : il est bien connu que, je dirais cette fois-ci on a vu les genres.\nPremier cas sont des genres esthétiques ; deuxième cas les genres sont des graphismes ; troisième cas : rien ne s’oppose à ce qu’un genre soit individué, dès le moment où il est individué comme genre. Du début à la fin de Godard surgissent d’étranges personnages si singuliers qu’ils soient, ce sont des genres. Tout d’un coup, quelqu’un est interviewé. Et ça a été fréquent dans la Nouvelle Vague, cette technique. Mais si Godard l’a imposée, c’est qu’elle avait chez lui un rôle très très spécial à mon avis. Je prends ce passage célèbre de Godard, la fameuse interview de Jean-Pierre Melville, c’est dans \"A bout de souffle\" je crois ? Oui ? L’interview de Jeanson dans \"La Chinoise\" - et la plus belle, je ne dis pas ça parce que c’est un philosophe, je crois que c’est vraiment la plus belle - l’interview splendide de Brice Parain par l’héroïne du film dans \"Vivre sa vie\" lorsqu’elle le rencontre au café. Or là vous voyez typiquement si je prends l’exemple de l’interview de Brice Parain, il va parler de quoi avec \"Nana\", avec l’héroïne de \"Vivre sa vie\" ? Il va lui parler des rapports vie / langage, en quoi parler c’est pas vivre, en quoi parler et vivre entrent dans des rapports complexes...Tout ça. Et Nana, dit elle-même que : \"c’est ça qu’elle cherchait toute sa vie\". Elle le dit pas, elle le suggère, elle est passionnée par cette interview, par ce que lui dit Brice Parain, ce n’est pas une interview, c’est une rencontre au café. Nana a vu un monsieur lire qui avait l’air d’un ours tout à fait endormi, et qui lui dit, elle lui dit : \"vous lisez\" ? Ça commence comme ça bon. Et va se faire cette interview étonnante de Brice Parain. Je dirais que ces personnages jouent véritablement le rôle de genres, non pas du tout qui constituent les images, mais dans lesquelles la suite des images précédentes se réfléchissent. Et c’est dans la mesure où ces suites d’images précédentes se réfléchissent dans ce genre fonctionnant comme limite. Limite de ce que Nana pouvait penser. Puisque la pauvre elle ne pouvait pas penser tout ça et pourtant c’est ça qu’elle voulait penser. Le genre ne constitue donc pas la suite des images... il sert de limite à la suite des images qui devient dès lors une série.\nMais ! il n’y a pas que les grands hommes, que les grands hommes singuliers. Je dirais, Brice Parain, Melville, Jeanson, jouent comme des genres singularisés. Et en effet ce dont parle Brice Parain, c’est les catégories vie / langage. C’est des catégories. Mais dans les genres singularisés, il n’y pas que, mettons, les grands hommes. Il y a quoi ? Il y a franchement les pitres, le fameux pitres de Godard. Les inoubliables pitres sont des genres singularisés. Par exemple la grande scène de Devos dans \"Pierrot le fou\". Lorsque Pierrot le fou croise là, sur l’embarcadère ou le ponton, Devos, il va lui raconter l’histoire d’amour, vous vous rappelez ? Devos joue le rôle de quoi ? Je dirais, en gros, c’est un genre burlesque dans lequel la suite des images de Pierrot le fou va se réfléchir. C’est pas du tout des trucs plaqués comme ça, il compose très, très savamment Godard. Ou bien là, encore plus, moi j’ai une préférence pour la seconde dans \"Pierrot le fou\" : la reine du Liban a ce rôle prodigieux précisément d’être le genre burlesque dans lequel toute une suite d’images va se réfléchir.\nOu bien troisième cas, troisième type de personnage, et ça fait partie de personnages singularisés mais là moins singularisés : l’échantillon anonyme. L’échantillon anonyme. Cette fois les exemples les plus nets c’est dans \"Deux ou trois choses que je sais d’elle\", Dans Deux ou trois...vous vous rappelez peut-être qu’il y a des figurants qui arrêtent l’activité quotidienne et qui se présentent : Untel, 22 ans, me suis levé à 7 heures du matin, aime aller au ciné le samedi soir, ai un fiancé, ect, voilà. C’est un type très curieux ça. Le figurant anonyme qui décline là son identité. Il y en a beaucoup chez Godard, Dans \"Deux ou trois choses que je sais d’elle\" il y en a toute une série. Là aussi ce sont des genres dans lesquels se réfléchissent... Là typiquement, l’activité quotidienne, l’activité professionnelle dans mon souvenir, la figurante qui décline son identité, elle vend des chaussures, corrigez vous-même pour ceux qui se rappellent, elle vend des chaussures. Voilà que toute la série des images professionnelles « vente de chaussures » avec ce que cela représente vous savez dans le commerce, ce doit être une des choses les plus fatigantes du monde, et où les clientes sont le plus insolentes. C’est un commerce très dur, la vente de chaussures. Moi je devrai être vendeur quelque part, je préférerai tout au magasin de chaussures. Ça me paraît l’abomination, l’abomination, pour les vendeuses. L’abomination, le pire, le pire, évitez, faites n’importe quoi mais pas vendeur de chaussures. Mais...c’est bien. Je dirais ma troisième détermination du genre ou de la catégorie chez Godard, ce sont les genres personnalisés, singularisés y compris jusqu’aux figurants anonymes.\nQuatrièmement, mais ma classification elle est tout à fait incohérente surtout que ça empiète. Ça peut-être et là on s’y retrouve mieux, mais non pas mieux, ça peut-être des facultés psychiques : l’imagination, la mémoire, l’oubli qui joueront le rôle de genre dans laquelle la suite des images se réfléchit.\nDans mon premier cas de genre esthétique, j’ai oublié deux cas particulièrement prenants qui peut-être vous feraient encore mieux comprendre : si on revient à ma première quand les catégories sont de simples genres esthétiques, c’est dans les derniers films, dans \"Passion\" qu’est ce que vous avez ? Vous avez le trio : patron, ouvrière, propriétaire de l’hôtel. Le trio dont les suites d’images va se réfléchir dans quoi ? Dans les images picturales, et même musicales. C’est-à-dire dans les tableaux vivants picturaux. Là l’image picturale ou quasi picturale puisqu’il s’agit de tableaux vivants reproduits dans des tableaux, des peintures. L’image quasi-picturale constitue le genre dans lequel les images se réfléchissent. Et donc la limite des images.\nEt c’est là alors, du coup ça me réjouit, c’est là que Godard dans une interview très fâcheuse à mon avis éprouve le besoin de parler de métaphore. Et il dit ; oui, oui, moi je ne crois qu’à la métaphore. Il dit ça rien que pour m’embêter, parce que c’est évidemment pas vrai. Et il dit ; oui, les cavaliers - dans un des tableaux vivants - les guerriers qui entrent dans la ville, c’est la métaphore des patrons, tout comme les fusillés de Goya, c’est la métaphore des ouvriers ! N’importe quoi, n’importe quoi, il dit n’importe quoi. Il n’y a absolument pas de métaphore. C’est comme s’il disait - d’autant plus que ça diminue énormément la force de ses films - c’est exactement comme s’il disait que dans \"Prénom Carmen\" les quatuors sont la métaphore de l’histoire qui se passe. Or dans \"Prénom Carmen, dernier exemple que je cite, là vous avez le genre musical. Or qu’est-ce-que c’est le genre musical ? Mais les quatuors sont là explicitement pour eux-mêmes, bien-sûr, le genre vaut toujours pour lui-même, mais il n’est pas constitutif des images. Il est ce dans quoi les images se réfléchissent. Au point que - ce qui est splendide, pas seulement, il y aura des problèmes musicaux dans \"Prénom Carmen\" sur ces fameux quatuors - mais si j’en reste à l’image visuelle, l’arrondi du bras de la violoniste va servir de limite au geste des deux amoureux quand l’un enlace l’autre - on pourra dire qu’il y a métaphore entre les deux : entre le geste d’une violoniste et le geste d’un amoureux qui enlace l’autre-...Idiot ! Idiot, c’est pas ça. Ça peut se dire mais c’est pire que si ça pouvait pas se dire. C’est pire ! Ce qui se passe c’est tout à fait autre chose ! Vous avez votre série d’images visuelles, l’histoire incompréhensible etc...En tant qu’elle se réfléchit dans le geste de la violoniste, c’est à dire l’amoureux qui prend par le cou et la musicienne qui arrondit son bras et puis ça se renverse car le genre musical va relancer une série d’images visuelles sous la forme .... le chef de la musique là, celui qui commande aux autres dit : non ! Ça doit être plus violent, l’attaque doit être plus violente et à ce moment là re-passage à l’attaque de la banque avec mitrailleuse, crépitements de mitrailleuses, rafales, etc... Là vous avez un bon cas ; une suite d’images se réfléchit dans un genre musical, sous un aspect, par exemple l’arrondi du bras, qui va relancer sous un autre aspect l’attaque doit être plus violente, l’attaque au sens musical doit être plus violente qui va redonner une autre série d’images.\nDonc je dis trois cas : genre esthétique, voyez...truc, truc, truc. Je sais plus quoi je les ai déjà perdus : graphisme, genre...Non ! Quatre cas ! Genre individué, faculté de l’âme. Bon puis c’est pas tout mais quand ça va se compliquer. Il y a un cas splendide, qui rentrerait un peu, je dis...ça empiète tout ça...les couleurs ! Il faut demander à chaque fois qu’un cinéaste est un grand coloriste, il faut demander en quoi ? Tout comme pour un peintre. En quoi Godard est-il un grand coloriste ? Et pas de la même manière qu’Antonioni est un grand coloriste que... Godard est un grand coloriste, si Godard est un grand coloriste, c’est parce qu’il se sert des couleurs comme des catégories. Ce sont des catégories. Le chef-d’oeuvre à cet égard, c’est un film mineur de Godard, mais qui m’apparaît... D’une part ce serait peut-être \"Week-end\" le chef-d’oeuvre de Godard quant à la couleur...C’est pas du sang c’est du rouge ! Ça veut dire quoi c’est pas du sang, c’est du rouge, ça veut dire quoi ? Suppression des harmoniques, des métaphores, on ne dira pas : c’est rouge comme du sang. C’est du rouge. C’est-à-dire toute l’histoire de sang se réfléchit dans le rouge dans \"Week-end\". Le rouge est la catégorie dans laquelle se réfléchissent la suite des images qui deviennent dès lors une série.\nMais l’oeuvre mineure où Godard manie la couleur avec génie, c’est la \"Lettre à Freddy Buache\". Pour ceux qui ne le savent pas, qui est un film et non pas un écrit. La \"Lettre à Freddy Buache\" va nous faire avancer beaucoup puisque c’était une commande. Il avait une commande, Godard, il n’arrête pas d’avoir des commandes. Mais il a toujours des ennuis avec ses commandes. Il avait une commande : un film sur Lausanne. Et les commanditaires l’ont très mal pris : bien non c’est pas un film sur Lausanne. Et en effet qu’est-ce-qu’il a fait ? Il dit - pas compliqué comme proposition - il part d’une idée simple, pour ceux qui connaissent Lausanne, ça vaut pour toutes les villes suisses. Il y a le haut et il y a le bas, il y a le haut et le bas, la ville haute et la ville basse. La ville haute c’est la Lausanne céleste, la ville basse, c’est la Lausanne terrestre et aquatique. La Lausanne céleste c’est le bleu, la Lausanne terrestre et aquatique c’est le vert. Bon il va faire du bleu et du vert. En plongée, en contre-plongée. Les plongées et les contre-plongées abondent puisqu’il s’agit de voir un arbre d’en-dessous, etc...Il fait toutes ses combinaisons de vert et de bleu, suivant des courbes, et en effet il dit : c’est les deux périphéries. Il y a la périphérie bleue, les courbes bleues et les courbes vertes. Et au milieu, qu’est-ce-qu’il y a au milieu ? Il y a le gris : le gris c’est la ligne droite. Pourquoi pas ? il y a des textes de Klee qui ne disent pas la même chose mais qui sont aussi beaux, aussi convaincants. C’est l’urbanisme, c’est les lignes horizontales...Bon...Il fait ses combinaisons. Evidemment Lausanne, Lausanne, il s’en...Bon. Il dit très bien ! Alors il ajoute quelque chose qui évidemment va nous faire réfléchir pour la prochaine fois. \"J’ai voulu éviter de faire un film sur Lausanne\". Là on le retient : j’ai voulu éviter de faire un film sur Lausanne. Les commanditaires évidemment voulaient un film sur Lausanne. Qu’est-ce-qu’il a fait ? Il a fait que Lausanne se réfléchisse dans le bleu et dans le vert, et que se dégage par là un problème : l’urbanisme de Lausanne. Il a constitué ses deux séries, ou même ses trois séries, et comment est-ce-qu’il les a obtenues ? En prenant des suites d’images qu’il fait se réfléchir dans la couleur prise comme catégorie. Le seul cas alors, là où il est inventif qu’est-ce-que c’est ? Pour moi, là, c’est le point où il est philosophe. Ce point où il est philosophe, parce que vous comprenez un philosophe, il se contente pas de répéter les catégories d’Aristote ou de Kant. Parce qu’Aristote et Kant ils ont bien dû les inventer leurs tables de catégories. Il y a pas de table de montage chez Godard, il n’y a qu’une table des catégories.\nC’est ça que je veux dire. La table de montage, c’est une table des catégories. Simplement, simplement, il n’y a pas de catégories préexistantes. Il faut que pour chaque film, il invente sa catégorie. Par là qu’il est créateur. S’il appliquait une table des catégories comme ça, non, non. Il n’y a pas une table des catégories une fois pour toutes. Et peut-être que pour les philosophes non plus, il n’y en a pas \"une fois pour toutes\". Il faut à chaque fois faire et refaire une table des catégories qui convient au sujet donné. C’est ça que j’essaye d’appeler inventer des concepts. Inventer des concepts c’est faire et remanier sans cesse, la table des catégories. Refaire...démultiplier la table des catégories. Vous en aurez jamais trop, vous vous rendez compte ? Douze, douze catégories chez Kant. C’est comique ! Il faut quatre-vingt dix catégories, trois mille catégories. Et chaque fois que vous en voulez une, il faut vous en donner une. Bon.\nSi je prends par exemple \"Sauve qui peut la vie\", pour que vous ayez de quoi réfléchir à tout ça. La table des catégories, elle est très nette dans \"Sauve qui peut la vie\". Elle est bizarre, elle est bizarre.\nPremière catégorie : l’imaginaire et là j’invente pas c’est dit en toutes lettres, tout le temps. C’est écrit, c’est sur tous les modes. Voyez là aussi c’est une faculté de l’âme, et c’est aussi un graphisme. L’imaginaire.\nDeuxième catégorie dans \"Sauve qui peut (la vie)\" : la peur . L’imaginaire, ça renvoyait à un personnage, c’était donc aussi un genre personnifié. Ça renvoyait à une des femmes, celle que joue Nathalie Baye. Je crois.\nDeuxième catégorie : la peur que joue Dutronc.\nTroisième catégorie : le commerce. C’est-à-dire la prostitution que joue Isabelle Huppert.\nQuatrième catégorie : la musique. Bon et bien il faut bien qu’il y aie un lien entre ces catégories. Ça a l’air d’être quatre choses qui n’ont rien à voir. Quel lien y-a-t-il entre une catégorie et une autre ? Ça sera pour la prochaine fois. Comment il fait sa table des catégories ? Et ça se termine comment ? Le refrain perpétuel de \"Sauve qui peut (la vie)\" : et la passion, et la passion. Vous vous rappelez que \"Sauve qui peut la vie\" c’est le film qui précède celui qui s’appellera \"Passion\". Et la passion, et la passion ? Et la réponse est : la passion c’est pas ça, dit trois fois dans mon souvenir, dit trois fois dans \"Sauve qui peut (la vie)\". La passion c’est pas ça et toute la fin de \"Sauve qui peut (la vie)\", la musique se révèle pour elle-même, mais la passion c’est pas ça. On passera de \"Sauve qui peut (la vie)\", qui a mobilisé quatre catégories, et qui est resté sur le problème de la passion, on passera à \"Passion\", qui remobilise d’autres catégories. Et de \"Passion\", on passera à \"Prénom Carmen\", qui mobilise encore d’autres catégories. Et chaque fois il va remanier sa table de catégories, et le montage est la constitution de la table de catégories. Alors on en est là. Je dis pas du tout que j’ai encore réglé la question mais c’est en ce sens que je disais : c’est un cinéma où les suites d’images deviennent des séries dans la mesure où elles se réfléchissent dans des genres ou des catégories. On verra, on verra la prochaine fois ce que ça amène.", "url": "https://www.webdeleuze.com/textes/364"}