{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 22/01/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Ce cours est, dans sa majeure partie, un exposé de Pascale Criton. Il y a des questions, des réponses, un dialogue qui s’installe entre Gilles Deleuze et les élèves. La transcription est problématique dans la mesure où une bonne part de ce que dit, répond, questionne, G.D., placé loin de l’enregistreur, est dans l’ensemble peu audible.\nDeleuze : et encore vous n’êtes...(inaudible)\nPascale Criton : Tout à fait un son devient une masse orchestrale, la série ne s’applique pas seulement à la...au traitement des hauteurs.\nGilles Deleuze : il peut servir au cas..\nPascale Criton : Il peut s’appliquer au timbre au rythme, au....Et il peut s’appliquer à des façons de faire circuler des règles de composition, qui ne sont pas forcément sur la hauteur des sons. Donc pour moi, ça c’est vraiment un moment crucial pour la musique et pas dans un sens restrictif du tout...\nDeleuze : Alors le deuxième point : est-ce qu’on peut dire qu’il n’y a plus de ( ?) (inaudible)... \nPascale Criton : oui \nDeleuze : Ce qui découle presque du premier point (... ?) Non seulement des séries ou entre deux modifications des séries, à l’intérieur des séries (... ?) \nPascale Criton : Oui \nDeleuze : sauf des cas où il faut regarder le côté irrationnel( ?)....(inaudible)\nPascale Criton : Oui, ça ouvre d’autres centres positifs, ce ne sont plus les mêmes. Et puis moi j’insiste. Ça a une conséquence formelle puisque Schoenberg l’expliquait bien, que le mouvement tonal était complètement lié à la forme de la musique tonale, que c’était absolument conséquent donc il y a un changement visible de la forme. Mais il y a aussi ce dont j’essaye de parler là : qui est le changement carrément de la façon d’analyser un son et ça c’est....le fait de de prendre toute...de s’occuper plus maintenant à partir de ce moment-là des... il y un gros, il y a une très forte attention sur les conséquences des différents constituants des sons. Si on a plus cette espèce de ligne que sont les lois harmoniques, ça se porte sur autre chose qui se constitue. Donc ce qu’il faudrait, c’est comprendre si on remplace, si on substitue, ou si mettons on ajoute la conception des partielles aux harmoniques, on entre dans un nouveau monde. Mais il faudrait aussi qu’on arrive à tenir compte de ce que c’est que l’analyse spectrale du son qu’on a aujourd’hui. Je crois que ça c’est une chose qui nous aiderait pour ne pas dire : là il y a des harmoniques et là il y a pas d’harmoniques mais dire ce qu’il y a à la place.\nDeleuze : Ce que tu me reproches finalement c’est d’être centré uniquement sur la resonnance (inaudible) et que donc plutôt que de dire sérielle, il vaudrait mieux dire ce qu’il y a. Au lieu de dire harmonique il vaudrait mieux dire ce qu’il y a. Alors je voudrais là, en effet, (Inaudible). il faudrait que tu redises (inaudible) m’intéresse beaucoup...\n(Coupure dans l’enregistrement.)\nPascale Criton : Cas fondamental : c’est-à-dire une note heurtée, un son heurté, donner la hauteur d’un son, c’est-à-dire que s’il y a séries d’harmoniques qui sont aussi constituantes de ce son, ou qui se déploient dans sa durée, le son fondamental donnait la fréquence. Or aujourd’hui on sait que la hauteur d’un son, on peut très bien retirer le son fondamental, on peut retirer des tranches entières d’harmoniques. Il suffit qu’il y ait le rapport, l’écartement entre deux, entre trois harmoniques pour qu’on ait la hauteur. On n’est pas, il n’y a plus donc, le sentiment, d’abord de l’étagement logique, comme ça, progressif, fondamental, des émanations du fondamental. Mais un constituant qui se fait en terme de rapport simultané. Je sais pas si c’est compréhensible ? Deleuze : (inaudible) Pascale Criton : Non parce que c’est même dur à concevoir. Et donc de ce fait, les sons sont constitués par des choses qui ne sont plus forcément majeures, c’est pas une chose qu’on croit...C’est une multitude de choses qui constituent un son et non pas une donnée dominante. On s’est aperçu que de ces idées dominantes, on pouvait se passer et garder le sentiment, la sensation du résultat.\nGilles Deleuze : ...Là maintenant du son comme concept.\nPascale Criton : Oui, oui, oui.\nGilles Deleuze : (inaudible) proposition..\nPascale Criton : Alors un partiel, les partiels, c’est ce qui constitue une même hauteur, une même fréquence va changer de couleur, de timbre, de... Passer à ce qui peut-être aigu, nasillard, rond - par exemple sur un son de piano, ce qui fait que le piano sonne rond quand il est bien accordé, ce sont les partiels. Ce sont des fréquences comme les harmoniques mais qui ne se situent pas dans le rapport des nombres entiers de la période, de la vibration. Mais ce sont des constituants tout aussi...Voilà.\nGilles Deleuze : (Inaudible)tout aussi important mais à la limite on peut dire mais ce ne sont pas des harmoniques.\nPascale Criton : Par exemple, si on divise la vibration d’une corde en fuseaux, c’est-à-dire en section aliquote, on a des partiels. Cette division-là de la vibration donne ce qu’on appelle les partiels.\nGilles Deleuze : Ça rentre dans les composantes du tempérament ?\nPascale Criton : Non, non, pas du tempérament, c’est une composante des instruments. Par exemple certains instruments comme une... qui sont percutés, n’ont pas de hauteur, c’est-à-dire qu’ils n’ont pas de hauteur unie, les partiels parfois refusent de plus de fusionner, de se mélanger, et on entend, si une oreille est pas habituée, elle entend alternativement une hauteur, une autre, une autre, une autre, X, enfin, de trois mais elle n’arrive pas à faire parce qu’il n’y a pas de consonance, elle n’arrive pas à faire un synthèse de hauteur. Donc les partiels - par exemple - peuvent produire ça qu’à coup de gong, ou à coup de cloches qui sont vraiment des instruments à partiels, ont des hauteurs multiples et qui ne se résolvent pas les une les autres. Qui restent présentes et indépendantes.\nGilles Deleuze : C’est bien ça, oui\nPascale Criton : parce que ça nous éloigne...\nGilles Deleuze : Et....(inaudible) est-ce que tu peux nous redire un peu...(inaudible) sur l’histoire des rapports simultanés ?\nPascale Criton : Oui je me souviens plus comment j’ai introduis.\nGilles Deleuze : Ça a un rapport avec les partiels ?\nPascale Criton : Oui. c’est-à-dire que le fait de devoir considérer le son comme ayant des constituants multiples, change la... la...la, change beaucoup de choses quoi, ça change tout ! Donc pour nous, présentement, je pense que c’est quelque chose, lorsque Schoenberg dit : \"on prend le son pour lui-même, on va vers un entendement de tous les constituants du son et non pas le son régit par une fonction, c’est-à-dire la fonction des harmoniques, on entre peu à peu dans cette, cette façon de prendre le son pour lui-même. C’est là qu’on était. Et pour les coupures, il y a une chose, si toi tu dis : dans l’écran, il y a la montée de l’écran noir et de l’écran blanc. Moi je dirais, en termes, pour faire le pendant des harmoniques, je dirais qu’il y a la montée de l’inharmonicité dans le milieu des sons.\nGilles Deleuze : L’in-har-mo-ni, l’in-har-mo-ni-ci-té étant équivalent de la coupure ( ?) le monde musical . Oui ou non ?\nPascale Criton : Oui .\nGilles Deleuze : Alors écoute, (...) D Dernier point : est-ce qu’on peut dire qu’une série est susceptible (...) faut vraiment pas parler de la sécheresse de Schoenberg, une série est très susceptible de beaucoup de variations...(...) de variations (...) de variations (...), et cette récurrence de programmation (Inaudible) Est-ce-que entre ces variations de séries, il ne peut y avoir que ce qu’on a appelé le réenchaînement ? Tout enchaînement opère un réenchaînement, dans une position que le réenchaînement...(inaudible)\nPascale Criton : Oui, oui.\nGilles Deleuze : Musicalement on peut le dire ?\nPascale Criton : Oui c’est tout à fait... ça fonctionne par....\nGilles Deleuze : En effet, il y a reprise de la série là. De deux variations à l’autre il y a reprise de la série, même si l’on constate des sons différents. Il y a quand même réenchaînement, peut-être même qu’il n’y a pas de coupure rationnelle qui permettrait un réenchaînement (...) Ça serait ça, ça irait ?\nPascale Criton : Oui, oui, et j’associerais avec ça le fait de travailler, je constitue moi ma ligne avec les constituants du spectre du son. Il y a là aussi une possibilité, parce que c’est une chose qui a été dans le jeu, dans le jeu des des post-sériels, par exemple de travailler sur des modes d’attaque, de travailler sur des modes...beaucoup plus sur la façon dont le son apparaît et qui en fait, fait découler des matières, fait découler des, des... Ce n’est pas que l’articulation formelle. C’est...Et que donc on arrive de plus en plus à des dosages et des fabrications de sons qui sont presque paradoxaux par rapport à la logique...Enfin qui sont pas presque ! Qui sont tout à fait paradoxaux : de faire monter quelque chose alors que ça descend...\nGilles Deleuze : C’est ça !\nPascale Criton : De faire accélérer des choses alors que ça ralentit, enfin je veux dire des choses qui sont tout à fait irrationnelles.\nGilles Deleuze : Pour moi, ça répond exactement à ce qu’on a essayé de définir comme le processus de réenchaînement. Si vous comparez des processus de réenchaînement avec des processus d’enchaînement, les processus de réenchaînement sont fondamentalement (inaudible). Ils sont anormaux fondamentalement. On ne réenchaîne pas comme on a enchaîné dans le cas de ( ?) on a pas enchaîné, on ne peut que réenchaîner. C’est un très beau cas où (inaudible ) Quelque chose de complètement autre. Un réenchaînement c’est (...) donc aucun enchaînement (inaudible).\nÉtudiant 2 : Est-ce-que je peux poser des questions ?\nDeleuze : Des questions ? A elle ou à moi ?\nÉtudiant 2 : Non à elle ! C’est une question qui portait sur les partiels, elle disait que les partiels deviennent indépendants. Or ma question est la suivante : quand ils deviennent indépendants, gardent-ils des relations malgré tout entre eux ou bien ils se réalisent dans un domaine qui lui-même devient indépendant ? Tu disais que les partiels sont des instruments.\nPascale Criton : Non, certains instruments produisent des partiels .\nÉtudiant 2 : oui\nPascale Criton : Tous les instruments. Mais plus ou moins, si tu veux dans ce qu’on appelle la consonance, qui n’est pas que le propre de la tonalité : la consonance ça existe dans des tas de musiques et ça n’est pas forcément la tonalité. Donc dans la consonance, le principe c’est que des sons entrent en sympathie, et qu’en fait ils ont un degré de parenté, de similarité qu’il faut qu’ils fusionnent. Quand ils fusionnent ça veut dire qu’ils se mettent à former une synthèse qu’on traduit nous à l’oreille, de la façon dont on perçoit les choses, par une unité. Les partiels n’ont pas cette qualité d’attraction et de fusion du son. Voilà, c’est pour ça qu’ils peuvent rester indépendants et simultanés.\n(intervention inaudible)\nPascale Criton : Donc je dis que les partiels n’ont pas de degré d’harmonicité donc ils ne fusionnent pas comme les harmoniques.\nÉtudiant 2 : Donc elle serait (... ?) sans s’orienter vers quelque chose ?\nPascale Criton : Et là on se trouve devant le problème justement du réenchaînement.\nGilles Deleuze : Quand un son meurt, (... ?) comment un son meurt au lieu de naitre ? (Inaudible)\nPascale Criton : Oui, tout du long de la durée d’un son, c’est ce qu’on appelle les transitoires d’attaque, et les transitoires de fin, il y a un mot, de terminaisons, il y a un déroulement du son avec certaines composantes qui apparaissent ou qui disparaissent et donc vers la fin d’un son mais alors ça, ça dépend complètement...\nGilles Deleuze : (Inaudible) ça dépend alors ?\nPascale Criton : Ça dépend, ça dépend du son. Il y a quand même des partiels qui se substituent aux harmoniques où il y a un échange de plus en plus irrégulier. Le début d’un son et la fin d’un son ont un grand taux d’irrégularité.\nGilles Deleuze : Eh oui ! pour moi ça serait rudement bien, parce que ça expliquerait ( ?) On pourrait dire (...) la coupure ne fait plus partie de la fin (...) si bien que la manière dans la première série meurt et la manière dont la seconde série qui manque prend nécessairement des figures de paradoxe ( ?).\nÉtudiant 3 : C’est difficile à saisir...\nGilles Deleuze : Non ! difficile à saisir, difficile à saisir, tout dépend de...il faut de l’oreille. (inaudible) comme en peinture c’est pas facile de voir, de voir un tableau.\nÉtudiant 3 : ...paradoxal par rapport à l’autre d’accord, mais paradoxal par rapport au centre ? (...inaudible)\nIntervention de Deleuze inaudible sur un long passage, avec des interventions d’élèves inaudibles également, sauf une.\nDeleuze : Les deux ! Les deux à mon avis doivent se dire, parce que (inaudible). Il n’y a pas de raisons que l’analyse sérielle ne soit pas (inaudible). Ce sera défini de tel ou tel point de vue simplement chaque fois...\nÉtudiant 4 : les séries se déterminent par le montage (... ?)\nGilles Deleuze : Pas seulement, en principe (inaudible) pas des formules simples (...)\n(Bruits métalliques)\n(Interventions inaudibles sur un très long passage encore.)\nDeleuze : C’est pour ça que je réagis seulement à ta remarque sur l’indéterminé. Ce n’est pas du tout une indétermination, c’est un type de détermination très très...(inaudible) il y en a qui procèdent avec une grande (...) autre exemple : ( ?). De même quand Godard se met à la pédagogie, sous la formule : leçon de choses et leçons de mots (inaudible) leçons de choses seraient les sciences naturelles (inaudible) rires.\nDeleuze : A e i o u, (...) des choses et des sons, mais le génie de Godard à mon avis n’est pas là. (...) C’est très difficile à dire, dans la plupart des films de Godard, une coupure qui serait plus importante que (inaudible) à l’intérieur de l’image ( ?)... Inaudible.\nComtesse : Godard veut faire naître un cinéma ni tout à fait structural, ni même tout à fait (.). Parce qu’il me semble que ce que tu appelles ( ?) une coupure irrationnelle, une image coupure irrationnelle, vous parlez, par exemple, de la répétition, de la répétition du quatuor dans \"Prénom Carmen\". Et justement, cette image-là à un certain moment le retour, la répétition de cette coupure fait que à un certain moment, cette image-là elle-même, cette image devient, elle, image coupure irrationnelle, est comme une sorte de point de surgissement d’un espace filmique, de traduction, mais d’une coupure qui serait dans l’image elle-même. C’est-à-dire, ça ne serait plus une coupure irrationnelle entre une suite d’images qui les réenchaînerait, ça serait dans l’image coupure irrationnelle que cette image-là traduirait justement une coupure qui serait inexpressive, insensée, insignifiante, indicible. Par exemple dans la fameuse scène du quatuor, il est dit à un moment : il n’y a pas simplement dans cette image coupure, il n’y a pas simplement l’image musicale c’est-à-dire les (inaudible) qui est presque en gros-plan, il y a l’image musicale et une sorte de gouaille de l’appel. La voix dit : « montre-toi ! Puissance du destin ». Mais entre la coupure insensée, insignifiante, entre la coupure dans l’image, ce serait entre justement l’image musicale et justement cette voix. Premièrement on ne montre pas la puissance du destin, la musique non plus, le réenchaînement se refait et puis les coupures irrationnelles reviennent sans cesse. Donc il me semble que Godard est en train d’inventer un cinéma un petit peu comme Xenakis avait (...) à une certaine période même de la musique sérielle, il est en train d’inventer un schéma qui n’est ni tout à fait structural ni tout à fait sériel, mais qui pourrait d’une certaine façon opérer la traduction et du cinéma structural et du cinéma sériel.\nGilles Deleuze : Moi, je crois que tu as complètement raison (inaudible).\nComtesse : (...) et même intervenir à travers une catégorie réflexive de pensée ressortie à un ancien Cahier du cinéma où Godard parlait en 1959, à propos d’\"A bout de souffle\" il parlait de Franju, il en a fait une relecture ( ?) où il disait que le film se divise en trois catégories : réalité/ folie/ réalité. Et il disait Franju est celui qui, plus on s’approche du réalisme, plus on sent que le réalisme, ou le réel étant le réalisme, est du théâtre, plus autrement dit le réel éclate, deuxième partie, plus on va vers la folie. Et il découvre, il disait que Franju, la folie derrière le réalisme ( ?) Godard, il ajoute mais en même temps il retrouve le réalisme derrière la folie, troisième partie. Mais il disait et voilà la chose importante, déjà au niveau.., comme une sorte de préfiguration virtuelle de l’idée de la coupure, il disait en fait ce qui est important ça n’est pas les catégories, ça n’est pas l’enchaînement ou le désenchaînement des catégories, ça n’est pas simplement de passer de la réalité à la folie et à partir de la folie de donner à voir la réalité à nouveau sous un autre aspect - ça n’est pas ça. Il disait l’important, c’est ce qu’il y a \"entre\" justement les catégories. Il appelait ça \"la loi obscure\" qu’il y a entre ( bruit du magnéto) qui n’est ni dans la folie, ni dans la réalité, ni dans la réalité vue à travers la folie, et il disait Franju, cette loi obscure c’est ce que son cinéma tente de traduire mais qui n’y parvient pas ( ?) c’est déjà comme une sorte de respiration de ce qu’il appelle une coupure insignifiante qui se fait à l’intérieur même de l’image une coupure irrationnelle et applique...\nÉtudiant 6 : ( ?) justement le rôle de ( ?) dans Prénom Carmen\nGilles Deleuze : ( inaudible) je ne pourrais y répondre, non pas cette fois-ci mais la prochaine. (Inaudible).\nÉtudiant 7 : Epuisé !\n(Dialogue inaudible entre un élève et Deleuze)\nGilles Deleuze : Eh bien mille mercis, Pascale (suite inaudible).\n(Bruits métalliques. Changements de place semble-t-il, puisque G.D. devient audible. Il s’est rapproché de la prise de son.)\nGilles Deleuze : Eh bien, écoutez ! Moi je trouve que c’est bien ça, enfin c’est bien pour moi. Alors, on le refera. Dès que j’aurai besoin, et comme ça tardera pas, j’en aurai à nouveau besoin. Bien ! Là-dessus c’est quand même un point confirmé. Voyez comment j’appelle, ce que j’appelle, cette méthode de propos, des cases à remplir, là on a confirmé là quelque chose qu’on avait abordé la dernière fois. Donc maintenant on peut réenchaîner. Ah ! Oui ! Pascale, je voudrais que tu me dises, c’est pas pressé, hein ? Si tu trouves un livre ou un article sur les partiels dont j’aurai besoin, si y’a ça, si tu connais ça, tu me donnes la référence.\nPascale Criton : (inaudible)\nDeleuze : Il y a un livre clair en France ? Tu m’indiqueras ? Si on se reposait ? J’en peux plus, d’avoir changé de rôle là, j’en peux plus. (Rires). C’est plus fatigant, là je vous comprends mieux ! Je trouve que c’est très fatigant de parler, mais c’est encore plus fatigant d’écouter, je suis liquidé, moi. C’est tuant ! Alors, repos !\nComment Godard si nous le considérons comme exemple privilégié, comment Godard constitue-t-il ses images sérielles, ou ses séries d’images ? Et la dernière fois, j’avais proposé une réponse. Une série : ce sera une suite d’images en tant qu’elles se réfléchissent dans un genre ou une catégorie qui joue le rôle de limite.\nIl faut tout de suite préciser. C’est relativement clair, après les exemples que j’ai donnés. Oui, non, d’abord l’exemple que j’ai donné la dernière fois : une suite d’images qui vont se réfléchir dans un genre ou une catégorie qui leur sert de limite. Je crois qu’il faut attacher de l’importance à chaque mot. Je vous rappelle les exemples. Sinon...comment en effet, c’est presque une signature Godard, quand vous trouvez cette manière, cette manière-là. Je dis, ben pour comprendre il faut voir ce que c’est qu’un genre ou une catégorie. Et je vous dis chez Godard ça peut-être à la lettre n’importe quoi. Ça désigne donc une fonction plus qu’une nature de choses.\nÇa peut être n’importe quoi qui joue le rôle de catégorie. Et je disais bon ça peut-être des genres esthétiques. Genre esthétique, au sens où l’on dit que \"Une femme est une femme\" est une comédie musicale, genre comédie musicale.\nÇa peut-être le genre théâtre, et en effet des scènes de théâtre, de théâtre improvisé -sans doute ça compte beaucoup - interviennent très souvent chez Godard. Exemple : \"Pierrot le fou\".\nÇa peut-être des genres plus classiques et respectables : ça peut-être l’épopée. Au sens où l’épopée homérique intervient fondamentalement dans \"le Mépris\". Ça peut être des genres.\nCe peut-être, je disais, des graphismes. D’où l’importance des annonces graphiques avec même les effets électroniques sur le graphisme, qui vont introduire un changement de catégorie par le jeu de l’électronique.\nEvidemment, aucun de ces termes ne s’exclut. Ça peut-être un genre esthétique et ça peut-être un graphisme en même temps. Je disais troisième cas : ça peut-être des personnes. En quel cas la catégorie est personnalisée. Le genre est personnalisé. Et je précisais, les personnes peuvent être de trois sortes : personnes interviewées en raison de leurs compétences. Exemple typique : Vivre sa vie . Mais, tantôt c’est plus du tout des personnes en vertu de leurs compétences, c’est des burlesques. C’est le burlesque qui jouent le rôle de catégories, que Godard introduit. Notamment \"Pierrot le fou\", je le disais comportait beaucoup de scènes de théâtre, de théâtralisation, qui comporte également du burlesque, deux grands burlesques : l’intervention de Devos, et l’intervention de la Reine du Liban.\nEt enfin ça peut-être, ce qui est très intéressant, des personnages secondaires ou anonymes, de simples figurants qui se présentent. Tout d’un coup se présentent à l’écran et déclinent leur identité.\nOu bien encore ce peut-être des couleurs. Et je terminerai là-dessus. Sur l’analyse de la très belle \"Lettre à Freddy Buache\" : qui est un film et non pas une lettre. Qui est un film de Godard, un petit film de Godard sur Lausanne, où la définition même que je donne de la série se trouve entièrement justifiée, puisque la suite des images - c’est un film de commande - qui devait être, qui aurait dû être sur Lausanne et que Godard va transformer, comment ? Il va le transformer d’une manière sérielle. C’est-à-dire : il va réfléchir la suite des images de Lausanne dans deux couleurs. Dans deux couleurs individuées, pas deux couleurs générales. Le bleu de la Lausanne haute, le vert de la Lausanne terrestre et aquatique, la Lausanne céleste, et la Lausanne terrestre et aquatique. Et c’est la réflexion des images dans la couleur, avec en plus le problème d’une troisième dimension qui va être le gris, le problème de l’urbanisme qui sort de la série.\nJe ne reviens pas là-dessus, mais je voudrais apporter les suites nécessaires. Si vous m’accordez cette définition de la série, il faut faire très attention à quelque chose et même à plusieurs choses. La première chose à laquelle il faut faire attention c’est que : à quoi ça sert ? Quel est l’avantage ? Je vais vous le dire, l’avantage. C’est : tout art, par définition, a toujours lutté contre son sujet. Et là, c’est peut-être la première fois que nous rencontrons ce thème mais qui va prendre pour nous une importance mais qui s’insère très bien dans son sujet, c’est-à-dire ce dont il traite. Et sans doute tout art - je crois - éprouve le besoin de porter sur quelque chose, quoi que ce soit. Et en même temps, d’une certaine manière de se détacher, ou d’empêcher que ce sur quoi il porte, soit son sujet. On n’écrit pas, on ne peint pas, on ne fait pas du cinéma sur un sujet. Comment rompre avec le sujet ? Prenez au sérieux ceci, à la lettre : on a commandé à Godard - il est spécialiste des commandes non remplies sa vie, je crois, est remplie de commandes non remplies- pas parce qu’il les fait pas, au contraire il les fait, mais les types ils reconnaissent pas ce qu’ils ont commandé. Ce qui, évidemment, met Godard en joie, mais d’une joie méchante. On a commandé à Godard un film sur Lausanne. On a commandé un film sur Lausanne. Il dit moi, je peux pas faire un film sur quelque chose. Alors il a fait quoi ? Il n’a pas fait de film sur Lausanne, c’était trop pour lui. Il a réfléchit Lausanne, en bleu et en vert, dans le bleu et le vert.\n...Et il critique un certain nombre de jugements des critiques sur \"Les carabiniers\". Et il rigole et il dit ben oui ce qu’il dit c’est...C’est rigolo, mais ça revient à dire qu’il pense que \"les carabiniers\", c’est un film sur la guerre. Donc je vous le lis quand même comme ça nous convient trop, vous pourriez avoir un soupçon.\nPar exemple un critique que je ne cite pas : « Quant aux horreurs de la guerre on en trouvera l’évocation, non seulement maladroite mais gênante, blessante, la caricature ne devient pas satire comme il l’espérait, notre rire se fige etc, etc... » Et il dit : non, c’est pas ça. Je lis son texte parce que il dit : « j’ai supposé qu’il fallait expliquer à des enfants, non seulement ce qu’est la guerre, mais ce que furent toutes les guerres, depuis les invasions jusqu’à la Corée ou l’Algérie » - on ne peut pas dire mieux - « je forme une catégorie », catégorie. Par exemple : les premiers plans de guerre sont dans l’ordre, un Cuirassé, Ulysse et Michelange, les deux héros, un avion. Pourquoi ? eh bien, parce que il y a l’armée de mer, l’armée de terre, et d’air. Pourquoi dans cet ordre ? pour donner l’idée que Ulysse et Michelange les deux héros fantassins de l’armée de terre, sont déjà encadrés, encadrés par l’armée de l’air et l’armée de mer.\nChaque plan, chaque séquence, correspondait donc à une\" idée\" précise. Je change à peine en disant une catégorie. Alors deux points, il donne des exemples, on a vu première série, nous avons donc une première série. Terre, non, mer / terre / air.\nDeuxième série : les idées de la guerre. Il donne comme ça en désordre, il n’a pas bien réfléchit à son texte, on pourrait le...L’Occupation, la campagne de Russie, l’armée régulière, les Partisans. (inaudible) des catégories à la Godard.\nOu un sentiment précis : la violence, la débandade, l’absence de passion, en effet là les types qui font leur métier de tuer, là comme un boulot quotidien un peu fastidieux, l’absence de passion, la dérision, le désordre, la surprise, le vide, mais ça sous le groupe de sentiments, c’est lâche sa pensée mais ça fait rien.\nOu un fait. Vous voyez on a déjà une première série, bon je les résumerai, ou un fait, un phénomène précis, le bruit, le silence, etc...\nEn d’autres termes, qu’est-ce qu’il est en train de nous dire ? il dit : je n’ai pas fait un film sur la guerre. J’ai pas fait un film sur la guerre, mais - ce qui est tout à fait différent - j’ai filmé les catégories de la guerre. C’est exactement ça : j’ai filmé les catégories de la guerre. Et chaque suite d’image, formera une série, pour autant qu’elle se réfléchit dans une catégorie. Si je reprends - là j’ai un peu durci le texte de Godard - mais si je reprends, quelles sont alors les catégories de la guerre d’après ce texte ?\nPremière catégorie : la nature des armées engagées : air / mer / terre\nDeuxième catégorie de la guerre : les actions, les actions entreprises ; je dirais en corrigeant à peine, l’Invasion, l’Occupation, la Résistance, ça c’est les catégories de la guerre. Je veux dire il a voulu faire en cinéma ce que Clausewitz fait en philosophie, Clausewitz dégage et invente d’étonnantes catégories de la guerre, par laquelle la guerre devait être comprise d’une certaine manière, Godard prétend faire quelque chose de semblable, donc vous voyez deuxième catégorie : les opérations de la guerre, troisième catégorie : les sentiments de la guerre. Bon. On pourrait ajouter beaucoup d’autres catégories, chaque suite d’image va se réfléchir dans une catégorie, et vous aurez un cinéma sériel qui aura conjuré le danger d’être soit un film de guerre, soit un film sur la guerre. Ce n’est ni un film de guerre ni un film sur la guerre, ce qui nous ramène à notre défintion : suite d’images qui se réfléchissent dans un genre ou une catégorie, qui sera comme leur limite. Qui sera comme leur limite, nous savons qu’il est très important de préciser, mais maintenant je n’éprouve même plus le besoin de le faire. Dans le cas d’une série cette limite est une coupure irrationnelle. Ce qui veut dire quoi ? Ce qui veut dire une chose toute simple : les images n’appartiennent pas à la catégorie dans laquelle elles se réfléchissent. Les images n’appartiennent pas dans la catégorie ou dans le genre dans lesquelles elles se réfléchissent, la catégorie ou genre sont limites de ces images à partir de quoi une autre suite ou série d’images va être lancée qui tendra vers une autre catégorie qui fonctionnera à son tour comme limite. Ce qui veut dire quoi ? Ce qui veut dire que lorsque nous disons, \"Une femme est une femme\", c’est une comédie musicale, nous parlons mal. En un sens ça n’est absolument pas une comédie musicale. Comédie musicale va être le genre dans lequel se réfléchit la suite d’images. Mais la suite d’images n’appartient pas à la comédie musicale. En d’autres termes, on fait un progrès : le genre ou la catégorie ne sont pas constituants.\nEn effet, l’héroïne mène une activité quotidienne, et c’est comme au terme d’une série quotidienne qu’elle se met à danser pour elle-même. Elle se met à danser pour elle-même à la limite, à l’extrême limite d’une suite quotidienne. Elle se met en état de danse, la catégorie comédie musicale joue comme coupure irrationnelle, comme limite de la suite des images. Dans une comédie musicale, le genre est constitutif des images, le genre ou la catégorie sont constitutifs des images qu’ils subsument.\nChez Godard dans une méthode sérielle, les images tendent vers une limite, la catégorie, mais n’appartiennent pas à la catégorie. La catégorie n’est pas constituante. D’une catégorie qui n’est pas constituante on dira qu’elle est quoi ? On dira qu’elle est réfléchissante. Donc, à la definition que je proposais : suite d’images qui vont se réfléchir dans un genre qui sera comme leur limite, il faut accorder la plus grande importance au terme « se réfléchit ». Le genre n’est pas constitutif, la catégorie n’est pas constitutive, elle est réfléchissante.\nIntervention difficilement audible de Comtesse : Je vais un remarque très brièvement dans \"Une femme est une femme\" quand il y a ce passage de la limite, cette mise en scène, soit de la danse, soit (...) de la théâtralité (...) ce n’est pas simplement dans une suite d’attitudes (...) \"Une femme est une femme\" elle se met en scène dans la danse (...) elle chante comme dans les comédies musicales américaines au moment où elle atteint presque un point irréversible de déception de son envie compulsionnelle d’enfant.\nDeleuze : Oui ! tout à fait \nComtesse : De même la jeune femme avec la balade de \"Pierrot le fou\", c’est lorsqu’elle atteint l’ennui \nDeleuze : Tout à fait. Comtesse : (..) ce sont des affects très précis de Godard et c’est ça qui provoque la mise en scène. C’est ça d’accord, c’est à dire dans l’opération de théatralisation, de densification, de etc... C’est une espèce de théâtralisation. Comme la suite d’une série qui elle-même est orientée. Un grand thème ; je veux un enfant, encore un grand thème, je m’ennuie, je sais pas quoi faire, etc, etc...\nAlors si j’essaye d’analyser un exemple typique là dans le même sens, dans \"Vivre sa vie\", si je reprends l’épisode Brice Parrain, c’est un cas typique, c’est le seul cas où Godard fasse intervenir un philosophe, qu’est-ce qui se passe ? Il y a la grande scène où l’héroïne Anna rencontre ce type bizarre qui est en train de lire, et qui est Brice Parrain. Brice Parrain est un philosophe qui a consacré toute son oeuvre au problème des rapports vie/langage. Si j’essaie de résumer très brièvement, ça vous apprendra toujours quelque chose, ceux qui ne connaissent pas, si j’essaye de résumer très brièvement les thèses de Brice Parrain consistent à nous dire ceci, consistent à nous dire philosophiquement : vous savez parler n’est pas vivre. Ceux qui croient que parler et vivre ça ne fait qu’un, ceux-là ils comprennent rien au langage et bien plus ils sont très dangereux. Ce sont les dialecticiens. Un des plus beaux livres de Brice Parrain, c’est une centaine de pages qui s’appelle ; \"Sur la dialectique\". Où il s’en prend très violemment à la dialectique parce qu’il dit : la dialectique, elle se définit par ceci : il s’agit de la dialectique hegelienne évidemment : elle croit que c’est la vie qui parle. Or c’est jamais la vie qui parle. La vie est une puissance silencieuse, obstinée, têtue, qui ne supporte pas la parole.\nSi bien que parler, vous savez d’une certaine manière, c’est rompre avec la vie. C’est rompre avec la vie, voyez c’est très simple ; et il envoie une preuve, à savoir : parler, c’est toujours émettre une supposition. C’est toujours supposer. Pour lui l’énoncé, c’est la supposition. Il y aurait bien des choses dans la logique moderne, qui lui donneraient raison, mais il s’appuie pas là-dessus, c’est un moraliste, Brice Parrain, il s’appuie très peu sur la logique, c’est une supposition en quel sens ? Alors il appelle à lui les paysans, les paysans il dit à Brice Parrain - je suis pas sûr qu’il aie tellement raison - il dit : quand un paysan, on leur dit : « il fait chaud », ils vous répondent : « peut-être bien ».\nIl dit c’est pas du tout une manière de réserver leur opinion, c’est parce qu’ils ont compris l’essence du langage. L’essence du langage c’est une supposition sur la vie. C’est une supposition sur la vie. Une supposition sur la vie qui consiste à rompre avec l’ordre de la vie pourquoi ? Sa réponse est toute simple : pour s’engager, pour s’engager. S’engager ça veut dire quoi ? Pour faire une promesse. Il n’y a pas de langage innocent pour Brice Parrain. Vous croyez tenir des énoncés uniquement de faits, il n’y a pas d’énoncés de faits. Il y a que des suppositions qui impliquent des promesses. Vous vous engagez à quelque chose. Alors il donne des exemples qui vont de soi, si vous dites : « je t’aime », vous n’énoncez pas un état de fait. Vous faites une promesse. Ah ça vous pouvez mentir, c’est même ça qui fonde dans le langage, la possibilité du mensonge. Et d’une certaine manière, il est le premier à dire : parler c’est mentir. Vous ne dites pas un état de vie ou un état de sentiment quand vous dites : « je t’aime ». Et même si vous dites à ce moment-là : « oh ben oui mais je t’aime c’est un trop gros mot, il suffit de dire, tu me plais », mais c’est pareil, tu me plais, c’est pas pareil que je t’aime : c’est pas la même supposition, c’est pas un état de fait ni un état de vie, absolument pas, c’est une promesse, c’est ce qu’on appelle, supposition, une \"proposition\". En parlant je propose quelque chose à la vie. Je n’énonce jamais - parler ce n’est pas énoncer, c’est proposer, donc c’est supposer. Donc c’est rompre avec la vie. C’est une idée très belle, quoi, il l’a répétée obstinément, obstinément sous toutes ses formes, sa conception, il y voit même à la limite une preuve de l’existence de Dieu, c’est une preuve de l’existence de Dieu, c’est la seule preuve de l’existence de Dieu par le langage, que je connaisse, qui est très belle. Si parler c’est pas vivre il faut bien que la parole nous vienne d’un Dieu. Bon... C’est une belle preuve, mais enfin, je sais pas... Bien c’est ça, pourquoi pas ?\nPourquoi, pourquoi s’engager, faire des promesses ? Là sa réponse est très forte : pour que la vie cesse d’être terrible. Dans d’autres textes, il nuance : pour que la vie ne soit pas elle-même \"terrifiée\". Parler, c’est rompre avec la vie donc revenir à la vie, pour que la vie elle-même ne soit pas terrifiante ou terrifiée. Parler c’est rompre avec la vie et donc revenir à la vie pour que la vie elle-même ne soit pas terrfiante ou terrifiée. Je dis : « j’ai faim, j’ai faim », je parle en tant qu’homme. Quand un homme dit : « j’ai faim », il ne constate pas un état de fait, il énonce une revendication élémentaire à savoir : moi, homme, j’ai le droit de manger. C’est un droit sur la vie, dans ce sens on peut aussi bien dire les paroles, que je dise : « tu me plais bien, je t’aime, j’ai faim », toute parole exprime à la fois une exigence et un engagement par rapport à la vie. Et si on ne parlait pas la vie serait terrible. C’est-à-dire il n’y aurait plus que l’urgence de la vie, on serait en perpétuelle situation d’urgence, mais parler c’est quoi ? C’est faire valoir une exigence. En tant qu’homme en tant qu’être qui parle, j’ai des exigences à faire valoir. Ou, ce qui revient au même, j’ai des demandes à formuler. D’où le texte très beau, que non pas Godard fait dire à Brice Parrain, parce que Brice Parrain improvise complètement dans sa rencontre avec Nana l’héroïne de \"Vivre sa vie\" :\nNana : et pourquoi faut-il s’exprimer ? (Pourquoi faut-il parler ?) Pour se comprendre ?\nLe philosophe : il faut qu’on pense. Pour penser, il faut parler. On ne pense pas autrement, et pour communiquer il faut parler. C’est la vie humaine.\nNana : oui, mais en même temps c’est très difficile, c’est très difficile de parler et c’est très difficile de penser et tout ce qui précède - là je vous renvoie à ça : (incompris) tout ce qui précède c’est ça : la difficulté fondamentale qu’à Nana de s’élever au-dessus de ses états de vie, telle qu’elle les subit, la pauvre. Elle subit des états de vie, et quand on subit des états de vie, fatalement, (incompris) c’est très difficile de parler. Et c’est très difficile de penser.\nNana : Oui mais en même temps c’est très difficile, moi je trouve que la vie devrait être facile au contraire, c’est-à-dire tout le monde devrait manger, tout le monde devrait être libre, sans qu’il y aie lieu de parler. Vous voyez l’histoire des trois mousquetaires bon ça je passe parce que ça renvoie à ce qu’il y avait en haut,\nLa philosophe : c’est terrible, c’est terrible oui, mais je crois qu’on arrive à bien parler quand on a renoncé à la vie pendant un certain temps. C’est presque là...il hésite et il le transforme en « le prix » ; \"c’est le prix qu’il faut payer pour parler et pour penser\". Ça doit vous rappeler quelque chose qu’on a vu au premier semestre sur la mort dont on revient, le penseur comme quelqu’un qui est passé par une mort, là c’est en plein dans Brice Parain si j’y avais pensé à l’époque je me serais réclamé de lui mais c’est des rencontres par après là qui me convient également, je crois qu’on arrive à bien parler quand on a renoncé à la vie pendant un certain temps. C’est presque le prix.\nNana : (qui montre qu’elle est très intelligente) : Nana : mais alors parler, c’est mortel ?\nLe philosophe : oui mais c’est une... Parler c’est presque une résurrection par rapport à la vie. Il ne dit pas « Presque une résurrection par rapport à la mort ». Mais c’est presque une résurrection par rapport à la vie, il sait très bien ce qu’il veut dire il a beau improviser, ça c’est revenir à la vie, c’est presque une résurrection par rapport à la vie. En ce sens que quand on parle, c’est une autre vie que quand on ne parle pas. Vous comprenez ? Et alors pour vivre en parlant, il faut avoir passé par la mort de la vie sans parler. C’est beau ce texte : « et alors pour vivre en parlant, il faut avoir passé par la mort de la vie sans parler ».\nVous voyez si ce...Je ne sais pas si je m’explique bien, il y a une sorte d’ascèse en somme qui fait qu’on ne peut pas bien parler si on ne regarde pas la vie avec détachement.\nNana : pourtant la vie de tous les jours on peut pas la vivre avec, je sais pas moi, avec, avec détachement ?\nOui, mais alors on balance justement, c’est pour ça qu’on va du silence à la parole. On balance entre les deux. Mais, mais, la vie avec la pensée suppose qu’on a tué la vie trop quotidienne, la vie trop élémentaire, dans ce sens il y a une ascèse. Bon, je passe.\nComment ça se présente ? Ça se présente d’une drôle de façon : si je prends cet exemplaire, en fait les coupures sont multiples - vous avez toutes les images de Nana coincée dans des états de vie insupportables, en même temps très gais très drôles ; mais enfin elle est vraiment engluée dans la vie. Vous avez mettons toute une suite d’images, si il y avait pas d’autres coupures, je retiens que ce moment-là. Et toute cette suite d’images tend vers une limite : sa rencontre avec le philosophe Brice Parrain dans le café. Et c’est la rencontre que je peux appeler, ou c’est la limite, « catégoriale ». Là soyez justes accordez-moi il s’agit juste de catégories. A savoir : parler / vivre, vie / langage : c’est cette catégorie là. Nana l’atteint et elle croit grâce au philosophe, comprendre quelque chose qu’elle n’a pas cessé de chercher depuis le début du film : est-il possible de parler quand on vit ? Et voilà qu’elle atteint cette limite : le type lui dit : non. Pour parler il faut avoir cessé de vivre à un moment, parler c’est revenir des morts. Et c’est la coupure. Et toutes les images, toutes les images précédentes se réfléchissent dans cette catégorie du langage telle que la propose, telle que l’énonce Brice Parrain.\nCette catégorie du langage dans ses rapports avec la vie, va donner le signe à une nouvelle série : cette fois Nana va aller vers la mort, vers l’inévitable mort, c’est-à-dire qui (incompris). Brice parrain lui au niveau de la première catégorie lui parlait de cette mort dont on revient pour, comme il dit aussi, « donner des ordres à la vie », c’est-à-dire pour promettre ou pour exiger quelque chose de la vie, et elle à partir de là, elle redescend une nouvelle suite (incompris) qui va se précipiter dans une autre catégorie à savoir la mort qui empêche de parler. La mort vers laquelle on va et dans laquelle il n’y a plus de langage, il n’y a plus de parole. A chaque fois une suite d’image se réféchit dans une catégorie donnée, ça, ça me frappe beaucoup.\nAlors c’est en ce sens que les catégories elles ont un usage uniquement réfléchissant. Et là quand j’oppose : dans le cinéma classique je dirai : il y a bien des genres ou des catégories mais elles ont un rôle constituant. C’est-à-dire que les images qu’elles subsument leur appartiennent. Dans ce que j’appelerai là par commodité le cinéma moderne, ou en tout cas dans le cas de Godard, les genres et les catégories sont restés, on pourrait dire que les genres restent complètement intouchés. On pourrait dire qu’à d’autres égards, le cinéma moderne a transmué les genres, mais là supposons un choix : les genres restent intouchés. Mais ils changent complètement de fonction, il n’y a plus d’usages constituants, c’est-à-dire ils ne constituent pas, ils n’appartiennent pas aux images qu’ils subsument, ils servent de limite ou de coupure irrationnelle à des images qui ne leur appartiennent pas. Si bien que toutes les images sont complètement vectorisées et là Comtesse a complètement raison de dire : quel va être le vecteur ? Dans \"Une femme est une femme\" le vecteur c’est le : « je veux un enfant ». Dans \"Pierrot le fou\" le vecteur c’est : « je sais pas quoi faire », l’ennui, etc...L’ennui qui va pousser la suite des images jusqu’à la grande scène de poèmes chantés qui joue le rôle de catégories.\nVoyez en d’autres termes j’oppose un usage constituant de la catégorie, dans le cinéma classique, un usage réfléchissant de la catégorie dans le cinéma sériel à la Godard. Et ce terme, j’ai toujours souci que vous appreniez un peu de philosophie, si c’est possible, ce terme, plusieurs d’entre vous le savez déjà ; ces termes constituant / réfléchissant, je les emprunte à Kant. Je les emprunte à Kant.\nAlors je ne voudrai pas abuser de votre patience mais je voudrais faire une parenthèse. Sur précisément en quel sens Kant propose ça ? Je voudrais que vous compreniez, Kant nous disait, dans deux livres différents, dans \"Critique de la raison pure\", Kant dit : attention, il y a un usage constituant du jugement, et il y a un usage régulateur du jugement. Dans \"la Critique du jugement\", bien des années après, il a changé de terminologie. Et il distingue un jugement déterminant et un jugement réfléchissant. Pourquoi il y a eu ce changement de terminologie ? Il y a une raison mais là on la chercherait si on travaillait sur Kant. Je ne m’attache pas aux exemples que donne Kant car Kant donne des exemples dans le domaine des sciences et des lois de la nature, moi j’éprouve le besoin... Moi je veux faire sur ce point un commentaire libre, très rapide, qui terminera notre séance aujourd’hui, un commentaire très rapide sur cette distinction, non pas en prenant des exemples à mes risques et périls, non pas dans le domaine de la science et de la nature mais dans le domaine du droit, presque à la limite de la vie quotidienne. La définition que Kant nous donne du constituant ou du déterminant, l’usage constituant ou déterminant, jugement constituant ou déterminant, c’est ceci : le concept est donné mais le particulier n’est pas encore là. Il faut savoir quel est le particulier.\nLe général, c’est-à-dire le concept, le général est déjà certain en soi, est donné et alors il n’exige que du jugement pour opérer la subsomption ; en quel cas le particulier est nécessairement déterminé par là. Voyez je vais du général qui est donné au particulier que je vais déterminer dans la mesure où je le subsume sous le général c’est-à-dire le concept ou la catégorie. On peut dire oui, le concept, la catégorie sont donnés. Et je cherche quel est le particulier qui est déterminé, c’est-à-dire qui rentre sous la catégorie.\nJe prends un exemple : vous avez un crime, le concept vous est donné, vous avez en effet, vous disposez d’un concept juridique de crime. Je suppose que soit prouvé qu’il s’agit bien d’un crime. Pour mon exemple c’est nécessaire. Il est prouvé que c’est un crime, en d’autres termes, vous avez le concept de crime. Le jugement déterminant ou constituant ça va être quoi ? Vous cherchez : quel est le particulier qui rentre sous le concept ? C’est-à-dire qui a commis ce crime et de quelle manière ? Une fois dit que le concept de crime vous donne toutes ces manières. Le concept juridique de crime se subdivise en effet en différents concepts : crime avec préméditation, crime sans préméditation, crime involontaire etc etc... Donc vous avez les concepts mais vous n’avez pas le particulier, et il vous faudra du jugement - c’est ça le jugement - il vous faudra du jugement pour savoir qui rentre sous le concept, à savoir quel est l’assassin ? Et quel niveau du concept le subsume ? C’est-à-dire a-t-il tué par imprudence, a-t-il tué par préméditation ? A t-il tué sans préméditation ? Voilà. Vous aurez un jugement déterminant ou constituant.\nJe dirai que en médecine, un jugement thérapeutique est un jugement déterminant ou constituant. Vous êtes là sur votre lit, un médecin arrive et dit : vous avez une pneumonie, et puis - d’après votre état - le concept de pneumonie, il est donné, il est donné dans la tête du medecin, et le médecin bon, il montre du jugement en quoi ? Et bien il va doser les médicaments d’après toutes sortes de données comme tableau de symptômes c’est-à-dire que vous rentrez dans le sous-concept d’une certaine manière, on vous applique tel médicament, non, oui, il faut que ...non. Plutôt ah ben oui mais il a quel l signe, il y a des contre indications, tout ça bon, bref c’est des jugements constituants ou déterminants.\nLe jugement, évidemment, pose de tout autres problèmes lorsque vous n’avez pas le concept. Prenez le cas inverse : vous avez le particulier et vous n’avez pas le concept. Ça c’est la douleur ! Le particulier est donné, voilà comment Kant va définir l’usage régulateur, le général tout à l’heure, le général était certain en soi et donné et alors il n’exige que du jugement pour opérer la subsomption. Le particulier étant nécessairement déterminé par là.\nDans l’autre cas le général n’est admis que de manière problématique et il n’est qu’une simple idée. Cette fois le particulier est certain, dit Kant. Le particulier est certain. Mais la généralité de la règle est encore un problème. C’est juste le contraire en un sens. Cette fois le particulier est certain mais le concept manque ou il est problématique. Je dirai que certains jugements symptomatologiques en médecine c’est-à-dire diagnostics et non pas thérapeutiques, certains jugements diagnostics, sont de ce type. Par exemple le médecin, le plus souvent il entre dans la pièce il vous regarde, il sait ce que vous avez. Il ne confond pas une otite et une pneumonie. Il y a des cas... D’ailleurs est-ce que c’est une forte grippe ou une septicémie ? Je suppose que c’est la seule chose qui fasse l’intérêt de cette carrière, je veux dire, c’est pas des cas extraordinaires, si vous avez une grippe à quarante, il vaut mieux être en alerte, puisque on sait pas très bien si c’est pas une septicémie que vous êtes en train de faire. Donc urgence de vous charger d’antibiotiques pour voir si la fièvre descend. Si la fièvre ne descend pas et si elle monte, c’est hospitalisation immédiate, c’est une septicémie. Là le particulier est donné, vous avez bien le type là avec sa fièvre, avec sa...Le concept est problématique. Le médecin qui se dit qu’est-ce qu’il peut avoir celui-là ? Je ne dis pas que ce soit ça dans tous les diagnostics. Il y a des diagnostics encore une fois qui sont des jugements constituants. Lorsque j’entre dans la pièce et que je dis : ah tu as une pneumonie, c’est pas difficile, c’est pas un jugement réfléchissant. C’est un jugement constituant. Non c’es,t c’est délicat. Là le particulier est donné, dans le cas que j’envisage maintenant, c’est juste le contraire du crime, vous voyez, mais le concept n’est pas donné ou le concept n’est que problématique.\nJe prends un exemple qui m’est cher et dont je me suis souvent servi parce que c’est la même chose : c’est dans les cas de jurisprudence en droit. Je définirai la jurisprudence exactement de cette manière : le particulieur est donné mais le concept est problématique. C’est-à-dire dans le jugement juridique déterminant, ou constituant. Le concept est donné, c’est la loi, et vous savez de quelle loi il s’agit. Par exemple : il y a eu crime. Vous savez donc que la loi dont il s’agit c’est le crime, c’est la loi concernant le crime. Le général ou le concept est donné. Mais en droit c’est ça qui fait le charme du droit aussi, c’est ça qui fait le charme de cette profession : qu’est-ce qu’on appelle un cas de jurisprudence ? Un cas de jurisprudence c’est exactement : le particulier est donné et catastrophe, dans l’état du droit, vous ne savez pas à quel concept ça renvoie. Le concept n’est donné lui que problématiquement.\nAlors je prends un exemple, qui m’a toujours moi intéressé parce qu’il a existé en jurisprudence. Je trouve que le droit, ça n’a que cet intérêt. C’est le vrai domaine de la création en droit. Ce que je veux dire c’est que les vraies créations du jugement, c’est le jugement réfléchissant. Evidemment. Voyez le jugement réfléchissant, c’est celui qui part d’un particulier qui est donné, pour s’élever vers un concept qui lui n’est pas donné. Et n’est posé que de manière problématique. Dans l’exemple que je donne et qui est un vrai cas de jurisprudence, ce qui m’intéresse beaucoup, c’est voilà je vais vous faire on va retrouver le truc des (incompris).\n(interruption)\nvoilà je précise pas la date quelconque. A un moment quelconque vous entrez dans un taxi et vous fumez. Vous fumez dans votre taxi, le chauffeur vous dit arrêtez de fumer, ou descendez tout de suite. Etant de mauvaise humeur ce jour-là vous dites : non je continue à fumer. Voilà une situation juridique. Le donné c’est quoi ? Le donné c’est l’individu X, j’aimerai le traduire en logique formelle mais...L’individu X tel jour, telle heure, a fumé dans le taxi. Le taxi me poursuit en justice. Ou bien inversement ou bien le taxi me fout à la porte à grands coups de pied et je le poursuis en justice. Il y a problème de jurisprudence. Peut-être plus maintenant, peut-être plus maintenant.\nA une certaine époque il y a problème de jurisprudence. Le concept n’est pas donné. Le cas particulier est donné, ce n’est pas comme dans le cas du crime, vous avez un corps, il y a quelqu’un d’assassiné mais le concept de crime est donné. Là quelqu’un a fumé dans le taxi, quel est le concept ? Je peux dire : j’ai ma série d’images, non ! J’ai ma suite d’images : (Ecrit quelque chose au tableau) Le taxi se déplace / Moi fumant dans le taxi ; Suite d’images. (inaudible) Ma question c’est quel est le concept ? C’est ça c’est ça le jugement réfléchissant : c’est quand vous vous demandez, un état de choses étant donné : quel est le concept ? Bon, vous jugez, l’essence du jugement vous le sentez bien, l’essence du jugement c’est le jugement réfléchissant c’est pas le jugement constituant, les deux sont...Ces deux pôles du jugement. Bon là :\nPremière catégorie : je peux essayer il faut que je fasse ma table des catégories. Supposez que je sois God...Là ou plutôt Godard est dans cette situation pour faire certaines des catégories, il y a cette situation là et ça paraît bizarre mais pas plus qu’une catégorie godardienne.\nJe mets là, à la naissance de ma série : appartement. (écrit au tableau). C’est mon droit. Je choisis la catégorie appartement vous me direz..\n(coupure de la bande son)\n...Les images n’appartiennent pas à cette catégorie, le taxi n’est pas un appartement, d’accord ! Bien, bon, alors pourquoi est-ce que j’ai choisi appartement ? La question est : est-ce que le taxi tend vers la catégorie appartement, vers une limite ? Mais pourquoi est-ce que le taxi tendrait vers la catégorie appartement ? Le taxi tendrait vers la catégorie appartement si c’était vrai que en prenant un taxi je faisais une opération analogue à celle qui consiste à louer un appartement. Bon. C’est possible. Le taxi est considéré comme propriétaire d’une pièce mobile, et quand j’entre dans le taxi et qu’il baisse son petit drapeau, je loue un taxi comme je loue un appartement. Quand je loue un appartement il est bien dit que je dois me comporter selon les termes du droit en bon père de famille, c’est-à-dire je ne dois pas le dégrader je ne dois pas être vandale, je ne dois pas faire du bruit passé dix heures...Etc. j’ai le droit d’us et d’abus : c’est-à-dire : je peux fumer dans mon appartement. Si prendre le taxi tend vers la limite, louer un appartement, j’ai le droit de fumer dans le taxi. En fonction de quoi ? En fonction de ceci : la location d’un appartement est un contrat. (Ecrit au tableau). Et que entre les deux parties contractuelles, entre les deux parties contractuelles, le propriétaire et le locataire il y a la possibilité que le locataire fume chez lui, bien plus, le propriétaire n’a aucun droit à ce que fait le locataire, du moment où il n’y a pas dégradation des lieux. Bon, je suis passé de l’appartement, le taxi, contrat.\nMais contrat, contrat attention ! Contrat. Est-ce qu’il y a pas des cas où un contrat est très secondaire par rapport à quelque chose de plus profond ? Il faut aussi que il y a des cas ou un contrat est plus secondaire par rapport à quelque chose de plus profond. Je n’en ai plus pour longtemps, je me...Je précipite, c’est quoi ? Quand vous prenez l’autobus, il y a un contrat, ou le métro, il y a un contrat entre vous et quoi ? Lâchons le mot : l’institution. C’est une institution, le métro, l’autobus, vous avez un contrat puisque en effet si vous vous cassez la jambe dans le métro, le métro est responsable. Bien plus le contrat - ça a été souvent plaidé - le contrat est établi juridiquement à partir du moment où le client touche l’autobus de la main. C’est intéressant, ça, vous l’avez pas touché de la main, il n’y a pas contrat. Si vous le touchez de la main, restant à l’extérieur, c’est l’autobus qui est responsable si vous tombez vous vous cassez la jambe, l’autobus est responsable. C’est l’acte du contact là qui en ce cas définit le contrat. Très intéressant. Pourquoi est-ce qu’ils ont supprimé toute (incompris) (rires). Ça a été une des raisons du progrès technologique des autobus, dans le temps où il y avait des autobus à ouvertures, là où les gens courraient comme des fous pour le rattrapper, combien, combien de vieilles dames au galop (rires) si elles touchaient l’autobus à ce moment...(Rires. C’est terrible. Donc ils ont fait des autobus où on peut s’accrocher à rien, ce sont des canailles. Bon. Mais de toutes manières le contrat est très secondaire par rapport à ceci : que ce n’est pas une location. Je le dis ce n’est pas le contrat qui détermine quoi que ce soit, dans le cas...Dans le cas de l’appartement, il est déterminant, il ne détermine rien sinon un rapport de sécurité où il y a des responsabilités. Sinon c’est une institution, c’est pas une relation contractuelle ce n’est pas la même chose. Et si c’est une institution ça veut dire quoi ? Une institution ça se définit par un service public, donc il a beau tenir, avoir une dimension de contrat privé, il déborde complètement de cette dimension de contrat privé bien qu’il la sous-comporte : c’est un service public.\nPartir du contrat je vais vers ce quelque chose de plus profond, qui donne : autobus (il écrit au tableau) ou service public. Dans un service public l’institution est parfaitement en droit de donner un règlement intérieur valable pour toutes les personnes qui font usage de l’institution, si bien que dans un autobus, en tant qu’il assure un service public, vous n’avez pas le droit de fumer. La jurisprudence ce sera quoi ? Comment on procède ? Le taxi est-il assimilable à un appartement ? Un appartement roulant ? En quel cas le fumeur avait le droit de fumer. Ou est-il assimilable à un service public, en quel cas le fumeur n’avait pas le droit de fumer. La jurisprudence a commencé par assimiler le taxi à un appartement, donc régime du droit privé. On avait le droit de fumer, même s’il mettait interdit de fumer, il n’avait pas le droit de mettre interdit de fumer. Sous la forte pression du syndicat des chauffeurs de taxi, ils ne vont pas se laisser (incompris) pas du tout, nous sommes le substitut d’un service public et nous devons être assimilés non pas au droit privé qui règle la relation contractuelle de locataire à propriétaire, et nous devons être assimilés aux autobus et aux services publics. Dès lors le droit de fumer devient impossible. Aujourd’hui le droit leur a donné raison, ce n’est plus un problème de jurisprudence.\nVous voyez qu’est-ce que j’ai fait ? j’ai construit ma série réfléchissante. Une première catégorie, alors vous pouvez considérer qu’il y avait une suite d’images préalables qui me conduisaient à la catégorie appartement. Par exemple j’étais chez moi tout ça. Première catégorie : appartement, suite d’images taxi ; deuxième catégorie, contrat, suite d’images taxis.\nAh oui non je devrais dire : première catégorie appartement, suite d’images taxi où l’on fume ; seconde catégorie contrat, nouvelle suite d’images, taxi où l’on ne fume pas ; troisième catégorie, service public.\nEt vous me direz ces catégories ont l’air très très bizarres, et je dirais, ben non elles ont leur logique interne. Qu’est-ce que j’ai fait ? J’ai réfléchi mes suites d’images dans des catégories à laquelle elles n’appartenaient pas, mais qui chaque fois constituaient leur limite propre, j’ai donc fait un jugement réfléchissant, et non pas un jugement constituant.\nDonc on n’a pas beaucoup avancé mais on s’est enrichis. Encore une fois cette conception très belle du jugement qui remonte à Kant, nous permet de -je crois - mieux comprendre : une série, c’est précisément une suite d’images qui vont se réfléchir dans un genre qui sera comme leur limite dans la mesure où elles n’appartiennent pas à ce genre mais tendent vers ce genre sous un vecteur assignable alors à ce moment-là vous avez une série. Voilà, nous continuerons la prochaine fois.", "url": "https://www.webdeleuze.com/textes/365"}