{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 26/03/1973", "Titre": "Cours Vincennes : dualisme, monisme et multiplicités", "contains": "\nDésir-plaisir-jouissance\n\r\n\r\nFoucault a dit dans L'archéologie, des choses bien profondes sur les énoncés, qui concernent plusieurs domaines à la fois, même si ce n'est pas en même temps. Je prends deux exemples très vagues : il y a un moment, dans la cité grecque où des énoncés d'un type nouveau surgissent, et ces énoncés d'un type nouveau surgissent dans des rapports temporels assignables, en plusieurs domaines. Ça peut être des énoncés concernant l'amour, concernant le mariage, concernant la guerre, et on sent qu'il y a une espèce de parenté, de communauté entre ces énoncés. On voit bien que les penseurs qui s'efforcent de donner des explications de comment se fait-il que dans des domaines divers, des énoncés surgissent qui ont un air de parenté. Il y a en Grèce par exemple, au moment de la réforme dite \"hoplitique\", des énoncés de type nouveau qui surgissent en ce qui concerne la guerre et la stratégie, mais aussi de nouveaux énoncés en ce qui concerne le mariage, la politique. On se dit que tout ça, ce n'est pas sans rapport. Il y a des gens qui disent tout de suite qu'il y a, par exemple, un système d'analogies ou un système d'homologies et que, peut-être, tous ces énoncés renvoient à une structure commune. On les appellera des : structuralistes ... Il y en a d'autres qui diront que ces productions d'énoncés dépendent d'un certain domaine déterminant par rapport aux autres, et ceux là, par exemple, on les appellera des : marxistes ..\r\n\r\n\r\n\r\nPeut-être convient-il de chercher autre chose.\r\n\r\n\r\n\r\nIl y a un livre où on apprend tant de choses, \"La vie\r\n\r\n\r\n\r\nJ'ai l'impression que dans Leroi-Gourhan, il y a des trucs qui pourraient servir, il faudrait voir comment est-ce que ça fonctionne. Cette pointe machinique indiquerait une espèce de vitesse de déterritorialisation. Il y a un système d'indices sous lesquels se font des reterritorialisations en machines qualifiées, machines de guerre, machines d'amour, machines de mariage.\r\n\r\n\nRejik : C'est tes enfilades qui se reprennent en réseaux ?\r\n\r\n\nGilles Deleuze : Ah non, c'est autre chose, comme vous le sentez, ce n'est pas au point notre hypothèse de fond, c'est que dans ce problème d'où viennent les énoncés, à quoi rapporter une production ? La réponse sous-jacente, ça consistait à répondre : il n'y a pas d'énoncés individuels, et parmi les multiples pièges de la psy\r\n\r\n\r\n\r\nLa démarche du cogito, vous vous rappelez, c'est : je peux dire \"je pense donc je suis\", je ne peux pas dire \"je marche, donc je suis\". Descartes s'explique là-dessus dans ses réponses aux objections dans les rares pages comiques de Descartes où quelqu'un lui a objecté : \"pourquoi vous ne dites pas je marche comme je suis\" et il dit je ne peux pas. Et ça revient à dire \"je marche\" c'est un sujet de l'énoncé tandis que \"je pense\", c'est le sujet de l'énonciation. Alors, peut-être que je ne marche pas, mais il y a une chose dont je suis sûr, c'est que je pense marcher. En d'autres termes : le sujet ne peut produire un énoncé sans être par là même scindé par l'énoncé en un sujet de l'énonciation et un sujet de l'énoncé. Ça introduit toute la métaphysique du sujet dans la psychanalyse\r\n\r\n\nQuestion : Mais il n'y a pas d'altérité chez Descartes.\r\n\r\n\nGilles : Qu'est-ce qu'il vous faut ? Et le dualisme! Il y a un dualisme au niveau de la pensée et de l'objet pensé. Il y a un dualisme au niveau de l'âme et du corps, il y a autant de dualisme que vous voulez. Et si on se demande qu'elle est la source de tous les dualismes cartésiens, elle est dans cette scission intérieure au sujet, entre les sujets de l'énoncé qui ne permettent pas de conclure, et un sujet de l'énonciation qui est soustrait au doute : \"je pense\".\r\n\r\n\r\n\r\nDans toute la série des dualismes cartésiens, âme-corps, pensée-étendue, énoncé-énonciation, la seule remarque et la seule question c'est que ce n'est pas le dernier aspect, la dualité des sujets d'énoncé et des sujets d'énonciation, encore une fois sujets d'énoncé\r\n\r\n\r\n\r\nJe reprends, je pense au texte où Descartes dit : il se peut très bien - je vois une licorne, ou j'imagine une licorne -, il se peut très bien que la licorne n'existe pas, il se peut très bien que la proposition, que l'énoncé \"je vois une licorne\" soit faux, mais en revanche, il est vrai que je pense voir une licorne, à ce niveau se produit une espèce de dégagement d'un sujet de l'énonciation et par là, tous les sujets d'énoncés possibles. D'où il vous dira : je ne peux pas dire \"je marche donc je suis\", car je ne peux pas conclure qu'un sujet de l'énoncé à un être de l'énonciation, ou à\r\n\r\n\r\n\r\nOr tous les dualismes de Descartes, même passion et action, dépendent étroitement de cette opération du cogito qui a consisté à rapporter les énoncés à un sujet de l'énonciation, qui dès lors, va cliver le sujet en deux : sujet de l'énoncé, sujet de l'énonciation, ce qui se trouvera par exemple au niveau cartésien en sujet de l'énoncé qui renvoie finalement à l'union de l'âme et du corps, et sujet de l'énonciation qui renvoie à la substance pensante. Quand je dis que, d'une certaine manière, la psychanalyse, c'est bien la dernière héritière du cartésianisme, c'est parce que, même à regarder le cogito, c'est très curieux à quel point c'est un appareil oedipien, un appareil oedipien sublimé. Il\r\n\r\n\r\n\r\nIl n'y a qu'une forme de pensée, c'est la même chose : on ne peut penser que de manière moniste ou pluraliste. Le seul ennemi c'est deux. Le monisme et le pluralisme c'est la même chose parce que, d'une certaine manière, il me semble que toute opposition, même toutes possibilités d'oppositions entre l'un et le multiple ... C'est que la source du dualisme, c'est précisément l'opposition entre quelque chose qui peut être affirmé.\r\n\r\n\r\n\r\nPour faire la suppression de l'opposition entre l'un et le multiple, ça on l'a vu la dernière fois, elle se fait à partir du moment où un et multiple cessent d'être des adjectifs pour faire place au substantif : il n'y a que des multiplicités. C'est à dire quand le substantif multiplicités prend la place de l'un, du multiple et de leur ******** et à ce moment là, un et multiple perdent absolument tout sens, en même temps que sujet de l'énonciation en sujet de l'énoncé. Il y a des multiplicités, ce qui implique évidemment une théorie et une pratique des multiplicités. Là où nous quittons le domaine\r\n\r\n\r\n\r\nLa première malédiction du désir, la première malédiction qui pèse comme une malédiction chrétienne, qui pèse sur le désir et qui remonte aux Grecs, c'est le désir est manque. La seconde malédiction c'est : le désir sera satisfait par le plaisir, ou sera dans un rapport énonçable avec la jouissance. Bien sûr, on nous expliquera que ce n'est pas la même chose. Il y a quand même un drôle de circuit DÉSIR-PLAISIR-JOUISSANCE. Et tout ça, encore une fois, c'est une manière de maudire et de liquider le désir!\r\n\r\n\r\n\r\nL'idée du plaisir, c'est une idée complètement pourrie - y'a qu'à voir les textes de Freud, au niveau désir-plaisir, ça revient à dire que le désir c'est avant tout une tension désagréable. Il y a un ou deux textes où Freud dit que, a\r\n\r\n\r\n\r\nSi on ajoute le troisième arc de cercle : désir-manque, tout ça c'est toujours du désir qui est dirigé sur de la transcendance. En effet, si le désir manque de quelque chose, il est comme intentionnalité visée de ce dont il manque, il se définit en fonction d'une transcendance, de la même manière qu'il est mesuré en fonction d'une unité qui n'est pas la sienne, et qui serait le plaisir ou l'orgasme lui assurant sa décharge. Et, pour fermer ce cercle dont on n'a pour le moment que deux arcs - évidemment, le thème qui consiste à établir une distinction entre jouissance et plaisir, est très utile. C'est ça qui va faire fonctionner le tout. Je pense notamment à une distinction chère à Lacan, mais je ne la connais pas, la distinction entre la jouissance et le\r\n\r\n\r\n\r\nFormidable, on retrouve la dualité du sujet de l'énoncé capable de plaisir, et du sujet de l'énonciation digne d'une jouissance. Seulement, comme le sujet de l'énoncé ne s'élève jamais jusqu'au sujet de l'énonciation, parce que le sujet de l'énonciation finalement c'est le grand signifiant, il va de soi que la jouissance est impossible. Ça veut dire que la jouissance, comme est en train de l'expliquer Barthes, est en rapport fondamental avec la mort, si bien qu'on peut boucler notre cercle : désir-manque, désir-plaisir ou orgasme, désir-jouissance.\r\n\r\n\r\n\r\nHeureusement, dans un texte encore plus clair, après, Barthes va jusqu'à dire: \"\r\n\r\n\r\n\r\nJe pense à ce livre sur la vie sexuelle dans la Chine ancienne. Il nous raconte une drôle d'histoire, finalement on est tous des Chinois : dans le Taoïsme, ça\r\n\r\n\r\n\r\nCe qui est différent, c'est la manière dont le désir est vécu d'une façon totalement différente : il n'est rapporté à aucune transcendance, il n'est rapporté à aucun manque, il n'est mesuré à aucun plaisir et il n'est transcendé par aucune jouissance, sous la forme ou sous le mythe de l'impossible. Le désir est posé comme pur processus. Concrètement, ça veut dire que ce n'est pas du tout l'orgasme; leur problème ce n'est pas comme le problème occidental qui est : comment arracher la sexualité à la génitalité, leur problème c'est : comment arracher\r\n\r\n\r\n\r\nIl faut que les flux - et il\r\n\r\n\r\n\r\nToute l'histoire du désir - et encore une fois, c'est de la même manière que Reich tombe, ce\r\n\r\n\r\n\r\nC'est en ce sens que je dis que penser, c'est forcément être moniste, dans l'appréhension même de l'identité de la pensée et du processus, aussi bien que dans l'appréhension de l'identité du processus et du désir : le désir comme constitutif de son propre champ d'immanence, c'est à dire comme constitutif des multiplicités qui le peuplent. Mais c'est peut-être obscur tout ça, un champ moniste c'est forcément un champ habité par des multiplicités.\r\n\r\n\nKyril Rejik : Oui, mais je trouve ça dangereux parce qu'on considère le monisme comme tout à fait autre chose, comme le résultat d'une dialectique issue du dualisme ... Hegel par exemple.\r\n\r\n\nGilles : Mais ça c'est un faux monisme.\r\n\r\n\r\n\r\nCette opération magique qui consiste à s'interdire l'emploi des adjectifs un et multiple, pour ne garder que le substantif multiplicités. C'\r\n\r\n\r\n\r\nEt bien que, si à l'emploi de un et de multiple comme adjectifs, on substitue le substantif multiplicités sous la forme : il n'y a rien qui soit un, rien qui soit multiple, tout est multiplicités. A ce moment là, on voit l'identité stricte du monisme et du pluralisme sous cet\r\n\r\n\nKyril : Tout à l'heure, tu as parlé de dualisme comme un résultat d'œdipe. Comme tu penses d'autre part œdipe comme une machine transitoire entre les affaires de masse, de meute, ou les affaires de paranoïa ou de schizophrénie, tu as donc une production de ce dualisme à partir d'un dualisme qui t'es propre (te retournes pas comme ça) au niveau du fonctionnement des processus. Ce que tu nous as exposé depuis deux ou trois ans.\r\n\r\n\nGilles Deleuze : C'est fini depuis deux ou trois ans, c'est fini. Là, aujourd'hui, je ne réintroduis aucun dualisme. On oublie tout le reste.\r\n\r\n\r\n\r\nQuand j\r\n\r\n\r\n\r\nPourquoi ce deuxième point, pourquoi est-ce la soumission la plus hypocrite ? C'est que cette histoire de clivage du sujet, elle consiste toujours à dire : c'est toi qui commandes, i.e. vous accéderez au commandement dans la mesure où vous vous soumettrez à un ordre dont vous n'êtes pas le sujet sans être le législateur aussi. C'est le fameux ordre de la démocratie. C'est en tant que sujet que vous êtes législateur; ce n'est pas par hasard que celui qui a poussé cette doctrine le plus loin, le formalisme de cette doctrine, c'est l'héritier de Descartes du point de vue du cogito, à savoir : c'est Kant, et que la soumissio\r\n\r\n\nKyril : Avec cette petite différence en plus que les manuels de sexologie sont complètement phallocrates et que la politique chinoise est complètement impériale.\r\n\r\n\nGilles : D'accord, mais c'est un détail, parce que ce n'est pas ça qui fait la différence entre l'occident et l'orient. Tu en dirais autant de l'occident si on cherche la différence, ce n'est sûrement pas là; que ce soit phallocrate et impérial, d'accord, mais ça c'est\r\n\r\n\r\n\r\nEst-ce clair ce rapport entre la théorie des énoncés et la conception du désir ?\r\n\r\n\nInterruption \n\r\n\r\nPersonne ne pourrait dire un peu la différence chez Lacan entre plaisir et jouissance.\r\n\r\n\nIntervention : Le désir entretient un rapport énonçable avec la jouissance.\r\n\r\n\nGilles : On voit bien comment ça fait partie du même truc de dire que la jouissance ce n'est pas le plaisir, ça fait partie d'une espèce de système, que pour tout simplifier, je présenterais comme une conception circulaire du désir où, à la base, il y a toujours le postulat de départ - et il est vrai que la philosophie occidentale a toujours consisté à dire : si le désir est, c'est le signe\r\n\r\n\r\n\r\n- tu manqueras chaque fois que tu désireras\r\n- tu n'espéreras que des décharges\r\n- tu poursuivras l'impossible jouissance.\n\r\n\r\nAlors le désir est complètement piégé, il est pris dans un cercle. Et alors en quoi c'est la même chose, le problème des énoncés ? C'est pareil au niveau du cogito cart\r\n\r\n\r\n\r\nLe désir-manque se trouve au niveau du clivage du sujet, de la coupure, de la barre. Le système du désir-plaisir, il se retrouve au niveau du sujet de l'énoncé. Et le système du désir-jouissance, il se retrouve au niveau de la gloire du sujet de l'énonciation, avec encore une fois, la mystification du cercle : tu commanderas d'autant plus que tu obéiras, i.e. tu seras d'autant plus près d'être le véritable sujet de l'énonciation que tu te conformeras à la barre qui te sépare comme sujet de l'énoncé du sujet de l'énonciation, c'est à dire que c'est par la castration que tu accèdes au désir.\r\n\r\n\r\n\r\nDire : c'est par la castration que tu accèdes au désir, ou dire : c'est par le clivage du sujet que tu accèdes à la production d'énoncés, c'est pareil.\r\n\r\n\nRejik : T'as pas envie de pousser plus loin avec le Dieu de Descartes et le signifiant de Lacan ?\r\n\r\n\nGilles : J'ai pas tellement envie, mais je veux bien, ouaf ! ouaf ! ouaf !\r\n\r\n\r\n\r\nLe problème, ça devient, à supposer qu'on dise que les seuls énoncés, c'est le désir. Tout désir est un énoncé, tous les énoncés sont des désirs. Si c'est bien comme ça, ce dont il faut rendre compte, c'est le système de l'apparence, alors il va de soi que Nietzsche a complètement raison, c'est vraiment un système platonicien chrétien, et si ça aboutit à la psychanalyse, c'est pas par hasard, parce que la psychanalyse c'est le truc qui nous dit : viens, allonge-toi et tu vas avoir enfin l'occasion de parler en ton nom, et qui, en même temps a retiré d'avance toutes les conditions possibles d'une production d'énoncés, précisément parce qu'elle a subordonné \r\n\r\n\nRichard III : Il me semble que le désir-décharge repris sous la forme de la métonymie chez Lacan, ce n'est pas loin - mais ce n'est qu'une intuition - du désir - aufhebung, et que, finalement, toute l'histoire du désir qui se déplace et qu'on n'arrive jamais à atteindre, c'est le parcours de la phénoménologie de l'esprit, en gros. Avec comme impossible horizon, justement cette jouissance qui serait le savoir absolu.\r\n\r\n\nGilles : Si tu veux, mais il n'y a aucune raison de privilégier Hegel parce que c'est un des cas multiples où le désir est défini comme manque, mais dans les pages qui précèdent celles du maître et de l'esclave, tout y p\r\n\r\n\nRichard III : Ce qui est vachement intéressant, c'est que si tu relies le désir au champ de l'Autre et au trésor du signifiant, tu as vraiment le procès de l'errinerung ...\r\n\r\n\nGilles : Bien oui, c'est pas par hasard que Lacan est passé par Hegel; il a supprimé ses textes hégéliens.\r\n\r\n\r\n\r\nLe problème c'est qu'il faudra expliquer la formation de cette apparence, à quelles conditions est-ce que les énoncés paraissent être produits par un sujet qui, en tant que producteur d'énoncés, serait dès lors nécessairement clivé en sujet de l'énoncé et sujet de l'énonciation. Et surtout, qu'est-ce que ça permet comme rabattement? C'est des choses qu'on a déjà faites, vous avez deux rabattements possibles : ou bien le sujet de l'énonciation - le clivage sert de toutes manières à r\r\n\r\n\r\n\r\nJ'ai peur que toute explication ne rende la formule plus morne. Le paranoïaque, c'est vraiment celui qui s'établit entre tout ce qui peut servir de signe à réseaux, ou un système de réseaux tel que le signe renvoie au signe. Le signe ne renvoie plus soit à une terre, soit à un corps, soit à une chose, le signe renvoie au signe dans un système de réseaux, et dès lors, et en même temps, est subsumé sous un signifiant; et ce signifiant, c'est lui qui représente pour un autre signifiant, le sujet, suiva\r\n\r\n\r\n\r\nIl faudra rendre compte de cette production d'une apparence. L'apparence consiste en ceci, encore une fois : les énoncés seraient produits par un sujet ainsi clivé. Comment ça a pu se produire ce truc là ? Et c'est le problème de comment dire MOI ? Comment oser dire MOI ? Dès que je dis \"moi\", je me situe à la fois comme sujet de l'énoncé et comme sujet de l'énonciation. Et chaque fois qu'il y a ce clivage, il y a la saloperie qui arrive; je veux dire par exemple : \"moi comme homme\"\"; toutes les fonctions sociales sont construites là-dessus, toutes les fonctions répressives sont construites sur ce clivage : moi comme homme, je vous comprends, mais comme père, je dois agir! Mo\r\n\r\n\r\n\r\nCe qu'on disait la semaine dernière, c'est : il n'y a pas d'énoncés individuels, aucun énoncé ne peut être produit par un individu. Notre hypothèse c'était que ce qui produit les énoncés c'étaient des agencements machiniques, ou ce qui revient au même, des agents collectifs d'énonciation, à condition de comprendre que des collectifs, ça ne veut pas dire des peuples, mais ça veut dire,\r\n\r\n\r\n\r\nIl faut voir comment ça se passe. Il faut poser le problème pratiquement! Il faut poser une série d'oppositions, il faut faire un tableau : comment se\r\n\r\n\r\n\r\nAux agencements de multiplicités, dans l'autre colonne, s'oppose le thème du sujet d'énonciation, du sujet clivé comme source des dualismes. A l'appareil anti-œdipien s'oppose l'appareil oedipien, ou, au devenir inhumain, au devenir animal s'oppose le devenir humain de l'autre colonne. Au monisme-pluralisme, s'opposent des dualités qui découlent de la fausse conception de l'énoncé. Au désir ou pensée-processus, s'oppose la conception du désir-manque-plaisir-jouissance; tout comme s'opposent les deux statuts du signe que nous avons vu la dernière fois, à savoir le signe rassemblé dans un réseau qui le subordonne au signifiant, et au contraire, le signe qui se met à travailler pour son compte, qui se libère de l'hypothèque du signifiant et qui passe en couplage avec une particule ou un système de particules, i.e. le\r\n\r\n\r\n\r\nPourquoi telles intensités plutôt que d'autres ? Il deviendra ensuite un lézard; puis il progressera, il deviendra corbeau. Faire le corbeau, ça consiste vraiment à faire pousser les pattes de corbeau, les ailes de corbeau à partir de son visage, se peupler de corbeaux. Ce n'était pas faire le chien, c'était se peupler de chiens. Ça veut dire traverser ces intensités là. Pour faire le chien, suffit pas de faire oua oua oua, il faut passer par d'autres expérimentations. Ça change tout au problème du totémisme.\r\n\r\n\r\n\r\nQuand les structuralistes parlent du totémisme, c'est quand même pauvre, sec; le totémisme ça a toujours eu certains rapports avec les histoires de drogue, mais ce n'est pas tout car, dans le second livre où l'expérimentation continue b\r\n\r\n\r\n\r\nÇa consiste avant tout à voir de l'eau, et Carlos, à travers toute une série de stades, voit l'eau qui se modifie, se durcit, s'immobilise et qui, surtout, se dissocie. A la fin, elle se molécularise et il saisit l'eau à partir de ses bulles constitutives; mais il ne peut saisir et voir l'eau à partir de ces bulles moléculaires constitutives que en liaison avec ce qui est produit par l'expérimentation...\r\n\r\n\n(fin de la bande).\n\n", "url": "https://www.webdeleuze.com/textes/166"}