{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 05/02/1985", "Titre": "Cours Vincennes - St Denis", "contains": "ces vacances semestrielles (...) qui le sait ? Mais enfin Il y en a bien ici qui fréquentent d’autres départements ? Non ? Ou qui vont à d’autres cours, parfois ? Non. Non ! Tout est clair.\nDonc nous ferons une recréation active, où il s’agira pas du tout pour vous de prendre du café en face, mais où je demanderai à trois messagers volontaires - trois - à cause des contradictions possibles - à trois messagers d’aller en face et de me rapporter la date des vacances. La question étant, comprenez son importance : Est-ce qu’elles commencent le 11 ? Donc est-ce que nous sommes dejà en vacances après cette séance ? Ou est-ce qu’elles commencent le 14, auquel cas nous avons encore une séance ? Ce n’est pas du tout indifférent, ce n’est pas une question indifférente, c’est une question très importante. Mais quand même j’ai le sentiment qu’il y en a, ici, qui devraient le savoir. Vous pensez que c’est le 11 ? Moi aussi je pense que c’est le 11. On peut décider le 11 et si ce n’était pas le 11, ça ferait trois semaines. Cela parait raisonnable mais en fin il vaut mieux une confirmation. Non, toi je ne t’y enverrais pas parce que tu me dirais que c’est le 14. Tu n’es pas un bon messager. Quoi ?... Alors, 3 d’entre vous, se le feront confirmer... et voilà, c’est une bonne chose de faite. Très bien. Il fait froid, non ?\nContinuons. Je voudrais juste que pour vous tous, soit très clair la poursuite, la manière dont s’enchaînent les différents éléments de notre recherche actuelle. Voilà exactement ce que je voudrais que vous ayez présent à l’esprit pour notre séance d’aujourd’hui.\nOn a cherché pendant un certain temps, une caractéristique formelle de la série. Encore une fois, il ne s’agissait pas de reprendre pour les appliquer les caractères d’une série musicale, il s’agissait au niveau du problème des images, de construire nous mêmes, nos critères de séries - bien entendu, en nous servant de certains thèmes empruntés à la musique mais sans plus.\nLa définition formelle de la série nous l’avons obtenu sous la forme : une suite d’images réfléchies dans un concept, un genre ou une catégorie - ou plutôt dans quelque chose faisant fonction de concept, de genre ou de catégorie. De quelque chose de l’ordre des images.\nA cela nous ajoutions deux remarques : ce concept, ce genre ou cette catégorie peut être parfaitement individualisé, personnalisé. Et, deuxième remarque, la série ainsi définie comme suite d’images réfléchies ou se réfléchissant dans un genre, concept ou catégorie pouvait être construite de deux manières : construction horizontale ou alors le genre apparaissait comme une limite ; ou bien construction verticale ou le genre constituait lui-même une série autonome, si bien qu’il y avait superposition de deux séries.\nLes exemples nous étaient fournis par ou dans l’oeuvre de Godard, la construction horizontale étant du type : suite d’images qui se réfléchit dans un genre, ce genre intervenant comme limite, exemple : la théatralisation comme limite d’attitude quotidienne, dans par exemple : Une femme est une femme.\nL’autre type de série, la construction verticale, apparaissait lorsque la limite ou lorsque le genre, au lieu de fonctionner comme limite d’images précédentes, se développait lui-même en une série, en une suite d’images se juxtaposant à la première suite et c’était le cas des deux suites superposées, soit dans : \"Passion\" ou alors le genre donnait lui-même une suite picturale ou para-picturale, ou bien encore plus nettement dans : “Prénom Carmen” où le genre donnait par lui-même, une \"suite\" musicale dans laquelle se réfléchissait l’autre \"suite\" d’images. Il y avait donc superposition de séries, là : donc construction verticale de la série.\nVoilà, cela c’était de l’acquit à moins que pour certains il y ait lieu de revenir à ce moment vous n’avez qu’à le dire. Mais je disais on n’avait pas par là régler tous ces problèmes par ce formalisme de la suite ou par cette détermination formelle de séries cinématographiques ou de séries d’images. On n’avait pas tout régler parce qu’il restait un problème : non plus : \" quelle est la forme de la série ? \" mais quel est le contenu de la série ? Quel est le contenu des séries ? non plus quelle est la forme des séries. Et du point de vue du contenu on avait constitué, construit à travers certains textes - qu’on avait examinés la dernière fois, qu’on avait commencé à examiner la dernière fois - on avait construit un second type de définition : donc définition matérielle et non plus formelle. Une série, cette fois-ci apparaissait comme une suite d’attitudes, réfléchie dans un gestus.\nRemarquez que les deux déterminations, heureusement, se font écho, même se renvoient l’une à l’autre. Cela on avait juste assez avancé pour le pressentir. Je veux dire : étant donné que la série est une suite d’images réfléchies dans un genre, la question du contenu est : \"quel type d’image se laisse réfléchir dans un genre ?\nPremière réponse - qu’on n’a pas du tout creusé mais qui est pour nous une hypothèse de travail : la suite d’image qui est normalement ou régulièrement vouée à se réfléchir dans un genre, ce sont des images qui présentent des attitudes de corps. Mais, prises dans leur contenu, donc en tant qu’attitudes, elles se réfléchissent dans quoi ? Nous disions : elles se réfléchissent dans ce que nous convenons d’appeller \"un gestus, une gèste\". Et là, à nouveau, nouvelle correspondance - c’était une raison pour nous de dire : “nous sommes dans la bonne route” - car en effet, nouvelle correspondance entre le genre ou le concept, d’une part du point de vue de la définition formelle et le gestus du point de vue de la définition matérielle. Pourquoi ? Parce qu’ il nous avait semblé que le gestus, chez l’auteur même auquel nous empruntions la notion, à savoir Brecht, se trouvait au moins implicitement lié à l’idée d’un discours cohérent correspondant à des attitudes, le discours cohérent impliqué, le discours virtuel impliqué par une attitude de corps. Ou plus précisément, disait Brecht : \"la décision\", supposée par l’attitude. Si bien qu’on pouvait mettre en correspondance assez étroite nos deux définitions : la définition formelle et la définition matérielle. Encore une fois j’insiste sur ça, mais ça devrait être très très clair tout ça.\nEt nous tenions alors une, comme une espèce de double différence. Je veux dire, la série devenait une espèce de filtre étroit très délicat, un filtre très tenu qui passait ou qui zigzaguait \"entre\" des choses, des données dont il se démarquait, il zigzaguait entre ce qu’il n’était pas. Voyez où nous en sommes : S’il est vrai que la série est formellement suite d’images qui se réfléchit dans un genre, mais n’importe quelle image ne peut pas se réfléchir dans un genre ? S’il est vrai que la série est une suite d’attitudes qui se réfléchit dans un gestus, la série est un vide entre les choses qui ne sont pas elle, et avec lesquelles il ne faut pas la confondre.\nDonc en troisième point, il faut la définir par un ensemble de différences, de distinctions qu’elle entretient avec ce à quoi elle ne doit pas être confondue. Et au point où nous en étions nous pouvions dégager, ces choses avec lesquelles il ne fallait pas confondre, ni la série, ni les éléments mis en jeux par la série. Eléments mis en jeux par la série c’est l’image en tant qu’elle se réfléchit dans un genre et attitude en tant qu’elle se réfléchit dans un gestus. Il y a une avantage littéraire pour nous de tout ceci, cette fois-ci avantage littéraire, ce sera de nous permettre de définir ce qu’on appelle “une geste”, la geste. D’une manière il me semble beaucoup plus différente de celle dont on le fait d’habitude. Je veux dire, un certain nombre de critiques littéraires se sont intéressés à ce qu’on appelé “une geste”. Dans l’origine semble être scandinave, il y a aussi des gestes grecques.\nEt la geste c’est quelque chose qui ne se comprend pas avec l’épopée, c’est quelque chose qui ne se comprend pas avec le mythe, c’est quelque chose qui ne se comprend pas avec la tragédie, bien qu’une épopée comporte des éléments de gèste, la tragédie aussi et ce qu’on appelle “la geste”, “une geste” c’est un genre très spécial en littérature, d’où l’intérèt pour nous d’essayer de trouver une définition à ce terme et pour le moment celle que l’on a, c’est une histoire où des attitudes se réfléchissent. La geste ce serait comme le discours, le discours dans lequel se réfléchissent une série d’attitudes. Mais donc je reviens toujours à la question en tant que distincte de quoi ? Vous voyez, j’ai dans trois niveaux : nécessité d’une définition formelle de la série ; nécessité d’une définition matérielle de la série ; nécessité d’une définition différentielle de la série (par différentielle j’entends uniquement assigner les différences de la série à ce qui ne fait pas série, à ce qui n’est pas série. C’est clair ? Je me sens très clair ce matin. Vous avez raté le plus clair. C’est dommage.\nAlors de quoi doivent se distinguer la série et les termes de la série tels qu’on vient de les caractériser ? De deux choses, je crois. D’une part l’attitude doit se distinguer de tout état vécu, l’attitude doit se distinguer du vécu. Et le vécu, cela a deux sens. Très généralement, là je ne me réfère a rien, comme ça : par convention le vécu on peut l’envisager de deux façons. Ou bien (...) COUPURE\nC’est une question. Mais on voit ce que veut dire le vécu d’un personnage réel. Votre vécu, le mien. Ou bien c’est un vécu supposé, vécu supposé d’un personnage fictif, et à ce moment-là le vécu correspond à un rôle. Par exemple, un personnage fictif sur l’écran ou au théâtre, joue un rôle, le rôle d’un personnage qui a du chagrin. Le chagrin est le vécu du personnage fictif, en tant que ce personnage fictif est le rôle d’un acteur. Je dis : l’attitude doit être distinguée de ces deux aspects du vécu. Vécu réel comme vécu fictif. Pourquoi je dis ça ? Parce que c’est évident. Une attitude ce n’est pas du vécu. On prend constamment des attitudes dans le vécu. Mais une attitude n’est pas du vécu. D’autre part, si l’attitude doit être distinguée du vécu, de la même manière le gestus doit être distingué de l’histoire. Ou ce qui revient au même de l’action. Et là aussi l’histoire a deux sens. Tantôt histoire signifie l’intrigue d’une fiction, tantôt l’histoire signifie l’historicité des actes de l’homme. Et bien le gestus se distingue de l’histoire dans un sens comme dans l’autre. Pourquoi ? Parce que ce n’est pas une action. Il n’entre pas dans le schème ou dans l’enchaînement des actions et des réactions, soit fictives soit historiques à proprement parler. On l’a vu la dernière fois, suivant la remarque de Barthes, le gestus de Mère courage n’est pas  La Guerre de Trente Ans.\nDonc voilà j’ai mes trois déterminations : détermination formelle ; détermination matérielle ; détermination différentielle.\nEt voilà que la dernière fois alors, cette clarté absolue étant donnée, la dernière fois nous entrions dans l’obscur. Il s’agissait en effet pour nous d’essayer de comprendre ce lien attitude/gestus, en tant qu’il se sépare d’un coté du vécu et d’un autre coté de l’histoire, d’un autre coté de l’histoire ou de l’action. Et là alors on entrait dans un domaine beaucoup plus obscur où il s’était passé ceci. Après un examen rapide du texte de Brecht qui déjà soulevait pour nous beaucoup de problèmes, on était passés à un commentaire de Barthes. Ce commentaire de Barthes nous convenait dans la mesure où il nous disait un peu près, tantôt dans une phrase rapide, le gestus : c’est une coordination d’attitudes, tantôt le gestus : c’est un geste signifiant. Mère Courage qui mord la pièce de monnaie pour vérifier qu’elle est bonne. Mais voilà cela nous avançait beaucoup mais cela ne nous avançait pas en même temps, cela nous avançait sur place. C’était une confirmation qu’il y avait un lien fondamental entre attitude et gestus, indépendamment et du vécu et de l’historicité.\nSi bien qu’on passait à un tout autre texte de Barthes, où Barthes cette fois distingue le sens obvie et le sens obtus. Et avec beaucoup d’hésitation je disais : est-ce qu’il n’y aurait pas quand même un lien, entre ces deux textes et est-ce que le sens, ce qu’il appelle d’une manière très mystérieuse, il nous avait semblé - \"le sens obtus de l’image\", est-ce que ce ne serait pas ça, une manière de caractériser le gestus ? Et pourquoi on se disait ça ? Et parce que dans tous les exemples de Barthes, le problème était bien centré - et c’était même notre raison de confronter les deux textes - le problème était bien centré sur la notion d’attitude. Il s’agissait d’images qui représentaient ou qui présentaient des attitudes. Et ce sont dans ces images que Barthes distinguait un sens dit obvie et un sens dit obtus.\nD’où pour nous, quatre questions que dès lors je ne vais pas traiter toutes seules.\nLa première question, qui est très subsidiaire, je les donne toutes les quatre et puis on va voir comment on se débrouille. Première question très subsidiaire : est-il juste de ne pas rapprocher les deux textes de Barthes et d’établir un lien entre eux ? Une fois dit que Barthes n’établit pas de lien entre ces deux textes. Je dis que cette question est subsidiaire parce qu’en somme on ne pourra y répondre qu’à la fin des autres questions. Donc loin d’être la première, ce sera la dernière. Elle ne fera plus de difficulté. On répondra oui ou non qu’après nos réponses aux autres questions.\nDeuxième question : qu’est-ce que Barthes et en quoi consiste, ce sens obtus invoqué par Barthes ? J’ai essayé de dire pourquoi je comprenais ou même je voyais très mal ce dont il parlait. Donc c’était embêtant pour moi. Après la relecture du texte je vois encore moins bien, alors donc c’est de pire en pire.\nTroisième question. Donc, deuxième question : qu’est-ce que c’est ce sens obtus ? Même je comprends bien, si je ne demande pas des définitions, des impressions. Puisqu’en effet Barthes n’invoque pas de définitions, des impressions. Il dit : \"c’est comme ça\". Et très bien. On me demande que ça : d’essayer de comprendre ce qu’il voit ou ce qu’il est en train de voir. Troisième question, où la thèse de Barthes devient-elle bien ferme : le sens obtus de l’image étant supposé compris et il est dans un rapport privilégié avec le phonogramme. Non seulement il est dans un rapport privilégié avec le phonogramme mais il ne peut être saisi que par son rapport dans le phonogramme. Ça c’est une thèse très ferme, très claire. On ne sait pas ce que c’est ce sens obtus, mais nous dire : \"vous savez que de toute manière vous pouvez le saisir que dans le phonogramme, ça c’est très clair. Beaucoup de questions se posent pour nous à ce troisième niveau. À savoir : \"bon, est-ce que ça veut dire que le sens obtus de l’image serait une caractéristique de la photographie\" ?\nCe n’est pas ce que veut dire Barthes. Mais alors quelle différence entre un phonogramme et une photographie ? Ce sera important pour nous là de profiter de notre série de problèmes là, pour essayer d’avancer dans cette question obscure. Il me semble qu’un phonogramme n’est pas une photographie : quelle différence y a-t-il entre un phonogramme comme élément cinématographique et une photographie ? Barthes soulève le problème et l’execute dans une petite note que là aussi, manifestement, il laisse dans un état insuffisant, lui le sachant très bien. Et toujours dans ce même groupe de questions : du fait que le sens obtus est en liaison fondamentale selon lui avec le photogramme, Barthes en tire l’idée que dès lors, le sens obtus et le photogramme constituent le filmique à l’état pur. Le filmique à l’état pur au delà de tous les films, c’est à dire un filmique pur, comment dire, supra cinématographique. Et il va jusqu’à dire que le cinéma n’a pas commencé, que le cinéma reste dans son enfance parce qu’il n’a pas dégagé, ni atteint à cet élément pur, le filmique dont le secret renvoie au photogramme. Qu’est-ce qu’il peut vouloir dire ? Voyez donc cette troisième question porte sur le rapport du sens obtus avec le photogramme et quel est le statut du photogramme ? Est-ce qu’on peut invoquer le photogramme pour ériger la notion d’un filmique supra cinématographique.\nQuatrième question : ce filmique pur, ou si vous préférez, le sens obtus tel qu’il apparaît dans le photogramme, ce serait précisément un filmique pur parce qu’au delà de l’image-mouvement, ce serait un au-delà de l’image-mouvement, si bien que le filmique ne pourrait pas se définir par l’image- mouvement (là aussi la thèse de Barthes est très ferme), bien plus ce serait un \"au-delà de l’image-temps\" du moins au sens de succession temporelle ou temps chronologique, un \"au-delà de l’image-temps-chronologique\". Et voilà que dans la suite de Barthes, Raymonde Carasco commentant l’article de Barthes sur le sens obtus, veut aller encore plus loin et nous dit que ce filmique pur est non seulement au-delà de l’image-mouvement, au-delà de l’image-temps-chronologique, mais au-delà de l’image-temps tout court, de toute image-temps, c’est à dire ce qu’elle appelle, je crois, au-delà de la durée intérieure, au-delà de la durée. Ou si vous préférez, en fonction de ce qu’on a fait l’année dernière, moi ce que j’appellerais : \"au-delà du temps-non-chronologique\".\nVoilà ce sont ces trois points - et le premier et le quatrième qui en dépend - mais ce sont ces trois points qu’on va traiter d’après notre méthode excellente donc, on refait une espèce d’interview. Alors voilà, à la fois ce n’est pas du tout pour m’imiter. Je voudrais que vous acceptiez de répondre aux questions, ce qui n’exclue que vous en posiez d’autres vous mêmes, que vous fassiez vos propres développements. ; . DELEUZE : il s’agit de sentiment...\nRaymonde Carasco : Bon, je crois qu’effectivement on rentre dans des, disons dans l’obscur. Comment découvrir l’obscur ? comme dirait Blanchot. Il me semble que, moi j’ai eu un espèce de rapport amoureux à ce texte, au texte de Barthes, qui m’a permis de cristalliser en quelque sorte, toute une recherche que j’avais faite d’un texte de Richter paru dans les Cahiers il y a longtemps, sur ce texte.\nDeleuze : inaudible\nRaymonde Carasco : On a l’air de prendre la fuite quand on dit ça. Bon, moi je crois que ça relève de l’affect pour un texte, le texte de Barthes, cet affect de l’ordre amoureux (à l’ordre de Barthes peut être), de ce qui pouvait susciter ce texte, le plaisir du texte, bon, ceci dit c’est une fuite de dire ça. Je ne suis par sure, quand vos dites “je ne vois pas”. C’est à dire, si vous me demandez, \"montrez-moi sur l’image, le sens obtus\". Bon, je ne suis pas sûre que ça relève de l’ordre du voir, effectivement. Même ce que dit Barthes, puisqu’il dit lui-même (...). Il me semble que, ce que dit Barthes, il dit : “ça se décrit pas”. Il faut l’image. S’il n’y a pas d’image, on ne peut pas lire le texte comme ça, sans l’image en face. Ça veut rien dire s’il n’y a pas d’image, donc ça quelque chose à voir avec le voir, au moins au sens immédiat du terme. Mais il dit après, finalement (il dit très bien, pour ce qui connaissent le texte peuvent peut être m’aider) l’image c’est entre le dire et le montrer. Il dit que c’est un geste anaphorique, c’est une monstration pure, qui n’a pas un geste sans signification déterminée, c’est une monstration pure qui désigne non pas un ailleurs du sens, mais quelque chose qui est au-delà, des sens déjà répertoriés, posés, connus. Moi, je ne sais pas comment faire parce qu’il me semble qu’il dit lui même : ça ne se décrit pas, - j’ai fait une erreur tout à l’heure - mais ça se dit. Donc ça relève : pour dire le sens obtus, il faut écrire. Ça passe par l’écriture, par une espèce d’acte poétique qui écrit son texte. Deleuze : inaudible\nBon la bouche tirée, les yeux fermées qui louchent,( ) sur le front, elle pleure Il me semble que ça, l’énigme qu’il y a dans ce texte de Barthes, c’est quelque chose dont il dit qu’on le voit en quelque sorte par dessus l’épaule\", comme quand on regardait par dessus de quelqu’un qui écrit, donc c’est quelque chose qui est entre le \"voir\", parce qu’il faut l’image (c’est un photogramme) et le montrer (un geste). Peut être qu’il y a un rapport là, très interne au gestus. Moi je pense là à ces deux textes, ces deux poèmes de Hölderlin qui disent : “l’homme est un signe” et généralement on traduit “est un signe” (je ne connais pas du tout l’allemand). Et (...) traduit \"est un signe\" par “est un monstre”, donc au sens de monstration. Moi je crois que c’est la question du signe qui est posée là, donc d’un signe qui est visuel, qui part de ce visuel, d’image visuelle et qui serait en quelque sorte, bon, est ce qu’on peut dire un signe principe, un signe pur ? un signe dont le sens et la signification n’est pas encore indéterminée, et donc peut être, encore indéterminée, pas encore indéterminée. Bon, je dis comme ça, je ne sais pas si ça éclaire quoi que ce soit.\nDeleuze : ( inaudible) ... D’où est ce qu’on peut passer à la deuxième question : comment vous vous débrouillez pour qu’il y est un enchaînement entre les deux.... ? c’est très joli vous dites que ce n’est pas exactement de l’ordre du voir c’est comme ci l’oeil est montré. On est censé le voir pendant le déroulement du film ou il faut arrèter et attendre d’en avoir le photogramme ?\nR.C. : Bon, alors, excusez-moi d’abord tout à l’heure, mais la phrase de Verny c’était importante, c’était : \"L’homme est un monstre privé de sens, est un signe\". Mais, excusez-moi, l’étymologie ça dirait plutôt monstre. Donc, c’estt une étymologie, après (...) qui ne se démontre pas et que c’est \"monstre\" et non pas \"signe\". (...) Bon, mais c’est davantage... c’est privé de sens, donc ce n’est pas la question du sens. Alors je reviens à la question que vous me posez. Si je lis, comme tout le monde, Barthes, si je suis dans la lettre de Barthes, je suis obligée de répondre : pour Barthes (et il faut tenir ça, je crois qu’il faut d’abord le tenir, et même non seulement d’abord mais tout le temps). Il faut d’abord et tout le temps tenir la littéralité de Barthes, à savoir : on ne le voit que sur le photogramme, en tout cas, ce qui est important, que sur un photogramme. On peut le voir sur un seul photogramme et en dehors du film. C’est ce que dit Barthes et bon, je ne peux pas dire autre chose que ce qu’il dit. Bon, ça c’est Barthes. moi, je me permets de voir autre chose. Bon, il dit très bien qu’il a vu ça, dans une image des \"Cahiers du cinéma\". C’est à dire, en dehors du film. Et que quand il rentre dans le cinéma, il ne le voit plus.\nDeleuze : il l’a vu sur une photo ...\nR.C. : Il l’a vu sur une photo. Moi, mon hypothèse, mon sentiment à moi, c’est que s’il avait l’oeil un petit peu plus exercé, c’est à dire, s’il avait travaillé à la table de montage, s’il était cinéaste, et s’il avait travaillé à la table de montage, photogramme par photogramme, la vieille, et bien peut être qu’il la verrai dans le film en mouvement. Et moi je pense que du sens obtus, après avoir lu Barthes, je crois en avoir vu des fois dans des films,\nDeleuze : dans le déroulement du film .. ;\nRaymonde Carasco : voilà, ça c’est une différence avec Barthes. Ceci dit je crois que cette différence n’est pas essentielle, c’est le troisième niveau en quelque sorte, c’est que je crois que de toute façon, qu’on puisse le voir, ou que Barthes ne le voit pas, je ne crois pas que ça change l’affirmation initiale de Barthes, ce qui me paraît, la question du photogramme effectivement, à savoir qu’on peut le voir simplement dans un seul photogramme et non pas entre deux, ou entre plusieurs. Que le sens obtus, il n’est pas du frottement, de la collision ou de la mise en série-mouvement de deux ou de plusieurs. Donc ça me paraît à la fois une question intéressante ça, parce que moi je ne le sens pas comme ça, comme Barthes. Mais, au même temps, je me dis que ça n’enlève rien, ça n’enferme absolument pas, la question du texte de Barthes de l’obtus, qu’il définit très clairement sur un seul photogramme. Et pas du tout comme intervalle, collision, choc. Donc il me semble que...\nDeleuze : puisque vous acceptez\nRaymonde Carasco : Bah là dans la mesure ou j’ai disons fondu en quelque sorte le sens sur ce texte de Barthes pour lire (...), c’est évidemment sur ça que j’ai fondu. C’est à dire, ce n’est pas tellement la croissance ou l’analyse de l’image qui m’intéresse, bon, mais c’est effectivement, l’entité, je ne sais pas si c’est un concept ou une catégorie, l’entité du filmique, je ne crois pas que ce soit un concept, ni le sens obtus. Mais il me semble donc que le sens obtus et le filmique, donc qui seraient le fondement du sens obtus, la notion qu’il produit à la fin du texte, la dernière fois, qui est la plus serrée : c’est ça qui m’intéresse, qui nous intéresse à tous. Bon, le reste c’est l’écriture c’est le plaisir du texte, mais c’est l’impression de Barthes, mais comme même je tiens ça, je tiens, c’est à dire : le sens obtus et le filmique dans son lien fondamental ou radical au photogramme. C’est ça qui me paraît important chez Barthes, sinon ça n’a pas d’intérêt. Bon, je ne sais pas qu’est-ce que j’ai dit. Mais je vais dire autrement.\nDeleuze :  (inaudible)\nRaymonde Carasco : En tout cas, c’est à mon avis, si le sens du texte de Barthes ou bien c’est intéressant et il dit quelque chose d’important pour la pensée du cinéma et c’est ça, ou bien il ne dit rien et il faut le déplacer ou trouver autre chose. Mais bon, il me semble évident que c’est ça et que c’est ça ou rien.\nDeleuze :  Pour vous quelle différence entre le photogramme et une photographie ?....inaudible\nRaymonde Carasco : Bon, là, je réponds tout de suite que je ne sais pas répondre et que je sais bien que c’est l’os et que c’est la question. Bon, je vais essayer de dire des choses qui, dont je sais, et que je ne pense pas la différence (hélas) photogramme et photographie. Moi je n’aime pas du tout la photo. Je suis le contraire de Barthes : je déteste les photos, je n’aime pas les photos. Bon, alors, ça ne m’intéresse pas, je n’ai jamais lu des textes dessus, bon.\nDeleuze :  inaudible\nRaymonde Carasco : Bon, cette chose dite. Il y a une chose que je serais un petit peu capable de formuler, des banalités aujourd’hui : c’est que je comprends bien ce que c’est non pas un photogramme, mais l’entre deux photogrammes, par rapport au cinéma. C’est à dire : si je n’avais lu le texte de Barthes, si je l’oublie, si on me pose une question, qu’on me dit : qu’est-ce que c’est, pour toi le cinéma et qu’on me dit qu’est-ce que c’est l’élément cinématographique ? je dirais : \"le cinéma c’est le montage\". Et ce qui m’intéresse et pour qu’il y ait montage, le montage c’est toujours en (...) hors-cadre (pas du tout le hors-champ) mais finalement le choc, la collision d’un élément figurative, d’image visuelle, photogramme si on peut, et puis, le troisième, qui se produit et qui n’est pas de l’ordre du visible, de l’image, du photogramme et qui serait peut être de l’ordre du concept. En tout cas, le troisième terme ? Donc si on me demandait quel est l’élément cinématographique ? je répondrait c’est l’intervalle, au moins, entre deux photogrammes. Mais c’est le hors-cadre compris (ah je crois que j’y suis maintenant), c’est le hors-cadre compris d’abord dans la succession horizontale des photogramme, comme au moins l’intervalle entre deux phonogrammes, le choc d’entre deux photogramme.\nDeleuze :  entre le photogramme ou l’image ?\nRaymonde Carasco : Entre deux images ou phonogrammes je les identifie, là. Si je prends, si je sors un photogramme (comme fait Barthes) ou si je le fixe à la table de montage, il me semble que le cinéma commence ou naît du choc entre les plans, entre les images, mais au niveau élémentaire, entre deux photogrammes. Ça commencerait là, ça naîtrait là. Bon, alors, ça n’est pas ce que dit Barthes.\nDeleuze :  (inaudible)\nRaymonde Carasco : Comme même je voudrais terminer, c’est que ce qui m’intéresse quand même dans Barthes c’est ce qu’il appelle la lecture verticale à l’intérieur du photogramme. Et lorsqu’il prend lui même la phrase de Eisenstein au sujet du contrepoint ou de montage audiovisuel, et où il dit que finalement on peut transporter ce que Eisenstein dit du montage audiovisuel, c’est à dire, d’images et sons, du cinéma sonore dès 28, dans le fameux manifeste d’Alexandrov, lorsqu’il dit finalement que ce qui est nouveau c’est la verticalité qu’introduit le son lorsqu’il tombe sur l’image dans un concept...\nDeleuze :  Ce n’est pas \"Le manifeste\" ?\nRaymonde Carasco : Non, c’est un texte du 38. Mais comme même il y dejà ça. L’idée d’un montage contrabaltique, je crois que le terme contrabaltique. Je crois que le terme est employé par Eiseinstein...\nDeleuze :  (inaudible)\nRaymonde Carasco : Et c’est comme même ça qui invoque... Bon, c’est comme même ça ce qui me paraît central. Parce que pour moi, ce qui m’intéresse, c’est Barthes et Eisenstein Le troisième sens, le sens obtus et (...). Et donc le centre de gravité fondamental (donc dans le texte de montage audiovisuel, je m’excuse là pour la confusion, c’est une confusion de ma part, donc je retire complètement, c’est dans \"Les Cahiers du Cinéma\" 222 ou 218), le sens, le texte que Barthes cite dans \"le troisième sens\" est de Eisenstein.\nDeleuze :  (inaudible)\nRaymonde Carasco : Je crois qu’il s’appelle \"Montage 38\". \"Le centre de gravité fondamental du montage audiovisuel se transfère en dedans du fragment, dans les éléments inclus dans l’image elle même. Et le centre de gravité n’est plus l’élément entre les plans, le choc, mais l’élément dans les plans : l’accentuation à l’intérieur du fragment.\" Et prenant ce fragment, cette citation de Eiseinstein écrite semble t il en 38, au niveau du montage audiovisuel, il dit : \"finalement, je déprends ce fragment et moi je le déplace sur le photogramme, étant entendu qu’il n’y a pas de son et que le sens obtus tomberait sur l’image visuelle comme le sceau, sur le dedans du fragment, et permettrait donc une lecture verticale (comme il dit) du photogramme.\nDeleuze :  (inaudible)\nRaymonde Carasco : Ça c’est le centre, à mon avis, de ce qui est intéressant chez Barthes, c’est à dire sa proposition de théorie du photogramme à partir du filmique. C’est pour ça que ça m’intéresse.\nDeleuze :  (inaudible)\nRaymonde Carasco : Au delà de l’image-mouvement ce n’est pas la peine, je crois de... Ça découle, disons, de ce que dit Barthes. Au delà ou en deçà.\nRaymonde Carrasco : Euh... disons euh... au niveau aussi du temps logique, diégétique, de l’histoire. Bon, ça aussi c’est évident. Ça vous est évident ? Ce premier niveau du temps ?\nDeleuze :  Ça m’est égal. Vous comprenez que mon problème, c’est, pour moi... tantôt l’image-mouvement, tantôt l’image-temps d’\n(Inaudible. Les paroles de Deleuze sont pratiquement toutes inaudibles, trop lointaines, jusqu’à la moitié de la bande.)\nRaymonde Carrasco : Je dois dire que là, quand j’ai écrit le texte dont nous parlons, c’est-à-dire celui qui est dans la Revue d’esthétique, c’était la première année, la toute première année et dans le courant où vous avez commencé à travailler sur l’image-temps, excusez-moi, l’image-mouvement, et vous amorciez la distinction de l’image-temps et de l’image mouvement. C’était, bon, c’est pour ça que je n’ai pas, que je ne vous ai pas cité par exemple, pour ne pas dire de bêtises disons, c’est-à-dire pour ne pas faire dire à quelqu’un quelque chose qu’il n’a pas dit.\nDeleuze : (Inaudible)\nRaymonde Carrasco : Alors ce que je veux dire là, c’est que, donc, ce que j’appelle l’« image-temps », c’est pas, donc, quelque chose qui était rempli par le travail que vous avez fait l’année dernière. Donc aujourd’hui je dirais, je verrais sans doute les choses autrement, non seulement à cause de ce travail mais, disons, dans la lecture même du texte de Barthes. Je pense que je suis allée un peu vite, trop vite ou trop au bout. Je suis passée à la limite. Mais il y a quand même quelque chose que je garderai en dehors évidemment de l’image-temps objective, chronologique, histoire, bon. Du temps logique, du temps objectif. Alors voilà, moi, comment je voyais les choses. Comment je voyais là, je vois... je voyais - vraiment, je l’ai écrit - à quoi ça correspondait, la temporalité du film. Bon, c’est évident que le temps objectif, ce que finalement Eisenstein appellerait le montage métrique, hein : le fait qu’il fait une heure et demi, qu’on peut mesurer chaque plan en seconde et qu’on peut voir les rapports entre les plans. Bon, le niveau quantitatif, objectif et mesurable, métrique donc, du film, c’est pas ça qui est intéressant. Alors ce que j’appelais la durée, c’est pour cela que j’ai introduit ce terme de durée - en le prenant disons de façon très, peut-être vague, disons à Bergson - et bien donc ce que j’appelais l’image-durée ou la durée d’un film, ou la temporalité d’un film, je crois que je pourrais dire que c’est peut-être, ça correspondrait en tout cas, à ce qu’Eisenstein appelle... (coupure)\n... objectif, métrique, etc., ça serait quelque chose qui probablement aurait à être centré autour de la notion de rythme. Ce serait le rythme propre d’un film, son rythme interne. Alors à chaque fois tel ou tel film singulier. Alors c’est de ça que je parlais. Non pas d’une durée interne à un sujet, mais finalement de la temporalité propre, singulière d’un film. Ce qui relèverait au moins du second niveau ,qui est le niveau rythmique, et de niveau qualitatif.\nDeleuze : C’est-à-dire, vous vouliez dire en fait, que c’était au-delà du rythme ?\nRaymonde Carrasco : Et oui, parce que, si je prends, bon, pour dire les choses grossièrement : il y a des films dont on sent qu’ils ont quelque chose à voir avec le temps. Les films des cinéastes. Bon, et on sent très bien, je ne sais pas ce que c’est que la temporalité chez Murnau par exemple, ou bien chez Duras, prenez n’importe quel film, chez Wells. Pareil c’est quand même des exemples gros. Chez Resnais, bon. Alors là, ça a quelque chose à voir avec ce que vous appelez l’image-temps. Mais moi c’est quand même l’image-temps globale du film dont je parlais, ça va ?\nDeleuze : Comment ?\nRaymonde Carrasco : Globale du film. C’est-à-dire le film considéré comme une image-temps. Et donc la durée d’un film.\nDeleuze : L’image-temps, ou bien renvoie à un temps chronologique... (Inaudible) Vous dites : il y a une autre image temps..\nRaymonde Carrasco : Le rythme ?... euh... Si c’est un rythme-temps, hein ? Si c’est pas un rythme métrique évidemment, bon. Si c’est pas un schéma mathématique, bon, c’est ça ? Le rythme, il est du côté de l’image-temps.\nDeleuze : Donc vous voulez donc que ce temps (...) soit au-delà de l’image- mouvement et au-delà du (...)\n(Inaudible)\nRichard Pinhas : Avant de passer à la question suivante, moi j’ai pas compris la désaffectation entre temps, durée et puis rythme... Non mais expliquez les rapports entre les trois. Là je ne saisis pas.\nDeleuze : Elle met le rythme du côté du temps non chronologique.\nRichard Pinhas : Ça j’ai compris ! Mais qu’est-ce que, qu’est-ce que, du côté du temps non chronologique, à savoir d’une durée pure, d’une durée cinématographique pure, d’un temps propre au cinéma, quels sont les rapports, et quelles sont les définitions de temps, durée et rythme ?!\nDeleuze : Selon moi, elle, ça lui est égal.\n(Inaudible)\nRichard Pinhas : Ah bon ?\nDeleuze : Raymonde Carrasco, ça lui est égal puisqu’elle a fait une, c’est un tout autre problème... (Inaudible)\nRaymonde Carrasco : Non, ça ne m’est pas égal au sens - je réponds, je te réponds, et je pense que l’on est d’accord là-dessus - ça ne m’est pas du tout égal. C’est-à-dire il est évident que pour moi le concept de rythme c’est un concept absolument fondamental et central pour penser disons, ce que j’appelle une poétique du cinéma, c’est-à-dire, parce que mon projet c’est pas une logique, j’en suis pas capable d’abord. Mais ce que je cherche moi, c’est quelque chose de plus étroit disons, ce sur quoi je travaille c’est tellement tout nouveau, ce que j’appelle poétique c’est peut-être un terme à réviser, à savoir comment c’est fait, hein, un poïen, comment c’est fait un film, bon. Donc, au niveau d’une poétique, il me semble que le concept de rythme est tout à fait central, fondamental, et qu’il faut le penser. Et bien si tu me demandes : qu’est-ce que c’est que le rythme cinématographique pour toi, etc ? Bien je te dis, j’en ai pour un an, je n’ai pas produit un concept de rythme cinématographique, je suis en train de chercher, mais c’est évidemment un centre de questionnement très très très fort, la question du rythme. Donc c’est beaucoup plus une question pour moi qu’un concept déjà fait, tout fait. D’ailleurs ça suppose des tas de choses, d’analogies du côté de la musique, du côté du rythme poétique au sens banal du terme, et le rythme cinématographique, bon, c’est quelque chose de très complexe.\nLucien Gouty : c’est pas assorti au style ?\nRaymonde Carrasco : Oui, mais pas seulement. Je pense que la notion de style est insuffisante, elle est trop étroite. Bon mais ça c’est peut-être une autre question, je ne sais pas s’il faut parler de ça. C’est pour ça que je te réponds pour te dire que c’est pas du tout que c’est évident pour moi. Le rythme, le rythme, c’est une question évidemment. Et c’est à définir et à construire, c’est un concept à construire. Peut-être d’ailleurs en fonction des cinéastes, etc., et qu’il y a des typologies des rythmes à faire.\nDeleuze : Alors, on revient à... (Inaudible)\nRaymonde Carrasco : Euh, voilà. La question que je me pose c’est... Je m’étais posée cette question, j’avais établi cette distinction à partir de quelque chose qui me va bien chez Duras. C’est-à-dire, un petit texte, au début d’une présentation d’India Song, un des rares textes un peu théorique de Duras sur le cinéma dans lequel elle dit : « Finalement, écrire un scénario, un découpage, je le fais pour les techniciens, hein, le découpage, plan par plan - mais c’est pas, euh... c’est pas ça, euh... j’en ai pas besoin. Je le fais pour le donner aux membres de l’équipe, à l’opérateur, au cameraman, bon, etc. »\n(Intervention de Deleuze, toujours inaudible) \net à l’Avance sur recettes évidemment (rires)\nBon, et elle dit que finalement il y a une idée du film. Elle ne dit pas une idée, elle dit qu’il y a une image globale du film. Une image globale du film, une image mentale du film, avant même d’avoir commencé à écrire, avant même évidemment de tourner, etc... Et c’est ça qui m’intéressait. Et moi je me dis que dans cette image mentale du film - alors est-ce qu’il faut l’appeler l’idée du film, comme dit Eisenstein, est-ce que c’est la même chose, j’en sais rien - mais enfin dans l’image mentale du film, on a comme ça une vue de la totalité du film avant même d’avoir donc commencer même à écrire un mot et qu’on commence à écrire quand il y a cette vue. Et ensuite, justement établir, alors à mon avis, ça c’est une espèce, cette vue, c’est ça qui m’intéresse, bon. Euh, c’est donc, est-ce un troisième niveau, en deçà de l’image-mouvement ? euh, pardon de l’image-durée si on l’appelle comme ça... est-ce donc un troisième niveau ? ou est-ce finalement encore et toujours l’image-durée ? Bon, ça c’est une question que je vous pose. Et que je me pose aussi, hein. (inaudible)\nAlors bon évident, là, est-ce que c’est à partir de ça, de cette image mentale, de cette vue dont elle dit elle-même que c’est une totalité ouverte. Et là on est d’accord. Elle prend l’image d’un fleuve qui se jette dans la mer, et puis la mer se jette je-ne-sais-où et c’est le monde. Donc, le film comme totalité ouverte, bon. Il me semble que c’est à partir de ça, de l’idée du film, la vision globale mentale du film, peut-être l’idée inconsciente, j’en sais rien si c’est la même chose - et bien à partir de ça, moi il me semble que c’est comme ça que le rythme de tel film se déploie. Le fait que l’on va prendre, je sais pas qu’on va faire une alternance rythmique de deux plans séquences, et puis d’image-temps, et puis d’autre part un montage plus bref et sec de deux plans fixes par exemple, comme dans les premiers Resnais, ou bien le fait que Duras fera son film avec tel ou tel rythme, c’est en quelque sorte complètement second et c’est déjà décidé, contenu virtuellement dans l’idée du film. Ce qui commande l’idée, le rythme d’un film, ce que j’appelle le rythme d’un film, et le fait aussi que là on fera un gros plan et là un plan d’ensemble, on se dit pas si je fais un gros plan, je fais un plan d’ensemble. Dans l’idée du film déjà, tout déjà est là, tout est déjà là. Alors c’est ça, c’est qui me semble le point de questionnement.\nDeleuze : (Inaudible) Tu le dis toi même il y a un film global est ce que tu peux donner un caractère définitif à ce que Ma question...\nRaymonde Carrasco : Ou bien c’est une espèce de durée contractée, hein. De durée contractée du film à partir duquel le film, et le rythme du film, va pouvoir se déployer. Bon, alors à ce moment-là, c’est là que je dis que je recule par rapport à ce que j’ai écrit, je vais parler d’un temps contracté, d’une durée contractée mais c’est encore du temps et c’est encore de la durée. Bon, et puis comment penser en dehors, si c’est, bon, si j’appelle ça une image initiale du film, globale mais initiale, bon. Maintenant ce que je penserais plutôt, et en plus ça irait dans le sens de Barthes, parce que Barthes dit : il parle de lecture, hein. De lecture du photogramme. Et sa théorie à lui c’est une théorie de la lecture du photogramme, bon. Et il dit : il y a finalement, dans cette lecture, il y a toujours le sens obvie qui est là. Le sens symbolique et obvie, la communication c’est toujours là, et le sens obtus, il n’entame pas du tout le sens, bon. Et en quelque sorte c’est ça, ces deux sens, ils sont dans un rapport de palimpseste, dit-il, et c’est-à-dire un principe... dans un palimpseste, au niveau... un vrai quoi, et pas textuel, et pas analogique comme là. Et c’est paraît-il un sens qu’il faut gratter. Il y a une couche, on gratte et puis au dessous apparaît un autre texte, un double texte. Mais donc il y en un premier qu’il faut gratter, l’autre est dessous, bon. Tandis que dit Barthes...\nDeleuze : C’est ça qui a rendu fou Saussure.\nRaymonde Carrasco : Bon, Barthes dit : il faut, le premier et le second sont intervertissables, dans mon photogramme à moi et dans ma lecture du photogramme, dit Barthes. C’est-à-dire il y a pas, deux sens, et les deux subsistent, et il dit : c’est une disposition très retorse qui implique une temporalité de la signification.\nAlors là moi, là je vais sortir de Barthes. (Inaudible) Mais, je suis tombée sur le texte de Blanchot qu’il y a dans \"l’Entretien infini\", qui est le... « Parler ce n’est pas voir », et un moment où Blanchot donne une définition de l’image. Alors il part du rêve. De la fascination qu’on peut avoir sur l’image du rêve et puis, à un moment donc, dans un moment du dialogue, il parle de l’image et il arrive à dire qu’il y a toujours une duplicité dans l’image et que plus haut, comme il dit, plus loin que cette duplicité, il y a ce qu’il appelle le tournant, la torsion, la tournure au sens actif et à partir duquel la duplicité de l’image pourrait se déployer. Alors je me dis, s’il y a un tournant et une tournure, originels en quelque sorte, avant déjà l’image de la duplicité de l’image et avant le langage, et bien je me dis, c’est quand même du temps la tournure. Il ne peut pas y avoir tournure, s’il n’y a pas temps. Voilà. Alors c’est pour ça que je dis je recule par rapport à ce texte. Est-ce que c’est ?...\nDeleuze : (Inaudible) La réponse de Barthes à la question, c’est très cohérent... merci !\nRaymonde Carrasco : J’espère que je n’ai pas été trop longue, ni trop obscure.\nDeleuze : Non, non, c’était très clair ...\n(Bruit de chaises. Mouvement)\nDeleuze : Quelle heure est-il ?\nÉtudiant : 11h30.\nDeleuze : 11h30 ! Mais c’est l’heure de la récréation ! Alors voilà je crois que les points que Raymonde Carrasco a dégagés, sont en effet très clairs. Alors c’est pas du tout dans l’idée de faire une critique. Ça me renforce et j’avais besoin de son intervention pour vous dire comment, alors du coup, moi j’essaie de comprendre ces trois mêmes problèmes. Alors je ne vois pas comment arranger mon point de vue avec celui de Raymonde Carrasco, ça n’a aucune d’importance, parce qu’on peut maintenir des points de vue.\nPremier point de vue, moi je dirais, alors, fini de biaiser ! Qu’est-ce que c’est que cette histoire, qu’est-ce que je retiens - Raymonde a très bien dit ce qu’elle retenait elle, de ce sens obtus. Moi qu’est-ce que... Comment je le sens, d’après le texte de Barthes ? Il y a une chose qui me trouble, voilà. Je maintiens ce que j’ai dit, je le maintiens ! Je ne comprends pas parce que dans le fond, ça ne me dit rien, alors que d’autres textes de Barthes me disent beaucoup. Mais il y a un truc qui me frappe. C’est dans les deux exemples fondamentaux qu’il donne. J’avais déjà indiqué un jour. Il nous dit : c’est très difficile à dire ce que je voudrais vous dire mais voilà... La vieille dame qui clame son chagrin dans l’image ou dans le photogramme spécial - vous vous rappelez - où son bonnet lui est tombé presque sur les sourcils, où il y a la ligne du bonnet, les sourcils, la bouche, les paupières, la bouche, dans une organisation spéciale qui va, dans la série des photogrammes de cette femme qui pleure, et bien il y a celui là, où s’incarne le sens obtus, il nous dit quoi ? Il nous dit : comprenez ! elle a l’air déguisé. Dans les autres, elle n’a pas l’air déguisé. Dans les autres, c’est une femme qui pleure. Traduisons : c’est une attitude. Une attitude. Ou c’est une posture. Tout son corps est engagé dans son chagrin, c’est une attitude du corps.\nMais voilà que surgit, d’après Barthes, un photogramme d’une image pour le moment, disons, insoluble. Qui disparaîtra. Impression qu’elle est déguisée. Vous vous rappelez : « Tous ses traits ont pour vague référence un langage un peu bas, celui d’un déguisement assez pitoyable. Joints à la noble douleur, car elle a aussi une noble douleur, ils forment un dialogisme si ténu, qu’on ne peut en garantir l’intentionnalité. » Très fugitif. On a l’impression qu’elle est déguisée. Et il sent à quel point c’est dangereux ce qu’il est en train de dire parce qu’il ajoute : surtout, il ne s’agit pas du tout de parodie. C’est pas comme si tout d’un coup, il y avait une parodie du chagrin. Une espèce d’imitation. C’est pas une parodie. C’est pas non plus qu’elle n’éprouve pas. C’est pas non plus qu’elle n’éprouve plus le chagrin. Elle éprouve pleinement le chagrin, mais on a bizarrement l’impression d’un déguisement que peut-être, seules, les grandes douleurs donnent.\nL’autre exemple, qui alors est, comme Raymonde Carrasco a eu raison de dire que c’était l’exemple essentiel de Barthes, parce que l’autre exemple qu’il donne, laisse encore plus songeur, évidemment. L’exemple qu’il donne, je l’avais dit très vite la dernière fois, c’est lors du couronnement d’Ivan le Terrible, quand dans Ivan le Terrible, il y a la scène du couronnement. Magnifique scène, avec la pluie d’or que les deux courtisans font tomber sur la tête, sur la couronne, et qui ruissellent sur le manteau d’Ivan le Terrible. Il nous dit : regardez les courtisans. Il dit : voilà. Et c’est dans un texte où il dit : « Je vais, je vais essayer de vous dire ce qu’est le troisième sens, c’est-à-dire le sens obtus. Je n’arrive pas à le nommer. Mais je vois bien les traits, les accidents signifiants, dont ce signe est composé. Ecoutez bien : \" c’est une certaine compacité du fard des courtisans. Ici, épais, puisqu’il y en a deux, ici dans un cadre, le fard d’un des courtisans. Fard épais, appuyé. Là, dans le tableau des courtisans, lisse, distingué. C’est le nez bête de l’un. C’est le fin dessin des sourcils de l’autre. Sa blondeur fade, son teint blanc et pincé. La platitude apprêtée de sa coiffure qui sent le postiche. Le raccord au fond de teint plâtreux à la poudre de riz. »\nC’est d’autant plus bizarre de nous dire ça lors d’une cérémonie. Et il nous dit : « Dans la cérémonie d’ensemble du couronnement du tsar, il y a un photogramme ou quelques photogrammes, qui sont particuliers. » Il les définit comment ? « Les personnages ne sont pas seulement déguisés en vertu de la cérémonie », ça, ça ferait partie du sens obvie, « ils ont l’air étrangement déguisés d’une autre façon. Il sont déguisés de déguisé. Il sont re-déguisé sur le premier déguisement. » C’est-à-dire sur le costume de cérémonie. Et là aussi ce n’est pas une parodie.\nEt c’est très dangereux. Il est en train de - et c’est ça qui m’intéresse dans le texte - il est en train de frôler une notion bizarre autour d’un masque pour les deux courtisans c’est leur visage est une espèce de masque. Pour le cas de la vieille, c’est aussi un espèce de masque. Masque, déguisement. Mais quel type de masque ? Quel type de déguisement ? Généralement, se masquer ou se déguiser, c’est toujours se masquer d’autre chose ou se déguiser avec autre chose. Et ce serait en effet, le cas des courtisans par rapport à la cérémonie. Ils ont mis leurs habits de cérémonie tout comme le tsar lui-même a mis son habit de cérémonie. Il est déguisé d’autre chose que soi. Et quand mon visage devient un masque, le masque est autre chose que du visage. Voilà, c’est la situation, je dirais \"ordinaire\". Est-ce que Barthes n’est pas en train - sensible comme il est - est-ce que sa sensibilité n’est pas en train de dégager quelque chose de différent ? Et est-ce qu’il ne nous dirait pas quelque chose comme : \"faites attention, il arrive qu’on se déguise avec soi-même ou il arrive qu’on se masque de soi-même\". Je peux me déguiser de mes propres habits, de mes habits ordinaires. Mon visage peut se masquer de soi-même sans emprunter un autre visage.\nEt j’ai parfois l’impression en effet, que certains visages deviennent leur propre masque. Quand un visage devient son propre masque, c’est complètement différent de, quand un visage se masque. Quand un corps se déguise de soi-même, c’est tout à fait autre chose. C’est plus du tout le cas d’un bal masqué. Dans un bal masqué, bon, je vais m’acheter un masque, je vais m’acheter un costume et je me masque, et je me déguise en l’autre, en quelque chose d’autre, je me masque de quelque chose d’autre. Là je me masque de mon propre visage, je me déguise de mes propres habits. En d’autres termes je me masque et me déguise de moi-même. « De moi-même » au sens de « avec » moi-même. Mon visage est devenu son propre masque. Mon corps est devenu son propre déguisement.\nA la limite c’est une notion incompréhensible, bon. Ou bien peut-être qu’il renvoie à des impressions furtives. Quelqu’un, par exemple, je vois quelqu’un et je me dis : « qu’est-ce qu’il a de bizarre aujourd’hui ? » Et je ne peux pas répondre. Parce qu’en un sens je ne peux répondre qu’une chose. Rien ! Il n’a rien de bizarre. Ça veut dire il n’y a rien qui ne soit pas lui. Et pourtant c’est comme si son visage était devenu son masque. Peut-être que la mort fait ça ? On parle toujours d’un masque de mort, pour parler de choses gaies. Si Barthes n’a pas pris cet exemple je crois, que c’est parce qu’il détestait la mort. Parce que c’est la mort qui me paraît, pour moi, faire au maximum comprendre. Quand la mort saisit le corps, là le visage devient son propre masque. La mort, c’est ce qui nous dé-déguise avec nous-même. Le cadavre récent est déguisé de soi-même. Le masque de mort, c’est le visage lui-même, en tant que sécrétant son propre masque.\nAlors là j’aurais une différence, alors ce serait ma première différence quant au premier problème qu’on a traité. Moi je dirais, si je peux donner un sens à cette expression de « sens obtus », c’est pour moi que le sens obtus désignerait le moment où je ne suis ni moi, ni l’autre, c’est-à-dire où je suis ni nu, ni déguisé mais où ma nudité me déguise de moi-même. Si vous comprenez bien le « de ». Je suis déguisé de moi-même exactement comme je vous disais la dernière fois en finissant : Kerouac à la fin de sa vie, se sentant mourir disait : « Je suis fatigué, je suis vanné de moi-même. C’est moi, qui me déguise moi ! C’est moi qui me fatigue moi ! » C’est le chagrin de cette femme qui la déguise en femme chagrinée. C’est le contraire d’une imitation de chagrin. C’est le contraire d’une parodie de chagrin. Les courtisans sont déguisés d’eux-même c’est-à-dire c’est leur costume de cérémonie qui a induit un second déguisement sur le déguisement que constituait le costume de cérémonie. Bon alors, j’y vois rien d’autre. J’y vois rien d’autre.\nC’est donc très différent de ce qu’y voit Raymonde Carrasco. Seulement qu’est-ce que j’en tire immédiatement ? J’en tire quelque chose qui pour nous, va peut-être nous ramener à notre problème. A savoir : le sens obtus ainsi défini, ce serait bien une limite. Ce serait bien une limite. Mais limite de quoi à quoi ?\nCe serait le passage insensible, le passage insensible d’une attitude, le chagrin, à son auto-déguisement, c’est-à-dire le gestus. Ou si vous préférez ce serait le passage insensible de l’attitude quotidienne à la - non pas à la cérémonie, mais à la cérémonisation de l’attitude. Ce serait pour reprendre l’expression d’un sociologue américain, « la mise en scène de la vie quotidienne ».\nReprenons l’exemple de Godard, le plus simple. Une série d’attitudes quotidiennes tendent vers une limite, leur théâtralisation. C’est pas du tout comme un passage de l’attitude quotidienne au théâtre. C’est pas un passage à la vie quotidienne, de l’attitude quotidienne au théâtre. C’est un procès de la théâtralisation de la vie quotidienne. C’est un processus de théâtralisation de l’attitude quotidienne. Alors je retrouve en plein mon problème. On dira qu’il y a une série lorsqu’une suite d’attitudes - par exemple l’attitude d’une femme ayant du chagrin - tendent vers une limite : la théâtralisation ou la cérémonisation de ces attitudes. Et ces attitudes quotidiennes se réfléchissent dans cette limite. Et il n’y a pas deux termes - le quotidien et la cérémonie - il y a un processus vraiment vectorisé du passage de l’un à l’autre, c’est-à-dire une théatralisation de l’attitude quotidienne, une cérémonialisation, une mise en scène, de l’attitude quotidienne. Donc, il ne s’agit pas du tout d’une parodie. Je voudrais juste vous, euh... je voudrais juste dire d’avance avant qu’on se repose un peu, où je veux en venir.\nVoilà. Une limite, une limite est, à votre choix, atteinte ou franchie. La suite des attitudes, là, ce que Barthes isole dans un photogramme, c’est la limite dans laquelle se réfléchit la suite antécédente des attitudes quotidiennes de la femme pénétrée de chagrin. Et cette limite c’est quoi ? C’est que le chagrin la déguise d’elle-même. Que le chagrin la déguise, elle-même avec elle-même.\nSi vous me suivez un peu, je prends de l’avance sur mon hypothèse - si c’était ça - on aurait un acquis qui me paraît là très très considérable. A savoir, dans ce processus il y aurait nécessairement passage d’un avant à un après. Il y aurait passage d’un avant à un après. Là je ne m’explique pas encore très bien, je voudrais que vous le sentiez vaguement. C’est-à-dire une limite est atteinte ou franchie. Il y a l’avant et l’après. Une limite est atteinte ou franchie. Une suite d’attitudes quotidiennes atteignent ou franchissent la limite de la théâtralisation, de la cérémonisation. Il y a dès lors une flèche, c’est un vecteur. Il y a un avant et un après. Il y a un avant et un après mais vous me direz : « Mais c’est très banal ça ! » Oh ! Mais pas du tout. Mais alors là, pas du tout ! Pourquoi ? Parce que c’est un avant et un après sériel. C’est un avant et un après sériel. Qu’est-ce que ça veut dire ça « un avant et un après sériel » ? Surtout qu’il ne faut pas les confondre avec l’avant et l’après d’un temps chronologique. C’est formidable ce qu’on est en train de faire. Saisissez ! Enfin formidable... Mais moi je trouve ça parfait ! On est en train d’arracher l’avant et l’après au temps chronologique.\nIl y a un avant et un après conformément au temps chronologique. C’est quoi ? Je l’appellerais le cours du temps. La cours du temps, c’est la détermination de l’avant et de l’après suivant le temps chronologique. Mais il y a aussi un tout autre \"avant et après\". C’est l’avant et l’après non plus du cours du temps mais de la série du temps. Et cet avant et cet après, cette fois, se définissent comment ? Lorsqu’une suite est vectorisée, donc tend vers une limite, qui va définir l’avant et l’après.\nExemple : peut-être parce que c’est l’exemple fondamental : la mise en scène de la vie quotidienne, la mise en scène des attitudes quotidiennes, au sens où elle nous donne cette limite. On passe, on passe, insensiblement, des attitudes au gestus qui les - quoi ? - qui les relie mais qui les relie par après, une fois qu’il est là ! C’est-à-dire au gestus qui les réenchaîne. Il y a un avant et un après \"sériel\" qui ne peut pas se confondre avec l’avant et l’après chronologique.\nJe dirais, bon, on est déjà loin de - on va retrouver - faut y aller très doucement hein... parce que ça permettrait de pouvoir dire quelque chose sur l’image-temps justement que je n’avais pas l’année dernière.. Pour le moment on en est juste là : cette idée de l’opération par laquelle on se déguise \"de soi-même\". Et en quoi cette opération nous lance dans un espèce de temps vectorisé, de mise en scène, de théatralisation, par laquelle on passe des attitudes au gestus.. Mais on ne passe pas des attitudes au gestus, sans passer d’un avant à un après, mais un avant et un après qui appartiennent à la série du temps et non plus au cours du temps. Bon, ça il va falloir le... ceux qui comprennent pas, ils ne doivent pas beaucoup se troubler.\nJe veux dire encore une fois, je veux dire, c’est pas comme chez Renoir ! La vie, le théâtre ! Je ne veux pas dire que chez Renoir ça soit insuffisant. Je veux dire que chez Renoir c’est un tout autre problème. Là, c’est pas du tout ce problème, c’est pas la vie, le théâtre. C’est pas où commence l’un, où finit l’autre. C’est pas ça du tout. C’est le procès de théâtralisation qui va rééenchaîner les attitudes, une fois qu’il est atteint. Donc, un avant et un après sériel, qui ne se confondent pas avec l’avant et l’après chronologique. Vous me direz : « bon, et bien supposons ça ! » On oublie pour le moment l’histoire, on reviendra à ça, hein ? Et on reviendra au photogramme. Mais c’est ça qu’il faut, c’est ça qu’il faut préciser. Où le saisir ? Comment le saisir ? Comment le saisir dans le cinéma ? Je m’occupe plus du photogramme, pour le moment, je m’occupe pas du photogramme encore, je m’occupe pas, euh, je me suis appuyé sur sens obvie, obtus, sens obvie, sens obtus, je ne peux pas aller plus loin.\nCe qui m’intéresse maintenant c’est ce passage. Ce passage sériel qui n’est pas un passage chronologique. Comment on va le repérer ce passage ? Cette limite. Ce passage, ou cette limite, comment on va le repérer ? Comment on va redistribuer l’avant et l’après ? En d’autres termes, comment on va distribuer l’avant et l’après, ça revient à dire à nouveau : qu’est ce que veut bien vouloir dire : se déguiser de soi- même ?...\n(Fin de la bande)\nEt ben je vais vous le dire ce que ça veut dire se déguiser de soi-même, ou vous donner une première réponse - il faut, pour que ce soit le plus clair possible - se déguiser de soi-même ça veut dire : fabuler. Ça ne veut pas dire mentir. Supposons, hein ? ça veut dire fabuler. Ça veut dire : faire légende. Ça veut dire : être pris en flagrant délit. Flagrant délit de quoi, de mensonge ? Non. Être pris en flagrant délit c’est ça la limite, c’est ça le passage. Être pris en flagrant délit de théâtralisation, être pris en flagrant délit de cérémonisation, être pris en flagrant délit de fabulation.\nAlors c’est ça qui définirait le moment d’avant et le moment d’après. Vous allez me dire est-ce que c’est tellement important ? Est-ce que ça suffit un exemple aussi...aussi puéril ? Est-ce que ça suffit vraiment pour distinguer un avant et un après sériel ? Eh ben peut-être bien que oui.\nJe fais un saut dans un cinéaste qui n’a rien à voir Pierre Perrault, le grand cinéaste, un des grands cinéastes du Québec. Qu’est-ce que dit Pierre Perrault ? Il fait un cinéma qu’il appelle lui-même, il dit « moi j’ aime pas bien le cinéma, l’expression « cinéma direct ». ». On va voir ! On va voir. Tout ça on est relancé alors dans un type de problème presque inattendu à partir mais on ne fait pas exprès. Pas le cinéma direct, j’aime pas ça. Moi je préfère appeler ce que je fais, dit-il, « cinéma du vécu ». Bon, mais comment il définit « cinéma du vécu » ? Pas de fiction, pas de fiction pré-établie. Ça veut dire quoi alors ? Il va faire du vécu ! Il va prendre ses canadiens là, ses québécois et puis... et en effet il a fait des films reportages. Mais très vite, le reportage, rien du tout. Il rompt avec le reportage. Et sans doute dès le début ses reportages étaient autre chose que des reportages. Pourquoi est-ce qu’il rompt avec toute fiction ?\nIl donne une réponse très simple il dit « moi, ce qui m’intéresse c’est quand, c’est mon ( coupure) personnage. Bon ça commence à se préciser parce que c’est une drôle d’idée. Immédiatement notre réaction ca a été alors quelle importance ? que la fiction vienne du personnage ou du cinéaste lui-même quelle différence ? et en effet, dans un très curieux dialogue de sourds - puisque il n’y a jamais de dialogue de sourd - le cinéaste français René Allio et le cinéaste québécois Pierre Perrault parlent sur leurs problèmes qu’ils estiment, bien d’accord d’ailleurs, être le problème commun. Et Allio dit à Perrault « moi je vois pas ce que tu veux dire ». Voyez c’est pas le seul. « Je ne vois pas ce que tu veux dire : je ne vois pas de différence entre une fiction que moi, auteur je fais et dans lequel je fais entrer des personnages authentiques, et toi qui veux des personnages réels authentiques, vécus, et qui veux les faire fictionner ». Et Allio va jusqu’à dire « et pourquoi que la fiction d’un pauvre indien serait meilleure que la mienne ? » Ce qui intéresse Perrault, c’est le moment où l’indien se met à fictionner. Allio répond « et si je faisais moi une fiction pourquoi qu’elle serait moins bonne que celle du pauvre indien ? pourquoi est ce qu’il faut que ce soit pas toi qui fictionnes mais que tu prennes un personnage réel et que tu le pousses jusqu’au moment où il fictionne ? » Voyez c’est tout notre problème qui est engagé là. Et Perrault lui répond très très gentiment mais très poliment, et à la manière des québécois, « tu comprends rien, tu comprends rien. Tu vois pas la différence entre ta fiction à toi et la fiction de l’indien ; et la fiction de l’indien, tu la vois pas. » Allio dit « non je ne comprends pas, je ne comprends pas. » Et Perrault dit « voilà c’est que quand l’indien se met à fictionner, c’est au nom de ce que il appelle, Perrault, une mémoire fabuleuse. » Voyez, fabulation, fabuleux, là il faut le prendre au sens de fonction de fabulation. C’est au nom d’une mémoire fabuleuse, c’est-à-dire, c’est dans son rapport avec son peuple.\nPourquoi est- ce que le rapport avec le peuple passe par la fiction ? Cette fois-ci par la fiction du pauvre indien ; en d’autres termes Perrault il est en train de dégager une fonction, une idée formidable, la fabulation comme fonction des pauvres, la fabulation comme fonction de l’opprimé, la légende comme fonction de l’opprimé. Et c’est normal, il est écrasé par l’ histoire. Ecrasé par l’histoire il déchaîne la fonction fabulatrice. La fabulation c’est quoi ? c’est l’appel à son peuple. Tandis que la fonction du cinéaste, dit Perrault, va de faire voir, la fonction du cinéaste, le cinéaste par nature c’est quelqu’un de cultivé. Pas tellement d’ailleurs, euh... mais si peu qu’il le soit, il l’est encore. C’est quelqu’un de cultivé. En d’autres termes dit Perrault - et les prises de Perrault sont splendides - il parle au nom d’un peuple colonisateur. Par nature il parle au nom d’un peuple colonisateur. Et Perrault dit « même moi, même moi qui suis un pauvre québécois, si c’est moi qu’invente la fiction, vous verrez, séviront toujours les idées dominantes, c’est-à-dire les idées du peuple colonisateur ». Donc il faut que le cinéaste, même si le cinéaste est originaire du pays, même s’il est québécois, il faut que le cinéaste pour faire création - c’est une véritable création - amène les personnages réels, c’est à dire les pauvres, les opprimés, non pas à dire leur vérité mais à faire légende, la mémoire fabuleuse. Pourquoi ? parce que en tant qu’opprimés, ils ont perdu le peuple. Le peuple a disparu, le peuple manque. Inventer un peuple qui pourtant existe, dit Perrault, inventer un peuple qui pourtant existe - ça vaut pour les palestiniens, ça vaut pour les kanaques, ça vaut pour les québécois.\nCe peuple existe, oui, mais il existe hors de l’histoire, il existe hors du vécu. Il existe où alors ? il existe, pour autant qu’il faut l’inventer, les deux à la fois. Comment l’inventera-t-on ? la mémoire fabuleuse. Ici il n’y a pas d’histoire - l’histoire est toujours celle du colonisateur - la mémoire fabuleuse, c’est a dire il devient essentiel que il n’y ait pas de fiction préalable, mais que l’on passe, de manière insensible, du personnage quotidien vécu comme opprimé à la fonction de fabulation, on passe du pauvre indien à son fictionnement, à son activité de faire fiction, de faire légende et c’est dans son activité de faire légende que se fait le ré-enchaînement avec le peuple. Le ré-enchaînement avec son peuple, dans un cas où il n’y a jamais eu d’enchainement au préalable : c’était un peuple écrasé.\nSi c’est bien ça que dit Perrault, il dit d’abord quelque chose de très important dans notre histoire ; voyez ce passage où on est déguisé de soi-même, de la même manière le personnage va faire fiction de soi-même. Il s’intègre pas dans une fiction préalable. Je vous lis le texte splendide de Perrault, là le cours passage entre Allio et Perrault : Allio : « la fiction, qui consiste à raconter des histoires qu’on invente, a autant de sens si c’est toi qui invente ou si celui qui invente est un personnage vrai du film \". Voyez, (?) quelle différence ? Alors Perrault dit « pas sûr, pas sûr » : si l’indien raconte une légende, il se retrouve en état de légender, en flagrant délit de légender. Tandis que la légende proposée comme récit de ce qui est arrivé ne se départage pas du vécu. Voyez sous le nom de cinéma du vécu, Perrault se réclame d’un partage du vécu et de la fiction. Mais il ne s’agit pas d’un partage du vécu et de la fiction tel que y aurait du vécu et de la fiction, il s’agit d’un partage tel que, au contraire, le personnage va passer suivant une vectorisation de son vécu à sa fonction fabulatrice, sa mémoire fabuleuse, par quoi il invente en le retrouvant un rapport avec son peuple et j’ai exactement (?) de tout à l’heure, il y a un avant et un après, ils se retrouvent - si l’indien raconte une légende, qu’on me le montre d’abord là ne racontant pas de légende. Il traine sa vie. Et puis, petit à petit, et c’est très subtil dans le cinéma de Perrault, ils se mettent entre eux à raconter une légende. Il y a un avant et un après, on est passé d’un élément à l’autre, il y a eu un fictionnement, qui est l’équivalent de ce que j’appelais tout à l’heure theâtralisation. Une suite d’attitudes vécues s’est réfléchie dans un fictionnement, dans une fonction fabulatrice. Bon. il y a un avant et un après, cet avant et un après ne sont pas chronologiques, ils ne renvoient pas au cours du temps, ils sont sériels, ils renvoient à une série du temps.\nUne série du temps n’a rien a voir avec un cours du temps. La série du temps n’est pas chronologique et pourtant c’est ça, c’est ça le... le pseudo paradoxe auquel je tiens beaucoup et que j’ai raté l’année dernière, et pourtant il y a un avant et un après, et un avant et un après de la série sans que cet avant et cet après doivent se comprendre de manière chronologique. Reposons. Reposons. Il me faut vraiment alors, soyez gentils il y en a trois d’entre vous incapables de mensonges, tiens toi, hein ? tu vas, tu vas aller prendre un café hein ? là-bas, tu vas prendre un café en courant parce que on a pas beaucoup de temps. Heu... tu cours hein ? tu cours très fort. Tu prends ton café, si la machine est détraquée tu ne t’arrêtes pas et tu vas au secrétariat. Et alors si tu as la gentillesse, si il y a Zouzi, Zouzi tu vois qui c’est ? tu lui passes hein ? Heu... un autre, j’en voudrais un autre qui fasse pareil hein, soyez gentils hein ?\nHeu... les... non pas les vacances, la méditation inter-semestrielle va du 9 au 25. Ca fait quinze jours, deux semaines ? Hein ? Du 9 au 25 donc c’est notre dernière séance. donc il faut tomber sur un point facile à se rappeler, ça va être le diable ça, donc nous allons raccourcir cette dernière séance. Haaa. Heu... c’est le, c’est un quoi le 25 ?\nAuditoire : Lundi.\nDeleuze : ah c’est un lundi ? tiens !\nAttendez on est quel jour là ? L’escroc, matin du 25. Attendez est ce que je lis...oui c’est peut-être 27. Bon, ben non alors, c’est un lundi le 25. Alors c’est le 26 quoi, c’est le 26. Bon... oui j’insiste parce que ça me parait.. en tous cas pour moi, c’est important ça.\nVoyez qu’on est en plein uniquement dans la première question, hein ? Pour le moment on a complètement laissé tomber l’histoire photogramme et tout ça. Mais donc je m’intéresse uniquement à ceci : dans cette histoire de cinéma, mal dit, \"direct\"... \nJe voudrais vous poser une question.\nOui... il faut fermer la porte.\nComtesse : A partir de ce qu’a dit Raymonde Carasco sur ce qui pourrait, ce qui pourrait dans le cinéma - ce qui n’a pas été très très bien précisé - ce qui pourrait déborder l’image-temps et l’image-mouvement. Je voudrais prendre simplement quelque chose qui n’appartient pas forcément au cinéma et qui pourrait être traduit, qui a été peut être traduit au cinéma. Je voudrais parler simplement, pour vous faire sentir peut-être, ce qui pourrait déborder justement simplement l’image-temps. Je voudrais parler du plus grand défenseur, du défenseur le plus obstiné, ou bien, le gardien le plus acharné de l’ordre du temps. Pas de son mode, de son cours, mais de son ordre des séries. Je voudrais parler du névrosé obsessionnel. Et surtout, lorsque le névrosé obsessionnel, il est traversé, lui, le gardien de l’ordre du temps, le plus farouche, lorsqu’il est traversé par certains évènements littéralement immaîtrisables. Par exemple, l’évènement d’une tension extrême, d’un conflit qui fait rage en lui, d’une agitation, d’une fièvre, d’un trouble, d’un vertige, d’un trouble vertigineux, c’est-à-dire cet évènement ou cette série d’évènements où littéralement il est affronté ou confronté à l’étranger en lui le plus obscur. Lorsqu’il est assiégé, assailli, agressé même par l’étranger en lui. Il me semble que cette série d’évènements ne peut plus, littéralement, se réinscrire dans l’ordre du temps dont il est le défenseur. Si il le fait, mais nécessairement il le fera presque toujours, mais presque, si il le fait ça définit littéralement l’imposture obsessionnelle. Si à l’intérieur de cette imposture il se met a élaborer une théorie philosophique du temps pour justifier l’ordre du temps ou bien trouver un temps ou imaginer qu’il y a un temps avant l’étranger, que l’étranger est une fonction du temps, alors, ce n’est plus simplement l’ imposture obsessionnelle à laquelle on a à faire : dans sa théorie philosophique, c’est la fabulation de l’imposture. C’est tout ce que j’avais à dire.\nSi je comprend bien, c’est pour moi, c’est moi qui fait tout ça. Ha ! ha. Non c’est pas moi ? j’ai cru me reconnaitre.\nCe n’est pas quelque chose qui est nécessairement assignable. Je peux parler de gens que je connais, c’est tout. C’est tout !\nAh oui ! ahahahahah.\nLoin de moi d’avoir l’intention malveillante de vous inclure dedans !\nNon non, non non, mais...de toute manière je ne pourrais pas rentrer là dedans n’étant pas, n’étant pas névrosé obsessionnel. Et donc je sortais de la catégorie de l’imposture et de la fabulation de l’imposture, euh... à moins je ne dois pas être névrosé obsessionnel aussi c’est peut être Raymonde, euh... bah oui moi je retiens, je préfère retenir d’une manière plus neutre de ce que tu dis, la possibilité que l’on pourrait faire, comme ça a été fait d’une manière très intéressante, des formes psychiatriques de temporalité en fonction de tout ça, mais en effet d’après ce que tu dis, toi tu serais pas tellement pour, bon bah écoute je reste incertain je sens qu’il vaut mieux ne pas, euh...il vaut mieux glisser...j’enregistre ta remarque, euh... mais en effet comme tu dis il faut lui laisser son...son.. bien !\nDe toute manière ce problème on le retrouvera, moins au niveau de la psychiatrie que, moins que au niveau de la politique lorsque on aura à s’occuper, dans le 2nd semestre, des rapports cinéma-politique par rapport à la pensée où là vous sentez que en effet, lorsque Pierre Perrault estime faire un cinéma politique, bah oui, et à mon avis ce dont on est en train de parler, c’est ce qui fait la grande différence fondamentale entre le cinéma politique « ancienne manière », sans aucun sens péjoratif, c’est-à-dire des grands soviétiques, et le cinéma politique moderne. Ça c’est toute cette histoire que le rapport avec le peuple ne peut passer que par la fabulation, que par la fonction de légende puisque le rapport avec le peuple, c’est avec des peuples minoritaires, contrairement à ce qui se passe dans le cinéma politique dit \"classique\".\nEn d’autres termes, c’est une manière de répondre à une question : \"en quel sens le cinéma politique aujourd’hui est-il passé dans le tiers-mondes ? » Quelle que soit l’importance dans le cinéma politique des trois grands auteurs, des trois plus grands européens il me semble, Godard, Resnais et Straub, c’est, il m’apparait certain que le, euh...\nQui c’est le premier ?\nGodard ! Euh... il me parait évident que la source vivante du cinéma politique est en effet dans le tiers-monde et que c’est pas par hasard, parce qu’elle répond à un type nouveau du rapport avec le peuple et que c’est ça dont on est en train de parler en fonction de Pierre Perrault. Mais je redouble l’exemple pour que... et pourtant dans des conditions très différentes. Je prends l’exemple dont on avait à peine parlé, il me semble, l’année dernière ou une autre fois ou même pas du tout parler enfin je sais plus. L’exemple de Jean Rouch, puisque lui aussi est comparable a Perrault. En quel sens ? lui aussi récuse l’expression « cinéma direct » passe pour en faire, à certain moment, à ses tout débutsen a peut être fait tout comme Perrault faisait des enquêtes, bon. Mais, qu’est-ce qui est important là aussi chez Rouch, voyez ? C’est là aussi, le moment, ou la limite - le moment c’est une épaisseur de temps, hein. C’est une véritable épaisseur de temps, c’est pas un moment-instant, pas du tout un instant - c’est le moment où le personnage se met à fabuler. Et c’est ça, et c’est à ça que vous reconnaissez les grands films chez Rouch, exactement comme vous reconnaissez les grands films de Perrault, au moment où (?) la famille québécoise, généralement dans l’œuvre de Perrault les Tremblay, la famille Tremblay, qu’il n’a pas cessé de filmer, les Tremblay se mettent à fabuler, ou l’indien se met à fabuler. Bon.\nChez Rouch qu’est-ce qui se passe ? C’est quand l’africain se met à fabuler. Quand l’africain se met à faire légende. Et (?) c’est pour ça que c’est une manière peut-être de rendre plus clair à force de répéter, c’est une suite d’attitudes qui va se réfléchir dans un gestus, le gestus c’est : la fabulation, c’est la fonction fabulatrice. Et c’est par l’intermédiaire de la fonction fabulatrice que le noir, que le noir africain, va retrouver et réinventer son rapport avec son peuple. Et là donc, à cet égard, et quoi qu’il y ait des différences évidentes entre Perrault et Rouch, pour moi leur conception du cinéma est fondamentalement, est fondamentalement la même. Et on le voit, dès les premiers grands films de Rouch, dans \"Les maitres fous\" qu’est-ce qu’il s’agit de montrer ? dans \"Les maitres fous\" qui est le premier film typique de Rouch ou un des premiers, il s’agit de montrer ceci c’est : des noirs, des noirs qui vont prendre des fonctions, comment dire des fonctions euh...mythiques, je vais vite, j’emploie n’importe quel mot, des fonctions mythiques, des fonctions sacrificielles, des fonctions euh... des fonctions théogoniques etc... mais ils sont montrés d’abord dans leur activité quotidienne : l’un est travailleur, l’autre ceci, l’autre cela et on assiste au passage des attitudes quotidiennes à cette fabulation, à cette cérémonisation, à cette théâtralisation des attitudes qui passent dans un nouvel élément, c’est-à-dire on passe des attitudes au gestus. Le noir se met, l’africain se met à fictionner. Le balayeur de rue, le tôlier, le ferblantier n’importe quoi là, ils se mettent - l’employé des postes - il se met à fictionner. Et ce qu’il s’agit de saisir pour Rouch, pas du tout comme un instant - qui serait une espèce d’instant privilégié - c’est le processus temporel qui n’est plus un processus, là ça devient évident, ça n’est pas le cours du temps, puisqu’après les maitres fous se retrouveront, l’un balayeur, l’autre employé des ptt etc... il s’agit de tout à fait autre chose, instaurer un avant et un après, qui est celui de la série du temps et pas celui du cours du temps, à savoir les attitudes quotidiennes, qui tendent vers leur gestualisation qui retombe en attitude pour redonner de la gestualisation, etc.. Et c’est ça, c’est ça si vous voulez les attitudes, le discours qui leur correspond, de nouvelles attitudes, un nouveau discours qui leur correspond, l’un se réfléchissant dans l’autre et formant la distinction d’un avant et d’un après dans la série du temps, un avant et un après qui ne sont plus chronologique. Je ne peux pas dire le noir était chronologiquement d’abord balayeur avant d’exercer sa fonction dans la mise en scène mythique. Non, c’est pas du chronologique. C’est plutôt que l’un est un avant sériel, l’autre un après sériel, et que c’est dans la série du temps que se fait la distinction de l’avant et de l’après. \nAutre exemple plus connu - puisque c’est un des films de Rouch le plus connu : \"Moi,un noir\", où cette fois ça va être la démarche inverse, c’est à travers leurs fabulations que leurs attitudes réelles va être saisie, vont être saisies. Le chômeur d’Abidjan qui s’identifie, et identifié par (?) , qui se fabule comme agent fédéral, Lemmy Caution, la p’tite prostituée qui se fabule comme Dorothy Lamour, actrice hollywoodienne, le passage, le retour à leur situation réelle de chômeur et de prostituée, la manière dont ils jugent eux-mêmes, la fabulation à laquelle ils se livrent, etc., c’est ce passage sériel de l’avant à l’après, de l’après à l’avant qui va constituer la série du temps.\nDans \"Jaguar\" c’est la même chose, dans \"Jaguar\" les trois noirs partent, et dès qu’ils partent, ils commencent à faire légende, ils se distribuent les rôles, et à travers un voyage - cette fois ci, il y a presque superposition des deux, des attitudes quotidiennes et de la fabulation - puisque à chaque épisode très plat et très quotidien de leur voyage, ils dressent une fonction de fabulation. Par exemple l’inoubliable visite des noirs auprès des \"feticheux\" si vous vous rappelez pour ceux qui ont vu Jaguar, euh... la traversée de la frontière, avec la découverte de l’argent, avec chaque fois un \"faire légende\". Quand est-ce que le \"faire légende\" apparait ? Il apparait déjà oralement lorsque celui qui travaille dans la mine dit, explique à ses copains tout étonnés, il dit : l’argent eh ben, tu comprends à quoi ça sert, eh ben voila, on en met - je crois c’est une mine d’or je sais plus - on en fait des tas - et en même temps la camera montre des tas - on en fait des tas et puis on enferme les tas et puis voila, alors on enferme les tas. Ça devient une espèce d’activité fabulatrice formidable, et puis dans \"Jaguar\" aussi lorsqu’ils inventent leur petit commerce, de mercerie de bonneterie, c’est vraiment l’attitude quotidienne, il y a le \"faire légende\", le faire légende qui est quoi ? La formule épatante qu’invente l’un des trois - ca y’est j’ai évidemment oublié la formule inoubliable - oui ? \"petit a petit l’oiseau fait son domaine\", petit à petit - il aurait dit petit à petit l’oiseau fait son nid, sans intérêt ça fait pas légende ça, ou plutôt c’est de la légende préétablie, c’est de la légende toute faite ; non, il a le coup de génie : \"petit à petit l’oiseau fait son domaine\" euh...tiens, euh... c’est curieux ça vous fait pas rire ? c’est très... moi j’ai jamais pu entendre cette formule \"petit à petit l’oiseau fait son domaine\" sans être saisi d’un joie intense euh... bien ! eEt enfin si vous prenez le dernier Rouch, et là je n’ai lu que un compte-rendu il est pas encore sorti à paris, euh... mais ça à l’air d’une merveille là, Dionysos, où là donc c’est, c’est la grande synthèse de Rouch, où les dimensions de l’avant et de l’après et le passage de l’attitude quotidienne à faire légende euh... est décuplée parce qu’en plus, elle serait multipliée par un emploi de la musique, peu ordinaire chez Rouch, enfin je dirais que c’est exactement le même cas, à quelque différence près. Et pourquoi est ce que Rouch fait partie d’un cinéma politique et en même temps comme on dit, comme les africains lui ont parfois reproché, il est quand même issu des colonisateurs, donc c’est pas.. on peut pas dire que ce soit un cinéma africain, mais ce qui le fait être un auteur politique c’est quoi ? C’est que dans le cas, dans le cas de Perrault tout est simple, dans le cas des cinéastes africains tout est simple, il s’agit en effet de réinventer un peuple qui existe déjà. C’est très simple. Le leur.\n\"Réinventer mon peuple qui existe déjà\", ça c’est la formule du tiers-monde, c’est la formule de toutes les minorités, de tous les peuples minoritaires. Et en effet il faut le réinventer puisque il existe déjà des corps mais il existe comme écrasé, comme opprimé. Donc réinventer un peuple qui existe déjà, et seconde formule, on peut le réinventer par la fonction de fabulation, par le faire légende. Voyez comment ça rejoint la geste, hein. C’est ce faire légende la geste, le gestus. Le cas de Rouch, qui évidemment est plus complexe mais a son équivalence c’est que Rouch a de toute évidence une telle haine ou un tel mépris, ou un tel malaise de la civilisation qui est la sienne que bon... pour lui il s’agit pas de réinventer un peuple qui n’existe pas, il s’agit - un peuple colonisé qui n’existe pas encore ou qui, ou qui existe déjà, faut le réinventer etc. - il s’agit de fuir le peuple colonisateur dont il fait partie. Et il ne peut le fuir que par l’intercession de l’Afrique, que par l’intercession des noirs qu’il va filmer, qu’il va filmer dans leur fonction de fabulation - et c’est pour ça qu’il ne peut pas y substituer, contrairement à ce que croit Allio, qu’il peut absolument pas y substituer une fiction.\nEt que quand dans notre cinéma européen - le faux cinéma politique - fait une fiction, même si elle se rattache a des évènements vécus, ce n’est pas du cinéma politique, c’est perdu d’avance. Parce que c’est une formule qui valait, qui valait euh... avant, avant la guerre, c’est une formule qui valait avant la guerre c’est-à-dire c’est une formule qui valait particulièrement pour les soviétiques au moment de leur révolution, c’est-à-dire quand ils avaient tout lieu de croire qu’un peuple faisait sa révolution, un peuple qui n’avait pas disparu, c’était la naissance d’un peuple tout comme les américains filmaient la naissance d’une nation.\nMais dans la mesure où cette base classique du cinéma politique s’est écroulée ... ça se pose tout à fait autrement maintenant. Donc voilà. Donc on a ce premier schéma. Mais alors, vous comprenez que en dehors même, non : pourquoi est-ce que Rouch appelle son cinéma « cinéma vérité » plutôt que « cinéma direct », voyez que ils n’ont aucune raison d’appeler ça du « cinéma direct ». Ils refuseront tous l’expression « cinéma direct », peut-être qu’ils auront commencé par du cinéma direct, mais ensuite ils l’auront dépassé infiniment puisque ce qui les intéresse, c’est de filmer le moment de la fabulation qui distribue dans la série du temps un avant et un après ; c’est pas du tout du direct ça. C’est du cinéma que je dirais : \"cinéma d’attitudes et de gestus\" alors que Perrault appelle ça \"cinéma vécu\", du vécu, c’est encore très ambiguë et la meilleure formule c’est évidemment celle de Rouch : « cinéma vérité ». Cinéma vérité qui encore une fois comme l’a dit dix fois, cent fois Rouch n’a jamais signifié cinéma de la vérité puisque au contraire c’est la fonction de fabulation à l’état pur. Mais, (?) vérité du cinéma ; et la vérité du cinéma elle consiste précisément dans cette opération qu’on est en train d’analyser selon Rouch. Alors un pas de plus pour en finir. J’ai plus besoin même de me mettre dans la situation spéciale d’un cinéma politique, ça peut valoir pour...même dans un cinéma d’apparence fictive, où il y aurait intrigue, et c’est ce qu’on a vu, c’est ce qu’on a vu avec ...c’est ce qu’on a vu avec la Nouvelle Vague, et c’est ce qu’on a vu avec les séries de Goddard.\nQu’est-ce qui se passe ? Vous pouvez avoir un semblant d’intrigue. Vous n’êtes pas forcés de partir d’attitudes réelles de personnages québécois, de personnages africains, etc... vous prenez des personnages, bon, avec un minimum d’intrigue donnée, par exemple \"Pierrot le fou\" dans Godard, euh... l’héroïne de \"Une femme est une femme\", bon. Mais ce qui importe c’est, vous allez faire votre opération qui à mon avis dérive de ce cinéma mal dit \"direct\". Encore une fois ce que Godard doit à Rouch moi, ça me parait immense, Godard l’a, l’a toujours dit : \"qu’est-ce que vous allez faire\" ? Eh bien pour obtenir un effet semblable à celui que nous venons d’analyser, vous faites un cinéma d’attitudes : ça n’est ni du vécu, ni de l’action. Vous faites un cinéma d’attitudes. Ces attitudes, précisément pour les dégager comme attitudes quotidiennes, c’est les attitudes quotidiennes de la nouvelle vague. On va partir d’une série d’attitudes quotidiennes de la nouvelle vague. Bon, à la limite même des attitudes quelconques, je mélange tout parce qu’on a plus le temps, pensez à Ozu, Ozu il dit : pour commencer un film qu’est-ce que je demande ? Voir vaguement la silhouette des personnages et une conversation quelconque ; et tout part de là. Une conversation quelconque complètement quotidienne entre une vague tête qu’ils ont et une conversation quelconque. Bon. Et tout part de là. Alors dans le cas de- vous prenez des attitudes quotidiennes, il faut que vous ayez une idée, il faut pas que vous, que...il faut qu’elles s’imposent pour vous. Vous n’avez pas d’histoire, ou, l’histoire elle naitra des attitudes. Elle naitra des attitudes. Et puis, vous les faites tendre vers une geste. Vous les vectorisez sur, en direction d’une geste. C’est-à-dire de ce déguisement de soi-même. Pas d’un déguisement qui serait autre chose, mais ce processus d’un déguisement de soi-même ou, ce qui revient au même, ce processus de fabulation. Et vous obtenez votre série, vous obtenez votre série qui va de l’attitude au gestus.\nAlors chez godard, ça va donner, en effet, bon, la théâtralisation par exemple, la théâtralisation des attitudes quotidiennes dans \"Une femme est une femme\" ; dans \"Pierrot le fou\", bon, ça donnera le passage au poème chanté, à la balade, ou au théâtre, ou à la scène de théâtre improvisée. Dans tout ça, vous avez exactement le même passage, de l’attitude à la mise en scène en acte, à la mise en scène de l’attitude quotidienne c’est-à-dire au gestus qui va réenchaîner les attitudes et qui va vous lancer dans une autre, dans une autre suite d’attitudes.\nEt alors à ce niveau on l’a vu, il n’y a pas que Godard, va se dessiner, il me semble, ce qui définit la Nouvelle Vague, l’après Nouvelle Vague c’est-à-dire tout un cinéma qu’on doit et qu’on pourrait appeler maintenant : \"cinéma des attitudes et du gestus\", et si vous voulez qui transpose sur un autre plan ce qu’on vient de voir dans le cinéma politique de Perrault et de Rouch.\nAlors, si vous voulez, je considère que, pour bien fixer les choses, j’ai pas fini ce point parce que... là c’est vrai, vous voyez que c’est un point de notre programme du premier semestre puisque on avait lancé le thème du cinéma des corps et des attitudes, en rapport avec le gestus, là on est en train de remplir ce... mais, c’est dans le cadre de notre première question, notre première question était : « qu’est-ce c’est en effet que ces images qui sont comme une opération par laquelle quelqu’un se déguise de soi-même ? » et on la prolongeait alors dans une direction il me semble très très différente de celle de Barthes en répondant : eh ben oui, c’est le moment où quelqu’un est pris en flagrant délit de fabuler ou est pris en flagrant délit de légender, y compris dans la dimension politique fondamentale de cette activité.\nAu point que je le dis, ah ben oui à la rentrée il faudra dans notre souci de rapprocher les textes philosophiques, il y a un grand auteur, enfin qui nous est cher, Bergson. Dans son dernier livre, \"Les deux sources de la morale et de la religion\", Bergson consacre une importance énorme à quelque chose qu’il découvre, qu’il est le premier à définir ainsi, et qu’il appelle la \"fonction fabulatrice\".\nDonc on aura surement à voir la Nouvelle Vague et l’après Nouvelle Vague, mais aussi le thème de la fonction fabulatrice ; et voir si il n’y a pas une fonction fabulatrice fondamentale dans le cinéma qui, à ce moment là, serait complètement différente de la fonction fabulatrice des autres, des autres genres. Précisément parce qu’elle se définirait par le passage de l’attitude au gestus et que ce serait ça la vraie fonction fabulatrice, en tous cas la fonction fabulatrice au cinéma. Voila je vous souhaite des vacances qui soient des vacances de travail. ", "url": "https://www.webdeleuze.com/textes/367"}