{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 26/02/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Bon. Faut pas exagérer. Enfin. Mais alors, qu’est-ce que c’est ? Ce n’est plus un cinéma de la série.On a vu que du point de vue formel, je disais, la série c’est une suite d’images visuelles qui tendent vers un genre, une catégorie, etc. Du point de vue du contenu, on a vu, une série c’est une suite d’attitudes corporelles qui tendent vers un gestus. Et là, je ne reviens pas la-dessus parce que je crois avoir montré que, en effet, les deux définitions se correspondaient parfaitement. En effet le gestus, c’est le contenu même du genre. Le gestus c’est le contenu même de la catégorie. Le gestus, c’est exactement le discours cohérent,tiens haha, hihi, haha... Discours, voilà que j’ai encore besoin de référence à des actes de parole. Non et tant mieux, ça rend plus urgent qu’on en passe à la semaine prochaine.\nUne suite d’attitudes qui forme un gestus, voilà ce qu’est la série, du point de vue de son contenu : une suite d’attitudes de corps qui forment un gestus, le gestus constituant leur discours cohérent, en d’autres termes, des attitudes de corps en tant qu’elles se réfléchissent dans le gestus, ou dans la geste. Et la musique, c’était une geste. Et les discours à la Godard, c’était une geste. Tout ça, tout ce qui fonctionnait comme genre, catégorie, etc. Le vert et le bleu, c’est ça le vert et je n’sais plus quoi, oui, non le vert,enfin bon... était la geste de nos âmes, etc. dans les exemples qu’on analyse. Bien, alors. Cette attitude des corps qui se réfléchit dans le gestus.\nQu’est-ce que ça devrait nous dire, ça ? Ça doit nous dire qu’on est sur un fil étroit, car l’attitude ne se confond ni avec le réel ni avec le vécu, c’est-à-dire ni avec un comportement réel ni avec un état vécu. Le gestus ne se confond pas d’avantage avec l’histoire, on l’a vu mille fois, grâce à Brecht et à Barthes. Ne se confond pas avec l’histoire, le gestus de Mère Courage ne se confond pas avec la Guerre de 30 ans. Ni avec l’Histoire avec un grand « H » ni avec \"une histoire\" au sens d’une fiction. On est donc sur une crête, et sans doute, c’est parce que les attitudes s’enchaînent d’après un gestus, qu’elles peuvent rompre avec le réel et avec le vécu. Et c’est parce que le gestus réfléchit les attitudes, qu’il rompt avec l’Histoire et avec les histoires. On est sur une crête, où s’enchaînent les attitudes et le gestus. Et on peut dire des attitudes et du gestus, ce n’est ni ceci ni cela ni cela encore ni cela... Qu’est-ce que c’est ? Vous sentez bien que c’est ce qui se passe dans le cinéma moderne. C’est pas du réel, c’est pas du vécu, bien que d’une certaine manière, ça parte du vécu qui a un aspect vécu mais ça n’a d’aspect vécu que pour s’en arracher, et c’est le gestus qui arrache l’attitude au vécu. Alors, elles frôlent le vécu, elles frôlent la fiction, elles frolent le réel, elles frôlent l’histoire, elles frôlent tout ce que vous voulez. Mais non. Plus profond que ça, il y a un enchaînement spécifique, attitude, gestus qui ne doit rien, ou qui se libère constamment du réel, du vécu, de l’histoire, des histoires, du réel et de la fiction, du vécu et de l’histoire. Bon.\nQu’est-ce que c’est que ça ? Hé bien, je donne très vite, car on avait commencé à remplir tout cet aspect au premier trimestre, dans notre programme, mais je cherche confirmation qu’on a bien rempli cette partie du programme. Je donne très vite un, deux, trois... un, deux, trois, quatre, cinq, non... un, deux, trois, quatre, quatre exemples. Comment les attitudes se réfléchissent-elles dans le gestus ? premier exemple ou première réponse, dans la mesure où le cinéma nous fait assister à une étrange cérémonisation des corps. On n’a plus de lumière ? c’est, c’est... plus de chaleur, plus de lumière, qu’est-ce qu’on va devenir ? Ah, ha, ha ! Une lente cérémonisation des corps, et après tout, bon, on l’a vu aussi, on l’a vu très vite dans le temps, les deux grands pôles du cinéma des corps. (Un bruit) Ah, merde ... (Des rires) Les attitudes quotidiennes, le gestus cérémonial, le gestus cérémonial. C’est même deux pôles du cinéma des corps. À l’américaine, underground. Et pourquoi underground ? Oh là y a pas de quoi rire, c’est pas la première fois que je le prononce. C’est toujours pareil. Et bien parce que l’underground, il est bon pour ça. Pensez à la vie émouvante et sombre et triste, pas toujours, d’un prostitué mâle. Cette lente préparation. La vie de l’underground c’est une vie quotidienne qui ne cesse pas de se cérémonialiser. Ils passent leur temps à se cérémonialiser. Le travelo, le prostitué mâle... Et pourquoi tu dis le mâle ? C’est pas ma faute, c’est l’underground, à la limite les drogués. La lente préparation... Mademoiselle, je parle de l’ancienne génération, hein ?!. Maintenant, il y a que des phénomènes de vitesse. Mais il y a eu un temps où c’était une longue cérémonie. On se prépare, on se prépare. Et le cinéma, je retrouve là le premier thème qui m’importe, celui d’un passage. Passage de l’attitude de la vie quotidienne à un gestus cérémonial. Et déjà l’attitude est prise par le gestus qui la réfléchit. Et le gestus renvoie à l’attitude. Et c’est pour ça que l’attitude n’est ni du réel ni de... elle n’est du quotidien que pour être déjà arrachée au quotidien. Voyez bien pourquoi j’ai un problème, qu’est-ce que j’ai inventé à mon tour ? Flesh, le célèbre film, par exemple, montre... le célèbre film de Morrissey et Warhol, la lente préparation du prostitué mâle. Et c’est un film très, très fort, parce que c’est vraiment le passage du corps attitude au corps gestus. Ceux qui se rappellent de Flesh... comme tout ceux qui ont vu ce type de film ont...\nMais tout à fait indépendamment, je voudrais insister, très vite là parce que je n’en ai pas parlé, sur un homme qui a traversé le cinéma un peu comme un météore, à savoir Carmelo Bene. Dans le cinéma de Carmelo Bene, il a des rapports plus profonds avec Artaud que celui que je vous dit. Il a au moins un rapport évident qu’il a avec Artaud, c’est que comme Artaud c’est un homme qui a cru profondément au cinéma, et il y a cru trois ans. Voilà. Il en a plus fait. Et quand même, en trois ans ou quatre ans, il a fait une série de films très, très intéressants. Or qu’est ce-que c’est ? Alors là, c’est, je crois, le cinéma qui est allé le plus loin dans la cérémonialisation du corps. Et en lançant déjà à sa manière, à sa manière à lui, Carmelo Bene, en lançant une espèce de processus par lequel le corps se cérémonialise de l’attitude au gestus. Et c’était comme déjà un problème de trois corps.\nIl y avait d’abord, si j’ose dire, le corps grotesque, le corps parodique. Et ce sont les incroyables vieillards, dans les films de Bene. Les incroyables vieillards, très très beaux vieillards, des vieillards très maquillés, vous trouveriez ça dans l’école allemande, Alexander Kluge. Bon, ça c’est la première sorte de corps, c’est l’attitude grotesque qui va déjà nous mettre sur le chemin d’un gestus. Deuxième corps qui s’enchaîne avec le corps grotesque, c’est le corps gracieux, cette fois-ci, c’est le corps des femmes que Carmelo Bene représente, soit comme corps dansant... Un des plus beaux films de Bene, c’est Salomé. La danse de Salomé est très, très belle, une danse toujours avec des voiles en raison du sens de la couleur chez Bene. La danse de Salomé. Ou bien... Mais, voyez comment ça s’enchaîne, c’est toujours une danse devant les vieillards. Ça s’enchaîne avec le corps grotesque des vieillards. Le corps gracieux des femmes s’enchaîne dans le corps grotesque des vieillards qui tournent autour des femmes. Et elles dégagent quelque chose soit à titre de corps dansant, soit à titre de mécanique supérieure. Là c’est les poses, les poses discontinues, qui sont toujours fondamentalement gracieuses chez Bene, et qui s’opposent aux postures du vieillard. Le corps féminin comme mécanique supérieure. Là c’est les poses, les poses discontinues, qui sont toujours fondamentalement gracieuses chez Bene, et qui s’opposent aux postures du vieillard. Le corps féminin comme mécanique supérieure. Ou bien même le corps féminin comme extase. Dans Salomé, il y a toute la série des corps grotesques des vieillards, et surtout, le grandiose Jean-Baptiste, qui est présenté comme une espèce de vieillard décrépi, absolument infect et ça va mal finir, puisque... Mais on verra pas la décapitation et la scène est très belle et on rentre dans un de ces (inaudible) La femme en extase, très belle (inaudible) Et troisième corps. Ce qui est très beau dans le cinéma est la manière dont les trois corps s’enchaînent et comprenez que l’enchaînement des trois corps, c’est l’enchaînement des attitudes en gestus. Sans que je puisse dire, là commence le gestus. Le gestus c’est partout, les attitudes sont partout. Mais il y a une transformation très étonnante dans le cinéma de Bene, pour arriver enfin au corps suprême selon Carmelo Bene, à savoir le corps qui se dissout. Rôle qu’il se réserve lui-même. Et qui est ce qu’il appelle le point de non-vouloir. Atteindre au point de non-vouloir, le point d’Hamlet, ou le point de Macbeth. Le point d’ Hamlet dans un film de Bene, un Hamlet de moins, où le corps du protagoniste se dissout. Le protagoniste chez Bene, c’est fondamentalement celui qui se dissout. Et c’est par là que ce n’est pas la même chose que l’acteur. Il se dissout. Dans Caprici, je crois c’est ça, Caprici, hein ? Là, la dissolution du protagoniste. Ou bien, toujours dans Salomé, le protagoniste, qui est joué par Bene, se couvre d’une espèce de...., c’est Hérode qui ne fait pas partie des vieillards, le vieillard, c’est Saint Jean-Baptiste. Mais Hérode Antipas se couvre d’une espèce de lèpre, et à mesure qu’il se couvre d’une espèce de lèpre, se lance dans un discours fantastique, un discours à modulation variable, là comme Bene a le secret, et ça signifie quoi ? C’est que le corps doit se dissoudre pour que la voix naisse, on retourne sur le parlant. Le corps doit être dissout pour que la voix naisse, qu’est-ce que ça veut dire ? Ça veut dire que c’est les modes vocaux qui doivent devenir les vrais personnages. Donc, le corps doit faire place aux modes vocaux. Le corps-personnage doit faire place aux modes vocaux qui sont les seuls et utiles personnages d’un corps dissout. Ce qui explique évidemment pourquoi maintenant Bene a cru trois ans au cinéma et n’a fait que trois ans au cinéma. C’était déjà beaucoup. Il s’est aperçu que, si le vrai problème c’était les modes vocaux, le théâtre ou un renouvellement du théâtre était aussi bien armé pour y arriver et pour servir de support que le cinéma. Et que si le vrai problème c’était l’utilisation créatrice des moyens électroniques, le support théâtral, à condition de le bouleverser complètement, était plutôt meilleur que le support cinématographique, qui était encore trop engagé dans l’image visuelle. Mais enfin, voilà, si on en reste à la période cinématographique de Carmelo Bene, voyez en quel sens je le mets dans un premier exemple, c’est vraiment ce passage de l’attitude au gestus. Cet enchaînement des attitudes conformément à un gestus dans lequel elles se réfléchissent.\nDeuxième exemple : la Nouvelle Vague et l’après Nouvelle Vague. Et je recommencerai éternellement la même chose. Ça n’est plus du vécu, ça n’est pas du réel, ça n’est pas de l’histoire, ce ne sont pas des histoires... C’est quoi ? C’est un enchaînement d’attitudes, en fonction d’un gestus dans lequel elles se réfléchissent. Et c’est ce qu’on avait appris au premier trimestre, le cinéma des corps. Et ça éclate avec Godard et avec Rivette. Et chacun a évidemment sa solution. La solution Godard, on l’a vu, donc je reviens pas, c’est cette construction d’une série. La solution Rivette, elle est d’une toute autre nature. Mais je crois l’avoir déjà dit. Personne se rappelle si je l’ai dit ou si je ne l’ai pas dit ? Ça me dit quelque chose... Je vous dis très vite, je résume. Qu’est-ce que vous trouvez ? Comment il constitue lui ces enchaînements d’attitudes ? Prenez pour ceux qui veulent au moins partir d’un exemple, le plus beau cas d’enchaînement d’attitudes en fonction d’un gestus, c’est chez Rivette, c’est dans L’amour fou lorsque le couple se cloître, c’est tout le thème de la claustration, qui est très fréquent dans le cinéma moderne aussi, parce que c’est dans les conditions de la claustration que le corps va être réduit à une série d’attitudes qui vont s’enchaîner dans un gestus. Après le couple se cloître, là, et ils ont passé par toutes les attitudes de corps, toutes les attitudes de corps dites de l’amour fou, qui va constituer le gestus de l’amour. Bon, et qu’est-ce qu’il y a de très particulier chez Rivette ? C’est la manière dont il fait cette sorte de rêve dont on parle. Ni du réel ni de la fiction, c’est un automate. Comment il va faire ? C’est sont fameux truc, là. Il se donne des personnages en état de répétition d’une pièce, avec mille variantes, enfin, en gros, personnages en état de répétition d’une pièce de théâtre. Donc, ils ne sont pas dans le théâtre. On peut voir les scènes de théâtre, on les voit, mais c’est pas ça qui en est intéressant. Ils ne sont pas dans le théâtre. Pour simplifier, disons, ils ne sont pas dans la fiction. Ils ne sont pas non plus pour eux-mêmes, ils sont pas dans le réel. Ils sont dans l’entre-deux. Ils sont pris dans le rapport d’attitude qu’ils ont les uns avec les autres en tant qu’ils répètent ou n’arrivent pas à répéter une pièce de théâtre. En d’autres termes, c’est une théâtralisation du corps, distincte de la théâtralité du théâtre. Alors là, on peut confronter directement cinéma-théâtre, au niveau de Rivette, puisque le cinéma est chargé de nous proposer une théâtralisation des corps, absolument différente de la théâtralité. Et c’est dans cet enchaînement des attitudes en fonction d’un gestus, pensez à son dernier film, L’amour par terre, ça, ce n’est ni du théâtre, ni du réel ou du vécu, c’est cette espèce de crête entre les deux, où les attitudes des personnages sont engendrées non pas par leur rôle, mais par leur réaction à leur rôle et aux conditions de ce rôle, et vont former un gestus qui est absolument différent de celui de la pièce de théâtre. Le gestus devient là une détermination hautement cinématographique, et Rivette va l’asseoir sur quoi ? Sur l’idée que le gestus, en tant qu’il enchaîne des attitudes, va révéler obscurément les fragments d’un complot mondial. Là, là où il y a toute une unité, si vous voulez, de l’œuvre de Rivette. Les attitudes de corps, le gestus dans lequel elles s’enchaînent. Toute une parathéâtralité et le complot mondial dont elles sont comme le témoignage. \n(Un bruit et des rires)\nAlors, on pourrait continuer avec l’après Nouvelle Vague. Mais ça je crois que je l’avais un peu expliqué, donc je ne reviens pas là-dessus,je vous rappelle que dans l’après Nouvelle Vague en France ce qui a été fondamental, c’est Eustache et Garrel. Je pense pas qu’ils se contentent d’appliquer Godard, je crois très fort à leur inventivité propre. Mais elle va au fond dans cette direction-là, à savoir un cinéma du corps, où les attitudes du corps sécrètent un gestus. Et c’est \"La maman et la putain\" et là aussi, vous sentez bien que c’est inséparable du parlant. Le gestus passe par le discours. Les attitudes de Jean-Pierre Léaud et les discours de Jean-Pierre Léaud sont inséparables du seul discours, c’est le gestus qui correspond aux attitudes. Et chez Garrel, vous avez, il me semble, un type de, on en a parlé, grâce à l’utilisation en plein des coupures irrationnelles du type écran blanc, écran noir, écran neigeux. Vous avez un gestus qui devient réellement un mode de constitution du corps et des attitudes du corps. Comment créer des corps avec de grains dansants ? Vous voyez la mèche sur l’écran. Si l’on crée des corps avec de grains dansants, il va de soi à ce moment-là que... Les attitudes de ces corps vont composer un gestus, tout comme le gestus va être l’acte de constitution de ces corps. Moi j’veux bien développer ça, mais enfin c’est pas la peine. Vous me le direz toute à l’heure, si... mais je crois l’avoir fait d’ailleurs, ça me dit quelque chose, ça, avec aussi Garrel, je rappelle ou je signale que, vous retrouvez, mais à un tout autre niveau que Carmelo Bene, le problème des trois corps. Chez lui c’est l’homme, la femme et l’enfant. L’homme, la femme et l’enfant, thème perpétuel qui va renvoyer à quoi, à un gestus biblique : Joseph, Marie et l’Enfant. Si bien que par la justice des choses, il me semble évident que Garrel, qui a subi une grande influence de Godard, les choses se sont renversées au moins une fois, c’est-à-dire \"Je vous salue, Marie\" dépend étroitement du cinéma de Garrel. Mais avec tout l’art, si vous voulez, il y a en effet, si vous partez des attitudes et si vous partez du gestus de Garrel, ça change.\nSi vous partez du gestus, vous avez un processus de constitution du corps à partir de l’écran noir, de l’écran blanc et de l’écran flashé. Processus de constitution des corps.\nSi vous partez des attitudes, vous avez des mouvements de caméra très spéciales, c’est-à-dire notamment les travellings circulaires, ou des attitudes qui vont se précipiter dans le gestus. Sur quelle forme ? Il y a beaucoup de films de Garrel, si vous regardez les mouvements, et les mouvements de caméra sont très savants quand il y a la (inaudible), ils sont très savants. Il arrive que, je ne dis pas que ce soit une recette constante, il arrive que la femme soit un point, un point fixe, l’enfant est circulaire. Il tourne autour de la femme, il tourne autour du lit de la mère, il tourne autour, et l’homme, comme figure des demi-cercles qui lui permettent de garder contact avec l’enfant supposé et la femme. Donc, vous avez d’un côté, les mouvements de caméra qui enchaînent les attitudes vers le gestus, d’un autre côté, les valeurs génétiques de l’écran noir, blanc, neigeux, flashé qui engendrent le corps et ses attitudes. C’est le problème des trois corps qui se ramène forcément au trois corps primordiaux : Joseph, Marie et l’Enfant.\nTroisième exemple : un cinéma féminin. Un cinéma féminin. On pourrait dire aussi bien féministe, mais enfin, c’est peut-être encore plus important qu’il soit féminin que féministe. C’est... Bon, prenons la question qu’est-ce que les femmes ont apporté au cinéma ? Qu’est-ce qu’elles devaient apporter ? Quelle était leur vocation, leur vocation cinématographique ? Faire valoir des états de corps qui serviraient à déchiffrer une histoire des hommes. Faire valoir des états de corps, c’est-à-dire, composer un gestus féminin qui se distingue de l’histoire des hommes, qui se présente dans sa spécificité, et par rapport auquel l’histoire des hommes ne soit plus que quelque chose de secondaire et de terrible, de malfaisant, de borné, de stupide, donc de dresser le gestus des états de corps féminins, qui permettrait d’évaluer l’histoire des hommes, soit pour renvoyer les hommes à leur histoire, soit pour les aider à en sortir. Alors, c’est ça le cinéma féminin ou féministe. Je ne dis pas qu’il se réduit à ça. Il me semble que jusqu’à maintenant, il a été fondamentalement ça. Et que c’est ça. Là, la parole vous me direz, c’est pas la parole des femmes, puisque je viens de parler précisément de tout un cinéma de corps fait par des cinéastes hommes. Oui, mais sans doute que ça prend une dimension très particulière avec les femmes. Je cite en France, ou dans le cinéma de langue française, deux cas particulièrement évidents : Agnès Varda et Chantal Akerman. Agnès Varda et Chantal Akerman.\nChantal Akerman, tout ceux qui ont vu un film d’elle voient comment c’est construit, pas du tout que ce ne soit pas varié, mais si j’essaie d’en extraire un schéma abstrait, c’est quoi ? C’est une femme qui passe par toutes les attitudes et postures (vasières ?), de l’anorexie notamment. L’anorexie comme secret des états de corps féminins. Pourquoi pas ? Ca vaut mieux que l’hystérie. Alors, dans je, tu, il, elle... cette chaîne d’états de corps va former un véritable gestus. Elle sera pas fermée, mais communiquera avec la mère. Au début, elle partira de la mère et elle retournera à la mère. Et elle sera comme un détecteur par rapport à la femme cloîtrée qui passe par toutes ces attitudes, qui fait cette espèce de, comment appeler ça ?, de retraite où elle recueille ses attitudes pour en faire un gestus. C’est tout l’environnement qui n’est plus vu et saisit, d’une manière très savante chez Akerman, qui n’est plus vu ou saisit que par des bruits off ou vu par la fenêtre. Et c’est les hommes qui n’existent plus que par leur confidence lamentable. L’histoire des hommes est mesurée par le gestus féminin. En propre jurés, évalués, jugés par le gestus. Et là aussi irréductibilité entre le gestus féminin et l’histoire des hommes. Même si la femme est pleine de complaisance, même si elle est pleine d’attention pour les hommes. C’est pas le même monde. Elle propose un gestus là où il n’y avait plus d’histoire. Agnès Varda, qui quant à la comparaison serait, avec des moyens tout à fait différents... Je cite pour mémoire le dernier film, plutôt le dernier diptyque d’Agnès Varda, Murs, murs et Documenteur. Murs, murs c’est quoi ? C’est la promenade d’une femme, d’une femme seule, promenade d’une femme seule dans, j’ai perdu la ville ...\nIntervention : Los Angeles.\nDeleuze : Dans Los Angeles. Parmi quoi ? Parmi les graffitis, parmi les peintures murales des chicanos. Bonjour ! \nÉtudiante : Recréation, recréation.\n(Pause dans l’enregistrement)\nÇa me paraît très frappant que, vous avez les attitudes de la promeneuse, qui vont se composer avec les graffitis des chicanos. Or les graffitis des chicanos, c’est déjà le thème d’un groupe ou d’un peuple minoritaire, et qui va constituer le gestus de la promenade de la femme. Et il me semble que, dans ce cinéma féminin, il y a quelque chose d’extrêmement puissant, aussi bien chez Chantal Akerman que chez Agnès Varda, où réellement les enchaînements d’attitudes se réfléchissent dans un gestus, et vous voyez que le gestus est réellement gestus minoritaire, renvoie par exemple à un peuple minoritaire. Et ça va constituer précisément cette espèce d’enchaînement ou ré-enchaînement qui s’arrache perpétuellement au réel, à l’histoire des hommes, à la fiction.\nQuatrième exemple. Et là c’est pour en finir avec ce qu’on avait vu, commencé à voir la dernière fois, et que là, je résume simplement. Ce qu’on appelle à tort, et de toute évidence maintenant ça devient évident pourquoi c’est à tort, ce qu’on appelle à tort le cinéma direct. Et sans doute il y a du cinéma direct qui est bien appelé cinéma direct, mais je trouve que ce n’est pas celui-là qui est très, très intéressant. Ce qu’on appelle à tort dans le cinéma direct, c’est quoi ? Prenez dans les premiers films de Cassavetes. Les déclarations de Cassavetes concernant ses premiers films. Il y en a une qui me paraît très intéressante. Il dit ceci dans une interview : « pour créer, il ne suffit pas de vivre, ce serait trop beau. Il faut un spectacle. » Voilà. Pour créer, il ne suffit pas de vivre, c’est-à-dire on ne crée pas avec du vécu. Il faut un spectacle. Simplement, il se réclame d’un spectacle spécial. Quel est ce spectacle ? Le spectacle où l’histoire doit, dit-il, émaner des personnages, et non pas les personnages émaner d’une histoire préalable.\n(Un bruit de fond, des voix)\nEt dites il y en a beaucoup encore qui... ? Ce qui m’inquiète c’est que je vois des tas de papiers qui restent là donc ils ne sont pas remplis.... Ils sont chiants alors. Fini les récréations, fini ! Aah y en aura plus. Il y a un spectacle qui doit sortir de moi, qui doit sortir du vécu, et comment ? C’est toujours, ça se fera dans la mesure où l’on organisera, où l’on saura organiser des passages, passages qui consistent toujours en ceci : passer d’attitudes de corps à un gestus qui les relie. Passer des attitudes des corps à un gestus qui les relie, c’est le grand thème de (inaudible). Passer des attitudes de corps à un gestus qui les relie... Et on avait vu la dernière fois, c’est qu’on fait un progrès par rapport à tous nos exemples précédents, mais on va voir il me semble le fin mot de tout ça. Ca se présente comment ? Ça se présente comment ? Ça se...\n(des rires) Non là vous exagérez, ou bien vous vous en allez, ou bien vous revenez une autre fois. Moi ça fait quatre fois que je recommence, là, et à chaque fois il y a un nouveau qui... Je suis très étonné ! \n(des voix - interruption de l’enregistrement)\nCette espèce de constitution d’un gestus en fonction des attitudes, encore une fois qui est très spéciale, puisque vous ne retomberez jamais dans une histoire, vous ne retomberez pas non plus dans le vécu. Il y a là, il me semble, quelque chose qui est un acte cinématographique. C’est le passage des attitudes au gestus. C’est un passage. Et tout ce cinéma des corps prend pour objet le passage. Passage de l’attitude au gestus, ou ce qui revient au même, passage de l’attitude au discours qu’elle suppose, au discours vivant qu’elle suppose, ce qui n’est pas un retour au vécu.\nAlors, ça peut être chez Cassavetes le discours du nègre blanc. Ça peut être chez Agnès Varda le discours muet des chicanos. Si vous voulez, les attitudes serviront des révélateurs au gestus, le gestus servira de principe génétique, de principe constitutif des attitudes. C’est à la lettre un bloc de passage. Et comment l’appeler ? Dans le grand truc dont je vous parlais la dernière fois, chez un des hommes les plus important du cinéma mal dit direct, Pierre Perrault ou Jean Rouch. Prenez les deux, les deux plus grands. C’est quoi ? Ce passage c’est le pouvoir de fabulation. C’est par là que le discours est impliqué comme l’ordre du discours est impliqué, que l’acte de parole cinématographique est impliqué.\nPouvoir de fabulation en quel sens ? Ça valait pour tous les cas précédents, pour tous les cas précédents, il y avait toujours passage. Passage des attitudes à un gestus qui les reliait. Et qu’est-ce que c’était ? C’était ou bien un acte de conte ou bien un acte de fabulation, ou bien un acte de légende. Pourquoi ? Pourquoi fabulation s’impose ? Fonction fabulatrice. Le passage de l’attitude au gestus, c’est la fonction fabulatrice. Et c’est elle qui est irréductible à l’histoire, et c’est elle qui fait que ce cinéma n’est pas un cinéma de la vérité, mais bien plus, a renversé le modèle de la vérité. Et c’était notre second point. Non seulement c’est un cinéma sériel et non plus tonal, mais c’est plus un cinéma qui prend pour modèle... ce n’est pas un cinéma structural qui prend pour modèle un modèle de vérité. C’est un cinéma qui prend pour acte l’acte de fabulation.\n… Générale.\nPremière interprétation : La linguistique est première mais ne peut se développer que dans la mesure où elle dégage certains processus qui s’appliquent à la langue mais ne s’appliquent pas \"qu’à\" la langue, qui s’appliquent aussi à d’autres choses que des langues. Cette autre chose que des langues, on les appellera des langages. Il y a donc des langages sans langue.\nDire que la linguistique est un cas particulier de la sémiologie, c’est dire la linguistique est dans la sémiologie, la discipline qui s’occupe de la langue et de tous les processus qui dépendent de la langue. Ce n’est qu’un cas particulier de la sémiologie, signifie que certains processus qui s’appliquent à la langue concernent aussi d’autres choses que les langues. Quoi ? La musique, la peinture, la mode, la cuisine, toutes choses qu’on appellera alors, langages sans langue. A la limite un tel rapport de la linguistique et de la sémiologie est fondé sur quoi ? Il est fondé sur la notion de signifiant et de chaîne signifiante. Il n’a aucun besoin, en principe, même s’il s’en sert parfois, il n’y a aucun besoin en principe de faire appel aux notions de signes ou même d’images. C’est une sémiologie sans image, sans signe. C’est une sémiologie du signifiant. On réservera le mot sémiologie pour ce premier cas.\nAutre interprétation possible de la formule : la linguistique n’est qu’un cas particulier cette fois-ci, n’est qu’un cas particulier de la sémiotique car on réservera le mot sémiotique pour ce second cas. Cette fois-ci il faut comprendre la sémiotique est la théorie des images et des signes.\nIl ne présuppose rien, elle ne présuppose rien du langage. Elle montrera simplement comment le langage et la langue se forment nécessairement en fonction de certains rapports des images et des signes. Cette fois-ci, cette sémiotique se passera radicalement de la notion de signifiant, ne connaîtra que les notions d’images et de signes. Et en tirera un air comme délicieusement démodé et s’appellera vraiment sémiotique. Sémiotique dont la linguistique ne sera plus qu’un cas particulier. Si bien que maintenant, j’emploierai les deux mots : Sémiologie et sémiotique, avec le sous-entendu suivant : la sémiotique est d’inspiration langagière, je dis pas qu’elle soit linguistique puisque la linguistique n’en fait plus partie ; la sémiotique est d’inspiration langagière. Non ! Là ! Pardon, là ! La sémiologie, la sémiologie est d’inspiration langagière. La sémiotique trouve son inspiration dans les images et le signes et ne présuppose rien du langage.\nDans ma confidence personnelle évidement, c’est la première partie qui m’a moi... la seconde partie m’intéresse énormément et la troisième comme elle découle de la première et de la seconde, pas de problème ! pas de problème ! et la troisième, elle va de soi, alors... Donc aujourd’hui, aujourd’hui et la prochaine fois j’aurai besoin de... à mon avis d’une séance et demi, ça va être les lieux communs, une série de lieux communs sur la linguistique. Je commence donc par la première question et tout de suite quand même il faut trouver quelque chose qui moi, m’intéresse. Je me demande si cette premiére question, ça s’est pas déjà passé une fois, une fois dans un tout autre domaine, évidemment dans la philosophie. Car je vais vous dire la première chose, vous me répondrez que ça nous aide pas à comprendre, j’aimerai que ça vous aide à comprendre. Christian Metz est kantien. Et Dieu ! Quel plus beau compliment lui faire ! Ce qui m’étonne c’est qu’il n’a pas l’air de le savoir, mais il est profondément kantien. Qu’est-ce que veut dire \"être kantien\" quand on s’occupe de cinéma ? Voilà.\nLorsque Kant invente, crée une philosophie qu’il va appeler la philosophie critique en donnant à \"critique\" un sens assez spécial, le bouleversement qu’apportera la philosophie, la tentative kantienne permettra à beaucoup d’auteurs de diviser l’histoire de la philosophie en une période très critique avant Kant et une période critique et postcritique, donc après Kant. Or, au plus simple comment se distingue les deux périodes ? La vieille période précritique, si on fait une lecture rétroactive - une lecture rétroactive ça n’est légitime que lors des conditions de grande prudence - mais une fois que Kant est là, on peut se dire et bah qu’est-ce qu’était Platon ? qu’est-ce qu’il faisait Platon, alors... Platon c’était l’après critique. C’était le grand moment d’une philosophie très critique. En quoi on reconnaissait ce grand moment d’une philosophie très critique ? Platon demandait \" qu’est-ce que... ?\". Et il pensait même que faire de la philosophie c’était demander \"qu’est-ce que... ?\", \"qu’est-ce que ceci ?\", \"qu’est-ce que cela ?\". Bon, par-là, il dirait c’est pas le genre \"qu’est-ce que ou ainsi...\" il a fallu beaucoup de gens parce qu’il y a beaucoup de gens qui ne sont pas d’accord avec la question \"qu’est-ce que... ? Est-ce que c’est la bonne question ? Il ne suffit pas de poser les questions dans la vie, encore il faut qu’elle soit la bonne question, vous comprenez ? Qu’est-ce qui vous dit que c’est bien de demander \"qu’est-ce que... ?\" Peut-être que c’est pas ça qu’il faut demander ? Furent de grands moments dans la philosophie, les ruptures avec les questions \"qu’est-ce que ?\" par exemple Leibnitz un de ces jours, il a dit : il faut pas demander \"qu’est-ce que ? \" il faut demander \"pourquoi... ?\". C’est que c’est pas pareil comme question.\nAlors Socrate, il se trouve dans un monde où les gens se demandent \"qu’est-ce que... ?\". Il demande \"qui... ?\" Qui c’est qui ... qui c’est qui est juste dans la Cité ?\". Socrate, il arrive, il rigole, il dit : \"qui c’est qui est juste dans la Cité ? Ça veut rien dire, c’est pas une question. Surtout, vous ne saurez jamais qui est juste dans la cité si vous avez pas d’abord demandé : qu’est ce que la justice ? Mais oui, ça va de soi ! pas du tout, ça va pas de soi ! C’est ce qu’on appelle les sophistes, c’est des gens qui disent : pas du tout ! Qu’est-ce que la justice ? Mais c’est des questions d’abstraction ! On peut jamais répondre à une question comme ça ! C’est des questions sans réponse ! C’est des fausses questions. Il faut maintenir la question \" Qui est juste ?\". Et c’est au niveau de \"qui est juste ?\" que là tout se passe et que la réflexion doit passer et que les épreuves doivent passer.\nSocrate, il continue : \"si tu ne me dis pas : qu’est-ce qui est... qu’est-ce que la justice ?\" Bon c’est dire que c’est original, c’est original en quel sens ? La question précritique \"qu’est-ce que ? \" se définit par la distinction de l’apparence et de l’essence. Bien. L’essence, c’est l’universel et le nécessaire. L’apparence, c’est le variable.\nRevenons au cinéma, les images cinématographiques, c’est l’apparence. Vous êtes là et vous regardez votre cinéma, c’est l’apparence ! Qu’est-ce que le cinéma ? Et on vous répond, c’est ce que vous cherchiez de tout temps. Ce serait assez socratique, c’est la réjouissance, c’est ce que vous cherchiez de tout temps : la langue universelle, la langue universelle et nécessaire. Qu’est-ce qui définit cette essence ? Il faut que quelque chose définisse cette essence sinon ça ne va plus ! — Les images qui défilent devant vous, c’est l’apparence.\nL’essence, c’est la langue universelle, ces images renvoient à une langue universelle. Qu’est-ce que cette langue universelle ? La réponse soviétique apparaît peut-être platonicienne, c’est le montage.\nC’est le montage qui définit le cinéma comme langue universelle qui s’incarne dans l’apparence des images-mouvements.\nVous voyez image et mouvement c’est l’apparence dont l’essence est la langue universelle. Or ! Je voudrais que vous saisissiez : la proposition le cinéma est une langue, à savoir la langue universelle, cette proposition n’a de sens que d’un point de vue que j’appelle précritique où en effet la question qui s’impose c’est \"qu’est-ce que... ?\" C’est-à-dire implique la distinction et que tout passe par la distinction apparence - essence. Sautons par dessus des siècles lorsque Kant arrive, qu’est-ce que la philosophie critique. Par quoi se définit-elle ? Je sentais bien que plus rien ne passera par apparence et essence. Bien plus Kant s’engagera dans une voix où il montrera qu’il n’y a ni apparence ni essence. Alors il n’ y a plus besoin de...plus besoin d’invoquer une question qui passe ou qui présuppose. Alors qu’est-ce que ça va être sa question ? C’est extrêmement fort, sentez que c’est... ça à l’air de rien une fois que c’est fait, mais encore fallait-il y penser. Il y a des faits. Alors quand on vous dit, pour ce qui savent de la philosophie que Kant il a subit une certaine influence de l’empirisme, c’est évident, de qui il a appris : il y a des faits ; ça c’est une proposition empirique totale. Il n’y a pas d’apparence, il n’y a que des faits.\nC’était déjà une position très originale, vous comprenez rien n’est donné, dés que vous pensez rien n’est donné, il faut pas vous dire : faits, apparence tout ça, c’est des trucs empruntés aux sens commun, c’est pas vrai, c’est pas vrai... Déjà c’est un acte philosophique qui fait que certains philosophes ont... il y a des faits ! Et c’est des faits qu’il faut partir. Cherchez un équivalent dans la philosophie platonicienne vous ne trouverez rien ! Mais rien dans le platonisme pour situer une notion comme celle de \"fait\". C’est une notion... il faut penser les philosophies comme des trucs qui supportent comme des greffes et qui en supportent pas d’autres. La notion de \"fait\" c’est un corps étranger par rapport à tout le platonisme. En revanche c’est pas du tout un corps étranger par rapport à ce que l’on appellera l’empirisme. Il en a retenu ça Kant, quitte à transformer beaucoup la notion de fait, ça c’est son affaire. Il y a des faits.\nNous allons demander dès lors, à propos d’un fait, qu’est-ce qu’on peut demander ? Qu’est-ce qu’on est en droit de demander à propos d’un fait ? Et bien je vais vous le dire, parce-que Kant il l’a dit. Il dit : un fait on peut demander, à quel condition est-il possible ? Voilà ! Vous comprenez cette fantastique révolution au couple \"apparence-essence\" se substitue le couple \"fait-condition de possibilité\". Un \"fait\" est un \"fait\", d’accord, quels sont les conditions qui le rendent possible ? Je prends un exemple : la géométrie est un fait, la géométrie est un fait, je peux même le dater ce fait ! Euclide. Supposons qu’Euclide organise la géométrie en une discipline existante, la géométrie est devenue un fait. La physique est un fait - Newton. Supposons que - c’est trop sommaire mais peu importe c’est pour vous faire comprendre - Newton fait de la physique un fait. Kant dit, c’est très vrai, la géométrie est un fait, la physique est un fait. A quelles conditions la géométrie est-elle possible ? Quelles sont les conditions de possibilité du fait ? A quelles conditions la physique est-elle possible ? C’est une belle...\nAlors vous allez me dire quelle différence y a-t-il entre \"condition de possibilité\" et \"fait\" et pardon et \"essence\". Pourquoi est-ce que chercher les \"conditions de possibilité\" de la géométrie, ça n’a rien avoir avec chercher une \"essence\" de la géométrie ? Si vous dites à Kant : \"quelle est l’essence de la géométrie\", il dira cette question n’a pas de sens. Je ne demande pas quelle est l’essence de la géométrie car la géométrie n’a pas d’essence. Je demande à quelle condition la géométrie est-elle possible, elle qui est un \"fait\". Quelle différence y a t-i l ? C’est que ce qu’on appellera des \"conditions de possibilités\" ce sont des règles d’usages. Règles d’usages de quoi ? Pas de la géométrie ! Règles d’usages de certaines de nos facultés (Deleuze tousse) qui sous ces règles rendent possible la géométrie, de même pour la physique.\nSi les \"conditions de possibilités\" sont des règles d’usage d’un quelque chose qui rend possible le fait considéré, vous voyez bien qu’il n’y a rien de commun entre une \"essence\" et une \"condition de possibilité\". Pourquoi ? Ne serait-ce que parce que une \"essence\" ou comment dirai-je, une idée objective, ce qu’on appellera en philosophie une objectité, tandis qu’une \"condition de possibilité\", c’est une règle d’acte subjectif . On va donc de la notion de \"fait\" à la notion de \"règle d’usage\" ou de \"condition de possibilité\". Accordez-moi que de ce point de vue, on peut dire qu’en effet, il y a une coupure philosophique entre la métaphysique fondée sur \"essence-apparence\" et la philosophie critique fondée sur cette \"condition de possibilité\" ? En quoi Christian Metz est-il kantien ? Christian Metz est très prudent. Et là je tiens, il faut faire hommage à sa prudence il surveille de très, très, très prés ses mots. Or, il nous dit - et si j’essayais de résumer sa thèse de la manière la plus générale - ça serait ceci : \"se demander si et en quoi le cinéma est une langue est un faux problème\".\nLes pionniers du cinéma se sont empêtrés là-dedans, ils ont répondu hâtivement c’est une langue universelle. Et cette réponse ne tient pas debout, cette réponse ne tient pas debout parce-que cette question est mal posée. Il ne fallait pas demander en quoi le cinéma est une langue. Il fallait demander en quoi et à quelles conditions plutôt, et pas en quoi, à quelles conditions le cinéma peut-il être considéré comme un langage ? Ah ! Bah là ! C’est rigolo parce que ça implique quoi ? Ca implique quoi ? Si, vous sentez qu’il est kantien mais à ce moment là il faut vraiment qu’il soit kantien ? Il est vraiment kantien. Cela implique : dégagement d’un \"fait\" et ça implique à mon avis, des \"conditions de possibilités\". Enfin ça implique que ces \"conditions de possibilités\" pourront s’exprimer sous forme de règles d’usage.\nVous comprenez ensuite toute la philosophie de ce point de vue, toute la philosophie dépendra de Kant, à commencer par la linguistique ; parce que comme la linguistique va attacher une importance fondamentale, aussi bien au niveau de Pierce, que de Wittgenstein, à l’idée de règle d’usage ; que c’est même par la notion de \"règle d’usage\" que sera défini le sens, le sens d’une proposition, il faut voir à quel point tout cela est kantien, je peux pas dire que c’est pas nouveau, Kant s’occupait pas de la linguistique mais que ça a une descendance kantienne, c’est évident. Donc, je reprends Metz est très prudent, s’il est très prudent il faut qu’il parte d’un \"fait\". Sinon à quelles conditions le cinéma - je voudrais juste que vous sentiez si je pose la question non plus en quoi le cinéma est-il une langue mais à quelle condition le cinéma peut-il et doit-il être considéré comme un langage ? Je peux pas la poser innocemment. Il faut que j’ai su dégager un \"fait\". Un \"fait\" dont je demande les conditions de possibilités et en effet, en effet si Metz est aussi kantien que je le dis, parce que c’est exactement ce qu’il fait. Il part d’un \"fait\". C’est l’autre le fait, c’était Euclide et Newton. Qu’est-ce que vous voulez que ce soit au cinéma le \"fait\" ? Le \"fait\" : c’est Hollywood. Hollywood est au cinéma ce qu’Euclide est à la géométrie. (rires) Qu’est-ce que ça veut dire le \"fait Hollywood\" ? Il ne cache pas alors que ça pose des tas de problèmes, mais c’est pas difficile tout ça. Mais ça pose des tas de problèmes. Il veut partir d’un \"fait\" vous comprenez, il n’a pas le choix, s’il veut faire de la recherche de « conditions de possibilité\", il faut bien qu’il trouve un \"fait\". Seulement alors à quel prix ? à quel prix ça va être la question : c’est est-ce que ça va pas être une ? c’est pas la peine, ça peut être que Hollywood, le \"fait\" le seul \"fait\" du cinéma. Pourquoi ? Le fait c’est que le cinéma s’est historiquement constitué, exactement tout comme je pouvais dire le \"fait\" de la géométrie c’est que Euclide a constitué la géométrie, il l’a constitué comme science donc comme un \"fait\". Et bien ! Hollywood a constitué le cinéma comme un \"fait\". Pourquoi ? Sous quelle forme ? Il a crée, il a imposé le fait d’un cinéma narratif et jamais Metz - qu’on ne me fasse l’objection d’une évolution sur ce point, il n’y aura jamais aucune évolution de Metz. A savoir la sémiologie dont il rêve, doit partir d’un \"fait\" intouchable, à savoir la constitution d’un cinéma narration qui s’est imposé comme un cinéma type par Hollywood. Le fait d’une narration cinématographique. Et il continue à être très prudent. Il dit voyons, le cinéma c’était pas forcé - mais de la même manière je pourrais dire, c’était pas forcé qu’il existe une géométrie - il dit que c’était pas forcé que le cinéma soit. Au début même, on ne peut pas dire que le cinéma des frères Lumière ou que le cinéma de Méliès, on ne peut pas dire que ce soit un cinéma de narration mais le fait est, que quand on commence à parler de cinéma comme étant autre chose qu’une technique de reproduction ou qu’un procédé féérique, c’est sous les espèces d’un cinéma de narration que s’est constitué Hollywood. Donc le « fait » c’est : le cinéma est narratif.\nSi bien qu’il ne faudra pas s’étonner - à mon avis, là il n’y a pas contradiction - qu’une réflexion qui se veut très neuve, comme celle de Metz, s’applique sur le fait le plus commun, le plus vieillot si vous voulez, au point que quand même, personne d’entre vous ne prend Metz pour un imbécile, il vaut mieux se garder les objections qui viennent tout de suite, à savoir : il y a un cinéma non narratif, et de plus en plus, et qui a pris plus en plus d’importance car à ce niveau d’objection, il y a toute chance pour que ça ne gène pas beaucoup Metz.\nOn verra, en tout cas : il dit bien : il y avait d’autres directions possible, ne serait-ce par exemple, les documentaires qui sont pas exactement narratifs ou bien du cinéma abstrait : c’est pas narratif du tout. Il dit que ça n’empêche pas précisément, comme Hollywood a constitué le fait du cinéma narratif, du même coup il a marginalisé les autres potentialités du cinéma, elles ont été complètement marginalisées. Et si on lui maintenant : le cinéma a cessé d’être narratif, il faudra distinguer deux choses - je le dis d’avance - sa propre réponse à lui ou il niera, il dira : c’est pas vrai, c’est une apparence pour esprit faible, c’est pas vrai que le cinéma a cessé d’être narratif ou bien certains de ses disciples diront : oui, d’une certaine mesure le cinéma a cessé d’être narratif, mais ça change rien au shéma.\nDonc ça, on laisse de côté. Voilà donc qu’il part - vous voulez des textes ou bien vous me faites confiance ? euh ! Je veux bien là, j’ai amené les textes parce que c’est c’est tout de même très curieux cette histoire ! Vous comprenez qu’est-ce qui est curieux là-dedans ? (Rire). Ça a l’air, de rien... c’est énorme ! C’est énorme ! De prendre comme fait le « fait de la narration » parce qu’à ce moment là l’image cinématographique n’est plus une image- mouvement Il faut le faire ! Moi ce qui me soucie, c’est pas qu’il y ait eu d’autres directions que le cinéma narratif, ça il s’en sort facilement, mais je dis ; à quel prix nous dit-il, le « fait » c’est la constitution d’un cinéma de narration, à quel prix ? Plus rien, plus rien ne nous rappelle que l’image cinématographique se meut.\nEt en effet pour Metz, l’image cinématographique ne se meut pas. Elle n’est pas automatone. Ce, sur quoi nous avions fondé toute notre première partie au premier trimestre. Elle n’est pas automatone . Elle n’est pas automatique. Elle n’est pas auto-mouvement. Ah ! Je n’en veux pour preuve que : Comment se distingue selon Metz la photo et l’image cinématographique ? Moi je vous disais une chose très simple, à égalité de simplicité, c’était pas une idée forte eh bah ! C’est que ça bouge, ça n’est pas très original mais ça m’intéressait puisque ça me permettait de rappeler que l’image cinématographique, c’était l’image-mouvement, c’était pas l’image d’un mouvement, elle était automatone c’est-à-dire c’était l’image-mouvement.\nLorsque Metz se demande quelle est la différence entre l’image cinématographique et la photo, voilà la réponse et c’est sur la signification au cinéma, tome I, page 53. « Tout se passe... » Je vous demande de bien écouter « Tout se passe comme si une sorte de courant d’induction reliait quoi qu’on fasse - un courant d’induction » c’est pas le mouvement. « Tout se passe comme si un courant d’induction reliait quoi qu’on fasse... » Quoi qu’on fasse : qu’est-ce que ça veut dire : dans les images, elles ne remuent pas d’elles mêmes ! quoi qu’on fasse, les images entre elles, comme si il était au-dessus des forces de l’esprit humain celui du spectateur ou comme celui du cinéaste, de refuser un fil dés lors que deux images se succèdent. C’est-à-dire elles se succèdent, non pas parce qu’elles bougent, elles se succèdent parce qu’on ne peut pas leur refuser un fil, ah bon ! \"Car la photographie, proche parente du cinéma ou très vieille et très vague cousine de Bretagne ? point d’interrogation, n’eut jamais le projet de raconter des histoires. Quand elle le fait, c’est qu’elle écoute le cinéma par le roman photo. Je relis hein ! Parce que ça me paraît, ça me paraît très curieux. « S’il y a une différence entre l’image cinématographique et la photographie, c’est parce que la photographie n’eut jamais le projet de conter des histoires.\nEn d’autres termes : court circuitage absolu du caractère mouvant de l’image cinématographique. L’image cinématographique n’est pas définie comme image-mouvement, elle est définie comme image narrative. La narration c’est le « fait » du cinéma exactement comme le postulat des parallèles est le « fait » d’Euclide ». Et dans le même texte, page 53 - on ne pouvait pas, vous comprenez parce que c’est une phrase là qui me laisse tellement rêveur - vous voyez où il veut en venir ? Mais encore une fois ma question moi, c’est à quel prix ? « Passer d’une image à deux images, c’est passer de l’image au langage ».\nPlus rien à dire, il n’y a plus rien à dire, il n’y a absolument rien à dire. Passer d’une image à une image, passer d’une image à une autre image, c’est pas parce que ça bouge, c’est passer d’une image au langage. Vous comprenez ? en effet, une fois qu’il s’est donné comme « fait » la narration, et non pas le mouvement, si l’image cinématographique est narrative, si c’est ça son caractère distinctif avec la photo cela va trop de soi, passer d’une image à une image, c’est passer d’un énoncé narratif à un autre narratif. C’est passer de la narration au langage, c’est passer de l’image au langage puisque l’image était déjà langage, elle était narration.\nSi bien que ne nous étonnera pas, lorsque bien des années après, les disciples de Metz inventeront et se réclameront d’un nouveau regard qu’ils opposeront explicitement au regard cinéphilite, ils s’en prendront et feront une critique très, très ironique de ce qu’ils appellent et de ce qu’ils dénoncent comme étant le regard cinéphilique. Et sans doute est-ce qu’ils règlent les comptes avec l’idée d’une conception du cinéma et le propre du regard sémio -critique par opposition au regard cinéphilique c’est que, disent-ils explicitement par exemple Raymond Bellour : il suspend le mouvement, il suspend le mouvement. C ’est forcé, je ne vois comment il ferait autrement, comment il ferait autrement, une fois dit qu’il s’est engagé dans cette voie : « le fait de la narration ». Si c’est la narration qui distingue, encore une fois, l’image cinématographique et la photo, c’est donc pas le mouvement. Donc il y a tout lieu de dégager un nouveau regard, un regard aigu, le regard sémio-critique par excellence, anti-cinéphilique puisque le regard cinéphilique est appréhension du mouvement dans l’image.\nAh ! Bon alors où on en est ? Qu’est-ce que ça veut dire ça ? Alors quoi ? suspendre le mouvement ça veut quoi ? Ça veut dire qu’ils vont regarder le film photogramme par photogramme ? C’est intéressant c’est là qu’on retombe dans notre histoire, et en effet les fameuses analyses textuelles de films sont le plus souvent centrées sur les photogrammes. On retombe dans notre histoire que nous avions frôlé avec Barthes et avec l’intervention qu’avait bien voulu faire Raymonde Carasco, à savoir : l’extraction du photogramme comme véritable, comme véritable condition filmique extra cinématographique.\nJ’essaie de résumer, je dirais que la démarche de Metz dès son début - et c’est un point qui encore une fois quelque soient les variations et les approfondissements que Metz apportera à sa théorie, c’est un point qui restera invariable - comporte trois enchaînements, trois notions : premièrement : un fait ; deuxièmement : une approximation ; troisièmement : une assignation de condition\nMais j’ai peur que tout soit joué si on lui accorde le « fait », parce qu’enfin, je reviens à mon histoire, Kant. Kant dit : la géométrie euclidienne est un « fait », je demande quelles sont ses conditions de possibilité ? Ce qu’il appelle « fait » c’est quelque chose de très particulier puisque ça a comme caractère l’universel et le nécessaire. Dés lors, il opère autour de deux questions : Quid facti, pour parler comme en latin, vu que lui-même et les kantiens parlent latin, quid facti ? quid juris ? Quid facti : c’est qu’en est-il du « fait », quel est le « fait » ? Quid juris c’est qu’en est-il du droit, à savoir quelle sont les conditions de possibilités ? Et vous voyez que lorsque Kant invoque dans toute sa philosophie la notion d’un tribunal, c’est ça qu’il veut dire. Le tribunal c’est la question...", "url": "https://www.webdeleuze.com/textes/368"}