{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 05/03/1985", "Titre": "Cours Vincennes - St Denis", "contains": "René Gouty : on commence le quatorzième... (rires)\nDeleuze : tu as dit quatorze mais c’est beaucoup trop, c’est beaucoup trop ... . Alors on a quatorze fois ça , quatorze fois ça...\nRené Gouty :  quarante deux ...\nDeleuze :  quarante deux... c’est quelque chose .... Bon vous me direz, c’est ordinaire ...\nbon ! Alors la dernière fois et c’est fini. On a fait un plan, la dernière fois. Je redis vite : Il s’agissait d’une confrontation directe et arbitraire entre image moderne et image classique, arbitraire puisque on extrayait deux exemples : exemple Eisenstein, exemple Godard. La confrontation nous a fait développer trois points : un cinéma tonal, dit classique, comment se définit-il ? enchaînement d’images par coupures rationnelles... ; un cinéma sériel dit moderne, comment se définit-il ? ré-enchaînement d’images sur coupures irrationnelles.\nDeuxième point : un cinéma classique dit structural ou cinéma de vérité. La vérité, j’insiste beaucoup, étant un modèle indépendant de la dualité possible réel / fictif car c’est le même modèle de vérité qui sert au réel et à la fiction. Quel est le modèle de vérité ? en fait c’est qu’en même temps que les images s’enchaînent par coupures rationnelles, les images enchaînées s’intériorisent dans un Tout et le Tout s’extériorise dans les images. Un tel mouvement par lequel elle s’intériorise dans les images et le Tout s’extériorise dans les images, est le mouvement dit \"vrai\" par opposition à un cinéma moderne qui - voir une année précédente, je crois l’année dernière - pour ceux qui étaient là - récuse tout modèle de la vérité pour se réclamer des puissances du faux en tant que les puissances du faux forment une série. Tout s’enchaîne parfaitement. Ce n’est plus un cinéma de la vérité, c’est la vérité du cinéma. Et on a vu l’importance de ce retournement et en quel sens un cinéma qu’on pourrait dire direct, n’a rien à voir avec un cinéma direct mais en revanche a à voir avec ce retournement, où le cinéma ne se réclame plus d’un modèle de vérité, n’est plus un cinéma de la vérité, mais prétend à atteindre une vérité du cinéma.\nTroisième aspect : l’image classique en tant que tonale et structurale est une représentation indirecte du temps. L’image moderne en tant que sérielle et vérité du cinéma est une présentation directe du temps. Qu‘est ce que veut dire présentation directe du temps ? nous l’avons vu les autres années et revu la dernière fois. Cela veut dire que le temps est arraché à sa forme empirique de la succession et qu’il l’est de deux manières. Il y a deux grandes images-temps directes. Il l‘est sous la forme, appelons la \" succession empirique du temps\", appelons la \"le cours du temps\". La présentation directe du temps ou l’image-temps directe se présente sous deux formes. - La série du temps qui conserve l’avant et l’après mais pour en faire des qualités intrinsèques du temps. Ces qualités intrinsèques présentent dés lors la série du temps comme un passage. Passage de quoi à quoi ? pas passage du présent ? non !...mais le passage on l’a vu, d’une attitude à une autre, passage suivant un gestus, le gestus se faisant suivant un acte de fabulation. Le flagrant délit de fabulation, voilà ce qui distribue l’avant et l’après dans la série du temps.\nDeuxième aspect de l’image-temps directe, non plus la série du temps mais l’ensemble du temps. Non l’ordre du temps, c’est à dire la coexistence des rapports de temps, la coexistence de tous les rapports de temps et cette fois ci, ce n’est plus comme tout à l’heure comme pour la série, la série horizontale du temps, c’est à dire l’enchaînement des attitudes suivant un gestus qui met en jeu l’acte de fabulation mais c’est la construction verticale des séries, sous la forme que nous avons vu : la coexistence des séries. Voilà cela forme un ensemble.\nMon invocation la dernière fois, quand on terminait, c’était : est ce que certains d’entre vous ont à signaler que dans ce cadre relativement étroit, d’autres choses pourraient s’insérer ou bien est ce que certains d’entre vous pensent qu’il y a lieu de revenir sur certaines de ces autres choses avant que nous passions à .. ? Voilà, à cette question il n’y a que vous qui puissiez répondre. D’ailleurs la question, elle est double ou bien il y a des choses qu’il faut revoir parce qu’elles ne vous paraissent pas au point, ou bien je ne sais plus ou bien il y a des choses à ajouter, non ? non ? non ? bien, très bien ! Alors nous passons, nous sommes forcés parce qu’encore une fois, on n’a pas cessé de buter dans notre analyse de l’image moderne mais à chaque fois il fallait faire un tour de passe-passe sur quelle image moderne, nous ne pouvions pas la définir sans nous référer à certains actes de paroles. Il va de soi que si l’acte de fabulation a tellement d’importance dans le cinéma moderne, il met en jeu un acte de paroles. C’était une manière de dire le cinéma moderne est inséparable du « parlant », ça ne voulait pas dire le cinéma moderne coïncide avec le « parlant » ça voulait dire : sans doute le cinéma moderne à besoin d’un certain usage du « parlant ». Peut être que cet usage du « parlant » est tout à fait révolutionnaire par rapport à l’apparition du « parlant » dans le cinéma, mais enfin on sentait bien que venait encombrer nos pieds, dès que nous essayons d’avancer, venait nous encombrer cette question du « parlant » dont on ne pouvait rien dire, nous, puisque nous n’avions pas posé le problème.\nEt puis inversement au niveau de l’image classique, on traînait depuis longtemps un problème, dont on n’a jamais parlé les autres années et puis l’heure est venue. J’ai tardé le plus possible à en parler parce que bon, qui était, mais même muet : l’image cinématographique n’a telle pas quelque chose de fondamentale qui la met en rapport avec soit la langue soit quelque chose de voisin ? Même muet. Si bien que maintenant nous nous trouvons donc devant comme un nouveau chapitre, ce nouveau chapitre va tourner autour de trois problèmes très différents mais il se trouve que ces trois problèmes très différents ne vont pas cesser de se lier, de se nouer. Chacun de nous a des impressions très différentes, ce qui m’ennuie peut vous intéresser... Ce qui m’intéresse peut vous paraître extrêmement ennuyeux. Alors une bonne année c’est quand ça s’équilibre, c’est quand, si ça vous amuse, et bien cela m’amuse et si ça m’amuse, cela vous amuse et alors là c’est... mais c’est jamais pour les mêmes raisons. Tout ceci est une introduction pour dire que dans ce nouveau pan il y a des choses qui m’amusent beaucoup, qui m’intéressent et puis je crois que c’est cette année seulement que je vais, que je suis devenu capable d’en parler un peu. Et qu’il y a des choses qui m’ennuient à périr... Et voilà comme toujours, c’est pas toujours la fête et le devoir moral fait que, il faut que je parle des choses qui m’ennuient à périr. Alors les choses sont assez perverses, la nature des choses est assez perverse pour que certains d’entre vous, en effet, trouvent très ennuyeux ce que je trouve amusant et inversement. Je compte là dessus ..\nje dis tout de suite, bon, il y a un premier problème que l’on va avoir à considérer et qui coïncide avec les débuts du cinéma, bon. S’il y a un enchaînement d’images et si le cinéma se présente comme un enchaînement d’images-mouvements sous sa forme la plus classique, enchaînement d’images-mouvement par coupures rationnelles, images classiques, il a quelque chose à faire avec la langue et après tout c’était le début du cinéma : le cinéma est la réalisation de ce que l’on cherchait en tous temps et en tous lieux : la langue universelle. Ce thème est tellement connu que je n’insiste pas. Vous remarquez qu’il est tout à fait indépendant du « parlant « ou bien, toujours dans ce premier point de vue, si ce n‘est pas avec la langue que l’enchaînement des images cinématographiques a à faire, peut être est ce avec quelque chose de voisin ? Je garde à \"voisin\" son sens le plus vague. Qu’est ce qui peut être voisin de la langue ? Toute une école s’est constituée depuis peu, toute une école dite de sémiologie pour nous dire : on a cru dans un premier temps que le cinéma avait affaire avec la langue. Il n’a pas affaire avec la langue, le cinéma n’est pas une langue , en revanche il a affaire avec quelque chose de voisin de la langue, qui est quoi ? Qui est le langage. D’où la formule de Christian Metz : « le cinéma, langage sans langue ». Qu’est ce que çà peut vouloir dire ? En France, cette école a donc été inaugurée par les recherches de Metz, développées par de nombreux disciples qui se réclament d’une sémiologie linguistique ou comme ils disent d’une \"sémio-critique\" et met directement en cause un auteur de cinéma : Robbe Grillet. Puisque Robbe Grillet fut de loin le cinéaste, d’abord l’exemple privilégié, sur lequel se sont penchés un grand nombre de partisans de la sémio-critique et d’autre part lui même s’est mêlé, s’est mêlé très étroitement à leurs travaux suggérant des interprétations dont il a le secret. En Italie vers la même époque se développait une école sémio-critique, sous l’autorité de Garoni , Ga-ro-ni, c’est ça, qui a pris également un très grand développement, à laquelle appartient - je ne dis pas qu’ils disent tous la même chose - et où vous trouverez aussi un auteur italien célèbre : Umberto Eco et à laquelle est mêlé - d’une manière non moins complexe que Robbe Grillet avec l’Ecole Française - à laquelle est mêlé un grand cinéaste : Pasolini. Voilà les situations. Nous ne savons pas bien encore quelles différences il peut y avoir entre langage et langue. Nous savons en tous cas, et nous pouvons dire que, quand à la formule de Metz qui pourrait être signée par tous les sémiocriticiens critiques, c’est même à cela qu’on les reconnaît. Quelqu’un qui dit : \"le cinéma est un langage sans langue\", celui-là est un sémiocritique ou un sémiologue d’inspiration linguistique. Nous ne savons pas encore ce que signifie cette distinction langage/langue. Nous savons au moins, que surtout, il ne faut pas la confondre avec une toute autre distinction : langue /parole, le langage n’est pas identique à la parole. Si bien que linguistiquement, nous seront évidemment forcés de distinguer au moins trois niveaux : la langue ; le langage ; et la parole .\nAutant la distinction langue/parole est devenue familière au moindre lecteur des linguistes, autant la distinction langue-langage est peut être un tout petit peu plus difficile. Dans cette perspective j’annonce que je serai forcé de développer des points qui pour un certain nombre d’entre vous sont acquis et sont des évidences. Je devrai les développer comme si vous ne saviez rien parce que d’une part : je suppose que certains d’entre vous ne savent rien dans ce domaine, c’est légitime. Certains d’entre vous n’ont pas encore été touchés par le moindre élément de linguistique, cela m’étonnerait mais on ne sait jamais et d’autre part : parce que j’ai besoin de le prendre pour mon compte et de voir ce que j’ai à en tirer . Bon, Je ne cache pas que pour Moi c’est la partie la plus morne du monde mais que il faut y passer. Il faut y passer sinon je ne vais pas arriver à ce qui m’amuse. Car le travail n’est pas toujours drôle ....ce qui nous sauve c’est qu’il est si souvent drôle, car le drôle c’est pour Moi, le second problème... J’avais annoncé un premier problème. Pour Moi, le drôle c’est le second problème, qui lui m’amuse vraiment. C’est que le précédent problème ne tient aucun compte de l’existence ou du moins, je me corrige, ne tient aucun compte direct, principal, de l’existence du « parlant », de l’existence ou non du « parlant ». Je sens que ce que je dis, n’est pas vrai pour certains sémio-physiciens. Mais en principe c’est vrai et notamment chez Christian Metz. Il est très évident, il le dit explicitement, que le code audio visuel, on comprendra plus tard ce que ça veut dire tout ça, le code audiovisuel du cinéma doit être considéré comme absolument distinct du code langagier par lequel, les images cinématographiques peuvent être considérées comme un langage. Donc les raisons pour lesquelles les images cinématographiques doivent être considérées comme un langage, sont tout à fait étrangères à l’existence ou non du » parlant ».\nSi bien que le deuxième problème très distinct, mon deuxième problème étant : non pas, qu’est ce que le \"parlant\" ? Parce que je voudrais le poser d’une manière plus précise, mais il y a t-il des actes de paroles que l‘on pourrait appeler cinématographiques ? Est ce que le cinéma nous présente des actes de paroles spécifiques ? Bon, alors du coup, à peine je pose le problème ainsi, je dis : ça vaut déjà pour le »muet ». Car je rappelle ce que la plupart d’entre vous savent, comme ça à été dit souvent, le « muet » est mal dit « muet ». Jean Mitry nous dit « il n’y a jamais eu de cinéma « muet », il n’y a que du cinéma. Il y a eu du cinéma « silencieux », ce n’est pas la même chose ; ça veut dire les gens parlent et ne cessent pas de parler simplement on ne les entend pas. Donc ce n’est pas un cinéma muet, c’est un cinéma profondément phonatoire : la phonation est un acte de parole. Que les sons ne soient pas entendus, c’est une autre affaire. Je tiens même pas compte du fait que le cinéma « muet » était, comme on le rappelle aussi très souvent, était déjà sonorisé. Soit sous la forme d’un commentateur, soit sous la forme d’une musique. Et même indépendamment de cela, le cinéma du « muet « nous présente des gens qui ne cessent pas de parler. Il est silencieux et non pas muet. Michel Chion dans son livre sur la voix, » la voix au cinéma « , je crois , »la voix au cinéma « dit encore mieux : « le cinéma n’a jamais été muet, il a été sourd « ce qui revient à la formule de Mitry en plus brillant. Un cinéma sourd, ce n’est pas un cinéma muet.\nDonc il y a eu de tous temps des actes de paroles au cinéma. Je demande si le cinéma nous présente des actes de paroles spécifiques ou si ce sont des actes de paroles non spécifiques ? C’est à dire qui n’ont aucune différence assignable avec des actes de paroles, qui seraient simplement des enregistrements d’actes de paroles ordinaires tels qu’ils sont dans la vie sociale ou bien qui n‘auraient pas de différences spécifiques avec les actes de paroles théâtraux. Vous voyez que la question a un sens : y a t-il des actes de paroles formellement spécifiques c’est à dire qui appartiennent au cinéma comme tel et qui n’existent que chez lui ? ce qui nous permettrait au moins de régler toutes sortes de bêtises sur les rapports cinéma/théâtre ? Parce que s’il y a déjà des actes de paroles spécifiques au cinéma vous comprenez qu’il n’y a plus tellement besoin de réfléchir sur les différences cinéma-théâtre, à savoir que même au niveau des actes de paroles, ce ne seront pas les mêmes actes de paroles. Bon, mais ça m’intéresse aussi et c’est pour cela que ça m’amuse à un autre égard. L’autre égard c’est celui ci : c’est qu’une discipline, que certains d’entre vous connaissent aussi, qu’on appelle la sociolinguistique, a toujours attaché beaucoup d’importance à la classification des types d’actes de paroles. Comment classer ? Alors dans le souci que nous avons depuis plusieurs années, de faire une classification, classification des images et des signes - là ça me plaît beaucoup, si on arrive à tirer du cinéma, non seulement une forme spécifique de l’acte de paroles. C’est un aspect de la question\nEt deuxième aspect de la question : si on arrive à en tirer une classification des actes de paroles cinématographiques ensuite, on pourra se demander si le cinéma ne nous a pas révélé, une manière de classer les actes de paroles en général qui peut enrichir la sociolinguistique. C’est à dire il y aurait une réaction du cinéma grâce à ses actes de paroles spécifiques sur une typologie générale (..) phonétique du droit Je demande si déjà, le fait supposé de la narration comme caractère, comme un fait de l’image cinématographique est analogue à la géométrie euclidienne c’est à dire a pour caractère l’universel et le nécessaire ? Vous me direz pour la géométrie euclidienne non plus, puisqu’il n’y a pas que des géométries euclidiennes, Il y en a des non euclidiennes. Pour une part Kant ne les connaissait pas, elles sont après Kant. Et j’ai honte de cette réponse parce que cela consisterait à dire que la découverte de géométries non euclidiennes ou leur construction, suffit à rendre caduque le kantisme, alors que ça n’en change pas un mot. Pour une raison simple, c’est que les géométries non euclidiennes et de manières très complexes, sont susceptibles et même impliquent des connections dites euclidiennes. Est ce que le fait de la narration hollywoodienne est du même type ? Je reprends les trois étapes de Metz.\nIl y a un fait, c’est que le cinéma s’est constitué comme cinéma de narration à Hollywood, voilà !\nDeuxième point, là j’ai déjà une question. On laisse de coté pour le moment. Est ce un fait ? Et encore en quel sens, est ce un fait ? Est ce un fait empirique ? ou est ce un fait universel et nécessaire ? Deuxième point : si le cinéma s’est constitué en fait, comme cinéma de narration, l’image cinématographique est assimilable à un énoncé. Elle est assimilable à un énoncé, c’est ce que j’appelle une approximation. Ce point est aussi important que le précédent et là aussi, tellement important, que Metz est extrêmement prudent. Je lis aussi, dans mon souci que vous ne pensiez pas que je durcis les textes. Il est très très prudent, il dit : \"quel est l’équivalent de l’image cinématographique\" ? Il dit : \"l’équivalent\", il s’agit bien d’une approximation. Il dit est ce qu’on peut comparer un plan ? si on prend le plan comme, en un sens très sommaire, comme minimum d’images, l’image minima et bien est ce qu’on peut considérer, est ce qu’on peut assimiler le plan à un mot ? Mais c’est une drôle d’idée déjà, pourquoi vouloir assimiler le plan à un mot ? Uniquement en vertu du fait, à savoir le fait du cinéma, c’est le cinéma de narration. Voilà, il nous dit : est ce que ça ressemble à un mot, un plan ? Il nous dit non ! et dans un texte célèbre, toujours cité, il dit : « un plan qui me montre un gros plan de revolver n’est pas assimilable au mot revolver mais à l’énoncé : voici un revolver « \"Même les images assez rares d’ailleurs, qui correspondraient par le contenu à un mot, sont encore des phrases, c’est un cas particulier, particulièrement éclairant. Un gros plan de revolver ne signifie pas revolver mais signifie au moins et sans parler des connotations « voici un revolver »\" en d’autres termes ce n’est pas un mot, c’est un énoncé. Autre citation, il est toujours très très prudent à cet égard, il dit : « bien c’est l’équivalence la moins mauvaise ». \"Le plan filmique ressemble à un énoncé\" - ça c’est page 118 , » il ressemble » et on verra pourquoi. Il est forcé de dire ça, c’est bien ça « il ressemble » - le plan filmique ressemble à un énoncé plutôt qu’à un mot. Cependant il serait faux de dire que le plan équivaut à un énoncé car, entre le plan et l’énoncé linguistique de grandes différences subsistent. Je suis donc fondé de parler d’approximation. Approximativement l’image cinématographique peut être considérée comme un énoncé. Voilà c’est le deuxième point.\nTroisième point : si l’image cinématographique peut être considérée comme un énoncé, à quelles conditions ? A quelles conditions, qui définiront en même temps les règles d’usage relatives à cette image ? La réponse de Metz que comprendront tout ceux qui ont fait un peu de linguistique et que j’expliquerai pour les autres, je la donne déjà cette réponse. C’est les conditions sont les suivantes : que l’image cinématographique soit soumise à des opérations, donc à des actes subjectifs, à des opérations que l’on appellera conformément à la linguistique : paradigmatiques et syntagmatiques, syntagme et paradigme ou mieux on verra, syntagmatiques et paradigmatiques. Et la syntagmatique et la paradigmatique sont les conditions qui rendent possible l’assimilation de l’image cinématographique à l’énoncé. Pourquoi il lui faut trois stades ? Vous le comprenez c’est qu’il partait d’un fait : le fait du cinéma narratif. Deuxièmement une approximation : l’image cinématographique dés lors, peut être assimilée approximativement à un énoncé. Pourquoi encore une fois approximativement ? Et il y a là aussi - à chaque chose, il y a des choses effarantes - je ne dis pas du tout que ce soit mal mais il y a des choses stupéfiantes, cela a l’air d’aller tout seul C’est que si c’est assimilable à un énoncé, c’est un drôle d’énoncé, Il le dira lui même : c’est un énoncé non pas verbal, c’est des images ! C’est pas des mots donc il faut qu’il forge la catégorie. Je ne dis pas quelle soit fondée ou mal fondée, je constate il faut qu’il forge la catégorie de énoncés analogiques ou d’énoncés iconiques. Enoncés analogiques, énoncés iconiques en gros : énoncés qui opèrent par ressemblance et non pas par combinaison d’unités conventionnelles. L’image de revolver est supposée ressembler à un revolver, c’est une image analogique, une image iconique, on dira. Là aussi on a des problèmes, puisque la notion d’énoncé analogique ou d’énoncé iconique, est ce que ce n’est pas un monstre ? est ce que ce n’est pas vraiment un monstre, cette notion là ? Comme l’image est analogique ou iconique selon lui, elle ne peut être assimilée à l’énoncé sous la forme d’un énoncé iconique analogique, mais est ce que c’est un énoncé ? Réponse, d’où le troisièmement, d’où sa démarche en trois moments : Oui, ce sera un énoncé si j’arrive à prouver que l’image iconique ou analogique est soumise aux opérations langagières du syntagme et du paradigme, de la syntagmatique et de la paradigmatique.\nCela va être un nœud mais ça va être un nœud de problèmes ! je veux dire, au niveau et là, j’extrais la base la plus simple, ça va être un de ces nœuds de problèmes ! J’en cite un : comment éviter un cercle vicieux dont je ne suis pas sûr après tout qu’il n’existe pas déjà chez Kant ce qui serait redoubler de kantisme alors, si c’était vraiment prendre les cercles vicieux. Car je dirai : l’image est soumise au paradigme et au syntagme parce quelle est assimilable à un énoncé mais elle est assimilable à un énoncé parce quelle est soumise au paradigme et à la syntagme et aux syntagmes. C’est embêtant, vous comprenez à quel point c’est embêtant ? C’est pas possible, c’est là dessus que les post Kantiens, d’ailleurs que je retrouve - J’aime bien comme cela, l’on peut remélanger le tout. C’est là dessus que les post kantiens protesteront contre Kant. ils lui diront avec la méthode faîte de conditions et de possibilité, on ne peut échapper à un cercle vicieux. A savoir l’expérience est un fait. Ils diront : oui, l’expérience est un fait parce qu’elle est soumise aux conditions de possibilité, mais elle est soumise aux conditions de possibilité parce qu’elle est un fait. Et ils diront le tort de Kant, les post anciens comme Fichte, diront : le tort de Kant, c’est de s’en être tenu à une méthode du conditionnement sans arriver à une véritable méthode génétique. Il fallait engendrer et pas conditionner, il fallait faire la genèse et pas le simple conditionnement.\nAlors je dis à chaque niveau, j’ai une difficulté, j’ai mes trois niveaux de base. Je récapitule : le fait, c’est le cinéma de narration. Premier trouble il n’est plus question, il ne sera plus question du mouvement, cela aura disparu. Le mouvement ne sera pas un caractère pertinent de l’image cinématographique. Ce qui sera le caractère pertinent de l’image cinématographique c’est la narration alors s’il y trouve du langage après ce n’est pas tellement étonnant, forcément, il se l’est déjà donné dés le début enfin, il semble.\nDeuxième point s’il est vrai que le fait, c’est le cinéma de narration, alors l’image cinématographique est approximativement, je ne trouve pas mon adjectif approximativement. j’ai perdu un mot .. approximativement trois petits points ... assimilable ? oui, voilà approximativement assimilable à un énoncé. Deuxième trouble, alors là d’accord, à ce moment là il faut fonder la notion \"d’énoncé logique ou iconique\".\nTroisième niveau : si l’image cinématographique est assimilable à un énoncé alors elle est nécessairement soumise aux opérations du paradigme et de la synthèse qui en définissent les conditions de possibilité, c’est à dire les règles d’usage. Troisième trouble, le plus profond de tous : comment échapperons nous au cercle vicieux ? Comment échapperons nous au cercle vicieux ? l ’image est assimilée à l’énoncé parce que soumise au paradigme et au syntagme mais inversement elle est soumise au paradigme et au syntagme parce qu’elle est assimilée à l’énoncé. Bon, si bien que on ne peut avancer que si on comprend déjà ces deux formules mystérieuses : paradigme et syntagme. Ca n’empêche je suis beaucoup plus lent ...\nQuelle heure il est ?\nLucien Gouty : Moins dix\nDeleuze : C’est marrant les évaluations, je me disais, j’en ai pour un quart d’heure et vous voyez pourquoi c’est redoutable. J’en avais pour un quart d’heure en disant : \"cela m’embête tellement que\" et puis tout d’un coup, on ne peut rien prévoir. Quelque chose et je me demande quoi, m’a fait rigoler, quelque chose m’a plu, m’a amusé ! ça doit être Kant, c’est un coup de Kant ça. Du coup j’y ai mis... c’est curieux on ne peut pas prévoir. Bon, vous vous reposez un peu, réfléchissez à ces trois mystères, parce que je voulais dire à la fois, ça va de soi, ces histoires, ça va complètement de soi et puis c’est mystérieux, c’est mystérieux comment il peut dire cela ...(.arrêt d‘enregistrement)...\nComme vous le pressentiez déjà.. - vous faites pas un peu de lumière ? il n’ y a plus de lumière ? ça ne va pas cela ! Celle de la porte, elle ne marche pas et il n’y a pas d’autre bouton ? Ils doivent la couper à partir d’une certaine heure. Brouhaha.... Bon, je voudrais que vous sentiez déjà à partir de ce premier point ; comment les notions d’image et de signe sont en voie, je ne prétends pas le montrer déjà, mais juste que vous le sentiez, sont en voie d’évacuation. Puisqu’en effet on nous parlera non pas d’image mais d’énoncé, en court-circuitant le mouvement comme caractère distinctif. Et on nous parlera, non pas de signes mais de \"chaîne signifiante\" au sens du syntagme et du paradigme. Mais ça, ça se dessine seulement. Si le premier point donc concernait la position, la position de base de la sémiologie d’inspiration linguistique, notre second point va concerner le problème de la distinction essence - usage ou d’une autre manière langue / langage.\nD’où première question, et c’est là que je dis des choses, - ceux qui connaissent tout ça me pardonneront d’avance et puis je vous renvoie aux textes, les textes c’est n’importe quel dictionnaire de linguistique. Qu’est ce c’est qu’une langue ? Comment ça se définit ? Sans doute de beaucoup de façons, mais un des sens les plus stricts par lequel on ait défini la langue, m’apparaît être celle sur lequel Martinet, le linguiste Martinet, Martinet le linguiste a insisté et qu’il a développé et qui consiste à dire : la langue, une langue, c’est un système à double articulation. Il ne s’agit évidemment pas de l’ articulation phonatoire puisqu’il ne s’agit pas de la parole. Il s’agit d’une double articulation et il dit : « seule la langue est un tel système « plus un cas compliqué qui est la numérotation téléphonique mais on peut supposer qu’elle n’existerait pas s’il n’y avait pas la langue.. Qu’est ce que ça veut dire un système à double articulation ? Vous le savez , il y a une première articulation, définie par des unités discrètes, discontinues, significatives. Ces unités discrètes discontinues, significatives, sont appelées, du moins dans la terminologie de Martinet, sont appelées \"des monèmes\". Mettons que très grossièrement un monème, pour continuer à parler approximativement, c’est un mot. En fait ce n’est pas un mot. Prenons un exemple donné, par Martinet lui même : « la soupe est bonne ». Il y a quatre mots, il y a au moins cinq monèmes. Premier monème : « la », deuxième monème : « soupe », troisième monème : « verbe être », quatrième monème : index de l’indicatif, cinquième monème : « bonne ». Cela n’empêche pas que pour plus de commodité, nous pouvons poser une équivalence inexacte, on est dans les approximations, mot - monème. Le monème est une unité significative. Vous voyez que les monèmes s’articulent entre eux et on parlera de la \"première articulation\". Cette première articulation renvoie à une seconde articulation, cette fois-ci, celle des phonèmes. Dans le même état rudimentaire qui m’est indispensable, nous assimilons les phonèmes à des lettres. Chacun sait qu’il n’en est pas ainsi. Un phonème est autre chose qu’une lettre, pourquoi ? C’est que le phonème est par différence avec le monème, unité significative, est une unité \"distinctive\", non significative. C’est une unité distinctive. Par exemple la lettre b, la lettre b est un phonème. Vous me direz, c’est une lettre alors ? Non parce qu’elle n’est un phonème que, en tant qu’elle est prise dans des rapports réglés avec d’autres phonèmes. Si vous dîtes billard, le phonème b comme dans billard est entre autre en rapport immédiat avec le phonème p, qui donnerait pillard. Vous avez ce qu’on appelle un rapport différentiel ou distinctif b sur p, au point que Je dis - exemple pour toucher vos souvenirs littéraires - au point que Je dis : les bandes du vieux billard. Et quelqu’un me répond : qu’est ce que tu as dit ? tu as dit pillard, les bandes du vieux pillard ? je dis : non j’ai dit ; les bandes du vieux billard. Alors autre exemple littéraire, je pourrai vous faire une interrogation écrite sur de qui sont ces exemples ? Autre exemple ; as tu dit cochon ou cossons ? Le phonème \"ch\" c’est bien une lettre mais prise dans son rapport distinctif avec une autre. A ce niveau vous avez des unités distinctives non significatives et vous voyez que c’est par l’articulation des phonèmes c’est à dire des éléments de la seconde articulation, des éléments non significatifs, des éléments distinctifs non significatifs, (que se fait les éléments), que se font les éléments de la première articulation c’est à dire les unités significatives. Les unités significatives se construisent sur les unités distinctives non significatives. D’accord ? Vous avez donc une articulation construite sur les monèmes, articulation définie par les phonèmes. Il n’y a pas de langue à strictement parler, qui ne présente le phénomène de double articulation. Ce qui présente le phénomène de double articulation, inversement, est une langue. Quelle est la condition ? Il faut en plus que la double articulation soit fixe c’est à dire que d’une part elle ne soit pas mobile, et que les deux niveaux ne soient ni remplaçables ni interchangeables, les deux niveaux ne soient ni remplaçables ni interchangeables.\nQuestion accessoire pour des travaux pratiques : la musique est-elle une langue ? La peinture est-elle une langue ? Pour ceux que cette question intéresse voir Levy Strauss, le « cru et le cuit » et la partie du début nommée « ouverture « où la réponse, très étrange, très intéressante de Lévy Strauss est que la musique tonale présente bien une double articulation, et dans ce sens, elle est une langue. Mais n’en est pas une tout à fait, car les deux niveaux sont à certains égards, remplaçables et même à certains égards interchangeables - cela ça nous prendrait trop longtemps, c’est pour ceux que ça intéresse que je vous renvoie à tout ça. Que la peinture classique est, elle aussi, une quasi langue mais ne répond pas aux dernières exigences de non mobilité, non remplaçabilité, ni interchangeabilité. Bien, tandis que la peinture abstraite n’est pas une langue - c’est très curieux comme idée - que la peinture abstraite n’est pas une langue, la musique atonale n’est pas une langue, que la musique concrète n’est pas une langue. Alors bon , tout le texte de Lévy Strauss est très intéressant. Pour ceux que ça intéresse. Voilà donc, ajoutons enfin toujours pour ceux que ça intéresse et qui ne savent pas tout ça, que dés lors on peut classer toutes sortes de systèmes dits d’information ou de communication d’après le critère de la double articulation.\nUn linguiste qui a beaucoup inspiré l’école italienne de sémiologie et qui s’appelle Prieto : p-r-i-e-t-o mais je ne sais pas de quel pays, il est ? Argentin, il est Argentin ? Prieto a fait une très grande classification des systèmes à double articulation ou du point de vue de l’articulation, que vous trouverez notamment dans un livre de lui, traduit en français : « Messages et signaux ». Cette classification, cette grande classification de Prieto du point de vue des articulations, est reprise dans un article de Umberto ECO (revue « Communication » numéro 15 de 1970) où il reprend, où il reprend en amenant des petits changements mais enfin, et cela donne toute une classification, donc des systèmes, des systèmes de communication ou d’information. Je vous lis très rapidement, tout ça pour ou bien pour vous ôter l’idée d’aller voir ou pour vous donner l’envie d’aller voir.\nPremièrement codes sans articulation, vous avez des codes sans articulation. La notion de code qu’on introduit parce qu’en effet, ça je le dirai plus plus tard.... Un exemple : la canne blanche de l’aveugle ou bien les lignes d’autobus désignées par des numéros à un chiffre. C’est évident : une ligne d’autobus désignée par des numéros à un chiffre c’est un code sans articulation. D’accord ! cette classification c’est ...\nDeuxièmement : codes ne comportant que la deuxième articulation c’est à dire l’articulation du type qui correspondrait dans la langue au type phonème, exemple : ligne d’autobus à deux chiffres.\nTroisième cas : codes ne comprenant que la première articulation c’est à dire celle qui correspond au monème, les éléments significatifs ; exemple : la numérotation des chambres d’hôtel. C’est malin ça, car toujours dans l’interrogation écrite : que signifie la chambre 20 ? Vous le savez ? la première chambre du deuxième étage. Réfléchissez là dessus vous verrez que c’est typiquement un code qui ne comporte que la première articulation. Signaux routiers, numération décimale, bon !\nQuatrième cas : code à double articulation, sous entendu non mobile, non interchangeable et non permutable. Les langues et les numéros de téléphone à six chiffres. Vous chercherez pourquoi ? c’est bien, le mieux serait que vous trouviez pourquoi sans vous reporter à l’article..\nDernier point, je ne sais plus, cinquième : code à articulation mobile : la musique tonale car vous pouvez assigner les conditions, par exemple les hauteurs, comme seconde articulation, sont remplacées par les timbres - vous avez là un cas de transformation qui strictement, est absolument interdite dans le langage où votre seconde articulation ne pourra jamais consister qu’en phonèmes. Les cartes à jouer, les grades militaires, voilà et j’en passe. Je retiens de cela uniquement : la langue est définie par un système double d’articulations dans des conditions de non mobilité, non interchangeabilité et non remplaçabilité .\nLa question devient trop compliquée : est ce que le cinéma est une langue ? Réponse immédiate : non ! Le Cinéma n’est pas une langue !\nVous chercherez en vain, en apparence, vous chercherez en vain une deuxième articulation. Vous pouvez traiter les plans comme éléments d’une première articulation, qu’est-ce-qui peut faire fonction de deuxième articulation ? Les plans sont des unités significatives. Bon, d’accord, supposons. Supposons que les plans soient équivalents de monèmes, en encore, ça ferait difficulté, mais supposons. Qu’est-ce-que ce serait les phonèmes ? Evidemment il y a une réponse sur laquelle on risque de se précipiter : les photogrammes. Les photogrammes seraient les phonèmes. Ça tient pas debout une seconde. Puisque les photogrammes sont les éléments constituants, les éléments matériels constituants sous la forme de temps par seconde et ne peuvent pas être saisis pour eux-mêmes. Sauf dans la condition d’un photogramme- plan , ou alors vous démentez à nouveau une des conditions du langage, puisque vous avez fait passer de la seconde à la première articulation. Ainsi donc, dans l’unité, dans le monème vous distinguez les phonèmes, dans l’image-plan, vous ne distinguez pas les photogrammes. A moins encore une fois de les faire passer - de toute manière ça ne répond absolument pas aux conditions d’une langue, des deux articulations telles qu’elles sont dans la langue.\nVous comprenez ? Aussi personne n’a eu l’idée baroque de traiter le photogramme comme l’équivalent d’un phonème. Ce serait comme une espèce de vague métaphore. Quelqu’un pourtant, quelqu’un de très grand, a dit il y a bien deux articulations, ou bien a fait semblant de le dire et çà on va revenir tout à fait aux textes, qui sont vraiment difficiles mais vraiment beaux, c’est Pasolini, rien que pour embêter les sémioticiens. Il a dit, les signes, il y a deux articulations - mais il est trop malin évidemment pour invoquer le photogramme - il dit : « l’équivalent du phonème c’est les objets présents dans le plan, les objets cadrés dans l’image. » Umberto Ecco s’exclame et dit : « Pauvre Pasolini ! ». Pourquoi ? Parce que Umberto Ecco dit : « les phonèmes, c’est-à-dire, les éléments de la seconde articulation ne sont pas significatifs et ne peuvent en aucun cas faire partie du signifié ». Les objets compris dans le plan font parfaitement partie du signifié de l’image : à première vue Ecco a raison. Pourquoi et comment et de quel droit Pasolini peut-il répondre à Ecco : « Pauvre Umberto Ecco ! » Ce problème nous passionnera la séance prochaine. Mais, pour le moment on arrête là, on arrête là en disant à première vue - et vu le mystère du texte de Pasolini, que nous laissons de côté pour le moment - à première vue, il semble évident que le cinéma n’est pas une langue. Bien.\nQuand nous demandions : qu’est-ce-qu’une langue ? En un sens, si modernes que soient les réponses - par exemple la réponse de Martinet - c’était une question pré-critique, c’était une question platonicienne. A savoir : parmi tous les caractères apparents d’une langue, quel est caractère essentiel ? En acceptant cette question pré-critique : qu’est-ce-qu’une langue ?\nNous avons répondu : Le cinéma n’est pas une langue.\nEt Metz enchaîne là-dessus pour dire : le tort des premiers qui aient réfléchi sur les rapports cinéma / langue, c’est d’avoir posé le problème au niveau de la langue ! Eisenstein ne fait qu’une métaphore lorsqu’il dit : « le cinéma en tant que constitué par le montage est une langue ». C’est une simple métaphore parce que ça ne considère pas le caractère spécifique d’une langue. Le caractère spécifique d’une langue étant la double articulation, vous suivez ? Je suppose pour les ... encore une fois je ne peux pas faire autrement tout ceux qui savent ça, ben...\nBien. Je passe à une toute autre question. Je ne m’interroge plus sur ce qui fait l’essence d’une langue, je m’interroge sur les règles d’usage d’une langue à savoir à quelles règles d’usage sont soumises les unités de la langue ? Voyez je retrouve ma notion de règle d’usage. C’est un autre ordre de question. Que ce soit des phonèmes ou des monèmes, ils sont soumis à certaines règles d’usage. Je ne cherche plus l’essence, je cherche les règles subjectives. Pas du tout de la subjectivité de quelqu’un qui parle, il s’agit pas de la parole mais d’une subjectivité langagière. Donc quelles sont les règles d’usage des phonèmes et des monèmes ? La réponse est qu’il y a deux sortes de règles d’usage : les unes seront dites syntagmatiques ; les autres seront dites paradigmatiques\nA quels actes correspondent-elles ? On appelera syntagme : toute conjonction d’unité relative. Je veux dire phonème, monème ou autre chose, c’est pas forcément des unités absolues, on appelera syntagme toute conjonction d’unité relative présente, présente dans un énoncé. Et à ce moment-là on parlera du syntagme correspondant à l’énoncé. On dira qu’il y a un syntagme UV si U et V sont présents dans grand E. Grand E désignant un énoncé. Une telle activité est une combinaison, c’est un acte de combinaison.\n(coupure du son) Défaire, Dé-faire ne formerait jamais un syntagme u et v minuscules. Dé-faire, ne formerait jamais un syntagme si on ne pouvait pas constituer une place grand U et une place grand V, constitutives d’une règle syntagmatique. A savoir décoller, dévoiler qui sont du même type que défaire. D’accord ? J’essaye vraiment le plus bas, très bien bon, bon, bon... Remarquez que problème immédiat si vous m’avez suivi : je dis le mot « déterminé » est-ce que c’est un syntagme du type UV ? Est-ce qu’il y a deux monèmes ? Pas sûr ! Je pourrai montrer qu’il y a deux monèmes pour déterminer que si je découvre une règle qui engage et qui forme une place grand U et une place grand V tel que D soit à X comme Dé est à terminer. Une fois dit que dans déterminer le rapport syntagmatique entre U et V, (...) le rapport Dé et terminer est pas du même type que le rapport dé/faire. D’accord ? d’accord d’accord tout ça, voilà.\nCe qui m’importe c’est que le syntagme renvoie à une règle syntagmatique. C’est pour ça que les linguistes parlent généralement, non pas du syntagme, mais plus profondément ils disent : La syntagmatique. Metz ira plus loin encore, il parlera pour des raisons que j’expliquerai, de \"la Grande Syntagmatique\", qui éveille en moi pas du tout une objection, une hilarité très grande, parce que j’entends quand on me dit la Grande Syntagmatique : j’entends la grande demoiselle, \"la grande demoiselle est morte\", bref, c’est du Bossuet. La grande syntagmatique, ça me fait rêver. La grande syntagmatique... Est-ce qu’elle est morte la grande syntagmatique ? Enfin, c’est la syntagmatique ! Vous voyez ? Bon ! compris ça ? Chaque fois que vous faites une phrase, les règles d’usage sont des règles syntagmatiques. Vous le saviez pas hein ? (rires) Et si avec ça, vous faites aussi du paradigme ? C’est que...le paradigme...Vous vous rappelez : le syntagme c’est la conjonction d’unités relatives présentes ; le paradigme c’est la disjonction d’unités présentes avec des unités absentes comparables à tel ou tel égard, comparables sous un égard quelconque.\nPar exemple comparable du point de vue du sens. Ou comparable du point de vue du son. Exemple : enseigner/instruire - exemple donné par Saussure - enseigner/instruire : je vous dis une phrase, « il m’a enseigné », vous auriez pu dire « il m’a instruit », qu’est ce que ça changeait ? Vous avez fait un choix. Toute unité présente c’est-à-dire que vous avez choisi, implique ce rapport disjonctif avec d’autres unités possibles que vous n’avez pas choisies, que vous avez éliminées. A chaque fois que vous parlez c’est comme ça, à plus forte raison quand vous cherchez un mot.\nOu bien le paradigme va concerner des unités dont le SON se ressemble, et pas du tout le sens. Ou bien dont le SENS se ressemble et pas du tout le son. Je reprends mon exemple, mes deux exemples : \"tu as dit cochon ou cosson ?\" \"Qu’est ce que tu racontes, c’est les bandes du pillard ou les bandes du billard ?\" Cette fois-ci il ne s’agit plus d’un acte de combinaison il s’agit d’une acte de sélection. Il n’est plus fondé sur la continuité, il est fondé sur la ressemblance. Le critère est, ce que les linguistes appelent « la commutation ». Il y a commutation si la substitution de deux unités U et U’, produit une différence à signal. Quand je dis « à signal » ça veut dire par exemple qu’il y a des différences des types d’intonation qui ne produisent pas de différences à signal. Les différences de prononciation ne font pas partie de ce jeu-là. Voyez ? Martinet analyse longuement un exemple paradigmatique entre les deux énoncés suivants qui sont commutables : « il dessine une carte / il dessine une carpe », fondé cette fois-ci sur le très différentiel phonématique T sur P. Les bandes du vieux pillard, les bandes de vieux billard sont fondés sur la différence phonématique B sur P.\nTout va bien ? c’est très clair ? Bon...\nOn dira que les règles d’usage des phonèmes et des monèmes sont des règles syntagmatiques et des règles paradigmatiques. Les unes déterminant les concaténations ou les consécutions légitimes des unités présentes, les autres déterminant les choix légitimes entre une unité présente et une unité absente. Je vous rappelle qu’au cours du premier trimestre, on a vu comment Jakobson s’appuyait sur ces deux aspects, pour dégager deux pôles de l’aphasie comme maladie du langage. Maladie du langage à prédominance trouble de combinaison, c’est-à-dire trouble syntagmatique, maladie du langage fondée sur trouble de sélection, c’est-à-dire trouble paradigmatique. Et selon Jakobson il y aurait deux pôles de l’aphasie qu’on pourrait appeler - je crois qu’il le fait pas mais enfin ça n’apporte rien - qu’on pourrait appeler aphasie syntagmatique et aphasie paradigmatique.\nJe reviendrai sur ce point problème très délicat et puis je vous laisse tranquilles après tout ça, quel rapport y-a-t-il entre la syntagmatique et la paradigmatique ? Deux thèses s’affrontent : la thèse la plus fréquente, je dis pas la plus...la thèse la plus fréquente qui consiste à donner le privilège à la syntagmatique, l’acte essentiel, la règle d’usage essentielle c’est la combinatoire. Et le paradigme est seulement un moyen qui permet de former des classes d’unité ayant les mêmes possibilités combinatoires. Donc subordination de la paradigmatique à la syntagmatique.\nThèse plus rare, mais qui est celle de Martinet. Ça s’organise assez bien, l’acte fondamental du langage, ce sont les choix. A tous les niveaux, au niveau phonématique, au niveau monèmatique. Ce sont les choix. Et un syntagme ne peut pas être constitué si on ne considère pas les autres unités qui auraient été possibles. Donc une sorte de primat de la paradigmatique, qui est très très intéressant dans les thèses de Martinet.\nPosition moyenne, ce qui n’exclut pas le plus grand génie, indépendance des deux dimensions qui est très bien représenté par Jakobson, avec les deux pôles, avec les deux pôles, avec les deux pôles indépendants.\nBon. Où je veux en venir ? Voilà. Comprenez, qu’est-ce-que va être la thèse de Metz ? Enfin on est en mesure pour terminer cette séance, de dire ce que signifie l’énoncé de la grande thèse de Metz, à savoir : le cinéma langage sans langue. Cela veut dire que l’image cinématographique n’est pas une langue et ne forme pas et n’appartient pas à une langue car on n’y trouvera aucun phénomène de double articulation. Donc elle n’a aucun des éléments qui définissent une langue. En revanche, elle a des règles d’usage de nature surtout syntagmatique, secondairement paradigmatiques et qui définissent cette fois-ci non pas des éléments linguistiques, mais des règles d’usage langagières. En d’autres termes relation syntagmatique et relation paradigmatique sont des règles d’usage qui définissent le langage. La double articulation est un état d’éléments qui définit la langue. vous trouvez nécessairement du syntagme et du paradigme dans la langue. Mais vous ne trouvez pas exclusivement dans la langue, du syntagme et du paradigme. Les règles d’usage langagières, syntagme et paradigme, peuvent s’appliquer à d’autres éléments que les éléments de la langue et dans ces cas on parlera d’un langage sans langue.\nUn langage sans langue est un produit culturel qui présente ou qui se soumet aux règles d’usage syntagmatique et paradigmatique, bien qu’il ne présente pas les éléments de la langue.\nIl y aura donc des langages sans langue. Si la mode ou si le vêtement sont soumis à des syntagmes et paradigmes, alors c’est un langage sans langue. Si la musique est soumise à des syntagmes et paradigmes alors c’est un langage sans langue, indépendamment de la question de savoir s’il y a des phonèmes ou des morphèmes et une fois dit qu’il y en a pas. C’est pas du tout les mêmes niveaux, ce qui définit le langage ce sont les deux règles d’usage fondamentales. C’est entendu que dans la langue ces règles d’usage portent sur les éléments de la langue, mais elle peuvent très bien porter sur d’autres éléments que les éléments de la langue. Les éléments de la langue se définissant par la double articulation. Mais syntagmes et paradigmes n’exigent en rien la double articulation. Ils s’appliquent aux éléments de la double articulation, ils n’en dépendent pas. Donc vous pouvez très bien, non pas parler d’une langue cinématographique, mais vous devez parler d’un langage cinématographique. S’il est vrai que l’énoncé cinématographique - voyez-d’où son enchaînement : tout est fondé !- S’il est vrai que la narration qui a comme élément des énoncés, énoncés analogiques donc qui sont pas des énoncés de langue, énoncés iconiques, énoncés analogiques. Si aux énoncés analogiques ou iconiques du cinéma s’appliquent effectivement des syntagmes et paradigmes, le cinéma est un langage. Il a fait passer la question du rapport cinéma / langue / langage du statut platonicien au statut Kantien.\nA quelles conditions le cinéma peut-il être considéré comme un langage ? Réponse : s’il est vrai que l’image cinématographique peut-être réduite à un énoncé non linguistique c’est-à-dire à un énoncé analogique et si, à ce titre, cet énoncé analogique est soumis à des règles syntagmatiques et paradigmatiques.\nVous avez l’air at-té-rés ! (Rires)\nEn tout cas, on peut pas lui refuser la rigueurà ce niveau. La rigueur est payée à quel prix ? Tout ce qu’on a vu avant, tout ce qu’on a vu avant. Nous en sommes exactement là donc il faudra une autre séance : qu’est-ce-que c’est que les syntagmes et paradigmes proprement cinématographiques ? C’est-à-dire qu’est-ce-que c’est que La Grande Syntagmatique ?", "url": "https://www.webdeleuze.com/textes/369"}