{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 12/03/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Ah, une troisième interview ? alors il y a bien, il y a bien ici un spécialiste des questions que je traite mais un spécialiste très critique - il ne souhaite pas d’interview alors je respecte, je n’ai pas les moyens de faire autrement, je respecte son désir. Mais il n’y a personne d’autre qui soit compétent dans ce domaine de la sémio-critique ? hein ? Bon... téléphoner à Martinet, téléphoner à Martinet ? Mais est-ce qu’il s’intéresse au cinéma, Martinet ? je ne sais pas. Bien, bien ! Mauvaise volonté partout ! Bon. Qui est-ce qui s’y connaît un peu dans les textes des sémio-criticiens ? êcoutez, vous me cachez quelque chose, là ! il y en a sûrement qui s’y connaissent mieux que moi.\nAlors, et ça va ton travail, toi ?\nMoi ?\nOui.\nOui ça va.\nÇa va, mais tu interviendras peut être ?\nOui, peut être, j’interviendrai.\nAh bon ?\nAh oui, mais pas sur la sémio-critique. (rires)\nAh ! ah ! mais pas là-dessus ?\nNon, sur les problèmes de la narration, oui mais pas sur la sémio-critique.\nAh bah c’est pareil, la narration, c’est pareil ! alors tu interviendras, alors du coup, je t’interviewe, hein ? Non ?\nOui, oui, oui.\nAlors, je vais finir mon truc sur la sémio-critique et puis je dirai les troubles profonds dans lesquels je suis, .... et je t’interviewe.\nMais, c’est aujourd’hui même ? (rires)\nOn verra d’après le temps que ça nous prend, hein ? moi tu sais..je...\nMais moi, je... Ça m’arrangerait que ce soit la fois prochaine, il faut que j’étudie.\nIl faut que t’étudies ? Mais, c’est ton sujet ! Ah, on verra ! en tout cas, si tu as quelque chose à dire, tu m’arrêtes, hein ? tout de suite. Et puis tout le monde, je ne demande que ça.\nAlors ! ah ! vous vous rappelez où nous en sommes ? Dans cette histoire de la sémio-critique telle que Christian Metz la fonde, il y a trois, trois choses qui interviennent, trois choses de base, qui interviennent. Je disais : un fait, un fait considéré comme historique. Le fait historique, c’est que le cinéma s’est constitué comme \"cinéma de narration\". C’est le fait \"Hollywood\".\nDeuxième élément : non plus un fait mais ce que j’appelais, quitte à mieux justifier : une approximation. Dès lors, si le \"fait du cinéma\", c’est sa constitution comme cinéma de narration, l’image cinématographique est assimilable à un énoncé. Précision, qu’il faut donner immédiatement : est-ce un énoncé de la langue ou est-ce l’énoncé d’une langue ? Non ! Pour une fois j’insiste sur la prudence, au moins la prudence apparente de la démarche de Metz. Il ne s’agit pas de l’énoncé d’une langue. Qu’est ce qu’un énoncé qui ne serait pas l’énoncé d’une langue ? C’est un énoncé que l’on appelle analogique ou iconique. C’est-à-dire, un énoncé qui opère par \"ressemblance\", au lieu d’opérer par unités conventionnelles discrètes ou discontinues. Une langue opère avec des unités conventionnelles discrètes ou discontinues qui correspondent à des énoncés de langue. Les énoncés iconiques ou analogiques opèrent tout autrement, ils opèrent par ressemblance. Bon, donc c’est en ce sens que je dis : il y a une approximation. L’image cinématographique est un énoncé par approximation ou si vous préférez, c’est un énoncé analogique ou iconique.\nTroisième élément : l’image cinématographique étant un énoncé, on peut lui appliquer des procédures langagières - bien qu’il ne soit pas lui-même énoncé d’une langue. On peut lui appliquer des procédures langagières que l’on pourra appliquer à tout énoncé, de quelque nature qu’il soit. Qu’est ce que ces procédures langagières ? Nous l’avons vu la dernière fois, c’est le syntagme et le paradigme, ou plutôt la relation syntagmatique et paradigmatique que nous avons définie. Nous les avons défini, je vous rappelle : la relation syntagmatique, c’est la conjonction d’unités quelconques présentes, de manière à former un énoncé. La relation paradigmatique, c’est la disjonction d’unités présentes avec des unités absentes, comparables à quelque égard que ce soit, à des égards variables. Donc ça, je suppose que c’est très clair, s’il y a quelque chose de pas clair - j’ajoute, pour la nécessité que tout ça vous le possédiez bien pour comprendre le reste. J’ajoute que vous voyez dès lors, comment va se développer la thèse de Metz consistant à nous dire : les premiers grands auteurs et les premiers grands critiques de cinéma considéraient le cinéma comme une langue. C’était le thème de la langue universelle. C’est un stade naïf.\nEn philosophie je vous disais, c’est ce qu’on appellerait un stade \"dogmatique\" ou un stade \"pré-critique\". Pourquoi n’en est-il pas ainsi ? C’est que, une langue se définit très précisément. Une langue se définit très précisément par l’existence d’une double articulation - et il n’y a que la langue, à qui ça convient, cette définition : l’existence d’une double articulation. C’est-à-dire de deux niveaux d’articulations. Un premier niveau qui concerne des unités dites significatives ou monèmes. Un second niveau qui concerne les unités distinctives ou phonèmes. Il y a langue lorsqu’il y a ces deux niveaux et que ces deux niveaux sont fixes et non interchangeables. Le cinéma ne nous présente en rien ce phénomène dit de \"double articulation\". Le cinéma n’est pas une langue.\nEn revanche, le cinéma est un langage, d’où la grande formule de Metz : « Le cinéma, langage sans langue. » Le cinéma est un langage, pourquoi ? Parce que bien sûr ses énoncés, sont \"non langagiers\". Ce sont des énoncés analogiques ou iconiques. Mais paradigme et syntagme sont des règles d’usage qui concernent d’une part, les énoncés de la langue, mais d’autre part ne se confondent pas avec ces énoncés de la langue et s’appliquent à tout énoncé qu’il soit langagier ou non. Donc il y a des règles d’usage langagière qui s’appliquent aux énoncés non langagiers du cinéma. Ce qui signifie une chose très simple : syntagme et paradigme, comme le dit tout le temps Metz, sont des notions dont l’origine est linguistique, c’est-à-dire ce sont des règles d’usage qui portent d’abord sur les unités de la langue, phonèmes et monèmes, mais qui peuvent également porter sur toutes sortes d’autres expressions. Sur des expressions non langagières. Par exemple, si l’on peut dégager des règles syntagmatiques et paradigmatiques concernant, non plus les phonèmes et les monèmes, mais les pièces du vêtement ; on dira que le vêtement ou la mode, est un langage sans langue, c’est-à-dire un ensemble d’énoncés non langagiers, pourtant soumis aux règles langagières du paradigme et de la synta... euh du paradigme et du syntagme. Vous voyez, paradigme et syntagme ne se confondent pas avec les caractères essentiels de la langue, ce sont des règles d’usage des éléments de la langue mais ils ont beaucoup plus d’extension que les éléments de la langue. Ils s’appliquent non seulement aux éléments de la langue mais à d’autres choses aussi. Ce à quoi d’autre ils s’appliquent, on l’appellera : langage sans langue.\nEn ce sens on dira, la mode est un langage sans langue, il peut y avoir un langage des fleurs - il y aura un langage des fleurs si vous pouvez dégager des paradigmes et des syntagmes qui s’appliquent aux fleurs, qui seront dès lors et qui formeront dès lors, des énoncés non langagiers. Ou ce qui revient au même, des langages sans langue. Je dirais énoncé non langagier si je pense au caractère analogique de l’énoncé ; je dirais langage sans langue si je pense aux règles d’usage syntagmatique et paradigmatique qui s’appliquent à ces domaines. C’est ça qu’il faut que vous compreniez bien. Donc on ne cherchera jamais les caractères d’une langue dans le cinéma, en revanche on cherchera les règles syntagmatiques et paradigmatiques auxquelles les images iconiques du cinéma sont soumises.\nVoilà d’où mon appel, mon appel angoissé : est-ce que ceci est parfaitement vrai ? Tout le reste en dépend hein ? si vous, si vous n’avez pas, si cela n’est pas très très clair, vous ne pourrez pas comprendre la suite, vous ne pourrez pas comprendre mes troubles profonds, vous ne pourrez pas comprendre, voilà quoi...\nEst-ce que, je voudrais bien comprendre mais, j’ai une question très naïve, est-ce que dans le mouvement (inaudible)..., on ne peut pas dire ...\nNon, ça sûrement on ne peut pas le dire, il me semble. Que le fait que ça bouge, n’indique aucun élément - la double articulation au sens linguistique n’est pas une articulation quelconque. Par exemple en parlant j’articule ; ce n’est pas de cela qu’il est question dans la double articulation au sens des linguistes. Double articulation au sens des linguistes signifie qu’il y a deux niveaux mettant en jeu des unités discrètes c’est-à-dire discontinues de natures différentes. Les unes peuvent être assignées comme \"phonèmes\", c’est-à-dire ce sont des traits distinctifs, ce sont des éléments distinctifs - c’est-à-dire qu’ils entrent dans des rapports de distinction les uns avec les autres. Par exemple b et p, oui. L’autre articulation, c’est que avec ces éléments distinctifs, on forme des éléments significatifs. Par exemple \"billard\" et \"pillard\". Alors on peut dire en un sens très général du mot articulation que le mouvement serait une articulation. On ne peut pas dire, au sens linguistique du mot articulation, que le mouvement est une articulation.\nEst-ce que le mouvement est le préalable à une articulation comme dans le rapport même...\nAh ben oui, mais là tu me devances, c’est-à-dire, tu prends une position radicalement anti-sémio-critique, car si tu te rappelles - tu étais là la dernière fois ?\nOui !\nLe point de départ de la sémio-critique, j’insiste là-dessus : le fait du cinéma n’est pas le mouvement, c’est la narration. Car - ils en ont besoin absolument, car s’ils disaient le fait du cinéma c’est le mouvement ; on comprend qu’à ce moment là, il n’y aurait plus de sémio-critique, c’est à dire, il n’y aurait aucun point de vue langagier sur le cinéma ou du moins le point de vue langagier sur le cinéma, apparaitrait dans des conditions complètement différentes. Ce qui nous a paru, l’acte de base de la sémio-critique, c’est très délibérément, leur mise entre parenthèses du mouvement en disant : \"ce n’est pas le mouvement qui peut définir l’image cinématographique\". Ils ne nient pas que, l’image cinématographique bouge, mais encore une fois ils vont jusqu’à dire que ce n’est pas ça, qui distingue l’image cinématographique de la photo. La distinction de l’image cinématographique et de la photo, d’après Metz, là les textes sont formels, si étonnant qu’ils soient, c’est que, l’image cinématographique est narrative tandis que la photo n’est pas narrative.\nAlors toi, ton point de vue qui réclame que l’on reprenne en considération le mouvement comme caractère fondamental de l’image, est déjà en dehors de la manière dont il pose le problème en sémio-critique.\nOui, d’ailleurs c’est pour ça que je ne comprends pas la manière de poser le problème. Si moi je crois, j’espère que tu la comprends ; tu ne la partages pas hein, tu ne la partages pas mais tu la comprends très bien.\nC’est comme si il disait, que le langage, que le langage... chez l’homme à la libération d’un visage...\nA la libération ?... Je dirais que pour eux, ce n’est pas le même plan que la linguistique comme science, évidemment, ne commence que, à partir du moment où l’on considère la langue indépendamment des conditions de possibilités auxquelles elle peut renvoyer, du côté du rapport mains/visage. ça, ils ne se cacheraient pas de l’isoler hein, ils ne se cacheraient pas, hein ?\nJ’ai une question à vous poser : quand vous définissez le, quand vous dites que le cinéma est un langage sans langue, ça veut dire que vous dites nécessairement que le langa...que la langue n’est pas une image. C’est-à-dire que vous excluez de la langue, la tendance limite. Mais si on définit le langage, si on donne du langage, de la langue, une définition cratylique ou cratylienne comme le Socrate du Cratyle, rien n’empêche de considérer que le cinéma est une langue et un langage à la fois. La deuxième question étant... concerne les notions de paradigme et de syntagme. Tout le problème est de savoir si les notions de paradigme et de syntagme ont un sens irréductiblement linguistique ou s’il faut les étendre, étendre leur sens à d’autres domaines, et étendre leur sens d’application à d’autres domaines.\nC’est terrible, je vais répondre tout à l’heure.\nJ’aurai une question.(inaudible).. il y a des règles de paradigmes et de... Mais il y a quand même des règles qu’on peut dire syntagmatiques du cinéma comme euh les personnages, dans une langue on accepte qu’il y ait des phonèmes, et ça pourrait représenter une idée, un monème. Bon dans un film on peut avoir un acteur qui joue mais qui représente une idée, l’idée du personnage. Donc est-ce que, on ne peut pas dire, quand même que, le cinéma est une langue ? Puisqu’il y a des règles syntagmatiques.\nBon, là il faut que je recommence. Non ça m’embête ces questions parce que ; voilà, j’essaye de revenir. D’abord quant à la première question qui m’a été posée, il ne faut pas me dire « vous ». Je rappelle que je suis en train, pour des besoins qui sont les miens, de rapporter une thèse, qui ne m’appartient en rien. Donc ce n’est pas moi qui vous propose ceci ou cela, au point où j’en suis, je ne peux pas faire autrement que, passer par un exposé de ce qu’on appelle la sémio-critique. C’est donc de la sémio-critique dont je parle. Alors là, la question, là si, si nous sommes d’accord avec ou si nous ne sommes pas d’accord pour chacun de vous et pour moi, ne se pose pas puisqu’on essaye de comprendre ce qu’ils disent.\nDeuxième remarque, dire au point om nous en sommes de l’analyse : mais voyons puisque l’image de cinéma ou d’autre chose pourrait être soumise à une syntagmatique et une paradigmatique, donc ce serait une langue - m’inquiète davantage puisque c’est que, à ce moment là, vous n’avez pas du tout suivi. Ce n’est pas un reproche, ce que je me suis efforcé de dire, sur la différence telle qu’elle était prise aujourd’hui par les linguistes entre la langue et le langage. Quant à invoquer Platon, la mimétique ou bien plus dans l’autre intervention, invoquer des \"Idées\" si je comprends bien qui pourraient être exprimées ; tout cela implique comme si dans votre tête, ce que je croyais avoir réussi la dernière fois, c’est à dire une détermination de ce que c’est que la langue, avait tout à fait échoué. Car à aucun moment, je dirais que, des Idées ou des concepts n’interviennent. Je recommence. Une langue - il faudrait que vous me suiviez bien ; il ne faut pas invoquer Platon par exemple, puisque Platon ne se propose, à ma connaissance, en aucun cas de distinguer langue et langage. Alors euh, il est très difficile d’invoquer un auteur au niveau d’un problème qu’il n’a jamais posé et qui n’est pas le sien.\nEntendons-nous..(coupure) .il y a une distinction non moins importante et peut être plus importante entre langue et langage. Les deux distinctions ne se valent pas. Si l’on essaye de dire quelle est la distinction langue/langage dans la linguistique moderne, peut être est-ce qu’on peut l’énoncer de plusieurs manières, je disais la manière qui me parait la plus commode est celle-ci : on définit la langue par un système de double articulation.\nPremière articulation, les unités significatives. Alors là, les unités significatives sont composées d’un signifiant et d’un signifié. On pourra appeler le signifié Idée ou concept ; mais ce n’est pas lui qui intervient. Ce qui intervient est, ce n’est pas lui qui est considéré dans la langue ; ce qui intervient dans la langue c’est à un premier niveau, première articulation : l’articulation des unités significatives qu’on appellera des monèmes. Que, à un monème corresponde un concept ou plusieurs concepts, c’est une question que nous laissons de côté. Ce n’est pas ça qui définit la langue. Ce qui définit la langue c’est, un premier niveau d’articulation mettant en jeu des unités significatives. Ça ne suffit pas pour définir une langue, pour définir la langue.\nIl faut y joindre un second niveau d’articulation, c’est à dire il faut que, ces unités du premier niveau reposent d’une certaine manière sur des unités d’un second niveau. Ces unités d’un second niveau sont dites des \"phonèmes\". Ce sont des unités non significatives ; donc le propre de la langue, ce sera de faire du significatif avec du non significatif. Les phonèmes ne sont pas significatifs, ils sont uniquement distinctifs. Ce qui veut dire : un phonème se définit par rapport aux autres phonèmes, dont il se distingue de tel ou tel point de vue ; par exemple « sonorité/surdité », des phonèmes sourds et des phonèmes sonores, des « labiales » et des « dentales », tout ce que vous voulez, qui sont des unités uniquement distinctives sans aucune signification. On nous dit qu’il y a langue lorsque l’on se trouve devant un système à double articulation de ce type. On nous dit que, seule la langue présente un tel système. Plus le code de numéro de téléphone dans certains cas, et encore pas dans tous les cas. Voilà, ça, ça définit la langue.\nSi vous n’avez pas un système à double articulation de ce type, c’est-à-dire tels que les deux niveaux soient en plus fixes et non interchangeables, vous n’avez pas de langue et vous n’avez pas le droit de parler de langue. Bon, vous me direz, si vous me dites là-dessus, Platon parlerait de langue dans d’autres conditions ; je ne sais pas parce que je ne vois même pas en Grec une distinction langue/langage, à première vue en tout cas. Je ne vois pas, je vois bien une distinction langue/parole ; je ne vois pas chez les Grecs une distinction langue/langage ; non pas que ça leur manquait, c’est leur problème, ils n’en avaient pas besoin de ça, c’est comme ça.\nNous passons maintenant à langage. Le langage, se définit comment ? Je disais, et bien le plus simple c’est de dire : le langage se définit pas des règles d’usage. Concernant quoi ? Concernant deux aspects : la combinatoire et la sélection. Si vous préférez, la connexion et la sélection ; pourquoi ? Parce que, il faut bien des règles d’usage pour savoir quelles unités significatives - d’où je reviens à la langue - quelles unités significatives sont combinables les unes avec les autres, lesquelles ne le sont pas. Il faut bien des règles de sélection pour savoir à quel moment pourquoi, tel mot, telle unité est choisie plutôt qu’une autre...hein ? Donc, la langue telle que nous venons de le définir, de la définir exige des règles d’usage portant sur les unités des deux articulations.\nPensez à une chose très simple : une langue précise n’a pas une infinité de phonèmes. Et même les langues se distinguent les unes des autres par les phonèmes qu’elles mettent en jeu ; avant de se distinguer par les unités significatives qu’elles construisent. Bon. Vous pouvez faire des tables phonématiques correspondant à telle ou telle langue. Le langage consiste donc dans les règles de combinaison, de combinatoire et de sélection portant sur les unités de la langue. Ces règles s’appellent règles syntagmatiques et règles paradigmatiques. Les règles syntagmatiques sont des règles de combinatoire, les règles paradigmatiques sont des règles de sélection. Exemple : as-tu dis billard ou pillard ? Je fais appel à une règle paradigmatique. Si je dis :\" le pillard s’est emparé du bateau\", je fais appel à une règle paradigmatique, euh pardon syntagmatique. J’opère une combinaison. Combinaison des phonèmes à leur niveau et combinaison des monèmes à leur niveau.\nC’est le deuxième point ; nous définirons donc le langage par la détermination et l’exercice des relations syntagmatiques et paradigmatiques, conçues comme règles d’usage.\nTroisième et dernière remarque : les syntagmes et paradigmes - je dis ça pour allez plus vite que règles syntagmatiques et règles paradigmatiques ; les syntagmes et paradigmes portent sur les éléments de la langue. La question est : portent-ils sur d’autres choses ? Portent-ils sur d’autres données ? On peut me répondre, non. S’ils ne portent pas sur d’autres données, je dirais : il n’y a de langage que de la langue. Puisqu’en effet syntagme et paradigme comme règles d’usage définissent le langage. S’ils ne portent que sur les données de la langue, je dirais ; il n’y a de langage que de la langue...hein ? Supposons, que je puisse définir des syntagmes et paradigmes dans leur définition, règles de combinaison et règles de sélection, qui portent sur d’autres données que les données de la langue, c’est-à-dire : les deux sortes d’unités prises dans la double articulation. Si je peux définir, des syntagmes et paradigmes qui donnent, qui portent sur d’autres données que les données de la langue, je dirai qu’il y a dès lors des langages \"sans langue\". Ils sont sans langue puisque les données ne sont pas des données de langue ; ce sont pourtant des langages puisque ses données sont soumises à des syntagmes et paradigmes.\nDe telles données qui sont soumises donc à des règles langagières - bien qu’ils ne soient pas, bien que ce ne soit pas des données de la langue - pourront être dits des énoncés ; énoncés non verbaux. Langage sans langue et énoncés non verbaux sont strictement corrélatifs, puisque les énoncés non verbaux ce seront les données comme n’étant pas des données de la langue, mais auxquelles s’appliquent les règles d’usage syntagmatique et paradigmatique et les règles syntagmatique/paradigmatique qui s’appliquent à ces données ; qui ne sont pas des données de langue, sont elles - ces règles syntagmatiques/paradigmatiques - sont elles des règles langagières donc : aux énoncés non verbaux correspondent des langages sans langue ; et aux langages sans langue correspondent des énoncés non verbaux. Vous pouvez, en ce sens, parler de langage gestuel, mimétique ; vous pouvez parler d’un langage de la mode peut-être, vous pouvez parler d’un langage des fleurs ; vous pouvez parler d’un langage cinématographique.\nOuais ?\nEuh, parlez plus fort si vous pouvez ?\nIntervention : Est-ce que les photos peuvent être considérées à leur tour comme un langage sans langue ?\nDeleuze : Je ne sais pas, je ne sais pas. Je vais vous dire, pour une raison très simple, c’est que, ce n’est pas mon affaire, vu que je ne crois pas. Je ne crois à rien de ce que je dis mais pour une raison très simple, je n’énonce pas ma pensée - ce n’est pas ma faute, quand je vous raconte du Kant je crois à ce que je dis - quand je vous raconte ceci, je n’y crois pas et je dirai pourquoi je ne peux pas y croire. Alors la question, tout ce que il faut que, là que je me mette à leur place ; que je me dise : est-ce que pour eux, ils diraient : la photo est un langage sans langue ? Je crois que oui, ils le diraient, à mon avis ils le diraient mais, et encore, certains d’entre eux le diraient. Certains d’entre eux le diraient à cause de ces histoires de photogrammes qu’on a vus l’autre fois, on reviendra là-dessus. Je ne peux pas vous dire ! à mon avis, au moins Metz, mais il a, il a beaucoup, Metz ne le dirait pas dans sa première version, il ne le dirait pas parce qu’à la base de tout il faut qu’il y ait une narration. Et que pour lui la photo est descriptive et pas narrative. Euh, s’il n’y a pas narration, il faut que ce soit des données narratives pour qu’il y ait langage sans langue, c’est-à-dire pour que des syntagmes et des paradigmes s’appliquent. Alors je crois qu’il.. - mais ça ne me paraîtrait pas invraisemblable de faire une théorie de la photo où s’applique syntagmes et paradigmes ; d’ailleurs je suppose que Barthes, lui aurait dit qu’il y avait un langage de la photo. Je n’en suis pas bien sûr mais je pense qu’il l’aurait dit. Peut-être, oui mais de l’image, ouais peut-être, peut-être. Peut-être, en tout cas c’est moins sûr que le langage des fleurs, qui lui est. Alors comprenez pourquoi Barthes a fait un livre sur la mode. Barthes a fait un livre sur la mode parce qu’il estimait que les données de la mode, constituaient un langage sans langue, c’est-à-dire étaient des énoncés, des énoncés non langagiers auxquels s’appliquaient des syntagmes et paradigmes langagiers. D’où langage sans langue.-Je voudrais faire une remarque.\nOuais.\nComtesse : Si à partir de quelqu’un, ce n’est pas une question, c’est simplement une remarque, c’est que, si Christian Metz, il parvient à une (...) narrative et une sémiotique à partir des définitions donc langagières (...) et donc par rapport à la narration c’est que, l’image sera définie comme, comme une image analogique c’est-à-dire comme un fait de ressemblance et donc la suite des images, ce sera la suite d’énoncés narratifs passant d’un énoncé à un autre bon. Seulement la remarque que je voudrais dire - ce n’est pas une tellement une question d’ailleurs - c’est que, Metz il est revenu un peu sur cette idée, et surtout dans un texte dans \"Communications\" qui s’appelle \"Au-delà de l’analogie (virgule) l’image (point). Donc et la question qui se pose, elle n’est même pas ni la question à ce moment là de la narration, ni même la question des règles qui pourraient définir un langage qui articulerait ou qui lierait, qui lierait plutôt les unités de la langue ; ce n’est pas tellement ça. C’est à mon avis deux choses : d’une part ce qu’implique même la narration, en elle-même pour qu’il y ait une narration et deuxièmement, une certaine interprétation du langage mais d’un langage qui serait défini par ce qu’implique justement la narration. Et à ce moment là il dit l’important, l’important c’est que - on suppose, presque tout le monde suppose - que quand on parle, quand on dit quelque chose, lorsqu’on fait quelque chose, on crée un langage quel qu’il soit ; on parle ou on dit, ou on exprime quelque chose. Ce qui est beaucoup plus fondamental que la narration c’est, l’idée que, le langage ça fait l’expression de quelque chose ; et que le quelque chose ça serait donc comme le transcendantal précisément du langage. Le langage serait interprété comme exprimant quelque chose. Et donc c’est à partir de là, qu’il pourrait y avoir et une narration possible et des énoncés possibles. De sorte que Metz le dit : le problème que je trouve maintenant, ce n’est plus le problème simplement de l’image analogique ou iconique, c’est-à-dire qu’elle n’est plus iconique très bien, le problème du fait de la ressemblance ; mais le problème sémiotique qui se pose et pas tant nouvelle ; c’est moins le problème du fait de la ressemblance que de ce qu’il appelle le statut de quelque chose. Donc il distingue, il fait la différence entre le statut de quelque chose qui peut passer dans l’énoncé ou dans l’image, et puis le fait que l’image ressemblerait quelque, à, à quelque chose ou bien qu’elle pourrait être prise pour quelque chose. C’est simplement cette remarque là que je voulais faire.\nEt oui.\nCe n’est pas tant une question.\nEt qui n’est pas une question et non.\nMais qui peut en devenir une !\nEt qui pourra en devenir une. Car tu dis très bien et tu comprends. Sympathises pour une fois avec ma situation ! Je suis forcé d’expliquer pédagogiquement - car c’est ma fonction - une distinction langue/langage que je croyais vraiment connue de vous tous comme par cœur. Je m’aperçois avec douleur qu’elle est moins connue que je ne le croyais bon. Rien qu’expliquer çà, accordes moi que ça prend une bonne heure. Tu me dis, mais attention, il y a des textes de Metz et tu invoques \"Au-delà de l’analogie\", et tu fais allusion comme tu le dis très bien dans une remarque, à un problème \"encore plus compliqué\". On est en train de se débattre dans un problème moins compliqué mais, et c’est très légitime, dans lequel certains des auditeurs ici, se débrouillent mal. Alors tu comprends, je ne l’ignore pas, ton problème plus compliqué, et on va y venir. Ce qui va devenir intéressant c’est que j’ai peur que ta remarque ne devienne plus une remarque mais franchement un reproche que tu me feras parce que si j’ai bien compris, ce que tu me tires du texte, concernant \"l’Au-delà de l’analogie\", moi j’en tire tout à fait autre chose. Mais je suis pour le moment incapable de faire intervenir cette remarque qui est très juste ; enfin très juste, la remarque que tu fais. On est très en deçà de çà, on en est au début c’est-à-dire les bases élémentaires sur lesquelles se construit cette sémiotique. Et je continue à dire - moi je parlerai même - je corrige un peu quand tu as consenti à revenir sur les bases, - il y a un mot où je ne te suivrai pas là pour les besoins pédagogiques : il n’y a pas de fait de la ressemblance. Mes trois moments que je distingue c’est, un fait et le mot \"fait\" là, ne convient que, au fait d’un cinéma de la narration.\nC’est le fait Hollywood comme il y a, je vous disais un fait euclidien : la géométrie. Il y a un fait Hollywood : cinéma de narration. Là le mot \"fait\" est pleinement justifié.\nDeuxième élément : l’énoncé analogique ou iconique, ce n’est pas un fait car comme il dit et sinon il ne pourrait pas avancer ; c’est un jugement. Il doit être rapporté à un jugement de ressemblance, au moins dans le texte, dans les textes du début. Je suis bien forcé de partir des textes du début.\nEt troisièmement, il y a des règles d’usage paradigmatiques, syntagmatiques qui s’appliquent, à ces énoncés analogiques. Donc je vous en supplie, je ne vous demande que de comprendre ça. Vous comprenez quand c’est moi, comprenez mon drame ; quand c’est moi qui parle en mon nom, finalement ça n’a pas tellement d’importance que vous compreniez ou que vous ne compreniez pas. Parce que la question, ce n’est pas que vous compreniez ; la question c’est : est-ce que vous en tirez quelque chose ou est-ce que vous en tirez rien ? Ce n’est pas tout à fait la même question. On peut concevoir à la limite, c’est difficile mais quelqu’un qui ne comprenne rien et en tire beaucoup, peut se concevoir. Ce n’est pas, mais quand je rapporte la thèse de quelqu’un, là, il est urgent pour moi que vous compreniez et que ce soit hélas, indépendamment des jugements de valeur, que ce soit Kant ou que ce soit Christian Metz.\nDonc je recommence, est-ce que c’est compris ? Je dirais ça sur ce point, il n’y a pas à discuter parce que c’est comme ça, je suis navré, c’est comme ça. Vous pouvez me dire : alors oui, que ça ne vous va pas, que ça vous va, que non, que ça ne vous plait pas bien comme position de problèmes, que vous ne pouvez pas dire que ça vous plait rudement, ça et c’est secondaire, ce n’est pas si ça vous plait ou pas, c’est... Et en tout cas la linguistique en général, il est assez important de savoir ce qu’ils veulent dire lorsqu’ils emploient tantôt le mot « langue », tantôt le mot « langage ». Parce qu’encore une fois, la distinction « langue/parole » tout le monde la connaît. Mais « langue/langage », c’est une distinction plus importante. Puisque évidemment, la parole ne pourra être définie que par l’emploi - l’emploi dans des énoncés effectivement prononcés ou prononçables - l’emploi des règles d’usage. Bon ça suppose la distinction « langue/langage ».\nAlors est-ce que, est-ce que c’est limpide ? Bon, donc je répète que, le cinéma va nous être présenté comme un ensemble d’énoncés icologiques, c’est à dire d’énoncés non langagiers en tant qu’ils sont soumis, pourtant, à des règles langagières de syntagmes et de paradigmes.\nVous me direz comment du non-langagier peut-il être soumis à des règles langagières ? On l’a vu, parce que les règles langagières ne portent pas seulement sur des éléments de la langue. Dès lors, vous parlerez d’énoncés non verbaux, énoncés non verbaux qui sont des énoncés en tant que soumis, aux règles du langage, paradigme et syntagme. Faites-moi un sourire et oh, ouais. Bon, allons-y. Il y a quelque chose qui empêche la limpidité, c’est la fumée ici !. -Ah voilà, vous arrêtez de fumer, je vous l’ai dit déjà, vous allez avoir bientôt une récréation euh. Oui parlez fort.\nEn quoi... de Metz ; langue/langage au cinéma, si vous ne considérez la langue que comme des exemples de langage verbal. Le langage verbal... par rapport à l’image et au cinéma...\nAlors, entendons-nous, je précise bien sûr : cette distinction n’est pas de lui, il utilise cette distinction. Il l’utilise pour dire : le cinéma n’est pas une langue, c’est un langage sans langue, c’est-à-dire c’est un couple énoncés non verbaux/règles langagières, d’accord ? Si vous me dites, quel intérêt à cela ? La seule réponse de Metz serait, que c’est le seul moyen de faire de la critique cinématographique, une science. C’est-à-dire, de la tirer d’un simple impressionnisme ou d’une critique d’humeur ou de, quoi d’autre ? Ou enfin, de lui donner une base scientifique. Ça va comme réponse ? Je crois, je crois que c’est ça son...Ou du moins sinon une science, de donner à la critique de cinéma une méthode, une méthode rigoureuse.\nComtesse :Je veux dire aussi que, du coup c’est différent des trucs qu’il dit au début du cinéma.\nDeleuze : Oui, là, Comtesse a raison. Il se trouvait dans une forme culturelle, le cinéma, qui avait été agitée pendant tout le muet et au début du parlant par, le cinéma : langue universelle. Donc c’est ça, il va les traiter de naïfs, de - je dirai à la lettre philosophiquement : de pré-critique. Et c’est en ce sens que je vous disais : sa position est comparable à celle de Kant quand il fait de la philosophie critique, en assignant un fait et en se demandant à quelles conditions ce fait est-il possible. Il y a le fait de la narration, à quelles conditions ? Le fait de la narration au cinéma est-il possible ?\nRéponse : à condition, que les énoncés analogiques, iconiques soient soumis à des règles syntagmatiques et paradigmatiques.\n« Et bien vous m’avez eu, je suis mort, j’en peux plus. Alors continuons, continuons car ça ne fait que commencer. Alors là je vais très vite, je vais très vite car tout est simple après. Je me dis bon mais qu’est-ce que c’est ces règles syntagmatiques et paradigmatiques ? Faut encore dire ce que c’est, hein ? Et bien surtout que - Metz y attache d’autant plus d’importance - je vous dis que, le principale secret de cette discipline : la sémiocritique, va consister dans la grande syntagmatique. Ah... il s’agit donc d’étudier les règles d’usage, règles d’usage auxquelles les images cinématographiques sont soumises. Ça va donc peut-être devenir un peu plus concret. Et voilà qu’il a beaucoup varié dans sa classification, il dit que sa classification est ouverte, qu’il faut la remanier, tout ça, mais dans le stade le plus clair, il distingue huit syntagmes. Huit ! hein, on est pas sortis ! huit syntagmes...\nSeulement qu’est ce qu’un syntagme ? Un syntagme au cinéma, il lui donnera le nom aussi bien, de segment autonome. C’est-à-dire là il est en pleine légitimité, il construit sa terminologie. Qu’est-ce qu’un segment autonome ? si vous voulez, en très gros - on dit des choses vraiment au plus simple - un segment autonome, c’est une séquence. C’est-à-dire une suite de plan qui réagissent les uns sur les autres. Vous me direz à la limite : toutes les séquences réagissent les unes sur les autres, oui, plus ou moins - qui réagissent directement les uns sur les autres. Donc, on distinguera autant de syntagmes qu’il y a de segments autonomes.\nPremier syntagme : le plan unique. Vous me direz ça... c’est lorsque le plan unique vaut pour lui même. Metz ne cache pas - c’est déjà un trouble - que c’est une catégorie fourre-tout, comme on dit. C’est à dire que ce premier syntagme, le plan unique, réunit les choses les plus diverses. Exemple : un gros plan peut être un syntagme de ce type, mais un plan séquence peut être un syntagme de ce type... Entre un gros plan et un plan séquence... et là il insiste, dans tous ses textes, il dit : « c’est une catégorie que je n’ai pas bien analysée, mais il va de soit que dans ce premier syntagme, il y a toutes sortes de syntagmes très différents. ». Donc c’est bien...\nDeuxième, deux et et trois : ce sont les syntagmes qu’il appelle \"non chronologiques\". Il distingue deux sortes de syntagmes non chronologiques, l’un qu’il appelle parallèle. Le montage rapproche... Malins comme vous êtes, vous bondissez ! Le montage mais qu’est-ce que c’est que ça ? Qu’est ce que ça vient faire là ? Est-ce que le syntagme suppose le montage ? ce serait très grave, ce serait affreux. Si le syntagme présuppose le montage, tout son truc saute. Parce que il ne fallait pas nous parler du syntagme, du paradigme. Fallait d’abord nous parler du montage, si c’est le montage qui fait les syntagmes et les paradigmes c’est grave ! Je vous rassure : il y a pensé. Ce n’est pas une erreur. C’est-à-dire comme je cherche à dire vraiment ce qu’il trouve dans toute cette histoire, il faut au moins rendre le maximum d’hommage à Christian Metz. Je veux dire il y a un type de querelle, on va voir au fur et à mesure, qui paraitrait des fausses querelles, parce qu’il a des réponses très... on verra sa réponse tout à l’heure. Mais enfin dans le cas du syntagme parallèle il nous dit : « le montage rapproche et entre-mêle deux ou plusieurs motifs, qui reviennent par alternance, voilà. » Exemple : scènes de la vie des riches et scènes de la vie des pauvres, images de calme et images d’agitation. Remarquez, c’est très important : ces syntagmes ne sont pas pris dans une même action, ce serait un autre cas quand il sont pris dans une même action. Vous avez simplement des scènes de vie de riches et des scènes de vie de pauvres, qui sont pas liées. Qui ne sont pas liées, ça formera un syntagme en parallèle. Images d’agitation/ images de calme, la ville et la campagne, la mer et les champs de blés, ce sera un syntagme parallèle.\nDeuxième type de syntagme a-chronologique, non-chronologique. Voyez, il n’y a pas de relation chronologique entre vos images de mer et vos images de terre, vos images de campagne, vos images de ville, il n’y a rien de chronologique. En effet, il n’y a pas d’action commune, qui ferait dire : là c’est avant et là c’est après.\nDeuxième type : le syntagme qu’il appelle\" en accolade\". S’il l’appelle syntagme en accolade c’est, il me semble, un syntagme qui serait considéré constitué par plusieurs exemplaires indépendants d’un même motif. On en trouve notamment, parce qu’il en donne d’autres exemples, et moi j’en vois un exemple très net, je crois bien chez Dovchenko, où il y a dans je ne sais plus lequel Dovchenko plusieurs images typiques qui se succèdent comme ça, qui marquent l’extrême froid. Alors, vous avez une première image, un pauvre vieux qui est en train de, de vraiment... d’être sur son banc. On voit bien qu’il a froid. L’image d’après, un cheval qui ne peut plus avancer sous la neige et que le paysan bat. Troisième image... de même. Des images qui seraient des images typiques de froid et qui se succèdent, ce serait le syntagme en accolade. Voyez donc, nous avons déjà trois syntagmes : le syntagme plan unique, encore une fois avec tout ce que vous voulez là-dedans, c’est un faux syntagme, un pseudo syntagme, puisqu’il est divisible en toutes sortes de syntagme. Et puis le syntagme parallèle ; et puis trois : le syntagme en accolade.\nQuatre : le syntagme de simultanéité. C’est le syntagme descriptif, la description comme élément de narration. Exemple : cela peut être une suite d’images qui vous montrent une maison. Une maison, il y a un travelling le long de la maison et puis le jardin, le jardin qui dépend de la maison. C’est un syntagme de simultanéité puisque le jardin et la maison sont supposés coexister, être simultanés.\nCinquièmement : syntagme alterné. Voyez qu’il ne faut surtout pas confondre avec le syntagme parallèle, car le syntagme alterné ne va pas être non chronologique, il va être chronologique. Syntagme alterné qui se définit par plusieurs consécutions, consécutions différentes. Une suite d’images sur des poursuivants, une suite d’images sur des poursuivis. Une suite d’image sur... par exemple si vous pensez à « Naissance d’une nation » (qui a fait de fameux syntagmes alternés), images sur les assiégés, images sur ceux qui viennent au secours des assiégés. Vous avez un syntagme alterné, très différent encore une fois du syntagme parallèle de tout à l’heure. Puisque là il y a une action commune. Une action commune à consécutions diverses. C’est le cinquième, le syntagme alterné.\nSixième : syntagme à consécution continue. Cette fois-ci il n’y a pas plusieurs, euh... c’est une scène. Ce qu’il appelle plus précisément une scène.\nEnfin, sept et huit : syntagmes à consécutions discontinues. Soit parce que, le banal d’une action est supprimé, il y a ellipse sur le banal. Soit parce que ne sont présentés que certains épisodes de l’action. Le septième cas sera dite : séquence ordinaire, le huitième cas sera dite : séquence à épisodes.\nVoilà la grande syntagmatique.\nVous me direz : passons à la grande paradigmatique. Voyez donc, il a défini, il tient sa promesse, bien ou mal ça n’importe pas. Sa promesse c’était définir des règles d’usage qu’on pourrait appeler syntagmatiques et qui portent sur les énoncés analogiques, les énoncés iconiques du cinéma ; et vous comprenez, c’est que enfin, c’est toujours prématuré, c’est déjà à ce niveau... comment, comment il s’en tire de ce cercle ? De ce cercle tout à fait vicieux... c’est un énoncé parce que c’est soumis à des syntagmes et c’est soumis à des syntagmes parce que c’est un énoncé. C’est pour cela qu’il a absolument besoin, comme donnée de base, de cinéma de narration. Et, bon bon bon, alors nous attendons la grande paradigmatique ou, il n’y en a pas, et ça va être très intéressant. Il n’y en a pas pour une raison très simple. C’est que, comme il dit : dans la langue, la paradigmatique peut être très importante et aussi importante et même plus importante que la syntagmatique. Mais au cinéma, comment vous voulez ? La paradigmatique, elle a d’autant moins d’importance qu’elle est infinie. Vous vous rappelez ?\nLa paradigmatique c’est le rapport des unités présentes, à savoir les segments autonomes, avec d’autres absents. Et qui pourtant sont comparables à certains égards. Mais comme il dit très bien : dans une langue, c’est déterminable. Je reprends mon histoire : billard/ pillard, la paradigmatique c’est la relation B et P. Tu as dit billard ou tu as dit pillard ? Il y a un choix à faire. Si je dis, j’ai dit billard, ça ne veut pas dire pillard. Billard aurait pu être là. Mais le nombre de comparaisons que j’ai à faire un monème étant donné - par exemple billard - le nombre de comparaisons que j’ai à faire est limité, (...) va me renvoyer en pillard, quoi d’autre ? Si il y avait un mot : fillard, c’en serait un second. Voyez, pour un mot... je dis le mot mousse, bon je suis renvoyé à pouce. »\n« pouce, mousse... gousse ? »\n « oui, très bien, gousse. Oui ! Quelques-uns... mais chaque fois, c’est limité. C’est limité pour une raison très simple : c’est que les phonémes d’une langue sont eux mêmes limités, c’est que que même les unités distinctives d’une langue sont limitées dans leurs rapports les uns avec les autres. Alors je peux prendre ma deuxième syllabe et faire le même jeu, toute manière c’est limité. C’est par sa propre limitation que la paradigmatique à acquis une telle importance en linguistique. C’est à dire : il y a un nombre de choix déterminables à faire. Comme dit très bien Metz, à plusieurs reprises il revient sur ce thème. \" Et bien oui : la sémiologie du cinéma risque d’être axée sur la syntagmatique plus que sur la paradigmatique. Ce n’est pas qu’il n’existe aucun paradigme filmique - non ça bien sur il y en a. Mais justement, il y en a trop. C’est à l’infini quoi. Je site, pour ceux que ça intéresse : tome I de « essais sur la signification au cinéma », page 102, page 118 : « un plan ne prend son sens que dans une faible mesure par opposition paradigmatique avec les autres plans qui auraient pu apparaître au même point de la chaine, puisque ces derniers sont en nombre indéfini. ». Ou bien page 73, la paradigmatique, ça ne va pas fort, page 73 à nouveau, vous trouvez la même thèse : « le paradigme d’image au cinéma est fragile, approximatif, souvent mort-né, aisément modifiable, toujours contournable. C’est seulement dans une faible mesure que l’image filmique prend son sens par rapport aux autres images qui auraient pu apparaitre au même point de la chaine. En effet ces dernières ne sont pas dénombrables. ». Voyez, justement parce que ce n’est pas une langue. Grande syntagmatique mais toute petite paradigmatique, voilà.\nLorsque, lorsque surgit quelque chose, vous me suivez encore ? Ce qui surgit, et là je ne peux pas... sinon là aussi c’est pour tenir compte de tous les points, même les plus forts de la conception sémiocritique. Ça paraît bizarre que ces auteurs qui veulent tellement être, pas simplement à la mode, mais suivre le cinéma dans ses formes les plus modernes. C’est quand même curieux qu’ils soient tellement partis de ce fait de la narration du cinéma d’Hollywood et qu’ils s’y soient tellement accrochés. Et Metz, dès ses premiers livres, tombe sur le cinéma dit, enfin qu’on a appeler nous par commodité, moderne. Or le lieu commun le plus évident concernant ce cinéma c’est que : la narration y est compromise. Déjà avec le nouveau réalisme, avec la nouvelle vague, précisément c’est la rupture avec le cinéma de Hollywood. Alors, est-ce que ça veut dire que la sémiocritique se cantonne dans le cinéma de Hollywood ? Ce serait quand même bizarre, évidemment non. Mais qu’est-ce qu’il va dire ? Metz, en effet consacre tout un texte, un long texte, à ce cinéma. Dont on dit qu’il rompt avec la narration, et voilà ses premières réactions, à lui, Metz. C’est toujours lui qui parle, vous ne me faites rien dire de plus. La réaction de Metz c’est qu’il prend un exemple célèbre, dans « Pierrot le fou ». Une scène très belle qui est la fuite du couple de l’appartement par la gouttière, et ils s’engouffrent dans une voiture qui va prendre les quais sur la Seine. Or c’est une scène très curieuse parce qu’il y a des retours en arrière. Ils sont, le couple est en voiture sur la Seine, et Godard fait revenir à la manière dont ils descendent par la gouttière, reprend et caetera, c’est-à-dire c’est une scène à progression et rétrogradation, qui semble complétement briser le cours de la narration. Et là Metz a une position très ferme qui consiste à dire : rien du tout. Ce cinéma n’est pas moins narratif qu’un autre, simplement il est absolument narratif. Donc là il maintient la position intransigeante de : \"le cinéma est narratif\". Le fait Hollywoodien subsiste. Le cinéma est narratif et le reste, et le restera. Simplement il dit : « le cinéma moderne nous force à inventer de nouveaux syntagmes. » et en effet il avait bien prévenu, la liste des syntagmes, elle est, elle est ouverte. Et là alors il invente un drôle de syntagme pour la séquence de Godard ; il dit « Jean-Luc Godard, dans le passage qui nous occupe, il invente un nouveau syntagme. Un nouveau type de séquence, qu’il faudrait appeler une séquence potentielle. Qui représente un type syntagmatique nouveau. Mais qui reste, de bout en bout, une figure de la narrativité. » Bien, il sent bien que ça ne va pas. Ça va le potentiel, qui expliquerait les rétrogradations et les variantes. Puisqu’il y a répétition, il y a rétrogradation, retour à la scène avec des variantes. Il y a répétition et variantes, c’est cela qui vient briser la narration. Et voilà que c’est parce que ses disciples agissent que ... Metz a eu beaucoup de disciples et les disciples sont une bonne chose, qui agissent toujours. Et les disciples, ils ont eu une idée, ils ont trouvé un complice diabolique. Ce complice diabolique c’était Robbe-Grillet, et Robbe-Grillet, il leur a lancé un mot : le dys-narratif. Et Robbe-Grillet il a dit « le cinéma moderne il est dys-narratif, et avant tout mon cinéma à moi, Robbe-Grillet, est dys-narratif. ». Ca leur a plu parce que c’est une manière de dire que c’est pas non-narratif. C’est dys-narratif. Donc il y avait des chances pour que l’on puisse conserver l’idée de narration. Et ces disciples de Metz, je crois là que c’est très normal de leur rendre un très grand hommage, parce que ils ont poussé des analyses extraordinaires, qui me paraissent moi extraordinairement difficiles. Mais ils ont poussé très loin des analyses. Pour, et notamment rendant, rendant ce type ... pour les appliquer avant tout au cinéma de Robbe-Grillet. Et quel est leur schéma ? Et ces disciples, c’est particulièrement André Gardies, Château et Jost. Jost particulièrement à fait une oeuvre très considérable sur tous ces problèmes. Moi j’en reste toujours au plus rudimentaire : qu’est ce que c’est leur idée de fond ? Bien, si vous m’avez suivi, elle s’impose leur idée de fond.\nC’est dire eh bien oui, avec le cinéma moderne il y a un changement, il y a un changement fondamental de nature structurale. C’est-à-dire : c’est le paradigme qui l’emporte sur le syntagme. Il y a eu mutation structurale, c’est une véritable mutation structurale. La structure n’est plus syntagmatique ou à prévalence syntagmatique, la structure est passée à prévalence paradigmatique. Ça veut dire quoi ? Là, je vais très vite parce que leurs analyses sont extrêmement complexes. Je renvoie à deux livres : Gardies « le cinéma de Robbe-Grillet » édition Albatros et Chateau et Jost : « nouveau cinéma, nouvelle sémiologie » 10/18. Eh bien, une structure à prédominance syntagmatique, qu’est-ce qu’elle assure ? Elle assure l’accumulation du récit, l’accumulation des épisodes du récit. L’accumulation des épisodes et l’évolution. En effet vous vous rappelez : le syntagme c’est la combinatoire des éléments. Le syntagme est par nature progressif. Il assure le déroulement du récit. L’engrangement du récit et son ouverture. Sa conservation du passé et son ouverture sur le futur. Donc il favorise une narration dite classique. Vous vous rappelez, le paradigme, c’est la comparaison d’unités présentes avec des unités absentes comparables sous quelque aspect. Et il est réglé par la commutabilité. Qu’est-ce que c’est que la commutabilité ? Je vous le rappelle, il y a commutabilité entre deux éléments u et u’ lorsque vous avez trois, euh - deux syntagmes. Deux syntagmes différents v, u, w et v, u’, w. Vous direz à ce moment là que les deux syntagmes qui ont comme un v et w, qui ont comme différence u et u’, sont commutables. Je reprends un exemple de la dernière fois pour que ce soit très clair : les bandes du vieux billard... vous savez qu’un billard à des bandes ? Les bandes du vieux billard sont commutables. Vous avez cette fois ci : v w u et v w u’. Les bandes du vieux billard/ les bandes du vieux pillard. On est d’accord ? Supposez un récit à prédominance paradigmatique, qu’est ce que vous allez avoir ? Et bien la pleine rigolade. Pourquoi ? Normalement, du point de vue paradigmatique, c’est des restes de sélection, c’est-à-dire vous avez des choix à faire. C’est-y billard ou c’est-y pillard ? Tu as dit billard ou pillard ? Mais, ce qui me permet de choisir, c’est l’avancée syntagmatique. Je dis, oh la la ! Ce vieux billard il avait des bandes. Jusque là quelqu’un qui n’entend pas n’a pas les moyens de choisir. Avec ce vieux pillard il avait des bandes. Si bien que j’ai crevé la bande du billard. Voilà. Il n’y a pas le moyen de choisir encore. Mais crever, crever le tapis d’un billard... ah je me dis : ça doit être billard, c’est pas pillard qu’il est en train de dire. Parce que crever la bande du pillard ça pourrait se dire et caetera. Je continue. L’avancée syntagmatique me donne des raisons de choisir entre les commutables. Si vous avez une prédominance - je sens que c’est compliqué ce que je dis, là je vais pas développer tout ça, y en a marre. Si vous avez pas, si vous avez une faible syntagmatique, si j’ose dire : vous êtes possédé. Si vous avez une syntagmatique, bien voilà : vous avez une paradigmatique d’autant plus forte que non seulement vous aurez des commutables mais qu’il y aura permutation des commutables. Vous n’aurez aucun moyen de choisir, en d’autres termes ce que vous aurez c’est quelque chose d’indécidable entre les deux commutables. Vous aurez quelque chose de proprement indécidable entre les deux commutables à savoir : t’as dit billard ou pillard ? J’ai dit les deux à la fois. Ah bon... ah tiens, j’ai dit les deux à la fois, ça va faire une drôle d’histoire : les bandes du vieux pillard sont les bandes du vieux billard. Et bien oui, c’est comme ça. C’est comme ça, c’est les deux. Bon, merde alors, j’ai perdu la clef ! J’ai la clef, je retrouve la clef. Avec une syntagmatique normale, vous n’avez pas tellement de problème ; vous aviez la clef, vous la perdez, vous la retrouvez. Vous avez engrangé, et avancé, fait évolué syntagmatiquement votre opération. Si votre syntagmatique se met à vaciller, vous avez trois formules commutables : j’ai la clef, j’ai perdu la clef, j’ai retrouvé la clef. Aucun moyen de choisir entre les trois, il y a permutation des commutables. Vous avez une syntagmatique pauvre avec une paradigmatique riche. Boris a trahi Jean. Boris a sauvé Jean. Jean a trahi Boris. Si vous avez une syntagmatique forte, ça peut s’arranger. Tout ça c’est des épisodes successifs comme dirait Metz, c’est un syntagme à consécution discontinue, à épisodes. Si vous n’avez pas de syntagmatique, hein ? Si vous n’avez qu’une paradigmatique forte ? Ouais, Jean a trahi Boris. Non, Boris a trahi Jean. Et oui... et puis Jean il a sauvé Boris. Et puis merde, Jean et Boris, c’est la même personne. Vous avez reconnu avec l’exemple de la clef, « Trans Europ Express », un passage de « Trans Europ Express » de Robbe-Grillet. Avec Boris et Jean vous avez reconnu le plus grand thème du plus beau film de Robbe-Grillet : « L’homme qui ment ».\nOn dira que la dys-narration se définit par une structure à paradigmes et à paradigmatique forte et à syntagmatique pauvre ou écrasée. Si bien que dès lors le récit ne s’accumulera plus et n’évoluera plus mais procédera par répétition et permutation des commutables. Pourquoi répétition en plus de permutation ? Parce que la répétition, c’est la permutation zéro. Même pas, c’est la permutation un. Alors je dis bien que, ça va se compliquer énormément parce que, comment obtenir une paradigmatique qui écrase la syntagmatique ? C’est ça que les disciples de Metz - et Metz se rangera à leur avis, et dira lui même que sa première solution, qu’il suffisait d’ajouter des syntagmes pour rendre compte de ce cinéma moderne, était insuffisante. Voyez que la réponse est plus complexe chez ses disciples puisqu’ils vont dire : oui, il y a eu une véritable mutation structurale du récit, mais cette mutation en gros, elle vient de la prévalence qu’a prise la paradigmatique. Mais alors sur quoi repose... là-dessus le problème rebondit. Et là ils vont se déchainer évidemment. Sur quoi repose ce primat pris par la paradigmatique, alors que la narration semblait exiger au final, la syntagmatique ? Si bien qu’ils seront amenés à faire intervenir toutes sortes d’éléments et notamment ce qu’ils appellent des paramètres et des micro-paramètres. Dont déjà, très curieusement, Metz parlait pour dire : ce sont des éléments qui n’ont pas d’importance significative dans l’image cinématographique. Mais ces micro-paramètres, notamment le costume - on en revient aux vêtements, notamment le costume - va être appelé à jouer un rôle, mais un rôle fondamental. Notamment dans le cinéma de Robbe-Grillet et c’est l’injection des paramètres dans l’image qui va jouer un grand rôle dans le renversement de la subordination paradigmatique/syntagmatique. Mais tout ça j’ai pas le temps. Bon je voulais juste vous indiquer cette voie.\nDonc, voyez, ils pourront dire qu’ils collent absolument avec le cinéma moderne puisqu’ils introduisent un nouveau régime. Ce dont ils ne veulent pas entendre parler, c’est d’un cinéma non-narratif. Ils diront : bien oui, le cinéma non-narratif, c’est le cinéma expérimental. Et le cinéma expérimental c’est pas notre faute, c’est un fait qu’il est marginal. Et en d’autre termes, depuis Hollywood, depuis le fait du cinéma, à savoir, la constitution d’un cinéma de narration, c’est pour cela que la sémiocritique est très peu favorable dans la répartition de la critique d’aujourd’hui du cinéma, la sémiocritique est très peu favorable au cinéma expérimental. En revanche elle est très favorable aux formes, qu’elle appelle \"formes modernes de narration\", c’est à dire au dys-narratif. Un cinéma dys-narratif qui selon elle, définit le cinéma moderne. Et alors on a pas tout à fait fini, car dans leur prudence, puisque ça il faut le mettre à leur acquis. C ’est très interessant, j’ai dit la base élémentaire, si vous lisez le livre de Joste et Chateau là, sur Robbe-Grillet (vous aurez une tête grosse comme ça...) parce que ils sont amenés à faire une paradigmatique très riche, alors une paradigmatique, vous verrez c’est pas bien une paradigmatique, ça vous ferait regretter les axiomatiques et mathématiques les plus poussés. Bon, mais enfin, mais on laisse, on laisse tomber.\n=> Syntagmatique, paradigmatique, qu’est-ce que c’est, on l’a vu des règles d’usage. Des règles d’usages, autant dire, pour donner leur nom maintenant : des règles d’usage c’est-à-dire des codes. C’est des codes, hein. Je recommence : il ne faut pas confondre la langue et le code. Metz le disait déjà depuis le début. Que la langue se compose d’une double articulation avec deux sortes d’éléments, les éléments distinctifs et les éléments significatifs, ce n’est pas un code. Le code c’est les règles d’usage qui déterminent les combinaisons et sélections de ces éléments, ça c’est un code. Donc la paradigmatique et la syntagmatique sont des codes. Immédiatement vous voyez bien qu’ils n’ont pas le choix, ils n’ont pas le choix. Il va bien falloir qu’il y ait beaucoup de codes. La paradigmatique et la syntagmatique, la grand syntagmatique dont Metz se demandait à un moment si ce n’était pas le code exclusif du cinéma, très vite il y renonce. Bien plus, il y a toutes sortes de codes qui viennent s’exercer sur l’image cinématographique. La syntagmatique n’est qu’une règle d’usage parmi les autres et là aussi Metz laissera la liste ouverte mais distingue formellement cinq grands codes. Ah, la la la la ! je n’en peux plus.\nIl y a par exemple, là on va faire la liste des codes.\n⁃ Premier code : la grande syntagmatique ⁃ Deuxième code (qu’il ne cite pas) : la paradigmatique. Il y en a toujours, même dans le cinéma à prédominance syntagmatique il y a une petite paradigmatique, dans d’autres cas il y en a une grande. Mais vous avez déjà là deux codes. ⁃ ⁃ Troisième code : il y a, nous dit Metz, le code qui est traditionnellement désigné sous le nom de \"ponctuation filmique\". Il y a le code de ponctuation. Entre parenthèse, fondu, volet (vous voyez le vieux procédé du volet dans le cinéma muet), iris (vieux procédé aussi généralement abandonné), filage (je passe vite, j’aurais du le supprimer parce que je ne sais pas ce que c’est... bon. Enfin certains d’entre vous le savent.). Bon, code de ponctuation. On passe. Il y a... bon ça c’est un troisième code.\n⁃ « non filage c’est quand la caméra passe très très vite, comme ça... ça fait un... ça fait un... » ⁃ « ah bon, c’est pas un panoramique ça ? » ⁃ « ah non. Le panoramique, on distingue encore quelque chose alors que le filage on ne distingue plus rien. » ⁃ « alors c’est pour ça qu’il ne le met pas dans le mouvement d’appareil... » ⁃ « oui, c’est même pas un mouvement d’appareil... » ⁃ « Ah, d’accord. D’accord. » ⁃ « des images qui coulent. » ⁃ « euh, quatrième, troisième, je sais plus... »\n⁃ Quatrième code : les mouvements d’appareils. ⁃ Qui forment un code spécifique. Travelling (ça on s’y retrouve), panoramique, trajectoire à la grue, caméra à la main, travelling optique type zoom, etc... c’est le code des mouvements d’appareils. ⁃ ⁃ ⁃ Cinquièmement : il y a aussi un code, ou un ensemble de codes (puisque ces codes se divisent aussi en sous-codes), il y a aussi un code particulièrement important qui vient organiser les relations de la parole et de la beauté visuelle. ⁃ Ouf il était temps ! il était temps car ça a pas du vous échapper. Toute l’histoire cinématographique comme énoncé soumis à des paradigmes, c’est à dire à des règles langagières. Soumise à des syntagme, c’est-à-dire à des règles langagières, se faisait sans la moindre allusion au parlant. Bien plus, la syntagmatique exigeait que l’on ne tienne pas compte du parlant. C’est pas qu’elle s’appliquait seulement au muet, elle s’appliquait à l’image conçue comme énoncé analogique par ressemblance. Donc c’est pas question du parlant. Comme la syntagmatique excluait toute considération sur la parole au cinéma, il faut bien qu’il y ait un code du parlant cinématographique, c’est-à-dire un code audio-visuel. Alors le code audio-visuel c’est quoi ? Et bien, voyez : voix in, voix off, tout ce que vous voulez. Bon, et bien d’autres, tout ça on verra. Enfin bon.\n⁃ ⁃ Sixièmement : Et puis il y a tous les codes de montage. ⁃ Là aussi il était temps. Tous les codes de montage. Voyez ce qu’il veut dire ? Non seulement il y a plusieurs codes mais c’est évident que ces codes se présupposent. Comparez la syntagmatique et le montage... c’est deux codes nous dit-il. Confondez surtout pas car, si vous reprenez la liste des syntagmes, vous pouvez avoir l’impression que le montage est déjà présupposé. Oui, il est souvent présupposé, pas toujours. Car, si vous reprenez la liste, il est évident que le premier syntagme, le plan fourre-tout, le plan unique, lui ne présuppose pas le montage. Mais, tel que je vois, tous les autres présupposent le montage. Si vous faites un syntagme en accolade, si vous faites un syntagme alterné, le montage est là. ⁃ Oui, mais l’idée de Metz (là il faut pas non plus lui chercher de critiques qui lui tomberaient à tort), l’idée de Metz elle est toute simple : tous les codes cinématographique se présupposent et s’entre-mêlent et renvoient les uns aux autres. Simplement, en droit et abstraitement vous pouvez les définir différemment ⁃ => Car c’est vrai que beaucoup de syntagmes présupposent le montage, mais qu’est-ce qui me fait dire que c’est quand même deux codes le syntagme et le montage ?\nPremièrement que : il y a des syntagmes indépendamment du montage et deuxièmement que le montage excède les types de syntagmes, puisque le montage excellera dans quoi ? Dans la jonction des différents syntagmes.\nDonc les critères du montage comme code ne sont pas les mêmes que les critères de syntagme. Et vous pouvez très bien concevoir, à la manière de Eisenstein, un montage métrique, un montage rythmique, un montage harmonique. Alors que vous n’avez pas de syntagme harmonique, rythmique, métrique. Et en même temps, le montage à certains égards présupposera lui-même des syntagmes, les syntagmes présupposeront le montage, etc...\nDonc ces cinq codes, ils ne cesseront pas de se mêler et il y en aura bien plus, il y en aura bien d’autres. Il y en aura bien d’autres parce que comme dit toujours Metz : c’est pas fini parce que le cinéma en temps que formation culturelle, il est soumis à des codes non cinématographiques. Il est soumis à des codes non cinématographiques, par exemple un code moral. Et les codes moraux au cinéma jouent beaucoup. Il est soumis à des codes picturaux, à des codes sculpturaux, etc... qui sont pas des codes spécifiquement cinématographiques. Lorsque un moment à Hollywood, il y a un code moral qui dit : un baiser ne doit pas durer plus de tant de temps, c’est un code moral, qui n’est pas spécifiquement cinématographique et qui pourtant régit le cinéma de narration de Hollywood. Donc vous avez tous les codes non spécifiques, qui pèsent sur le cinéma comme formation culturelle et puis vous avez les codes spécifiques, les codes spécifiques, ce sont les règles d’usages qui portent sur l’image iconique ou analogique en tant que telle, c’est à dire en tant que cinématographique, donc voyez qu’il y en a cinq ou six.\nDonc c’est une théorie très complexe, puisque encore une fois, je n’en ai donné que tout à fait les bases. Eh bien il nous reste à voir... C’est maintenant, je passe à une confession : vous dire pourquoi tout cela me trouble. Bien entendu, je ne fais aucune objection. J’ai pas d’objections à faire. j’ai des troubles, un état de trouble à vous raconter. Ça me met dans un trouble, alors bien sûr ça pourra avoir l’air d’être des objections, mais ne vous y trompez pas, ça n’a rien à voir avec des objections. En d’autres termes tout ça est...voilà, voilà, bon ! Passons aux objections mais récréations, hein...Pas ! Euh ! Non ! Ecoutez euh... (rires), j’ai fait un lapsus absolu, passons à...comment on réagit à tout ça. (rires). Non c’est une catastrophe, ce lapsus, mais c’est un lapsus, hein, n’oubliez pas ! ça ne veut rien dire. Alors ceux qui fument, hein, là-bas.\nCar comme vous y êtes très sensibles, c’est le dernier problème que je voudrais aborder, comme vous y êtes bien sensibles, il y a quelque part un fossé, qu’il faut bien combler. Il faut bien qu’il trouve le moyen de le combler. Car, encore une fois, c’est parce que le cinéma est, en fait, cinéma de narration, que les images sont assimilables à des énoncés. Et on l’a vu : ces énoncés se présentent comme les énoncés analogiques, iconiques, c’est-à-dire fondés sur la ressemblance et impliquant un jugement de ressemblance. D’autre part, et en même temps, ils sont soumis à des syntagmes et paradigmes qui sont des processus de langage et qui, eux, sont des codes. Il faut bien que d’une manière ou d’une autre, le fossé entre l’analogie et le code soit comblé. Car analogie et code s’opposent strictement dans la mesure où l’un procède encore une fois par détermination de ressemblance, et l’autre procède par traitement d’élément conventionnel. Si bien que l’opération qui consiste à combler le fossé entre les deux va être très très délicate. Aussi bien chez Metz que chez Umberto Ecco qui a une position qui n’est pas la même que celle de Metz - mais enfin ce serait infini de raconter tout ça - donc, il me semble que, dans une première étape, ils montrent que leur problème c’est que finalement l’analogique et le code s’opposent moins qu’il ne semble au premier abord. Et ça beaucoup d’auteurs l’ont dit.\nEt, premier argument, l’analogique lui-même renvoie toujours à des codes. Pourquoi ? Parce que la ressemblance, elle est très variable, elle varie avec le code par lequel on juge. Exemple de tout ça : un enfant, un dessin d’enfant, un enfant juge de la ressemblance de son dessin ; quand il dessine un cheval, ou quand il dessine un bonhomme, quand il dessine son papa. Il a certains critères de jugement de ressemblance, il n’est pas sans critère de jugement, ils sont tout à fait différents du critère de jugement d’un adulte. On pourrait dire que toute image analogique renvoie à des codes sociaux culturels qui sont chargés d’évaluer la ressemblance entre une image et son référent, comment on dit. Notamment chez Umberto Ecco, il y a une longue étude de cet aspect. Mais vous voyez que c’est qu’un premier pas, parce que les codes sociaux culturels de jugement de ressemblance, ils ne sont pas spécifiques au cinéma, c’est des codes sociaux culturels d’une société donnée. Donc ça ne nous suffit pas - puisque nous ce que nous réclamons, non, ce que nous...je dis un nous fictif - ce que les sémio-criticiens, ce que la sémio-critique réclame, c’est autre chose. C’est combler le fossé qu’il y a entre l’image analogique en tant qu’image cinématographique et un code spécifique au cinéma. Il faut trouver un code spécifique au cinéma, le code spécifique au cinéma on l’a trouvé : c’est le syntagme, et les autres : montage, etc. Mais comment combler ?\nEt c’est là qu’intervient la grande thèse de Metz à laquelle Comtesse faisait allusion tout à l’heure - qu’on peut exposer tout à l’heure, à savoir que heureusement, dit-il, (Ecco aura une autre solution) Et la solution ce sera : je la résume beaucoup hein, qu’est ce que la grande thèse de Metz ? Heureusement ! Dieu merci : Dans une image analogique, il y a toujours quelque chose d’autre que de l’analogique. Dans une image analogique, il y a toujours quelque chose d’autre. Et c’est sur ce \"quelque chose d’autre\" que va porter le code spécifique. En d’autres termes il n’y pas d’image analogique pure. L’image analogique comporte toujours quelque chose de non analogique. Voilà ce qu’il vous dit en p 252 suivantes, \"Essai sur la signification au cinéma\" : “Ce n’est pas parce qu’une image est visuelle que tous ses codes le sont”. (il répète). “Ce n’est pas seulement de l’extérieur que le message visuel est investi par la langue”. Comment ça \" de l’extérieur\" ? Oui le message visuel est investi par la langue : par exemple la légende d’une photo. “Mais c’est de l’intérieur et dans sa visualité, laquelle visualité n’est intelligible que parce que les structures en sont partiellement non visuelles”. Il veut dire une chose toute simple, et il conclut : “Donc l’au-delà de l’analogie, ce sont les formes au sens de Hjelmslev - peu importe un linguiste - c’est-à-dire les structures”. Et il termine : “tout n’est pas iconique dans l’icône”. Il veut dire une chose très simple : réflechissez : un tableau, un tableau classique : portrait d’une femme. La ressemblance, déjà la ressemblance varie, le jugement de ressemblance varie d’après les sociétés. Ça c’est le code non spécifique du jugement de ressemblance. Mais comment la ressemblance est-elle \"atteinte\" par le peintre ? Disons que le portrait de la femme est une image iconique, analogique. Comment le peintre parvient-il à la ressemblance ? Il atteint la ressemblance par des moyens, qui, eux, ne ressemblent en rien avec les moyens qui produisaient les même qualités ou les qualités semblables sur le modèle. Je veux dire - comment dire ? -que l’incarnat, je pèse mes mots, l’incarnat et la présence là du sang sous la peau, est produit naturellement sur le modèle par tel et tel phénomène que je serais incapable de préciser. L’incarnat reproduit par le peintre emploie évidemment des moyens picturaux, à savoir : comment produire de l’incarnat ? Ça a été un grand problème de la peinture. Ça a été un immense problème de la peinture à savoir, comment faire de la chair ? Il y a un livre récent qui a paru là récemment, très très bon, très intéressant, très amusant, sur ce point, sur ce thème de l’Incarnat, comment faire de la chair ? Ça traverse la peinture du Moyen-âge à l’après-impressionnisme, c’est-à-dire, les deux grands, Van Gogh et Gauguin, après l’impressionisme redécouvrent ce problème fantastique : comment faire de la chair ? Ils le redécouvrent sur des bases nouvelles. De quelle manière alors ?\nOn pourrait dire, il est évident que l’incarnat de Van Gogh ou le “faire de la chair” de Van gogh a très peu de choses à voir avec le “faire de la chair” du Titien. Ce sont des moyens complètement différents. En tout cas ces moyens de faire de la chair qui ressemblent à la chair du modèle ne ressemblent pas eux aux moyens par lesquels la nature dans la chair du modèle produit cet incarnat. Voyez c’est tout simple, reprenez la formule “tout n’est pas iconique dans l’icône”, tout n’est pas analogique dans une image analogique, évidemment ! Et lorsqu’il dit : “le message visuel est investi par la langue” non seulement de l’extérieur lorsque je mets une légende, mais de l’intérieur et dans la visualité même qui ne m’est intelligible que parce que les structures en sont partiellement non visuelles\". Il est bien évident que la structure picturale est bien non-visuelle. Elle est non-visuelle dans quel sens ? En ce sens qu’elle implique non seulement des rapports de couleurs, vous voyez les couleurs ? Et les rapports de couleurs ? Peut-être que vous les sentez, peut-être que vous les comprenez, mais un rapport de couleur, vous ne le voyez pas par définition - “sont produites par des rapports de couleur et bien plus”, par bien autre chose que des rapports de couleur, par même des rapports \"harmoniques\" de type quasi musical, que vous ne voyez pas davantage et qui pourtant, qui font l’image même, et qui justifient à la lettre que, constamment : “tout n’est pas iconique dans l’icône”.\nDonc vous voyez comment ils pourront passer de l’idée de l’image analogique à un code qui marque les règles d’usage qui vont s’appliquer à l’image analogique. Si il peut y avoir - voilà exactement il me semble la réponse ultime de la sémio-critique - si il peut y avoir des codes, à commencer par la syntagmatique, qui s’appliquent à l’image analogique et s’il peut y avoir des codes spécifiques et intérieurs, pas seulement des codes socio-culturels généraux - si il peut y avoir des tels codes c’est parce que toute image analogique comporte quelque chose qui n’est pas analogique. Si bien que alors, il vont former leur conception très consistante entre quoi et quoi ? C’est comme si vous aviez deux lignes, c’est comme si vous aviez deux lignes. Je dis : “énoncé narratif de type iconique”, première ligne : “énoncé de type iconique” - ce qui revient au même, narrativité, ou dysnarrativité peu importe ou on pourrait dire aussi bien et vous allez voir pourquoi j’ajoute ça : “scène manifeste”. En complémentarité vous avez, correspondant à énoncé iconique, vous avez : code spécifique qui s’applique à ce qui n’est pas iconique dans l’image. Vous pouvez aussi bien l’appeler la structure, le signifiant, la chaîne signifiante, bon, tout ce que vous voulez ! Par exemple le syntagme ce sera la chaîne signifiante qui constituera en même temps la structure profonde. Voilà, tous ces termes pourront être employés. A la narrativité correspondra le récit, le récit étant l’organisation de la chaîne signifiante, l’organisation des syntagmes ect... ou à la scène manifeste, vous avez la scène profonde équivalent de la structure profonde. Lâchons le mot pour ceux qui le savent, mais là je le commente même plus : la scène primitive. Et une fois de plus, la linguistique aura noué ses noces avec la psychanalyse. Et l’on nous dira que, ce que Metz fera plus finement, ce sera ensuite, ce que les disciples de Metz, tantôt les uns font tantôt les autres ne font pas, c’est très curieux - non c’est pas très curieux, il y en a que ça dépasse - et vous aurez la révélation psychanalytique ultime : que en même temps qu’une structure syntagmatique qui constitue la chaîne signifiante au cinéma et en même temps et par là même, le cinéma n’a jamais eu qu’une scène par delà toutes les scènes qu’il filme, et que la seule scène cinématographique, c’est la scène primitive, autant vous dire le \"crime originel\".\nEt, lorsque je vous ai dit mon admiration pour un livre comme celui de Jean-louis Schaeffer, \"L’homme ordinaire du cinéma\", ça n’empêche pas que, chez beaucoup d’auteurs, même les meilleurs vous trouvez, par exemple chez jean-louis Schaeffer, cette idée que le cinéma est inséparable \"d’un crime qui nous touche\", et qui nous concerne tous. Quel est ce crime ? Eh bien ce crime c’est la scène primitive. Je me demande avec effroi, car j’ai l’impression qu’il y en a parmi vous qui - mais ça, c’est une chose très gaie - qui sont restés si intacts et si purs de toute psychanalyse que vous ne savez pas ce que c’est que la scène primitive. Mais reportez-vous à un dictionnaire de psychanalyse parce que je vais pas vous ôter toutes vos surprises et vos découvertes. Et c’est là qu’il y aurait un rapport fondamental entre le cinéma et le crime sous la forme de : le cinéma n’a jamais eu à tourner, comme disent certains psychanalystes, qu’une seule chose sous toutes les versions que vous voulez : la scène primitive. C’est-à-dire cette scène prodigieuse dans laquelle l’enfant assista - à quoi au juste on sait pas très bien - assista à une scène fondamentale qui devait le marquer toute sa vie et dans laquelle il produit sa propre castration. Opération qui continue à fonctionner au coeur même du cinéma, ne serait-ce que sous la forme du cadrage, vous reconnaissez facilement l’opération de la castration.\nEh bien, parce que...je veux dire, j’exagère pas tout ça, tout ça a été dit, tout ça a été écrit. Mais je veux dire, c’est là où se fait ce lien psychanalyse/linguistique qui non seulement s’est fait du côté de la linguistique, du côté de la psychanalyse, et a éprouvé le besoin de se faire autour du cinéma. Voilà ! eh bien écoutez, maintenant je n’ai plus que des troubles. Mes troubles ont encore augmenté avec cette histoire de la scène primitive, mais enfin voilà. Alors je vous dit un premier trouble : mon premier trouble, je résume tous mes troubles ! Tous mes troubles d’un coup je les résume par cette histoire qui me tourmente ; mais c’est un cercle vicieux. Non, pardon : ne serait-ce pas un cercle vicieux ? Ne serait-ce pas un cercle vicieux ?\nParce qu’enfin je ne vois aucune raison d’appeler une image cinématographique un énoncé, si elle n’est pas soumise à la syntagmatique. Mais je ne vois aucune raison pour laquelle elle serait soumise à une syntagmatique quelconque si elle n’était pas traitée comme un énoncé.\nÇa m’embête ça, oui ça m’embête et je me dis alors, quoi ? Est-ce que le même cercle vicieux apparaissait chez Kant ? Et bien oui ! Peut-être, peut-être, mais les post-kantiens ne l’ont pas épargné. et puis c’est pas sûr que chez Kant il y avait ( ?) mais ça c’est mon trouble des troubles.\nJe passe à mon premier trouble, je rappelle notre ( ?) et j’arrête ! Voilà voilà, je vous dis des impressions. Mon premier trouble comme il y a trois choses, le fait de la narration ; l’approximation de l’énoncé iconique ; les règles d’usage langagier,\nj’ai trois troubles. Je ne vais pas en avoir plus, je ne parle pas du petit détail psychanalyse/linguistique, c’est pour rire ça, c’est pas des troubles là, au contraire, c’est de la gaieté.\nPremier trouble donc c’est cette histoire de narration. Parce que ma question c’est : est-ce-que la narration est une donnée de l’image cinématographique, même historiquement acquise ? Est-ce que c’est une donnée apparente de l’image cinématographique ? Vous sentez que ce que j’arrive mal à digérer, c’est l’élimination du mouvement. Je dis une chose simple - enfin simple pas plus que les choses qui me semblent simples - le caractère, le trait distinctif de l’image cinématographique c’est l’automatisme c’est-à-dire, c’est qu’elle se meut. C’est qu’elle est image-mouvement. Ca n’a rien à voir avec de la narration ça. Rien à voir, il peut y avoir de la narration comme il peut ne pas y en avoir, je ne vois aucune aucune raison. Et, je suis stupéfait, comme je vous le disais, je suis vraiment étonné, c’est une stupéfaction pas feinte du tout, la manière dont la sémio-critique flanque en l’air le mouvement. Puisqu’elle est très consciente du problème et nous annonce juste qu’il y a un regard sémiotique, qui n’a rien à voir avec le regard cinéphilique, le regard cinéphilique que je suppose étant une appréhension du mouvement, et le regard sémio-critique étant au contraire une suspension du mouvement. D’où cette histoire toujours : mais alors mais c’est qui le photogramme ? Mais j’ai essayé de montrer - voir nos séances précédentes - que le photogramme, il me semble, n’était absolument pas détachable du mouvement, que c’était même ça, sa différence avec la photo, donc on revient pas là-dessus. On m’objecterait le photogramme pour moi j’ai essayé d’expliquer que le photogramme est exactement une différentielle de mouvement, vraiment au sens mathématique du mot, et donc n’était absolument pas séparable du mouvement ! Et c’était ça, qui faisait que ce n’était pas une photo.\nAlors je dis moi dans le cas de la sémio-critique, on oublie à la fois que la narration est une donnée comme immédiate de l’image historiquement acquise, d’accord, mais c’est une donnée apparente de l’image, c’est une donnée manifeste de l’image, et c’est - et il n’y a pas du tout contradiction - un effet de la structure langagière qui sous-tend cette image, c’est les deux. Mais il me semble maintenant, il me semble que la seule donnée apparente de l’image cinématographique, du moins dans le cinéma dit classique, on verra après pour l’autre, dans le cinéma classique en gros, c’est le mouvement et absolument pas la narration. Donc la narration n’est pas une donnée manifeste de l’image. A plus forte raison je ne peux pas dire que ce soit un effet d’une structure langagière qui s’exerce, qui s’exerce sur l’image. Pourquoi je ne peux pas le dire ? Puisque (parce que) c’est des points qu’on n’a même pas encore vus. Mais je me demande quand est-ce-que survient la narration dans l’image ? Là je rappelle juste, c’est juste pour vous donner des points de comparaison, quoi, pour que ce soit clair, encore une fois je ne prétends pas du tout avoir raison. Je dis une chose très simple, on l’a vu toutes les dernières années, pour ceux qui n’étaient pas là donc, je résume :\nSi vous vous donnez l’image-mouvement, vous vous donnez aussi quelque chose de très spécial qu’on appelle l’intervalle de mouvement. Si vous rapportez l’image-mouvement à l’intervalle de mouvement, si vous rapportez l’image-mouvement à un intervalle de mouvement - très bizarrement, non pas très bizarrement, très normalement - vous avez -comment dirais-je ? Une spécification de l’image qui se produit. L’image-mouvement se spécifie. L’image-mouvement rapportée à l’intervalle de mouvement se spécifie. Je ne me donne rien en tout cela de la narration. Elle se spécifie en trois types d’image fondamentaux : l’image-perception, l’image-action, l’image-affection. Je dis la narration est uniquement la distribution des images-perception, des images-affection, et des images-action conformément à un schème dit sensori-moteur.\nVous aurez une narration si les perceptions, affections et actions s’enchaînent suivant le schème sensori-moteur. C’est pas compliqué. Vous me direz, mais qu’est-ce-que c’est le schème sensori-moteur ? C’est le mouvement rapporté à l’intervalle, je n’introduis rien de nouveau, j’introduis que le thème du mouvement et de l’intervalle de mouvement. je dis donc - voilà ce que je voulais dire - la narration est pour moi ni une donnée apparente, ni une donnée manifeste de l’image cinématographique, ni un effet de structure langagière, mais, et c’est tout à fait différent, une conséquence de l’image-mouvement. Le mouvement étant la seule donnée manifeste de l’image et produisant comme sa conséquence, une narration lorsque cette image-mouvement se spécifie selon les trois grandes espèces d’images : image-perception, image-action image-affection, de telle manière à constituer un schème sensori-moteur.\nDonc pour moi, j’engendre la narration à partir uniquement du mouvement et de l’intervalle de mouvement comme caractères et comme étant les seuls caractères de l’image cinématographique. Donc je peux dire que la narration n’a jamais été un fait même dans le cinéma d’Hollywood. La narration n’a jamais été un fait cinématographique. La narration est une conséquence du fait cinématographique suivant : ce fait étant que l’image cinématographique, c’est une image-mouvement, qui rapportée à l’intervalle de mouvement donne des images-action, des images-perception et des images-affection. La combinaison des images - qui n’a rien à voir avec un syntagme alors, la combinaison d’images - la combinaison d’images-action, d’images-perception, d’images-affection constitue, suivant le schème sensori-moteur, une narration. C’est-à-dire il y a une histoire. L’histoire consiste en ceci : Comment quelqu’un réagit-il à une situation ? Vous comprenez ?\nDonc mes premiers doutes portent sur le \"fait\" même d’une narration, ma réponse étant que la narration n’est pas un fait ni à Hollywood, ni ailleurs. Est-ce que la dysnarration est un fait ? Ceux qui ont suivi ce qu’on a fait l’année dernière, savent que d’avance pour moi, pas plus. De même que je disais : la narration n’est pas un fait mais découle de l’image-mouvement et de la spécification de l’image-mouvement d’après les trois grandes espèces, je dirai : le fait moderne de la dysnarration n’est absolument pas un fait, pas plus qu’il n’est l’effet d’une structure langagière qui serait paradigmatique au lieu d’être syntagmatique. Mais la dysnarration est la conséquence immédiate de la montée de l’image-temps. Et lorsque l’image-temps s’affranchit de l’image-mouvement, lorsque le cinéma accède à une image-temps directe, et non plus à une représentation indirecte du temps qui dépendrait de l’image-mouvement, lorsque le cinéma produit des images-temps directes, alors en découle nécessairement une dysnarration, pour une raison simple : c’est que le schème sensori-moteur est brisé. le schème sensori-moteur qui était la seule règle d’après laquelle pouvait se repérer la narration.\nEn effet on a vu les autres années et j’ai repris cette année, le thème : il y a deux images-temps directes au cinéma qui sont fondamentales : une qui est la série du temps, c’est-à-dire au-delà de la succession empirique du temps, une qui est la série du temps, suivant l’avant et l’après, mais c’est pas une succession, c’est l’avant et l’après devenus qualité du temps, on l’a vu dans les histoires de fabulation, tout ça, l’avant et l’après. Et puis l’ordre du temps, à savoir la coexistence de tous les rapports de temps tels qu’on la trouve par exemple chez un auteur comme Welles, d’une autre manière chez un auteur comme Resnais, d’une autre manière chez un auteur comme Robbe-Grillet.\nEt c’est la construction de ces images-temps directes, qui a pour conséquence immédiate la dysnarration, exactement comme la construction des images-mouvement et de leurs espèces, avait pour conséquence immédiate la narration. Ce serait ma première remarque, mon second trouble s’enchaîne mais on s’arrête là, on partira de ce second trouble la prochaine fois. A savoir que de même me paraissait très douteux qu’on puisse traiter la narration comme un fait cinématographique, me paraît très douteux que l’image cinématographique soit comme un énoncé analogique, soit même comme une image analogique. Voilà vous réfléchissez à tout ça, hein ? Et puis on recommence tout si vous avez pas bien compris.", "url": "https://www.webdeleuze.com/textes/370"}