{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 19/03/1985", "Titre": "Cours Vincennes - St Denis", "contains": "....et qui ont lu un peu un auteur américain qui s’appelle .., Non ? Oui ! Ah ben voilà...Et qui le connaissent bien ! Non ? Ah voilà, eh bien c’est ce que je voulais savoir. Alors, vous vous rappelez, nous étions avec nos trois points que nous avait laissé la sémio-critique, ou la sémiologie d’inspiration linguistique. Ces trois points étaient : le fait du cinéma défini comme narratif. Le fait de la narration. Deuxième point : c’était l’image cinématographique présentée comme analogique ou iconique, et valant pour un énoncé iconique ou analogique. Et le troisième point : c’était la structure langagière qui permettait de codifier l’image analogique ou l’énoncé analogique. Structure langagière consistant avant tout en une syntagmatique, c’est-à-dire en des règles syntagmatiques. C’étaient les trois points, les trois points de base.\nMais je dis qu’une fois dit que les sémioticiens de cette école écrivent des textes compliqués, il est souhaitable pour nous de bien dégager, bien maintenir - si nos analyses précédentes étaient exactes - de bien maintenir ces trois points, puisque encore une fois, c’est ces trois points de base qui nous font problème. Ensuite il n’y a plus rien à dire. Si on leur donne ces trois points, ils ont raison, ils ont raison de faire ce qu’ils font. Si on ne leur donne pas ces trois points, ils ont quand même raison. Mais si on ne leur donne pas ces trois points, alors c’est à nous de faire autre chose.\nVoilà. Est-ce que, quant à ces trois points il y a lieu de revenir ou bien est-ce que... est-ce que tu as à ajouter quelque chose ? Enfin ajouter quelque chose ? (coupure dans le son). (Rires). Je sens que c’est pas aujourd’hui que j’ai de la chance...(Rires) Ça te va ?\nE : Oui\nDeleuze : Evidemment... Bon. Alors je dis comme ça ! ! Je vous dis comme ça mes états d’âme, sur ces trois points. Et la dernière fois, j’avais presque dit quant au premier... Mais je voudrais reprendre pour que ce soit très clair. On nous dit que c’est un fait que le cinéma s’est constitué, c’est un fait historique, que le cinéma s’est constitué comme un cinéma de narration Hollywoodien. Et par là, il a marginalisé les autres formes qui logiquement étaient possibles du cinéma. Et qui dès lors, se présenteront sous cette forme marginale, ou - si vous préférez - se présenteront comme \"cinéma expérimental\". Cinéma expérimental veut dire cinéma marginalisé par la constitution d’un cinéma dominant de la narration.\nBien, je me dis c’est très bizarre quand même, parce qu’encore une fois - voilà ce qui met mon âme dans un grand état de trouble - c’est que on a complètement mis entre parenthèses, ce qui me paraît la donnée immédiate, au sens bergsonien, la \"donnée immédiate\" de l’image cinématographique, à savoir le mouvement. Et en effet je vous rappelle les textes de Metz où quand il s’agit de distinguer l’image cinématographique de l’image photographique, il nous dit : l’image photographique n’est pas narrative. Il nous dit pas l’image cinématographique est immobile, il nous dit : elle n’est pas narrative. Tandis que l’image cinématographique est narrative. Quand je dis que là j’éprouve une certaine stupeur, ça veut uniquement dire : c’est quand même bizarre, de nous dire l’image cinématographique est narrative, au lieu de nous dire l’image cinématographique se meut elle-même en elle-même. C’est-à-dire est auto-matique. Et cette suspension, cette mise entre parenthèses du mouvement, j’ai insisté, les sémio-criticiens s’en réclament explicitement. Donc à cet égard ils ne sont pas équivoques. Du coup, remarquez qu’il y a quelque chose qui me gêne beaucoup. parce que s’ils s’en réclament explicitement, de la suspension du mouvement, ils vont déboucher sur une certaine appréciation de l’image cinématographique en fonction du photogramme. Et on a vu comment à la limite ça rejoignait Barthes mais je crois que dans le cas de Barthes, c’était pour d’autres raisons. Et même Ecco dans la grille de communication que je citais, termine son article sur un appel au photogramme. Pourquoi est-ce que c’est bizarre ? Parce que toute mise en évidence du photogramme, dans l’image cinématographique, appartient fondamentalement au cinéma expérimental qu’on vient de récuser, ou qu’on vient de marginaliser. En effet, ce qui va faire du photogramme, un plan, le fameux plan dit \"photogramme\", le plan photogramme est fondamentalement une création de ce cinéma, qui n’est pas de narration, et qui se présente comme cinéma expérimental.\nEn effet, le photogramme n’est évidemment pas une donnée narrative. Alors c’est déjà gênant ! Autre manière de dire ce qui est gênant ou ce qui me gêne - c’est encore une fois, voilà : la sémio-critique, il me semble, nous dit deux choses à la fois. C’est pas gênant ça, ils ne sont pas contradictoires. C’est qu’à la fois, la narration est une donnée apparente des images, une donnée manifeste des images, même historiquement acquise, historiquement acquise puisqu’elle a été acquise par le cinéma de narration tel que Hollywood l’a fait. Donc on nous dit à la fois, que la narration est une donnée apparente des images - rappelez-vous la formule si bizarre de Metz : \"Passer d’une image à une autre, c’est déjà un fait de langage\". Je dis c’est bizarre parce qu’on s’attendrait à ce que passer d’une image à une autre c’est le mouvement. Non. Passer d’une image à une autre, c’est un fait de langage. Donc la narration est bien une donnée immédiate des images cinématographiques, du point de vue de la sémio-critique et en même temps, ce qui ne s’oppose pas, c’est un effet de la structure profonde.\nQu’est-ce que c’est que la structure profonde ? On l’a vu c’est notre troisième point, à savoir : la syntagmatique, les syntagmes qui définissent précisément la structure langagière, à laquelle les images sont soumises. Or soit il n’y a aucune contradiction à dire à la fois que la narration est la donnée apparente des images et qu’elle est l’effet, dans les images, d’une structure plus profonde, structure langagière. Mais je dis, enfin pour moi, ne voyez aucune...Supprimez toute vanité ...C’est juste par commodité, pour séparer les choses.\nLa première chose qui me gêne, c’est que pour moi la narration n’est jamais une donnée immédiate ou apparente des images. Pas plus d’ailleurs qu’elle n’est l’effet d’une structure sous-jacente. Mais ce qui est très différent pour moi, elle ne peut être que une conséquence des données immédiates ou apparentes de l’image. Elle n’est, je dirais, ni donnée apparente, ni \"effet\" d’une structure langagière sous-jacente. Elle est une conséquence des images apparentes telles qu’elles sont en elles-mêmes et pour elles-mêmes. On n’a jamais pu définir une peinture comme peinture figurative. Que la peinture soit figurative ou pas, les données immédiates de la peinture n’ont jamais été figuratives. Qu’un cinéma soit narratif ou pas narratif, jamais la narration n’a constitué les données immédiates de l’image. La narration, elle découle. Elle découle de quoi ? Elle ne découle pas d’une \"structure profonde\" à laquelle les images renverraient. Elle découle des caractères immédiats et apparents de l’image cinématographique, dans la mesure où le caractère immédiat et apparent, la donnée immédiate de l’image cinématographique, c’est le mouvement. Il y a un cinéma de narration parce que les images se meuvent en elles-mêmes et pour elles-mêmes. La narration en découle. Elle découle de la donnée immédiate des images. Elle ne constitue pas la donnée immédiate des images, pas plus qu’elle ne découle d’une structure profonde. Qu’est-ce que ça veut dire ça ? Et comment est-ce que la narration découle des données immédiates de l’image cinématographique en tant qu’image-mouvement ?\nJe le disais, je le rappelais parce que ça fait allusion, encore une fois, ça fait trois ans qu’on travaille sur l’image cinéma, je fais allusion à des choses qu’on a vues. Que je regroupe pour ceux qui n’étaient pas là, c’est que l’image-mouvement implique des intervalles de mouvement. La donnée immédiate de l’image c’est le mouvement en tant que rapporté à des intervalles de mouvement. Remarquez que je ne donne, voyez je ne donne absolument rien de narratif. Des mouvements rapportés à des intervalles de mouvement, il n’y a rien de narratif là-dedans. Je dis : si vous rapportez un mouvement à un intervalle de mouvement, si vous rapportez plutôt des mouvements à un intervalle de mouvement, vous obtenez trois types d’images. Je ne reviens pas là-dessus puisque ceux qui n’étaient pas là, vous me l’accordez. Vous obtenez trois types d’images qui seront trois espèces de l’image-mouvement.\nLes trois espèces de l’image-mouvement, ce sont les types d’images que vous obtenez quand vous rapportez le mouvement à un intervalle de mouvement. c’est l’image perception, l’image action, l’image affection. Ce sont les trois sortes d’images mouvement, enfin les trois espèces principales de l’image-mouvement. Vous me direz comment ça ? je dis très vite, ben oui si vous rapportez un mouvement à un intervalle de mouvement, vous avez l’image-mouvement en tant qu’elle \"agit\" sur l’intervalle : c’est une image-perception. Vous avez l’image en tant qu’elle \"réagit\" et c’est l’image-action. Et vous avez ce qui remplit l’intervalle de mouvement et c’est l’image-affection.\nDonc, (Deleuze se déplace au tableau, note à la craie au tableau, voir schéma ci joint).\nÇa : c’est mon intervalle de mouvement. Là : c’est le mouvement, en tant qu’il agit sur l’intervalle : l’image-perception. En tant que au-delà de l’intervalle, il y aura une réaction, c’est l’image-action. Entre les deux, c’est l’image-affection. ( ?) Tout ça on l’a fait, on l’a fait en détail. (bruit de chaise pour se rasseoir). Je dirais : les trois espèces d’images représentent la spécification de l’image-mouvement dans son rapport avec l’intervalle de mouvement.\nQu’est-ce que j’appelle une narration ? Qu’est-ce qu’il faut appeler narration ? J’appelle narration toute combinaison d’image-perception, d’image-affection et d’image-action conformément aux lois d’un schème sensori-moteur.\nQu’est-ce qu’un schème sensori-moteur ? Le schème sensori-moteur : c’est le mouvement dans son rapport avec l’intervalle de mouvement. En effet, le schème sensori-moteur, c’est lorsque une réaction retarde sur une action subie. Lorsqu’une réaction exécutée retarde sur une action subie. L’action subie...\n(Coupure du son)\nVotre œil. C’est le printemps ! Un rayon de soleil frappe votre oeil...c’est un mouvement : image-perception. Voyez : vous vous êtes un intervalle de mouvement. Vous n’êtes rien d’autre. C’est-à-dire vous êtes un pur écart. Vous êtes un écart. Vous êtes un intervalle de mouvement. Le rayon de soleil avec le mouvement lumineux frappe votre œil. Perception, premier type d’image-mouvement. Comme vous êtes un écart, vous êtes pas une chose. Une chose c’est un lieu de passage de mouvement sans écart. Alors, vous mettez du temps, et je suppose, vous faites ça : vous détournez la tête. Vous faites ça. Ou au contraire surtout si vous êtes un vampire, vous faites ça (il mime ?). Si vous êtes je ne sais pas quoi, un naturaliste (rires). Quoi que vous fassiez et le temps qu’il vous faut pour choisir si vous êtes un vampire ou un naturaliste, ça prend du temps. De faire ça ou de faire ça. C’est ce qu’on appellera une image-action. C’est une action. Une action, c’est ce par quoi vous réagissez à la perception, au bout d’un certain temps. Le schème sensori-moteur, c’est l’ensemble. Entre les deux, qu’est-ce qui se passe ? L’image-affection qui est un mouvement comme tournant sur soi-même. Qui remplit l’écart. A savoir, dans le cas du vampire, un sentiment d’horreur monte en lui : « Soleil, je te hais ! » Je te hais ! » C’est une image-affection. Ou bien : « je t’aime Ô soleil ». Deux grands poèmes de la littérature française ont assumé ces deux positions. L’un bien connu d’Edmond Rostand et l’autre moins connu mais encore plus beau, de Barbey d’Aurevilly. « Je te hais soleil... »\nBon tout ça c’est pour dire...Une narration, c’est pas compliqué une narration, une narration cinématographique, parce que évidemment ! L’avantage de ce que je dis là, de toutes ces bêtises-là, c’est que ça donne un critère de narration proprement cinématographique. Ma définition vaut pas pour une narration d’un autre type. Par exemple pour une narration romanesque. J’appelle narration cinématographique toute combinaison réglée d’image-perception, d’image-action, et d’image-affection. Réglée par la loi, d’un ou de plus schèmes sensori-moteurs. Et en effet qu’est-ce que c’est ce fameux cinéma d’Hollywood ? Le \"fait\" de la narration qu’invoque la sémio-critique ? C’est les passages réglés, les combinaisons réglées d’images-perception, d’image-action, d’image-affection. Prenez un western, par exemple ben c’est ça. Prenez un film policier, prenez tout ce que vous voulez, ça nous présente dans des ordres variables, et d’après tel ou tel aspect d’un schème sensori-moteur, cinéma d’action, ça nous présente des distributions d’image-perception. L’image- perception typique : en haut de la colline les indiens surgissent. « C’est des indiens ! » Image-perception. La peur monte au camp, ou bien le courage se prépare : image- affection. La réaction se fait : Pan pan pan ! C’est une narration. Je dis une chose simple : la narration dépend directement de la \"spécification\" de l’image-mouvement. J’appelle spécification ou procès de spécification, processus de spécification, le processus par lequel l’image-mouvement donne lieu à trois espèces principales d’images : image-perception, image-affection, image-action. C’est en ce sens que je dis que la narration n’est en rien une donnée immédiate de l’image : elle en découle. Et pas plus qu’elle n’est une donnée immédiate de l’image, elle n’est l’effet d’une structure langagière qu’elle suppose. A ce niveau, je ne vois absolument rien qui soit de la nature d’une structure langagière. Je vois une composition réglée des trois espèces d’images qui se sont spécifiées indépendamment de toute structure langagière. C’était ça mon premier point. Donc qui portait sur la première thèse de la sémio-critique.\nJ’ajoute pour ce premier point, vous vous rappelez que, ils se trouvaient, les sémio-criticiens, se trouvaient devant l’existence, depuis la guerre, d’une espèce de cinéma dit non plus narratif mais \"disnarratif\". Et dont l’exemple privilégié était emprunté au cinéma de Robbe-Grillet. Et la réponse des sémio-criticiens c’était de nous dire : c’est pas gênant, on peut l’expliquer en supposant quelque chose de l’ordre d’une mutation structurale. Au lieu que l’image narration (parce que pour eux l’image est narrative), au lieu que l’image narrative renvoie à une structure syntagmatique, une mutation structurale s’est faite, et on l’a vu, l’image renvoie maintenant à une structure à prévalence paradigmatique et non plus syntagmatique. Et ça suffit pour faire et pour produire les effets dits « disnarratifs ». Au contraire, dans le cinéma classique, la structure était à prévalence syntagmatique. On l’a vu, je reviens pas là-dessus, à moins que ce ne soit nécessaire, mais c’est pas nécessaire...\nDe la même manière, si j’essaye de fixer ma position, je dirai : non pas du tout ! Là-aussi il n’y a aucune mutation structurale. Il y a un phénomène fondamental qui, pour moi, définissait le cinéma d’après-guerre. A savoir : au lieu que l’image soit une image-mouvement, que ce soit le mouvement qui définisse la donnée immédiate, au lieu que l’image soit une image-mouvement et que dès lors, une représentation du temps ne fasse qu’en découler indirectement - dans le cinéma classique en effet il semble que vous aviez un ensemble image-mouvement / représentation indirecte du temps qui en découle - Eh bien la grande mutation d’après-guerre c’est que l’image devient présentation directe du temps. C’est-à-dire : c’est une image-temps directe et non plus une image-mouvement dont découlerait une représentation indirecte du temps.\nCette image-temps directe, c’est l’année dernière que nous avons essayé de l’analyser en détail. C’est pour ça que pour ceux qui étaient pas là...Ça risque de paraître un peu flou, mais tant pis ça fait rien. Et on l’avait trouvée plusieurs formes. L’image-temps directe, de toute manière s’opposait, devenait vraiment une image-temps c’est-à-dire, elle rompait avec la forme empirique du temps. La forme empirique du temps, je vous le rappelle c’est la succession, la succession des moments, ou la succession des présents. C’est ce qu’on appelle le \"cours du temps\". Une présentation directe du temps est d’une toute autre nature. Et nous l’avons trouvé de deux façons : lorsque le temps constitue une série et non plus un cours. C’est-à-dire lorsque l’avant et l’après deviennent des qualités du temps, et non plus des positions relatives des moments. Lorsque l’avant et l’après deviennent des qualités du temps. C’est-à-dire lorsque se constitue une série du temps sous la forme : « je deviens autre ». On a vu que c’était la base du cinéma sériel sous, par exemple, la grande formule de Perrault : « le flagrant délit de légender ». Prendre quelqu’un en flagrant délit de légender, il y a l’avant et l’après qui sont devenus des qualités du temps. « Je deviens un autre », dont on trouve l’expression la plus pure dans le cinéma de Rouch. Mais on a vu que dans un cinéma qui se réclame plutôt d’un mode plus traditionnel, le cinéma de Godard, c’était une construction de telle série, où se fait une vectorisation du temps, d’après lequel l’avant et l’après deviennent des qualités du temps. Chaque suite d’images tendant vers une limite, qui va permettre de déterminer l’avant et l’après dans la série.\nÇa c’était un cas, c’était un cas de représentation directe du temps : la série du temps.\nEt puis on avait vu l’année dernière un autre cas. Non plus la série du temps mais l’ensemble du temps, qui était la seconde présentation directe du temps. Et l’ensemble du temps, ou non pardon, l’ordre du temps -l’ensemble du temps c’est trop équivoque - l’ordre du temps. L’ordre du temps, c’est quoi ? Cette fois-ci ce n’est plus suivant l’avant et l’après de la série, c’est suivant la coexistence de tous les rapports de temps. L’ordre du temps, c’est la coexistence des rapports de temps. Ça signifie quoi ? On l’a vu l’année dernière, là je ne reviens pas parce que j’ai pas le temps et puis c’est pas...On l’a vu l’année dernière sous deux formes. Il y avait même deux formes de l’ordre du temps. D’une part, la coexistence des présents intérieurs. A savoir la découverte qu’il y avait un présent du présent, un présent du passé, un présent du futur. Et que si passé, présent, futur se succédaient, en revanche, le présent du présent, le présent du passé, le présent du futur, eux coexistaient, et que c’était ça la présentation directe du temps. Par exemple chez Robbe-Grillet. Donc, la simultanéité des pointes de présent.\nOu bien autre aspect : la coexistence des nappes de passé qui est une autre manière de définir l’ordre du temps, c’est-à-dire la coexistence des rapports de temps. Coexistence des nappes de passé : je rappelle très brièvement, un exemple évident, bon...qu’on trouve beaucoup plus que, cette fois-ci pas chez Robbe-Grillet, mais qu’on trouve chez Resnais. Je disais déjà dans leur œuvre de collaboration : qu’est-ce qui se passe, dans \"L’année dernière à Marienbad\" ? Supposez deux nappes de passé ou deux personnages se rencontrent : l’un s’installe sur une nappe de passé où il n’a pas encore connu l’autre, l’autre s’installe sur une nappe de passé où il a déjà connu l’autre. C’est faisable ! Vous et moi on se connaît. Vous pouvez vous installer sur une nappe de passé où vous me connaissez déjà. Mais moi, en même temps, je m’installe sur une nappe de passé où je vous connais pas encore. Qu’est ce que ça va donner ? Ça va donner \"L’année dernière à Marienbad\". Alors peut-être que c’est ça la structure du temps dans \"L’année dernière à Marienbad\". Pourquoi ce serait ça ? Parce qu’ensuite toute l’oeuvre de Resnais le confirmerait - tout le temps, tout le temps apparaît le thème d’une coexistence profonde entre nappes de passé, des nappes variables de passé. Et l’année dernière pour ceux qui étaient là on avait été chercher une loi mathématique à cette coexistence. Et on l’avait trouvé dans quelque chose qui nous avait beaucoup intéressés : la transformation des nappes. La transformation du boulanger. Dans cette opération mathématique très bizarre, la transformation du boulanger, qui est exactement l’opération que fait le boulanger quand il étire une surface, quand il étire un carré de...truc aplati là, de pétrin, de je sais pas quoi là, et puis à chaque fois refaire, coupe en deux, refait, superpose, etc...Retire, bon. Et que, il est forcé qu’à chaque fois vous ayez comme des couches, comme des nappes, et que les nappes supposées contenir les mêmes points, ce qui varie c’est que d’une transformation à une autre vous avez une nouvelle répartition des points. Tels que les points qui sont contigus à un stade de l’opération, seront au contraire distants, sur la nappe, à un autre stade de l’opération. Si vous prenez ces nappes toutes, si vous supposez qu’elles sont coexistantes, vous aurez une coexistence généralisée des nappes de passé, qui en effet définit tout un ordre du temps. Et ces transformations se font suivant un certain ordre. Mais il y a une nappe où les deux personnages sont très distants et une nappe où ils sont plutôt rapprochés. Il y a pas deux points de la nappe qui, à certains niveaux de la transformation, seront l’un contre l’autre, et à un autre niveau de la transformation seront plus ou moins éloignés.\nJe dis, voilà, peu importe, tout ça c’est pour...C’est pas pour que vous compreniez, ceux qu’étaient là ils ont déjà compris et ceux qu’étaient pas là ils peuvent pas comprendre ce que je dis. C’est juste pour en retenir ceci : l’hypothèse que le cinéma a pu rompre avec l’image-mouvement, d’une certaine manière. Quand est-ce qu’il a rompu avec l’image-mouvement ? Je l’ai dit là depuis tellement longtemps, et tellement que...Il me semble que l’acte fondateur du cinéma moderne c’est l’écroulement du schème sensori-moteur. Voilà c’est tout.\nC’est pas quelque chose qui s’est cassé dans le langage. C’est pas des modifications structurales ou langagières. C’est quelque chose de beaucoup plus vivant. C’est lorsque nous avons appris que nous n’avions plus beaucoup de moyens de réagir aux situations de ce monde. Et ça a été la découverte du néo-réalisme. Ça a été la découverte fantastique du néo-réalisme, qui n’a jamais été une leçon de passivité parce que ça a redistribué toutes les données. S’il s’agit pas, si on est incapables de réagir aux situations du monde quand elles sont devenues trop grandes pour nous, qu’est-ce qu’on peut faire ? Qu’est-ce qu’on peut faire ? Bon et c’était le départ de ce cinéma de voyant, de ce cinéma de la dénonciation, de l’enseigne néo-réalisme, ce cinéma de la voyance. Tout ça bon. Mais ça partait de : écroulement du schème sensori-moteur et par là l’image cinématographique abandonnait comme donnée immédiate, l’image-mouvement, le mouvement. Bien sûr ça continuait à se mouvoir, mais ce n’était plus ça l’essentiel. \nL’essentiel c’est que ; au lieu que le temps dépende du mouvement, c’était le mouvement qui dépendait du temps. A savoir ce qui était devenu premier dans l’image cinématographique, c’était qu’elle était l’image-temps directe ! Et non plus une image-mouvement immédiate. Elle était une image-temps directe. Eh bien c’est lorsque l’image cinématographique devient une image-temps directe soit sous la forme de la série, soit sous la forme du rapport de temps, non de l’ordre du temps, soit sous la forme de l’ordre du temps que apparaisse, que découle de ce nouveau caractère immédiat de l’image, cette disnarration dont nous parle la sémio-critique. J’avais pensé que ce serait très clair et puis ça l’est pas du tout, j’ai le sentiment...Mais ça fait rien. Pas de problème ? Tout va bien ? Je passe au second point.\nJe passe au second point, je suppose que...- Vous êtes tout à fait libres je veux dire, moi c’est comme un choix que je vous propose - vous voyez, j’ai essayé d’expliquer le plus honnêtement, que je pouvais le premier point de vue de la sémio-critique, c’est là où je fais toujours appel à ce dont vous avez besoin, ou ce qui vous convient, vous. Si y’en a parmi vous qui se disent, c’est ça qui me convient : surtout faites le, ce n’est pas moi qui vous en empêcherait...Allez-y, allez-y. Moi j’ai dit pourquoi ça me convenait pas. Et alors pourquoi je souhaite aller dans une autre direction, et j’ai essayé de dire dans quelle autre direction.\nEncore une fois si je re-re-re-résume, la donnée immédiate de l’image cinématographique : c’est tantôt le mouvement tantôt le temps. La narration ou la disnarration, découle de ces données immédiates. Je n’ai besoin - accordez moi - j’ai besoin de faire appel à un processus de spécification de l’image-mouvement ou de surgissement de l’image-temps. Mais je n’ai besoin de faire appel à rien, qui touche de près ou de loin à la langue ou au langage. En effet il y a une spécification de l’image- mouvement. Par exemple dans les trois images que j’indique, perception, action, affection. C’est une histoire, la typologie du mouvement qui ne se réfère à absolument de rien, rien, rien, de langagier. Car je dirai à la fin, je n’ai finalement pas dit de quoi il s’agit dans toute cette histoire. D’où nous passons au deuxième point.\nVoyez c’est curieux on se trompe toujours. Quand je prévois nos séances je me dis : « ah ça ça va être très clair, ça ça va aller, et puis ça va être difficile etc... Et je me trompe chaque fois ! Ce que je pense devoir être dit très clairement devient tout d’un coup très très confus. Alors ce que je pense être difficile...enfin je l’espère ! Pour le moment, je n’ai eu que la première aventure.\nDeuxième point : c’est l’histoire de l’énoncé analogique. L’image cinématographique serait un énoncé. Oui ?\nUn élève pose une question\nDeleuze : Pierre Perrault. Perrault est un très, très grand cinéaste québécois, que l’on groupe généralement sous le titre, dans la rubrique du \"cinéma direct\", mais qui est une très très mauvaise rubrique, lui-même appelle ça cinéma vécu ou cinéma non, il appelle ça \"cinéma du vécu\" et c’est pas plus vrai. Et dans des séances précédentes on s’était intéressés à certains films de Perrault. Enfin, c’est je crois un des cinéastes les plus importants du cinéma actuel. Et je l’avais rapproché de Rouch, parce que il y a quelque chose de commun : c’est que en effet il pense que le cinéma \"dit à tort direct\" n’est pas un cinéma qui saisit le vécu mais qui saisit le moment où quelqu’un passe d’un état donné à un tout autre état donné sous lequel il fabule. Et c’est ça qui constitue la série. C’est pour ça qu’il récuse toute fiction pré-établie. Il récuse toute fiction pré-établie, non pas du tout - rappelez-vous - non pas du tout parce qu’il faudrait éliminer la fiction, mais parce qu’il faudrait saisir la fiction en flagrant délit ! C’est-à-dire quand c’est un personnage réel qui se met à fictionner comme on dit.\nAlors ça groupe pas mal de...ça groupe aussi des américains, si vous prenez Shirley Clarke. Shirley Clarke ; c’est évident. Sa grande œuvre là, qui est sur un noir mythomane, la grande grande œuvre, qui s’appelle...\"La vie de Jason\", je crois La vie... Ou je sais plus quoi, \"La vie de Jason\" qui est un personnage fabuleux qui précisément ne cesse de passer de, du personnage qu’il est à la fabulation qu’il est en train de monter. Et c’est se saisir, c’est non pas se donner une fiction préétablie mais pour \"saisir\" le flagrant délit de produire une fiction, le flagrant délit de légender. Lorsque Perrault dit : ce qui m’intéresse moi, c’est lorsque l’indien est pris en flagrant délit de légender. Si la fiction vient de moi, c’est nul. Pourquoi ? Parce que c’est le discours du maître. Et j’aurai beau faire efforts et me mettre du côté des indiens et faire le maximum ce sera toujours le discours du maître. Ce sera toujours le discours du colonisateur. Mais le vrai cinéma, et c’est par là que Perrault pense à un cinéma vraiment politique, c’est que précisément il faut atteindre le moment où des êtres réels exercent leur pouvoir de fabulation. Et le pouvoir de fabulation, comprenez, ce n’est pas du tout mensonge ou mythomanie, évidemment, ça peut pencher vers...\" La vie de Jason\", l’admirable film de Shirley Clarke, il est complètement mythomane Jason, mais il fait bien plus que ça, il fait bien plus que ça. Le pouvoir de fabulation, c’est le pouvoir par lequel une collectivité s’invente comme peuple. C’est pour ça que c’est un cinéma politique. C’est pour ça que aussi chez Godard, ce sera un cinéma politique. Pour d’autres raisons que de s’inventer comme peuple. Mais chez Perrault c’est évidemment...C’est évidemment ça. Quand l’indien se met en flagrant délit de légender, c’est le moment de trop. Il répond toujours à l’objection : mais voyons, vous n’avez jamais été une nation ! L’acte de fabulation c’est précisément l’acte par lequel la nation est en train de se faire.\nAlors je dirais...Comment dire...C’est des pôles, c’est très très nuancé, c’est à vous de corriger chaque fois. Il y a bien un pôle où la fabulation a l’air d’une simple mystification, comme dans \"La vie de Jason\", le noir qui raconte...et qui à la limite est de l’escroquerie, comme dans \"Vérités et mensonges\" de Welles. On l’a vu quand on a analysé là ce film si curieux de Welles, qui constituait une série. Une série, c’est ce qu’on appelait une série organisée sous la puissance du faux. Une fois dit que la puissance du faux est toujours multiple et qu’elle renvoie d’un degré, à un autre degré, à un autre degré, qu’il y a toujours un faussaire, du faussaire, du faussaire, etc... Alors ça on peut dire, c’est un pôle extrême du pouvoir de fabulation.\nEt l’autre pôle extrême de fabulation c’est la constitution politique d’un peuple. Et perpétuellement ça aussi, ça passe de l’un à l’autre. Ça passe de l’un à l’autre, d’une certaine manière, on ne sait plus très bien où on en est. Prenez \"Moi un noir\" de Jean Rouch, précisément c’est la même chose, c’est pour ça que je rapproche toujours le Perrault de Jean Rouch, quoique leur technique soit très très différente. Il s’agit de quoi ? Il s’agit de quoi ? Ces noirs qui exercent leur métier, et puis qui vont se transformer selon les besoins d’un rituel. Ou bien ces noirs qui sont chômeurs ou putains, et puis qui vont se vivre comme agent fédéral, ou grande actrice d’Hollywood. Dans \"Moi un noir\", c’est le : « je deviens un autre ». C’est la fabulation. Vous y retrouvez les deux pôles. Vous pouvez le prendre au niveau du pôle qui est déjà pleinement satisfaisant, et qui est très intéressant, à savoir : ils se font leur cirque. Ils se font leur cirque à eux-mêmes. Ils disent ça va pas tout ça. Ils se prennent...La petite putain noire qui se prend pour Dorothy Lamour. Bon... Bien. Il y a ça, on peut pas le supprimer, c’est même ça qui vous fait rire, sinon ce serait pas une bonne idée. Il y aussi autre chose : c’est la manière dont ils se constituent comme peuple. Pourquoi ils se constituent comme peuple, comme ça ? Sentez qu’il y a déjà une espèce d’étrange retournement de rôle. Le pouvoir de fabulation, c’est la réponse à la question : mais où est le peuple ? Le peuple manque. Et je vous disais c’est ça la grande différence, entre le cinéma politique d’avant-guerre puisqu’on est toujours à la recherche de ses différences entre...Et le cinéma politique d’après-guerre. Le cinéma politique d’avant-guerre il est marqué par le cinéma soviétique. Or le cinéma soviétique, même s’il a des doutes, même s’il éprouve déjà des doutes, il y a une qu’il ne peut pas dire, ni même suggérer, ce serait que le peuple manquerait. Ça il ne peut pas. Le cinéma politique, le grand cinéma politique soviétique est un cinéma où le peuple est là ! Est là, c’est-à-dire il agit, il est là. Et même s’il n’a pas conscience, prenez quelqu’un comme Poudovkine, tout son cinéma c’est la prise de conscience du peuple. Mais en tout cas le peuple est là. Le cinéma d’après-guerre, ça fait partie de l’écroulement du schème sensori-moteur. Le peuple manque. Il n’a plus de peuple. Il n’y en a plus en Europe, il y en a pas encore dans le tiers monde. Il n’y en a plus en Europe, il y en a pas encore en Afrique. On leur a maintenu les divisions coloniales, comment y’aurait il un peuple ? On s’est bien gardé de leur donner les possibilités d’un peuple. Le peuple manque. Ça va être : ou bien le peuple n’est plus là, ou bien le peuple n’est pas là encore. Ça va être la grande prise de conscience de l’après-guerre. Le grand cinéma soviétique, le grand cinéma soviétique politique n’est plus possible. Il n’a rien perdu de sa valeur, il n’a rien perdu de sa beauté, y compris de sa force politique. Il n’a rien perdu, mais c’est plus la peine de le refaire. Au même sens que Robbe-Grillet dit : ce n’est plus la peine de refaire des romans comme Balzac, Balzac nous suffit. C’est pas le Balzac qui a vieilli, ce qui a vieilli c’est ceux qui font des romans comme Balzac. Balzac, il n’a pas vieilli, lui. Eisenstein, Poudovkine, Dovjenko, ils n’ont pas vieilli eux. Voyez, faire du cinéma politique qui nous montrerait un peuple existant, ce n’est plus la peine puisque ça ne répond à rien. Alors, le cinéma politique émigre dans le Tiers-monde, je vous disais, ça veut dire quoi ? Il émigre dans les conditions où le peuple manque.\nPrenez le problème des ... je m’éloigne, al là là ! Prenez l’histoire du peuple palestinien. Le peuple palestinien, c’est pas compliqué cette histoire. Israël n’a jamais voulu parler de palestiniens. Pour lui, il n’y a pas de peuple palestinien. Donc Israël a toujours parlé d’arabes \"de Palestine\". C’est très intéressant, ça veut dire que tous les langages sont codés. Le langage diplomatique est avant tout codé. Proust l’a montré à merveille dans les pages ( ?) lorsqu’un diplomate dit : il fait beau, il faut savoir ce que ça veut dire... Eh bien lorsque les diplomates disent : « arabes de Palestine », on voit bien ce que ça veut dire : il n’y a pas de Palestiniens. Il y a des arabes qui se trouvaient en Palestine. c’est pas des palestiniens. On voit bien pourquoi Israël a besoin de cette formule. Puis il y a une chose certaine, c’est que il n’y avait pas de nation palestinienne. Il n’y avait pas d’état palestinien. Il n’y a avait pas de nation palestinienne. Les palestiniens ou arabes de Palestine se distinguaient tout à fait. Ils se distinguaient des autres arabes, complètement, ils avaient leurs traditions, ils avaient leur lignage, ils avaient leur chefferie, ils avaient tout ce que vous voulez et ils faisaient partie d’une province écrasée par les Turcs. Bon. Qu’est-ce que c’est le problème palestinien ? C’est : comment les palestiniens se sont constitués comme peuple. Comment ? En luttant, dans une lutte. D’une certaine manière, les israéliens n’ont pas tort : il n’y avait pas de peuple palestinien. Mais au moment où ils disent ça, il suffit qu’ils disent ça pour que commence à s’en faire un, celui qui consiste précisément à lutter contre l’expulsion, par Israël, des arabes de Palestine.\nAlors à ce moment là commence à naître le peuple palestinien. Qu’est-ce que c’est ça ? D’une certaine manière, c’est la fabulation. Ce que j’appelle fabulation, c’est l’ensemble voyez, c’est l’acte par lequel quelque chose qui n’existait pas encore se \"constitue\". C’est précisément dans la mesure où il n’y avait pas de peuple palestinien que la constitution du peuple palestinien est un véritable acte de fabulation politique. Mais je ne connais pas de peuple qui, historiquement, ne se soit constitué par de telles fabulations. Et ça veut pas dire retrouver les vieux mythes. Au contraire, c’est des actes très pratiques.\nComment les peuples en Afrique se constituent-ils aujourd’hui ? Et sous quelle forme ? Réponse de Rouch : par une série d’actes de fabulation, dont il essaye de faire quoi ? De nous donner quoi ? De nous faire l’histoire dans son cinéma à lui et qui passe par comment tel noir se glisse dans tel rôle, Qui peut renvoyer à un rôle du nom d’américain, dès que... Penser à ...par exemple dans film de Rouch L’américain, le lion ! C’est des chasseurs de lions, le lion est nommé l’américain ! Voilà l’acte de fabulation. C’est très marrant ! Il faudrait analyser en détail ce petit film, ce film très beau. C’est un acte de fabulation fondamentalement politique, qui très bizarrement va permettre au groupe de chasseurs de lions de se constituer comme peuple. J’exagère un peu. J’exagère, mais j’exagère à peine. Il y a eu le baptême, le baptême complètement fabulateur : le lion, l’américain.\nOr dans \"Moi, un noir\", c’est la même chose : la petite putain qui dit : « moi, Dorothy Lamour ». Ou bien l’autre qui dit : « moi je suis le grand agent fédéral, le chômeur là. » Tout ça, tout ce cirque qu’ils se font à eux-mêmes. C’est ça je dis, ce qu’il y a de formidable dans ce cinéma mal dit direct, c’est comment perpétuellement... Et encore une fois si je reviens à l’exemple - parce que c’est un des plus beaux films de cette tendance - à l’exemple de Shirley Clarke, \"La vie de Jason\", c’est fantastique, parce qu’en effet, vous avez là un noir de Harlem, qui a du génie. C’est un prodigieux acteur, il fabule, mais au sens de complètement mythomane. Et c’est évident qu’à travers cette mythomanie toute individuelle, que le type mène avec génie, il fait aussi partie de son peuple ; c’est-à-dire que l’acte de fabulation, d’une autre manière, vaut aussi pour la constitution d’un peuple noir aux Etats-Unis. Et que le film de Shirley Clarke est politique en ce sens.\nDELEUZE : C’est très délicat tout ça. Vous comprenez, pourquoi je vous disais ça ? C’est quelqu’un qui m’avait demandé quelque chose sur Pierre Perrault. ah, tiens, c’était... ah, voilà la réponse courte et brève. Ceci dit, on en donne souvent dans les cinémathèques, du Perrault, il faut aller voir. C’est splendide ! j’aurai l’occasion, d’ailleurs, d’en parler si je traîne pas trop, pas cette fois-ci mais d’autres fois. Moi, c’est un des types que j’admire le plus, actuellement. C’est pas des tout jeunes, je vous parle pas des tout jeunes, mais les tout jeunes, hélas, je ne les connais pas assez. Pierre Perrault c’est un monsieur qui doit avoir dans les soixante cinq ans.\nÉtudiante : ...du cinéma français parce que j’ai vu un cycle « L’histoire du peuple palestinien »\nDeleuze : ouais\nÉtudiante : qui disait bien que l’État d’Israël, bon au moins dans ce livre que j’ai lu, est né dans le XX siècle\nDeleuze : oui\nÉtudiante : le peuple israélien attend que ça\nDeleuze : oui\nÉtudiante : alors on a fait une lettre en Angleterre, et voilà on a fait la constitution du peuple israélien. Alors maintenant vous dites que le peuple palestinien se met en (?) c’est-à-dire que à exister en quelque façon\nDeleuze : comme peuple\nÉtudiante : comme peuple oui. je sais pas si l’État d’Israël apparaît aujourd’hui dans le XX siècle, ça veut dire que déjà il y avait un peuple qui n’avait pas dit « j’existe » en tant que discours mais..\nDeleuze : non, mais pardon, je ne dis pas que les palestiniens soient les premiers à faire cette opération de la constitution d’un peuple qui passe par la validation. Il était évident que par exemple - je sais pas si je comprends bien votre remarque - mais il est bien évident que dans de toutes autres circonstances - il y a même un film qui sera pour nous essentiel, quand le moment sera venu, si on y arrive - c’est \"Moïse et Aaron\" de Straub, c’est dans quelles conditions le peuple juif, s’est lui-même constitué comme peuple. Je ne réponds peut être pas à votre remarque ?\nÉtudiante : c’est pas... vous dites qu’il y a le peuple palestinien avant de ..\nDeleuze : oui ... mais vous ne mettez pas les nuances ! mais comprenez, c’est tellement difficile tout ça. Ce n’est pas que vous ne compreniez pas, vous comprenez trop à la lettre, alors moi je suis forcé pour simplifier, pour aller plus vite. Il faudrait chaque fois que vous corrigiez - je veux pas dire que le peuple palestinien n’existait pas, et encore, peut être que je veux dire ça. Je sais pas bien, vous comprenez ? \"Peuple\" a, mettons ça a beaucoup de sens. Alors il faudrait là-dessus, du coup ça nous renverrait, j’en aurai pour une demi-heure, distinguer quatre ou cinq sens du mot peuple. Et je dirais il existait comme peuple en ce sens-là, mais il existait pas comme peuple en ce sens-ci. D’une certaine manière, c’est pour ça que il faut que - je compte sur vous, chaque fois votre travail à vous, c’est relativiser, c’est introduire des nuances, que moi je peux pas introduire, parler tout haut, je peux pas introduire. Il y a des nuances que je peux pas introduire. Il faut que j’y aille à coup de serpe, moi. C’est à vous de faire les arrondis, de faire les arrangements.\nEt alors, bien sûr qu’il existait comme peuple mais, mais de quelle manière ? Il existait comme ensemble spécifique de lignage. Oui, si on me dit : c’est déjà un peuple en un sens spécifique de lignage. Je dirais, bon, d’accord, il existait en ce sens. Il existait comme exploitant des terres, il existait donc, je dirais, comme \"territorialisé\". Bon, mais il n’avait pas la propriété de ces terres, donc il n’existait pas comme peuple. Qu’est-ce que c’est un peuple qui est, qui a comme statut d’être métayers, même pas fermiers. Et les titres de propriété, bah, les palestiniens ils savaient même pas ce que c’étaient ! C’est-à-dire ils existaient mais sur le papier - ce qui a permis aux turcs de vendre beaucoup de terres aux sionistes. Là-dessus les palestiniens apprenaient que - ils ne comprenaient même pas ce que ça voulait dire - pour eux la terre c’était le propriété du lignage. Là-dessus ils apprenaient que la terre c’était pas du tout la propriété du lignage, que c’était la propriété du bout de papier qui était en Turquie, et que au nom de ça, on les vidaient. Ils étaient, si vous me permettez cette expression, à la lettre, ils étaient déterritorialisés. Au moment où ils étaient déterritorialisés, c’est-à-dire, perdaient la qualité fondamentale d’un peuple : \"être territorialisés\", ils se constituaient comme peuple (coupure)\n... si bien qu’ils allaient s’inventer comme peuple. Et au moment où on leur disait : « vous n’êtes pas des palestiniens, vous n’êtes que des arabes de Palestine », ils pouvaient répondre : « palestiniens nous sommes devenus ». Et pourtant ils l’étaient déjà. c’est ce que dit Perrault très bien. Il s’agit, moi je dis, il s’agit d’inventer un peuple qui manque. Perrault, il dit mieux : « il s’agit d’inventer un peuple qui existe déjà ». Et vous comprenez, s’il s’agit de l’inventer c’est que d’une certaine manière, il a beau d’exister déjà, il manque d’une certaine manière. Et c’est beau la formule de Perrault, \"inventer un peuple qui existe déjà\". Enfin, c’est très compliqué tout ça\nÉtudiante : non, mais maintenant c’est clair\nDeleuze : maintenant c’est clair !\nÉtudiante : oui, oui \nDeleuze : Parfait. Il y avait quelqu’un qui, oui\nÉtudiante : (inaudible) je voulais dire que, bon, si on pouvait demander à un arabe (... ?) de l’expulser mais je comprend quand même qu’il y avait dans un sens moins linguistique quand même une (?) entre 1948 où les palestiniens étaient des arabes et se considéraient comme des arabes et puis plus tard quand s’est constitué un peuple qui se pensait peuple.\nDeleuze : Mais là je ne crois pas que je serai de votre avis, mais il faut pas trop continuer là-dessus parce que je ne serai pas de votre avis. Parce que pour moi, comme pour beaucoup de palestiniens, il n’y a pas eu deux guerres, il y eu trois guerres. Et la première guerre est complètement court-circuitée, c’est-à-dire qu’on nie généralement, et on nie autour des raisons très très précises. C’est une guerre que les palestiniens ont mené tous seuls sous la direction du grand mufti et elle s’est enchaînée avec la seconde guerre et la Jordanie. Mais il y eu une première période où la guerre était uniquement entre palestiniens et israéliens, plus anglais. Et donc, les anglais, c’est complexe. Si bien que dès le début, ils se sont absolument, avant tout dans cette première guerre, ils se sont vécus comme en train de se constituer comme palestiniens. C’est pas après qu’ils sont vécus comme palestiniens, ils se sont vécus, c’est dans cette guerre menée par le mufti, que\nÉtudiante : mais en ce moment c’était que une guerre entre les juifs et les arabes.\nDeleuze : non ! il n’y avait que les palestiniens qui se battaient, c’était pas une guerre entre les juifs et les arabes, c’était une guerre entre les juifs qui établissaient l’État sioniste, et les palestiniens un point, c’est tout. Les arabes sont venus ensuite avec les jordaniens se mêler à cette guerre, et il y a eu une - là j’ai aucune mémoire des dates - mais il y a eu une période très très longue où il y a eu résistance palestinienne uniquement, uniquement. Or ça, ce long moment , il s’est noyé dans l’idée d’une guerre précisément là, ce que vous dites, je crois - c’est pas un reproche - répète la formule toute faite, à mon avis, fausse historiquement. Je ne dis pas que j’ai raison, et c’est très important parce que il était très important pour les israéliens, justement, dans leur idée qu’il fallait surtout nier qu’il y ait eu des palestiniens. Nier l’existence des palestiniens, dans cette entreprise, il importait beaucoup de nier qu’il y a eu une première période où les ennemis en présence étaient seulement les sionistes et les palestiniens, mais pas du tout les autres arabes. Pas du tout ! Si vous connaissez, là, il suffit de se reporter aux dates mêmes : il y a eu tout le mouvement de la résistance qui se réclamait du grand mufti, et qui a été très, très curieux et qui à mon avis a été un des moments principaux dans la constitution des palestiniens comme peuple. Donc c’est pas \"après que\", c’est en ce moment là, je crois. Voyez vous-mêmes ( ), voyez vous-mêmes\nDeleuze : (intervention inaudible) Jean Rouch, dans le sens que dans les films que j’ai vu de Jean Rouch, il n’y a pas simplement une narration, une narration qui en découlerait, même si la narration est relative, à travers la série des films de Jean Rouch, il essaie, dans son espace unique à lui, de casser quelque chose qui est entre les images et justement la narration, même relative, et on peut dire que, par exemple, le premier film de Jean Rouch Le (inaudible), c’est un film de 1974 où il a fait un retour à l’Afrique, le dernier film africain, quelques soit la série du film, il casse (.... )dans un espace unique entre les images et la narration, un système, que l’on peut appeler un système de langage, qui peut être un autre statut que celui-ci que tu donnes ( ?) dégager une narration, et le système de langage est toujours un système à trois différences. Par exemple, quel que soit le film, on voit des individus, disons, pris dans ce système de langage, la première différence c’est, toujours la différence sacrée, religieuse entre la vie et la mort, une première différence. La deuxième différence, c’est ce qu’on peut appeler la différence \"extrait de filiation\" qui passe par exemple dans les îles de l’eau à travers le rythme de la circoncision( ?) différence extrait d’une filiation. Et la troisième différence, c’est la différence hiérarchique, subordinative des hommes et de femmes à travers une division, tout à fait réglée, de classe, de rôle, de pulsion., de statut et d’espace etc. Et ces trois différences, ces trois différences différence-sacrée vie-mort, différence extrait d’une filiation, différence hiérarchique entre hommes et femmes, on peut dire que c’est un système de langage qui, justement, détermine les individus et que la question que j’aimerai poser à partir de là : est-que se fictionner, est-ce que fictionner, est-ce que ça ébranle vraiment ce système de langage que l’espace unique de la série des films ou bien est-ce que c’est une façon tout simplement de la reproduire à travers, justement, un écart, un écart de vue par rapport à ce système que peut-être est lui-même un système d’écarts.\nDeleuze : Tu comprends, tu me dis, si je résume ton intervention très intéressante, tu me dis : il y a d’autres aspects de Rouch. Évidemment, dans celui-ci sur lequel j’insiste, j’ai pas prétendu que résidaient tous les aspects de l’oeuvre de Rouch. Deuxième point, tu me dis les autres aspects que toi tu dégages, sont plus profonds que le tien. Là, je te saute dans le bras, je te reconnais ! Et tu me dis, ce que je dégage moi, attention, ne se laisse pas ramener au processus langagier de la sémio-critique. J’en ne suis pas sûr parce que je m’inquiète lorsque tu as parlé des écarts, qui sont évidemment pas des écarts de mouvement dans ton esprit, et qui me paraissent être des écarts tout à fait de type langagier, au sens où les linguistes parlent d’écart. Mais enfin même si c’était pas ça, je vais te dire, j’ai bien écouté, moi je crois - ça devient comme une bataille d’enfance, si bien qu’il n’y a pas lieu de la poursuivre - tu pourras toujours me dire les aspects que je viens de dire là - je ai bien reconnus tes thèmes favoris - et bien ton acte de fictionner est subordonné à ces aspects. Moi je te dirais j’ai pas l’impression, j’ai impression que c’est l’inverse, j’ai l’impression que tout ce que tu as dit est pour moi très intéressant mais moins important que cet acte fondamental du cinéma, encore une fois du\" cinéma vérité\", qui consiste à saisir le flagrant, le passage à la fiction, à savoir lorsque que quelqu’un se met à fictionner, parce que lorsque quelqu’un se met à fabuler, c’est la seule manière - vous comprenez, ce que ça veut dire, c’est pour ça que ça me parait important encore une fois : c’est la seule manière de ne pas reproduire le discours des maîtres ou des colonisateurs. Lorsque, c’est là où il me semble que Perrault est très - c’est pour ça que ce pour moi l’acte fondamental.\nAlors ce qui serait intéressant c’est que oui, il y a un acte de langage, dans la fabulation il y a un acte de langage - mais ça on verra lequel, je peux pas dire tout à la fois - alors toi c’est que tu indique c’est d’accord, bon, c’est une voie, il me paraît relativement proche d’une sémio-critique, même si tu faisais une sémio-critique originale, t’en as parfaitement le droit, mais je crois une fois de plus au point où l’on est, on ne peut que se dire « ah bah non, c’est moi qui a raison, c’est moi qui a raison », ça t’intéresses pas plus que moi, j’espère, alors c’est deux voies, tu as ajouté, tu a démontré, mais moi je ne suis pas quand même sûr que çà aille de soi et que l’acte de fictionner dont je parle soit subordonné aux aspects que tu appelles plus profonds\nComtesse : ...\nDeleuze : Non, écoute là je te dis non, ça c’est ton argument favori, c’est dans les films ça y est, c’est l’argument stalinien qui me dégoûte. Bah, non arrête écoute parce que du coup, on est en retard.\nComtesse : comment savoir\nDeleuze : Il me fait le coup chaque fois, j’en peux plus moi. Ça fait dix-ans !\nComtesse : ... il se fictionne comme un jaguar, comme un animal .il se fictionne et lors qu’il revient au village qu’est-ce qu’il dit maintenant, maintenant qu’il est devenu la gloire de grande ville, qu’est-ce qu’il dit à la fille, à la jeune fille du village, il lui dit quelque chose qui appartient, c’est un énoncé du langage ou un énoncé de ce système de différences, dont je parle, il lui dit pas « je vais me marier avec toi, je vais me marier avec toi », il lui dit « je te marrie » ! ça c’est dingue, essayez d’entendre ça !\nDeleuze : Écoute, tu as le génie de joindre des choses relativement intéressants dans ce que tu dis à des propositions parfaitement désagréables pour tout le monde. Tu prends les gens pour des crétins toujours, c’est ton seul tort, tu prends les gens pour des crétins, alors que tu termines une intervention : « essayez d’entendre ça ! » Moi je t’assure, j’oserais pas parler aux gens comme tu parles ; j’oserais pas, j’ai jamais parlé un étudiant « essayez d’entendre ça ! », mais tu te rends compte, mais tu te prends pour quoi ? tu te prends pour quoi ? Tu oses terminer quelque chose en disant « essayez de comprendre », essayez d’entendre la profondeur insondable de ce que je viens de dire ! Non, ça va pas ! je n’en peux plus, repos ! Cinq minutes de repos !\nMais si le mouvement est la donnée immédiate de l’image, il n’y a pas de fait de la narration. La narration découle d’un procès particulier qu’il faudra appeler le procès de spécification des images, c’est-à-dire la manière dont l’image-mouvement se spécifie en un certain nombre de types d’images, la manière dont l’image-temps se spécifie en un certain nombre de types d’images. Voilà pour le premier point.\nJe passe au second point. Qu’est-ce que peut vouloir dire « l’image cinématographique est un énoncé, ou l’équivalent d’un énoncé analogique », c’est-à-dire opérant par ressemblance ? Cela suppose évidemment que l’image analogique, et le texte de Metz le confirme, que l’image analogique est rapportée par la ressemblance à un objet qui est son référent, comment on dit. Mon point de vue est très simple et je le donne comme proposition générale donc très obscure à première vue : ce serait vrai précisément si l’on pouvait faire la mise entre parenthèses du mouvement, si l’on pouvait faire la mise entre parenthèses du mouvement dans l’image, alors oui, l’image pourrait être considérée comme un énoncé analogique se rapportant à ressemblance, à un objet qui serait son référent. Mais le mouvement a pour propriété de rendre indiscernable l’image et son objet. On me dira « alors c’est propre au cinéma ». Non, c’est pas propre au cinéma. Je dirais exactement la même chose dans d’autres conditions de la peinture. Je reviens toujours à cette histoire : peut-on dire que la peinture dite classique est figurative ? Si on peut le dire, ça revient à dire « le tableau est un énoncé analogique qui se rapporte par ressemblance à un objet qui est son référent ». Tout le monde sait qu’il n’en est pas ainsi. Pourquoi ? Parce que la peinture figurative ou non, ne procède pas par ressemblance ; la peinture, qu’elle soit figurative ou qu’elle ne soit pas figurative, procède par modulation. Modulation, tantôt modulation de la lumière, tantôt modulation de la couleur, tantôt les deux.\nJe dirais de la modulation, exactement ce que je disais du mouvement, à savoir que la modulation, comme le mouvement, et c’est pas étonnant, suffisent à rendre indiscernable l’image et son objet. Ce qui est tout à fait normal puisque le cinéma ne procède pas seulement par images-mouvement mais que, font partie du mouvement cinématographique et la modulation de lumière, et la modulation des couleurs, lorsque les couleurs sont employées. Et les années précédentes nous avons étudié les modulations de la lumière qui peuvent être très différentes, par exemple dans l’expressionnisme allemand, dans l’école française d’avant-guerre ou même la modulation de la couleur chez des auteurs comme, des auteurs grands coloristes du types Minelli ou du type Antonioni.\nBon, alors j’en suis là, vous voyez que c’est pour les mêmes raisons, je veux dire : si ce que je dis a un sens, c’est évidemment pour les même raisons que la sémio-critique a mis entre parenthèses le mouvement comme donnée immédiate de l’image cinématographique et a pu conclure que l’image cinématographique était assimilable à un énoncé par analogie, car si vous réintroduisez le mouvement dans l’image, vous voyez que le mouvement dans l’image rend indiscernable l’image et son objet. Qu’est-ce que ça veut dire alors ? et qu’est-ce que c’est cette indiscernabilité de l’image et de l’objet, du point de vue de l’image cinématographique ? Voilà que Pasolini nous dit, et on revient à une thèse aussi bizarre de Pasolini, voilà que Pasolini nous dit : l’objet est exactement une partie de l’image. Et il ne nous dit pas seulement « l’objet est une partie de l’image ». Voyez, il en a déjà contre l’idée d’image- énoncé analogique. L’objet est une partie de l’image. Pourquoi ? Parce que. Bien plus, l’objet est la seconde articulation de l’image. Ça, du coup, ça devient très important, pourquoi ? En nous disant « l’objet est la seconde articulation de l’image », il nous dit « l’objet est l’équivalent du phonème ». Vous vous rappelez : le phonème c’était la seconde articulation de la langue. Il ajoute : quelle est la première articulation ? la première articulation c’est le plan. Le plan c’est l’équivalent du monème, l’objet, l’objet quoi ? et bien l’objet cadré, l’objet cadré dans le plan. Le plan c’est l’équivalent du monème et l’objet cadré dans le plan, c’est l’équivalent du phonème.\nLe cinéma a deux articulations, ce qui revient à dire quoi ? - vous voyez en quoi c’est, là aussi, il faut que vous ajoutiez toutes les nuances, en même temps que vous m’écoutez - ce que veut dire d’abord, « le cinéma est une langue » ; on a vu en effet que la double articulation définissait la langue, ce qui veut dire dès lors qu’il veut aller plus loin que la sémio-critique en apparence sur le terrain même de la sémio-critique. La sémio-critique nous disait « le cinéma n’est pas une langue car il n’y a pas double articulation et seule la double articulation définit la langue. Mais le cinéma c’est un langage », nous disait la sémio-critique. Pourquoi ? parce que l’image cinématographique est soumise à des codes dont en premier lieu la syntagmatique qui définit un processus de langage d’où la formule : « le cinéma n’est pas une langue, c’est un langage ». Il n’a pas de double articulation et il n’est donc pas une langue, il est un langage parce qu’il est soumis à des syntagmes - vous vous rappelez, ça on l’a analysé dans tous les sens.\nAlors ça paraît différent la position de Pasolini il dit, tranquillement : « le phonème c’est les objets cadrés dans le plan, les monèmes, ce sont les plans. Le cinéma a deux articulation, le cinéma est une langue ». Immédiatement, c’est en zigzag ce qu’il nous raconte, on bondit, on dit : Pasolini, revient à la vieille thèse dénoncée par la sémio-critique : le cinéma langue universelle, et toute la sémio-critique s’était constituée pour dire « non, le cinéma n’est pas une langue, c’est un langage », - « langage sans langue », disait Metz - et voilà que, comme s’il ignorait tout de cette critique du ciné-langue, Pasolini nous dit calmement, patiemment, le cinéma est une langue. Nouveau code, le cœur des sémioticiens ou bien s’indigne ou bien se moque. Comment peut-il venir à l’idée de Pasolini d’assimiler les objets cadrés dans le plan avec des phonèmes ? Car vous vous rappelez ce que c’est un phonème, je le dis encore une fois pour pas sortir de mon exemple, je dis bien le phonème B, c’est B sur P, mais c’est pas un objet un phonème, ça n’a rien à voir avec un objet. Ça a à voir avec quoi ? bien plus un objet cadré dans le plan ; il s’agit de quoi ? Ou bien c’est l’objet référent, c’est-à-dire l’objet montré, le revolver tel que le montre par ressemblance l’image du revolver. Ou bien...Ça c’est pas le référent : un phonème n’a jamais été l’objet qui sert de référent. Ou bien c’est l’objet en image, l’objet tel qu’il est cadré dans le plan. Et là, c’est ce que les linguistes appelleront : « une portion de signifié » ; jamais un phonème n’a été une portion de signifié, un phonème c’est une unité distinctive sans aucune signification ; c’est une unité distinctive et non pas significative. Alors en aucun sens, l’objet cadré dans le plan ne peut être assimilé à un phonème, semble-t-il. Si bien que Eco, Umberto Eco, je vous disais, se moque beaucoup de Pasolini. Il est très tenace . Pasolini a plus d’un tour dans son sac. Et voilà qui continue, voyez, c’est perpétuellement avec des coudes : « vous voulez pas, vous voulez pas que le cinéma soit une langue ? » Voyez, il s’est servi du thème de la double articulation et voyez comment il procède parce que les textes de Pasolini là dans \"les Expériences Hérétiques\" sont tellement difficiles que je souhaite vous aider dans une lecture de vous éventuelle. Il se servit du thème de la double articulation pour arriver à dire « et si le cinéma est une langue ? » contre la sémiotique. Et alors, on lui dit « non, mais, tu es bien naïf Pasolini » il répond ! laissez-moi finir, laissez-moi finir c’est une langue mais c’est quoi ? » Il ajoute « oui c’est même la langue de la réalité, c’est la langue de la réalité ».\nÇa devient de plus en plus curieux parce qu’il va même jusqu’à dire : « vous, les sémiocriticiens, vous n’avez jamais rien compris à la sémiotique », il est en train de se venger : « vous comprenez pas la sémiocritique, parce que vous comprenez pas la sémiotique car la sémiotique, dit il, c’est \"la science de la réalité\", la sémiotique c’est la science de la réalité. » Mettons, mettons que ça se vaille, science de la réalité, langage du réel, langage de la réalité. C’est la sémiologie de la réalité qu’il faut entreprendre, voilà le slogan que je me crie à moi-même depuis des mois. Je cherche la citation, la citation sur la science de la réalité : « ce qui n’est pas arbitraire, ce qui n’est pas arbitraire c’est de dire que le cinéma est fondé sur un système de signes, différent du système des langues écrites parlées »c’est-à-dire que le cinéma est une autre langue, ,une autre langue, en effet, tu sais, la langue de la réalité. en quel sens un autre langue ?... Mais non pas une autre langue au sens où le bantou est différent de l’italien, non pas au sens où une langue est différente d’une autre langue, mais au sens où la langue de la réalité est différente de quoi ? est différente du langage. Bon le cinéma c’est la langue de la réalité au sens où la langue de la réalité n’est pas une langue distincte des autres langues, mais une langue différente de tous les langages, qu’ils soient verbaux ou non verbaux.\nLà ça se complique de plus en plus, vous vous rappelez la thèse de la sémio-critique : « le cinéma n’est pas une langue, mais c’est un langage, c’est un langage qui, à la fois, n’est pas lui-même un langage verbal mais auquel on peut appliquer certains caractères des langages verbaux, à savoir la syntagmatique ». Pasolini assure sa prise, sa position en nous disant : « le cinéma n’est pas un langage verbal ou non verbal, le cinéma est une langue, mais attention ! ce n’est pas une langue qui diffère d’une autre langue comme l’italien diffère du bantou, c’est une langue qui est une langue qui est la langue de la réalité et qui donc diffère de tout langage verbal ou non verbal ».\nOn comprend toujours pas ce que dit la thèse mais ( ?) splendide et on voit bien qu’il ne s’agit pas d’un retour. S’il s’agit d’un retour la thèse classique du cinéma langue, langue universelle, ça va être un retour tellement renouvelant et enrichissant. Qu’est ce qu’il veut dire ? Essayons de l’interpréter là librement. Tout ça, tous les textes auxquels je fais allusion sont entre, dans les Expériences Hérétiques dans la traduction française, entre les pages 160-199, 160- 200, vous trouverez tout ça.\nMais je reviens à mon histoire telle qu’on l’a vue, ça fait déjà deux ans, trois ans - j’en sais plus -, à mon histoire de l’image-mouvement. tout va s’illuminer et c’est toujours pour la même raison, c’est parce que la sémio-critique a éliminé le mouvement dans l’image, qu’elle a pu enchaîner avec le langage etc. Si on part de l’image-mouvement, peut être qu’on va s’apercevoir que Pasolini est extrêmement simple et très rigoureux. Le mouvement a deux faces, le mouvement dans l’image a deux faces : d’une part - l’image-mouvement a deux faces : d’une part elle exprime un Tout qui change, elle exprime un changement dans un Tout ; d’autre part elle se repartit entre différents objets dont les uns sont dits immobiles et les autres mobiles.\nExemple : « les oiseaux s’envolent », c’est le départ des oiseaux. Donc, c’est le départ des oiseaux, vous êtes dans votre maison et vous dites « les cigognes s’en vont », « vous aviez votre cigogne là, ma cigogne s’en va » : c’est une image-mouvement. Cette image-mouvement a deux faces. Elle exprime un Tout, un Tout qui change. Ce Tout qui change, c’est ce qu’on appelle une variation saisonnière. Elle se repartit entre différents objets dont les uns sont dits mouvements ou mobiles et les autres immobiles. La cheminée où la cigogne avait fait son nid demeure, est immobile, l’oiseau s’en va : il y une répartition de mouvement.\nBien, je dis que toute image-mouvement a ces deux faces, toute image-mouvement est d’une part, tournée vers un Tout dont elle exprime un changement qualitatif : le changement de saison ; et d’autre part tournée vers des objets dont elle exprime les positions respectives, les mouvements et les immobiles.\nJ’ajoute : l’image-mouvement est la circulation des deux, des deux niveaux ; j’ai bien deux niveaux, deux niveaux : un niveau où l’image-mouvement implique elle-même deux niveaux, un mouvement par lequel elle est tournée vers le Tout qui change et exprime le changement du Tout - le départ de la cigogne exprime le changement saisonnier - et un autre niveau où elle est tournée vers les objets entre lesquels le mouvement se répartit. J’ai mes deux niveaux, il y a circulation entre les deux, ça veut dire quoi ? ça veut dire que l’image-mouvement ne cesse pas de se différencier d’après les objets entre lesquels le mouvement se repartit, et en même temps de s’intégrer dans le Tout qui change, que l’image exprime.\nPeut-être certains entre vous se rappellent, on est restés plusieurs mois là-dessus, il y a longtemps, qu’est-ce que vous voulez de plus ? Remarquez que j’en suis à ma seconde remarque ; ma première remarque était fondée sur la découverte d’un procès propre aux images que j’appelais le procès de spécification : comment une image-mouvement donne lieu à des espèces ? Là, au niveau de ma seconde remarque - et c’est pour insister sur la cohérence de tout ça - je me trouve devant au second procès de l’image-mouvement, procès tout à fait diffèrent que j’appellerais procès de différenciation et d’intégration. Il ne faut surtout pas confondre les deux : le procès de spécification de l’image-mouvement c’est le procès par lequel l’image-mouvement donne lieu à des espèces d’images-mouvement : image-perception, image-action, image-affection. Le procès de différenciation-intégration c’est le procès par lequel l’image-mouvement donne lieu à deux niveaux : l’un défini par les objets entre lesquels le mouvement se repartit, l’autre défini par le changement du Tout que le mouvement exprime.\nParlons crimes, puisque je vous signalais l’utilisation psychanalytique des crimes au cinéma d’après la sémio-critique : un homme entre et fait entrer une femme dans sa chambre, la caméra l’accompagne jusqu’à la porte, la caméra recule, redescend l’escalier, etc.. et cadre la fenêtre du dehors. C’est un mouvement, ce mouvement se repartit entre certains objets dont les uns sont fixes, les autres mobiles. Ce mouvement exprime un Tout qui change ; on n’a pas besoin de nous faire un dessin : entre les deux, la femme a été assassinée. C’est un célèbre travelling de Hitchcock. Mouvement de caméra, le mouvement étant forcément de caméra, il peut être des personnages, il y a toutes les formules que vous voulez. Un autre exemple du même genre, exactement le même d’ailleurs non moins célèbre, Renoir dans \"La chienne\" et la caméra quitte le couple lorsque l’homme est à bout, est à bout de nerfs et rentre par la fenêtre - dans un travelling fantastique à la Renoir - rentre par la fenêtre pour découvrir le cadavre de la femme dans la chambre. Entre les deux, tout a changé : la femme est morte.\nBien, voilà, qu’est-ce que je veux dire là ? Je dis que l’image-mouvement est donc porteuse non seulement d’un procès de spécification mais d’un procès de différenciation-intégration. Dans ce procès de différenciation-intégration il y a deux niveaux, ce sont les deux articulations de Pasolini. Ces deux articulations consistent en quoi ? Eh bien oui : le plan, l’image-mouvement exprime un Tout qui change - et Pasolini rigole : « laissez-moi appeler ça une unité significative » -, seulement voilà, c’est une unité significative du \"réel\", unité de l’image et du réel. L’image se fait réalité, dans le cinéma l’image se fait réalité, pour autant que l’image-mouvement exprime le changement d’un Tout. Et d’un.\nDeuxièmement : l’image-mouvement n’exprime pas le changement d’un Tout, c’est-à-dire ne se fait pas réalité sans se distribuer entre objets, sans se repartir entre objets - c’est la différenciation. C’est la différenciation de l’image-mouvement qui n’a rien à voir avec sa spécification qu’on a vu tout à l’heure, qui est un tout autre procès. Pasolini ajoute : « laissez-moi appeler seconde articulation », ce second aspect par lequel le mouvement ne peut pas exprimer un Tout qui change sans se distribuer entre objets cadrés dans l’image. Laissez-moi appeler première articulation - pardon, deuxième articulation ce deuxième aspect et laissez-moi dire : le cinéma est une langue ! Oui ! Mais une langue qu’on n’a jamais parlée, une langue qui ne se ramène à aucun langage quel qu’il soit, ni verbal ni non verbal.\nC’est la langue de la réalité c’est-à-dire c’est le processus par lequel l’image se fait réalité et l’objet se fait image. L’image se fait réalité, c’est la première face de l’image-mouvement ; l’objet se fait image, c’est la deuxième face.\nEn d’autres termes, le cinéma est la langue de la réalité précisément parce qu’il n’a rien à voir avec un langage, c’est une langue sans langage, verbal ou non verbal. Une langue sans langage verbal ou non verbal qu’est-ce que c’est ? La langue de la réalité. Il parle avec quoi ? il parle avec des objets - et il parle avec des objets parce que l’image même, c’est le réel qui parle par l’objet. \n(interruption dans l’enregistrement)\n...même monème, il avait besoin de tout ça pour arriver, à mon avis, tout mettre en l’air de la thèse « langage sans langue » pour y opposer « langue sans langage ». Et le mouvement de Pasolini est tellement compliqué finalement, il me semble que bizaremment, il se laisse prendre. Des discussions naissent sur Pasolini disant : « ah bah oui, il y a des points où je suis d’accord mais il y a des points où je ne suis pas d’accord », tout ça, mais en fait, il ne s’agit pas de ça. C’est que Pasolini pense vraiment sous un tout autre horizon, absolument sous un tout autre horizon. Il n’est plus, absolument plus question dans sa langue de la réalité, il n’est plus question de processus langagier quelconque. Ni syntagmes ni paradigmes et pourtant il en parlera ! oh, il fera tout, il fera tout. C’est cela qui est bien, seulement tous les codes, tous les codes syntagmatiques, paradigmatiques, il poussera la coquetterie jusqu’à les mettre sous la domination d’un \"our code\", comme il dit, d’un code d’au-delà des codes, qui précisément consiste à les décoder, à les décodifier.\nAlors, c’est beau, c’est une très belle idée,voilà qui nous renvoie à l’idée : Mais si, vous pouvez dire d’une certaine manière que le cinéma est une langue, pas à la manière des premiers cinéastes qui voyaient une langue universelle, c’est-à-dire une langue qui était une langue. Non, c’est plus que ça, c’est encore une fois c’est \"la langue de la réalité\", c’est la réalité qui parle dans le cinéma. Alors, bon, nous voilà renvoyer à une langue.\nJe dirais, j’en tire juste les conclusions : si je ne me trompe pas dans cette interprétation que je vous propose de Pasolini - et aussi vous avez tout droit de penser, à vous de le dire, de penser que je me trompe, c’est pas facile encore une fois - si je ne me trompe pas, notre second point est réglé.\nÀ savoir, je ne vois aucune raison de traiter l’image cinématographique comme l’équivalent d’un énoncé analogique, elle n’est ni un énoncé, ni analogique. Simplement, elle est inséparable d’un procès qui n’est plus celui de la spécification, mais qui est celui de la différentiation et de l’intégration. Et que je peux résumer maintenant de la manière suivante pour réunir tous les procès : les images spécifiées, c’est-à-dire selon leurs trois espèces, les images spécifiées s’enchaînent, mais en s’enchaînant s’intègrent dans un Tout qui ne cesse, de son côté, de se différencier d’après les objets de l’image. J’ai mis à la fois les deux procès de spécification et de différentiation et d’intégration qui sont irréductibles à tout processus langagier.\nD’où, troisième et dernier point : si le cinéma est une langue en ce sens, qu’est-ce que ça veut dire une langue ? On revient à notre thème, même du cinéma classique : le cinéma classique qui se réclame avec Eisenstein du monologue intérieur. Mais qu’est-ce que c’est un monologue intérieur par rapport au langage, ? Qu’est-ce que c’est ? Lorsque Eiseinsten nous dit « c’est pas le roman, c’est le cinéma qui est apte à réaliser toute la puissance du monologue intérieur », qu’est-ce que ça veut dire, qu’est-ce que ça peut vouloir dire ? Bien voilà, ça peut vouloir dire bien des choses, c’est notre dernière point.\nDonc là, vous oubliez, comme ce point va être encore bien compliqué, j’ai pris tellement de retard cette fois, vous avez, c’est, c’est, c’est la dernière fois où c’est difficile, à partir de la prochaine fois c’est tout facile. Je comptais que ce serait facile aujourd’hui, puis je sais pas ce qui s’est passé,je me suis mis en retard mais après ce point-là, plus de difficultés. Mais celui-là alors, qu’est-ce qu’il est difficile ! je vais vous dire en première réponse, on peut se dire bon, bah, et oui le cinéma c’est pas un langage soit langue de la réalité. Qu’est-ce que c’est ? c’est le monologue intérieur la langue de la réalité ? En fait, mais qu’est-ce que c’est le monologue intérieur ? Première réponse : ce serait une langue primitive, primitive ; Pasolini nous a déjà dit « non ! c’est pas le bantou ! » Est-ce que le bantou est une langue primitive ? Pas sûr, mais en tout cas, non ! Langue primitive où pas primitive, non ! C’est pas une langue primitive. Alors il vaudrait mieux risquer : protolangage, un protolangage, le cinéma comme langue intérieure, comme monologue intérieur ou comme langue de la réalité serait un protolangage.\nEt après tout, des contemporains de Eisenstein essayaient dans cette direction. Un protolangage, il faudrait montrer en quoi ça se distingue d’un langage. Il y avaient des linguistes, il y avaient déjà des linguistes - ils sont pas nés de -, il y avaient déjà des linguistes et ces linguistes ont été assez loin, et\" Les cahiers du cinéma\" ont publié leurs textes, ont publié une partie des textes, du numéro 220-221, notamment, de deux linguistes importants, soviétiques, un qui s’appelait Eikhenbaum- vous l’écrivez comme vous voulez, au hasard, vous tomberez toujours juste puisque c’est arbitraire tout ça - et l’autre s’appelait Vigotsky, Vigotsky, V-i-g-o-t-s-k-y. Il tournait autour de, il disait : « c’est très compliqué, attention ! ça veut pas dire qu’on visualise des données linguistiques, non ! C’est plutôt comme s’il y avait des valences linguistiques dans le défilé des images visuelles. Le monologue intérieur, ce serait comme l’enchaînement de valences linguistiques d’après les images visuelles, qui retentissent dans la tête, qui se passent sous nos yeux et retentissent dans notre tête ». Et Vigotsky disait « il faudrait presque, ce serait pas des, ce serait pas phonique », dit Vigotsky, il propose une notion très bizarre de « endophonie » : il y auraient des endophonies liées au défilé des images visuelles, et c’est ça qui constituerait le monologue intérieur ou qui constituerait un espèce de protolangage, dont on aurait l’équivalent non pas chez les bantous mais chez l’enfant. Bon, comme ça ils essayaient de s’en tirer, mais je vais très vite, mais leurs études sont très intéressantes.\nÇa va pas, ça va pas, pourquoi ça va pas ? je sais pas, on sent que ça va pas, quoi. Non finalement, ils sont sur quelquechose, je veux dire le problème serait qu’ils nous laissent : quel est le rapport entre le protolangage et le langage. Peut-être que le rapport à chercher n’est pas entre le protolangage et le langage, c’est quoi ? c’est quoi ?\nDeuxième hypothèse. Tout ça comme on nage dans l’obscurité.... Le grand linguiste danois, Hjelmslev, bien connu de vous tous, écrit - ça y est je me suis trompé de ligne... non, ça y est, j’ai perdu la citation... si j’ai perdu ma citation, je suis perdu parce que... oh la la ! ah, non, je l’ai ! Elle est très courte, et mon objet c’est pas de faire un cours sur Hjelmslev parce que là, alors c’est pas facile.\nIl explique, Hjelmslev, que - je le dis très vite - que selon lui, le langage est constitué par forme et substance d’expressions et forme et substance de contenus. Si vous voulez, à la distinction saussurienne signifiant / signifié, il substitue une distinction forme d’expression / forme de contenu, mais c’est pas une simple substitution verbale, je crois que ça change tout. Donc, il invente cette notion : forme d’expression et forme de contenu, en gros, mettons, qui correspondent en très gros à signifiant / signifié. Et voilà ce qu’il nous dit : « On projette la forme... » - C’est la phrase la plus... c’est pas la phrase la plus difficile, c’est la phrase la plus mystérieuse de Hjelmslev, autour de laquelle tout le monde se bat, alors je vous la dis : « On projette la forme » - sous-entendu, la forme d’expression et la forme de contenu -, « On projette la forme sur le sens ou la matière », en effet le mot est tantôt traduit en français par sens tantôt par matière et le mot anglais peut être traduit par les deux. Le mot danois ça, c’est autre chose et il doit être traduit aussi par les deux. « On projette la forme d’expression et la forme de contenu sur le sens », et Hjelmslev est plutôt avare de métaphores, il ajoute pourtant : « comme un filet tendu projette son ombre sur une surface ininterrompue. » On projette la forme d’expression et la forme de contenu sur le sens, c’est-à-dire sur la matière, comme un filet tendu projette son ombre sur une surface ininterrompue.\nLa matière ou le sens, c’est une surface ininterrompue. Qui doit être distinguée de quoi ? De la forme et de la substance. Pourquoi ? Parce que la substance, c’est la matière formée. Il y aura donc une substance de contenu, et une substance d’expression. Puisqu’il y a deux formes, forme de contenu et forme d’expression. Eh bien forme de contenu et forme d’expression, qui informent la matière pour en faire substance de contenu et substance d’expression, la forme d’expression et la forme de contenu se projettent sur le sens comme un filet tendu projette son ombre sur une surface ininterrompue. En d’autres termes, - pour moi, j’ai pas de problème, alors je vous dis, mais avec beaucoup de points d’interrogation - ce que Hjelmslev appelle matière ou sens, c’est une matière non langagièrement formée, non linguistiquement formée. En effet dès qu’elle est linguistiquement formée, elle est devenue substance de contenu ou substance d’expression. Le sens est donc une matière non linguistiquement formée, et qui pourtant - j’ajoute - peut être parfaitement formée d’autres points de vues que linguistiques, ce que à mon avis Hjelmslev reconnaît, mais avec une petite équivoque... non linguistiquement formée, mais qui peut être formée d’une autre manière, d’autres points de vues, et qui est un corrélat, - je dirais, comment ? là je cherche un mot provisoire - un corrélat \"idéel\" du langage. Ou qui est un présupposé \"spécifique\" du langage. Oui, à votre choix, les deux sans doute à la fois. Le langage a un présupposé spécifique... Vous comprenez ce que je veux dire ? Ça veut pas dire un présupposé psychologique, ça veut pas dire un quelque chose qui précède le langage. Non, un présupposé spécifique, c’est-à-dire : une matière, une matière qui n’existe pas indépendamment du langage, c’est-à-dire idéelle, et qui pourtant se distingue du langage, et telle que le langage n’existerait pas s’il ne visait cette matière non langagière, non linguistiquement formée. Le langage a pour corrélat une matière non linguistiquement formée. Ça vaut aussi pour la langue : la langue et le langage ont pour corrélat une matière non linguistiquement formée - mais formée d’un autre point de vue. Je précise tout de suite que - un tel texte de Hjelmslev a évidemment soulevé tellement de problèmes -, que dans le texte, il dit, Hjelmslev, \"non sémiotiquement formée\". Ce qui m’ennuie beaucoup, mais ce qui ne me gêne pas. Je veux dire, pour une simple raison, c’est que dans le contexte, il est évident que Hjelmslev identifie - il a le droit - sémiotique et linguistique. Mais moi - vous le sentez déjà - qui crois avoir toute raison de distinguer très, très fermement, le plus fermement que je peux, sémiotique et linguistique, je dirai de la matière de Hjelmslev qu’elle est non linguistiquement formée, et qu’elle peut être formée d’un autre point de vue et notamment qu’elle peut être formée sémiotiquement, s’il s’agit d’une sémiotique qui ne présuppose rien de la langue et du langage. En tout cas, elle n’est pas linguistiquement formée. Voilà. Je dirais, on a fait un petit pas, on a avancé.\nNous ne disons plus maintenant : l’image cinématographique, telle qu’on l’a définie avec son double procès, vous vous rappelez - ce que je retiens des deux premièrement, c’est qu’on a défini l’image cinématographique en fonction d’un double procès, qui n’a rien à voir avec le langage, qui n’est pas linguistique, qui n’est pas langagier ; procès de spécification, et procès de différenciation-intégration. Je dis : c’est plus la peine de faire le coup de force de Pasolini. C’est plus la peine de dire « c’est la langue de la réalité. » Disons simplement, - enfin simplement, je sais pas si ça rend les choses plus claires -, c’est la matière non linguistiquement formée qui est le corrélat de toute langue et langage. Là-dessus, rude problème : qu’est-ce qu’on va faire de cette matière ? Qu’est-ce que vous voulez qu’un linguiste en fasse, puisqu’elle n’est pas linguistiquement formée ? D’où, dans un livre ultérieur à ceux que j’ai cités, les problèmes, et là je dis ça sans aucune ironie, les problèmes et les embarras de Metz, qui, étant particulièrement, au moins sous un aspect de son œuvre, un disciple de Hjelmslev, se dit : « qu’est-ce que je peux faire de la notion de matière en tant que distincte de la notion de substance ? » Et il consacre tout un chapitre de \"Langage et cinéma\", un chapitre très très difficile, à l’issue duquel il me semble que ça revient à dire que : il n’a rien à faire, et que le cinéma n’a rien à faire, avec la notion pure de matière non linguistiquement formée.\nEh bien, on en est là. Un effort de plus. Qu’est-ce que ça peut être cette matière ? Il faut dire que Hjelmslev est personnellement extrêmement discret dans toute son œuvre sur le statut de cette matière. Cherchons ailleurs. C’était comme ça, petite récréation, le passage par Hjelmslev. Ça nous donnait quand même un acquis ; on se disait : ah non, c’est peut-être pas la peine de définir l’image cinématographique prise dans ses procès, dans ses procès non linguistiquement formés, c’est peut-être pas la peine de la définir comme langue de la réalité. Contentons-nous de la définir comme cette matière non linguistiquement formée, mais formée ! mais parfaitement formée... sémiotiquement. Puisque moi j’ai aucune raison d’identifier sémiotique et linguistique, au contraire. Cette matière est là, alors ; je m’occupe plus de Hjelmslev, il m’a donné un mot ; qu’est-ce que je pouvais demander de mieux ? Matière, c’est pas grand chose ? Si, c’est beaucoup. C’est énorme ! Parce que, cette matière en effet, elle est \"sémiotiquement formée\", puisqu’elle est inséparable du procès de spécification et du procès d’intégration-différenciation. Ce sont des procès sémiotiques. Mais ce ne sont pas des procès langagiers. Ce ne sont pas des procès linguistiques. Ils n’ont rien à voir avec des procès linguistiques. En un sens, je dirais, ils sont idéalement pré-linguistiques. Pas au sens d’une langue enfantine ; au sens d’une condition. La matière non-linguistique, c’est la condition même. C’est pour ça que je parlais de condition idéelle. C’est la condition idéelle auquel va répondre langue et langage, ou qui va servir de corrélat à la langue et au langage. Qu’est-ce que ça peut être ? Donc, il faut maintenant analyser cette matière, sémiotiquement formée et non linguistiquement formée. Ça nous ferait faire un pas décisif. Un nouveau linguiste pointe à l’horizon. Mais on va de plus en plus difficile. Il s’appelle Gustave Guillaume. Et il fait une étrange, étrange linguistique. Et il publie ses textes dans des éditions impossibles. Et il est extrêmement difficile de lire ses textes hors bibliothèque. Klincksieck en a publié un, \"Langage et science du langage\", mais j’ai peur qu’il n’existe pas depuis longtemps. Donc pratiquement l’accès à l’œuvre de Guillaume n’est possible qu’en bibliothèque.\nUn étudiant : Si-si... c’est réédité chez Nizet.\nDeleuze : Ça a été réédité ? Pour tout ce qui est réédité, ceux qui s’intéressent à... il faut... il faut en lire. Heureusement, quelqu’un de grand talent, qui s’appelle Edmond Ortigues, a fait un livre chez Aubier, dont je ne sais pas s’il n’a pas disparu aussi... - il est réédité maintenant ? Bon, alors tout va bien - qui s’appelle \"Le discours et le symbole\", et la deuxième partie de \"Le discours et le symbole\" est un assez long compte-rendu des thèses principales de Guillaume. Il vaut mieux que vous lisiez du Guillaume que du Ortigues quoi que ce soit excellent, Ortigues, mais faute de Guillaume, lisez la seconde partie de Ortigues, voilà. Et moi j’essaie de vous dire ce que je... Hélas il ne dit pas le plus simple, Ortigues. Et le plus simple de la linguistique de Guillaume, c’est ceci - et vous allez voir pourquoi ça plaît pas beaucoup aux linguistes. Je vous dis le plus simple, hein ! Guillaume nous dit à peu près : un mot, ou bien - ne jouant pas, en cherchant pas trop de rigueur-, une unité significative minimale, - si vous préférez, un monème, au sens où on a vu précédemment ; on a vu que le monème se confondait pas avec le mot, mais ça fait rien, pour simplifier on dit un mot - et bien un mot, comme unité significative, dans tous ses emplois, n’a qu’un seul sens. Ah, c’est une étrange... c’est le dernier des grands linguistes philosophes, Guillaume, c’est curieux, hein... non, c’est pas curieux, c’est normal. \"Un mot dans toutes ses acceptions n’a qu’un sens\". Ce sens, dit-il, nous allons l’appeler \"signifié de puissance\". Seulement voilà, ce mot - je dis bien : dans tous ses emplois dans le discours - il n’a qu’un seul sens. Seulement d’après tel ou tel emploi, ce mot opère une certaine visée sur le signifié de puissance. Il exprime un certain point de vue sur le signifié de puissance. Ou si vous préférez, - alors là vous allez sentir quelque chose qui vous est familier, ou qui devrait vous être familier, je parle pour ceux qui étaient là les autres années - il opère une certaine coupe du signifié de puissance ou sur le signifié de puissance. Je veux dire, tiens, voilà une idée. C’est un peu comme, il prend une image, un instantané du signifié de puissance, d’après son emploi dans le discours. Vous me dites en chœur, « oh, que c’est curieux, ce linguiste n’est-il pas bergsonien ? » Vous voyez, il y a un signifié de puissance, le mot n’a qu’un signifié de puissance quels que soient ses emplois, mais d’après son emploi dans le discours, il opère comme une coupe, comme une image instantanée du signifié de puissance. En tant qu’il opère une telle image instantanée, en tant qu’il prélève une coupe du signifié de puissance, il a, dans le discours, un signifié d’effet. Le signifié de puissance est hors discours. Un mot, dans tous ses emplois dans le discours, n’a qu’un sens, son signifié de puissance. Ce signifié de puissance est donc hors discours. Mais le mot, d’après son emploi dans le discours, opère une coupe, une vision instantanée du signifié de puissance. Il se charge d’un signifié d’effet.\nLe signifié d’effet exprime la coupe que le mot opère sur le signifié de puissance d’après son emploi dans le discours - d’après tel ou tel de ses emplois dans le discours. Qu’est-ce que ce sera, le signifiant ? Alors il a beau dire, Guillaume, « je généralise Saussure »... vous devez sentir que ça va être tout à fait autre chose. Le signifiant selon Guillaume, c’est uniquement le mot, c’est-à-dire le signe, l’unité significative, le signe pris avec son signifié d’effet. Voilà ce qu’est le signifiant. Et le signifié d’effet, c’est une image, provisoire, instantanée, prélevée sur le signifié de puissance, qui, lui, est hors discours, c’est-à-dire qui, lui, est pré-signifiant. Vous allez me dire que c’est obscur ! j’aime bien commencer par le plus obscur parce que l’exemple va devenir lumineux. Alors vous vous rendez compte où il en est, et à quel point ça doit nous réjouir... vous devez sentir que pour nous, ça va être une solution inespérée, c’est le Salut immédiat. Je dis pour le moment : le signifié de puissance de Guillaume, je ne dis pas que ça équivaut à la matière de Hjelmslev ; je dis que c’est une détermination particulièrement concrète de la matière de Hjelmslev, telle que on peut l’interpréter. La matière ou le sens de Hjelmslev, là où le signe va jeter son filet ; c’est exactement la même chose !\nL’un nous dit : la forme, c’est-à-dire le signe ou le signifiant, la forme va projeter son filet sur la matière ou le sens.\nL’autre nous dit : le signe, d’après son emploi dans le discours, va opérer une coupe, va nous donner une image instantanée du signifié de puissance, qui, lui, est pré-signifiant. C’est-à-dire : préexiste au discours. C’est une matière idéelle, qui préexiste au discours. Et on ne pourrait pas parler sans elle.\nVous pensez si les linguistes détestent un truc comme ça. Je pourrais pas parler ; mais c’est la résurrection de la philosophie ! C’est la philosophie qui a tourné la linguistique et qui lui arrive dans le dos. Quelle merveille... Ils aiment pas, ils aiment pas du tout Guillaume ! Ah, c’est une drôle d’histoire, ça. Ils détestent Guillaume. Ils disent, mais qu’est-ce ça veut dire tout ça, ils disent, c’est pas raisonnable Guillaume, ils disent c’est un très bon linguiste, mais si on supprime son affaire de signifié de puissance. Évidemment ! Ils n’en ont rien à faire, du signifié de puissance. Mais Guillaume, lui, il en a à faire, alors, qu’est-ce que c’est le signifié de puissance ? On a même plus le choix. Il dirait aussi bien, - car il aime bien les mots, c’est très mystérieux hein, très mystérieux Guillaume...- il dit parfois, « c’est du psychisme signifié. » Alors ça met les linguistes hors d’eux : « oh, ben oui, il nous ramène à l’idée d’une vie psychologique ineffable, qui précède le langage. » C’est du psychisme signifié. Eh oui, il dit bien que ça précède le langage ; le signifié de puissance précède le langage, eh oui ! Il ne dit pas qu’il précède le langage en fait, il dit qu’il précède le langage en droit et que c’est le corrélat idéel du langage. On pourrait pas parler s’il n’y avait pas. Alors les linguistes disent, « c’est de l’idéalisme, c’est de la philosophie. » Ouais. C’est de l’idéalisme, et c’est de la philosophie. C’est du matérialisme aussi. C’est une matière, c’est une matière idéelle. Ça va de mieux en mieux ! Ouf !\nUn exemple : les études concrètes de Gustave Guillaume - je dis chaque fois Gustave pour que vous confondiez pas parce qu’il y a un psychologue qui s’appelle Paul Guillaume. Alors croyez pas que c’est le même surtout. Il y a Paul, et Il y a Gustave. Paul, il faisait des trucs sur les rats, et c’est un psychologue de l’intelligence, et Guillaume Gustave c’est pas la même chose.- Les études concrètes vont porter sur deux choses, principalement ; sur deux grands types d’études. Les études sur les langues à articles, et les études sur le verbe. Donc qu’est-ce qu’il va faire ? Il va dégager des procès. On est en plein dans notre problème. Est-ce qu’il y a des procès sémiotiques non langagiers, non linguistiques ? On peut pas dire mieux, c’est mon problème, en tout cas ; c’est mon problème, acceptez que ce soit le vôtre. Voilà ce qu’il nous dit : prenez les deux formes de l’article en français. L’article défini, « le », l’article indéfini, « un. » (Écrit quelque chose au tableau) Voilà. Vous allez tout comprendre. Je pourrais vous laisser après que vous aurez compris, mais alors la prochaine fois faudra repartir là-dessus, ça va pas être rien, parce que... enfin, on aura des lendemains meilleurs... il y a plus de Guillaume ! Voilà. Il nous dit - cherchez pas trop encore à comprendre -, l’article indéfini « un », il est inséparable d’un mouvement de \"particularisation\". C’est-à-dire, « un » est un mot, ou si vous préférez un monème, ou si vous préférez une unité significative, qui particularise. « Un homme. » « Le » - vous sentez que c’est quand même pas l’atmosphère de Saussure, ni de Hjelmslev, c’est... et pourtant c’est de la pure linguistique. - « Le » est inséparable d’un mouvement de généralisation. « L’homme est mortel. » « J’ai rencontré un ami. » Voilà : particularisation. « L’homme est mortel. » Ou, alors pour regarder, « tous les hommes sont mes amis. » C’est une généralisation, ça. Voilà. Ça suffit, ça s’en tient pas là mais ça suffit pour que vous compreniez. Qu’est-ce que c’est, le signifié de puissance. Ben oui, et pourquoi le signifié de puissance c’est du psychisme signifié ? Le signifié de puissance, c’est le mouvement. Vous vous rendez compte, pour nous, mais quelle confirmation, alors. On traînait, on a fait tout ça, des années, hein. C’est ça, les rencontres, sans savoir que. On le savait mais on n’en avait pas besoin, à ce moment-là. Est venu le moment où on en a besoin. C’est un jour de fête, ah ! C’est le moment, c’est le moment de se servir de Guillaume. Avant, avant on n’avait pas besoin. Et puis il faudra hélas se séparer de Guillaume, parce qu’il a pas bien fait ses procès, moi je crois. Mais bon, voilà les deux procès. Procès de particularisation, correspondant à l’article indéfini. Procès de généralisation, correspondant à l’article défini.\nVous y êtes ? C’est ça, le sens, ou le signifié de puissance. C’est ça. Quel que soit son emploi dans le discours, l’article indéfini « un » a pour signifié de puissance la particularisation comme mouvement ; quelque soit son emploi dans le discours, l’article défini « le » a pour signifié de puissance le mouvement de généralisation comme mouvement de pensée.\nVous voyez, il définit des procès au sens où un procès ou processus, c’est un mouvement comme mouvement de pensée. C’est ça, le signifié de puissance. Maintenant, imaginez. Deux formules. (écrit au tableau :) « L’ami que j’ai vu » ; je le mets là, c’est un article défini. Je le mets là, n’importe où, je le mets là ; je vais vous dire pourquoi je le mets là. « L’ami que j’ai vu. » « L’homme est mortel » ; je le mets là. Ce sont deux emplois de l’article dans le discours. « L’ami que j’ai vu », c’est un point de vue sur le mouvement de généralisation. C’est le mouvement de généralisation saisi, je pourrais presque dire, à son degré le plus bas. « L’ami que j’ai vu », ça veut dire, je n’en ai vu qu’un, mais faisant partie des amis que j’ai. C’est un degré de généralisation tout proche de la particularité. Et en effet, le mouvement de généralisation, il part du particulier. Donc, c’est un stade tout près de l’origine. « L’homme est mortel », c’est un point de vue sur le mouvement de généralisation. Mais cette fois tout proche de la fin, du sommet de la généralisation. Je passe de l’autre côté. Je dirais que - quel était mon premier exemple ?- « l’ami qui est venu »,... \nUn étudiant : l’ami que j’ai vu...\nDeleuze : Non, euh... Oui, « l’ami que j’ai vu », est un signifié d’effet qui correspond à un point de vue déterminable sur le signifié de puissance de l’article défini. Le signifié de puissance, c’est le mouvement de généralisation dans son ensemble, « l’ami qui est venu » est un point de vue, une coupe dans ce mouvement, coupe prise, coupe proche de l’origine. C’est beau, ça, c’est beau. Drôle de linguistique, vous devez sentir que quelque chose est en train de se passer. Bon. Là-haut au contraire, je recommence pas, hein, c’est tout là-haut, c’est tout proche de. « L’homme est mortel », c’est la généralisation maximale. C’est donc en haut, mais c’est également un point de vue pris. Voyez ce qu’il est en train de nous dire. Mais, du point de vue du signifié de puissance, vous pouvez jamais empêcher que chaque point de vue communique avec les autres et que le signifié de puissance entraîne tous les points de vue qu’on peut prendre sur lui dans le discours. Et le discours à chaque fois, il opère...\n(interruption)\nje disais d’abord premier doute : la sémiologie cinématographique m’apparaissait fondée sur trois points. j’avais des doutes sur chacun de ces points. Le premier point, c’était : la narration qu’on nous présentait comme un fait. A quoi il me semblait que la narration n’était jamais un fait, c’était ni une donnée de l’image ni l’effet d’une structure sous l’image mais c’était le résultat...\n(interruption)\n« Un ami est venu », là je prends le mot \"un\" au degré le plus haut de son signifié de puissance, c’est-à-dire du mouvement de particularisation. Si je dis « un homme est toujours mortel », au contraire, je le prends à l’origine du mouvement de particularisation. Si vous faites le tableau - je vais pas vous accabler, on verra la prochaine fois si on est tous assez en forme - si vous faites un tableau des positions, c’est-à-dire des signifiés d’effets, découpables par les occurrences d’un signe, les occurrences d’un mot sur le signifié de puissance, vous verrez qu’il y en a qui se correspondent, de telle manière que vous me dites : mais quelle est la différence ? Je dis « un homme est faillible », et je dis « l’homme est faillible. » Je peux dire les deux. « Un homme est toujours faillible », « l’homme est faillible » ; « un homme quelconque est faillible », « l’homme est faillible. » D’accord, ils se correspondent, mais ils n’opèrent pas la coupe du même mouvement du même signifié de puissance. Ils opèrent pas la coupe du même signifié de puissance.\nExemple, exercice pratique, pour la prochaine fois : faut-il dire « je fais de la soupe », ou « je fais la soupe » ? C’est de la linguistique, ça. « Je fais de la soupe », « je vais te faire de la soupe », ou « je vais te faire la soupe » ? Quel problème ! Ça se correspond. « Je fais la soupe », c’est évidemment pris dans un instantané sur un mouvement de généralisation. Ici, maintenant, je fais la soupe, comme pour toutes les fois, comme c’était hier et comme ce sera demain. Je fais \"de\" la soupe, alors là, c’est pris dans un mouvement de particularisation. Si bien que, deux stases, si j’ose dire, deux points de vue immobiles fixés dans le discours peuvent se correspondre, mais être prélevés sur deux signifiant de puissance opposés, sur deux mouvements de pensée opposables. Vous comprenez ? Ouais ?\nUn étudiant : ça me paraît significatif que vous ayez... ( ?)\nDeleuze : Oui, sinon ça glisserait, mais t’as raison complètement d’ajouter ça, parce que je peux supprimer toujours, et assister au glissement. Et là, j’aurai de nouvelles positions. Étudiant : Alors que pour « l’homme est faillible » y’a pas besoin de...\nDeleuze : Pour « l’homme est faillible », oui, mais pour « l’homme que j’ai vu », il y a aura aussi une infinité d’intermédiaires entre l’origine et la fin, et ce qui est l’origine du mouvement de particularisation, correspondra à ce qui est la fin du mouvement de généralisation, et ce qui est la fin du mouvement de particularisation, correspondra à ce qui est l’origine du mouvement de généralisation. Alors, je conclus juste. Voyez que, là, on commence à avoir une approximation de ce qu’est cette matière mystérieuse. Elle est sémiotiquement formée mais non linguistiquement formée. La linguistique est uniquement déterminée et définie par l’ensemble du signe et du signifié d’effet. Il renvoie à un corrélat, pure matière en mouvement, pure matière pensée en mouvement, je dirais presque, unité de la matière, de la pensée et du mouvement, -qui est le signifié de puissance. Et qui, lui, n’est pas linguistiquement formé, mais sémiotiquement formé puisqu’il se définit par des processus. Simplement, processus qui n’ont strictement rien à voir avec processus de la langue, ou processus de langage. Ouais ? On verra que, en plus, il va faire une opération du même type sur le Temps. C’est quand même pas par hasard que, là, on a le cas de l’image-mouvement, avec le verbe on va avoir le cas d’une image-temps, qui à son tour va être traitée sémiotiquement, et non pas linguistiquement. Alors, on approche de ceci : non ; ma conclusion c’est, en effet, non, ce n’est pas un proto-langage. Non, l’image cinématographique comme image-mouvement et comme image-temps n’est pas, ni un langage comme le dit la sémio critique, ni une langue comme le disaient les pionniers, ni une langue de la réalité, sauf en un sens très particulier, qui est peut-être bien celui de Pasolini - car la langue de la réalité c’est précisément cette matière sémiotiquement formée et non linguistiquement formée. Alors si c’est ça, en effet, il faut parler d’une langue de la réalité. Mais ce qui devient gênant, c’est l’emploi du mot « langue. » En fait c’est une condition comme a priori, une condition en droit, de la langue et du langage. Voyez pourquoi le langage la suppose, toute langue et langage la suppose ; puisqu’elle va opérer, précisément, ses prises, ses prises instantanées sur, d’après le contexte - c’est-à-dire d’après les opérations de syntagme et de paradigme - ses prises sur le signifié de puissance, mais le signifié de puissance, rien du tout : il n’a strictement rien à voir avec les opérations de syntagme et de paradigme. Avez-vous compris ? J’ai un besoin absolu que vous ayez compris. Mais un besoin comme... vous ne savez pas à quel point. Ouais ? J’en peux plus, moi.\nUn étudiant : Est-ce qu’on pourrait pas, analogiquement, faire le même schéma sur les types de discours ?\nDeleuze : Sur les... ah si, oh, tout, on peut tout faire. Je veux dire avec ce schéma, il s’est donné... là, c’est encore un schéma, et encore une fois, selon, le schéma changera à chaque fois.\nÉtudiant : .. direct, indirect ... ( ?)\nDeleuze : C’est évident, là c’est... ah, oui, mais là, ça ferait partie des personnes, ça ferait partie des personnes plus que des articles, ça ferait partie des pronoms personnels. Ça ferait partie du mouvement des pronoms personnels. Un signifié de puissance propre au pronom personnel.", "url": "https://www.webdeleuze.com/textes/371"}