{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 26/03/1985", "Titre": "Cours Vincennes - St Denis", "contains": "... parce que quand même je trouve un peu grotesque la manière dont à la télé s’est présentée, sous la forme : \"être ou ne pas être raciste\". Qu’est-ce que c’est ? Et ça revient à des choses comme : Est-ce que vous seriez contente si votre fille épousait à un blanc ou à un noir, ou à un jaune ? Alors, je ne sais pas bien, j’ai le sentiment confus que le problème du racisme ne se pose pas exactement à ce niveau là. En revanche, je ne connais pas encore de questionnaire qui soit assez bien fait, politiquement, sur le thème par exemple : « l’égalité ». L’égalité des hommes. Où la mettez-vous ? À supposer que tout le monde réponde :\" oh, moi je suis pour l’égalité, même Le Pen\", mais la question c’est pas si on est pour ou contre, c’est comme l’existence de Dieu, l’égalité, tout dépend de ce qu’on entend par Dieu. Il n’y pas de réponse à « Est-ce que vous croyez en Dieu » ? Ça dépend de ce que vous appelez Dieu. L’égalité c’est un peu pareil. Alors, un bon questionnaire, il me semble, consisterait à dire : Vous croyez certainement, y compris à Le Pen, vous croyez certainement à l’égalité des hommes, ça c’est sûr, vaut mieux ne pas avoir de procès, alors, mais expliquez-nous un peu, où elle est pour vous l’égalité des hommes ? Alors, j’ai entendu de l’archevêque de Lyon une réponse qui a été intéressante qui est la réponse de l’église, très prudente, mais très intéressante : « il y a une égalité en dignité ». Nous ne savons pas ce qu’il en est de l’intelligence, c’est pas à nous de le décider, nous ne savons pas ce que...etc. Mais de toutes manières, il y a une égalité en dignité, ça c’est une notion ecclésiastique : « l’égalité en dignité ».\nEn effet, il y a là je crois, moi mon rêve ça serait d’arriver à un questionnaire, alors que les mouvements antiraciste pourraient envoyer à Chirac, qui serait très ennuyé s’il répondait pas, pourraient envoyer à... toutes sortes d’hommes politiques, car je suis frappé que dans beaucoup de cas, la déclaration : « nous ne sommes pas racistes » est considérée comme suffisante. Mais c’est pas vrai, c’est pas suffisant, il faut dire en quoi on ne l’est pas (raciste ?). Encore une fois, c’est pas...moi j’crois que c’est pas parce que je serais très content, a supposé que je le sois, que ma fille épouse un noir, c’est pas pour ça que je serais pas raciste, non, c’est pas pour ça....c’est pour autre chose. Voilà, bon ! Mais enfin, je demande tout de suite si certains d’entre vous souhaitent que nous consacrions une partie de (?). A mon avis, je vous dis, c’est inutile, vu la nature de notre travail ici, dénoncer le racisme, non, je ne crois pas qu’il y ait lieu de le faire ici. En revanche, comment participer effectivement dans la lutte contre le racisme actuellement ? Je dois vous dire que mes idées sont pauvres, parce qu’outre celles de tout le monde, celles de tous les mouvements antiracistes, je n’aurai de réclamation que pour la constitution d’un questionnaire de grande divulgation, portant notamment et adressé aux partis politiques.\nParce que...Ce qui rend la période...Je sais pas ce que vous vous pensez, maintenant je pense que au cas où les élections soient perdues par les socialistes, moi je ne crois pas que la réaction se fera en douceur, je crois pas que comme certains le pensent, certains disent : « Oh les socialistes ils font des pas vers le centre », tout ça, « à certains égards il y aura pas des changements fondamentaux ». Moi je crois au contraire que si les élections sont perdues, enfin perdues dans des conditions graves, il y aura une réaction très très dure, à tous les niveaux, ça se fera pas en douceur du tout. J’sais pas ce que vous pensez à cet égard, cela dit, cette question est importante quant à notre attitude à chacun. On est... si on pense, comme moi, que en cas de perte des élections, la réaction sera très dure, ça implique une certaine attitude, dès maintenant par rapport au gouvernement socialiste, qui est par là même que si l’on pense que la réaction se fera de manière plus hypocrite. Bon, m’enfin tout ça c’est... Bon comme moi je crois qu’il n’est pas nécessaire, sauf si quelqu’un ici le trouve nécessaire, qu’il n’est pas nécessaire de faire un arrêt dans notre travail pour parler d’une question sur laquelle nous sommes à ma connaissance, strictement tous du même avis. Pas de remarques ?\nDeuxième point de l’ordre du jour : « fumer ou ne pas fumer » ? Enfin, je signale qu’en effet, ça a l’air de rien mais ce n’est pas sain de respirer la fumée des autres que fumer soi-même. Respirer la fumée des autres c’est dans l’atmosphère, c’est terrible, y compris pour le fumeur, c’est pour ça que je n’avais qu’une solution : « fumez, mais un par un » (rires). Mais, on s’aperçoit que c’est toujours le même (rires), donc ça ne va pas non plus, donc là vous avez bien fumé, vous arrêtez quand vous n’en pouvez plus. Il suffirait qu’il y ait des coutumes, mettons que...il faudrait qu’il n’y pas un seul, mais quinze, lorsque quinze craquent en même temps, on fait un arrêt et ils vont fumer dans la cour, et nous on continue, ils rattraperont quand ils pourront, voilà ! Toutes les combinaisons sont permises. Mais, je tiens à signaler que ceux qui protestent contre le haut niveau de fumée dans cette salle, ne le font évidemment pas par méchanceté, ni par mauvais caractère, mais par une réaction physique de panique. D’où respectez-les, car le fumeur, lui, n’est pas respectable. (rires)\nTroisième point de l’ordre du jour : on travaille, on travaille un petit peu...Vous êtes très mal là, faut qu’ils s’poussent... Alors je souhaiterais que notre séance là aujourd’hui soit à nouveau très douce, et comporte deux parties : la fin de la partie difficile, et le début de la partie facile, laquelle partie facile va s’étendre après les vacances, puisque c’est la dernière séance avant les vacances.\nMusique dans la salle : Ainsi Parlait Zarathoustra de R. Strauss, Prologue du Filme A Space Odyssey de S. Kubrick (Rires)\nMais, c’est pas de la musique douce ça. Bah voilà ! C’est exactement ce que je voulais dire (Rires). Ben ! Bon dieu c’est à qui ça ? C’est à toi ? \nAuditeur : mais non, absolument pas !\nDeleuze : À qui est-ce ça ? \nAuditrice :mais, c’est peut-être très bien ! c’est bien quand même\nDeleuze :  Ah, oui, alors, oui vous préférez ça ? (rires)\nAuditrice : Non, non, je ne préfère pas ça, mais enfin c’est quand même assez agréable un petit moment\nDeleuze :  Ah la-la ! Rire et moi ça me retire mes idées...\nOuais alors voilà, je voudrais que bon...Je sais pas, moi je serais content... C’est pas l’important que vous compreniez tout, c’est que vous preniez conscience de certains problèmes qui me paraissent très importants dans la question sémiologique et sémiotique. Alors, je traîne un peu là, j’essaie de vous faire comprendre.\nOn a vu donc cet auteur un peu insolite parmi les linguistes, Gustave Guillaume, nous proposait une idée. Et vous sentez déjà que c’est compliqué parce que cette idée : Est-ce que c’est dans la linguistique le maintient d’une certaine tradition que les linguistiques d’habitude récusaient ? Est-ce que c’est au contraire une nouvelle manière de poser les problèmes de linguistique ? Ou est-ce que c’est les deux à la fois ? Il se peut très bien que ce soit les deux à la fois. En tout cas, le point de vue très particulier, consistant en ceci, à nous dire, d’une certaine manière, il y a une matière pré-linguistique. Y a une matière pré-linguistique ; c’est pour ça que je faisais le rapprochement avec Hjelmslev. Lorsque Hjelmslev, si pur linguiste qu’il soit, nous dit « il y a la forme et la substance, dans le langage, la substance étant une matière formée », mais ajoute que dès lors il y a bien sur un mode quelconque, sur un mode très compliqué, une matière non-linguistique non-formée que le langage présuppose, une matière non-linguistique non-formée ; et je dis Hjelmslev, lui reste très discret sur cette matière. Elle est comme un présupposé de la linguistique. Tandis que Gustave Guillaume, lui est beaucoup moins discret. Il y a, nous dit-il, « un signifié de puissance ». Et ce « signifié de puissance » est véritablement une matière pré-linguistique.\nVoyez tout de suite la réaction des linguistes, qui vont dire, Guillaume a beau être un excellent linguiste sur ce point il réintroduit toute la vieille métaphysique. Une condition préalable au langage qui serait comme une matière non-formée linguistiquement, comme une matière pré-linguistique, et qu’il appelle « le signifié de puissance ». Et on a vu que le « signifié de puissance » il l’appelait aussi parfois un « psychisme de puissance ». Et qu’il le présentait sous quelle forme ? Il le présentait sous la forme de « mouvement-pensée ou de mouvement de pensée ». Et peut-être, comprenez bien, peut-être de tel mouvement, un tel « signifié de puissance », n’existe pas indépendamment de la langue. C’est possible. Il n’existe que par et dans la langue. Mais, même s’il existe seulement par et dans la langue, il existe comme présupposé par : la langue. Présupposé en droit, présupposé idéalement par la langue. Ce « signifié de puissance » est donc de toute manière un mouvement et il correspond au sens, au sens d’une unité linguistique. D’où son idée fondamentale, « une unité linguistique n’a qu’un seul et même sens, quelque soit son emploi dans le langage ». Alors, en tout cas donc, ça m’a assez avancé, pour savoir qu’il n’y a pas lieu de chercher un terme ou un concept qui dirait ce sens unique pour une unité linguistique. Encore une fois, c’est un mouvement comme mouvement de pensée. Et là-dessus, chaque unité linguistique, ou plutôt, ouais, une unité linguistique a donc ce signifié de puissance pour sens, mais d’après ses emplois dans le langage, elle va opérer sur ce sens ou sur ce mouvement des coupes ; et à chaque emploi correspondra une coupe de ce mouvement ou une visée particulière, dit-il parfois, une visée particulière sur ce mouvement.\nExemple. on l’avait vu, l’article « un », l’article indéfini : « un », « une ». Il n’a qu’un signifié de puissance, un seul sens, c’est le mouvement de la particularisation, l’article indéfini particularise. C’est le mouvement de la particularisation. Et l’article indéfini est un signe ; il renvoie a un signifié de puissance qui constitue son sens. Mouvement de la particularisation. Mais les emplois du signe de l’article indéfini dans le langage vont être chacun ou vont donner aux signes, à l’article, chaque fois, une visée particulière sur le sens, c’est-à-dire, sur le mouvement de la particularisation, ou vont constituer un point du vue particulier sur le mouvement de particularisation. Ça peut être quoi ? Par le mouvement de la particularisation, on pourrait aussi bien dire, si vous voulez, c’est le mouvement par lequel quelque chose, « un quelque chose », s’arrache à un fond. « Un loup survient ». « Un Indien surgit ». C’est ce mouvement et Guillaume analyse, a une très belle analyse sur le rapport qu’on forme là, et l’article indéfini va tirer quelque chose hors du fond. Mais tout dépend. Si je me donne donc comme signifié de puissance le mouvement de particularisation, tout dépend à quel niveau on le met. Ce sera toujours « un ». Le signifié de puissance, c’est ce mouvement de particularisation. Mais, je peux fixer un emploi de l’article indéfini que j’appellerai près de l’origine. Près de l’origine, ça veut dire que c’est près de ce qui est général, puisque le mouvement de particularisation c’est ce qui va du général au particulier, près du général. Je peux le fixer à la fin, tout près de la particularité extrême. Là, « un homme est mortel ». C’est-à-dire un homme quel qu’il soit est mortel. « un homme est venu ». Là, c’est près du maximum de particularisation. Vous voyez, je devrais distinguer comme trois termes : le signifié de puissance, c’est le mouvement-pensée ou le mouvement de pensée, le mouvement pré-linguistique ou le mouvement non-linguistique non-formé qui constitue le sens ; ici, le mouvement de particularisation. Le signe, c’est « un » rapporté à ses différentes occurrences dans le langage, il est à tous les niveaux des coupes possibles du mouvement de particularisation, c’est-à-dire, du mouvement qui va du général au particulier. Donc, à chaque position correspondra une valeur du signe, du signe « un », en tant qu’il opère une visée sur le mouvement de particularisation, sur le signifié de puissance, on dira que le signe, se charge d’un signifié des faits, en tant qu’il opère une visée particulière sur le mouvement de pensée, c’est-à-dire, sur le signifié de puissance, il se charge d’un signifié des faits qui dès lors est attaché à tel point de vue. « Un homme est mortel » se définira par et en fonction à certain signifié des faits, et le signifié de fait ne sera pas le même dans « un homme est venu » tandis que le signifié de puissance sera le même. Vous comprenez, c’est clair ça ? Vous allez voir, je vais lentement parce que les conséquences, quand on arrivera aux conséquences, elles me paraissent énormes pour la linguistique, aussi bien que pour la philosophie. Mais, on va, et je disais avec « le » c’est la même chose. On prend maintenant l’article défini : « le », « la ». L’article défini, son signifié de puissance, ou le mouvement-pensée qui constitue son sens, est différent. C’est la généralisation, c’est-à-dire, c’est le mouvement qui va du particulier au général. Donc lui, il commence par le particulier et il s’èlève vers le général. Vous voyez, ça sera la même chose. L’article « le » n’a qu’un seul signifié de puissance. Dans chacun de ses emplois dans le langage il opère une coupe ou un de point de vue sur le mouvement de la généralisation, c’est-à-dire, sur le signifié de puissance. Par là même, il se charge dans chacune de ses positions, il a des positions, c’est même ça le terme important chez Guillaume, il a des positions prises sur le mouvement qui constitue le signifié de puissance. En tant qu’il est pris à telle ou telle position, il a un signifié des faits. Alors, le plus près de l’origine du mouvement de la généralisation, c’est-à-dire, le plus près du particulier, j’ai quelque chose comme : « l’homme qui est venu », lorsque je dis « l’homme qui est venu hier », au niveau de la destination, c’est-à-dire, le maximum de généralité, j’ai une formule du type « l’homme est mortel ». Vous voyez, c’est toujours mes trois points : le signifié de puissance pré-linguistique ; l’unité linguistique qui a des positions sur le mouvement impliqué dans le signifié de puissance ; le signifié des faits qui correspond à chacune de ses positions.\nEt vous pourrez toujours établir des correspondances, et Guillaume établit des correspondances entre mes deux séries. Par exemple, je rapproche « un homme est venu » et « l’homme qui est venu hier ». Il y a correspondance. Je rapproche « un homme quelconque est mortel » et « l’homme est mortel ». Mais ce rapprochement est parfaitement valable à ceci près que ce sont deux positions, l’une de l’article indéfini, l’autre de l’article défini, ce sont deux positions comparables, mais deux positions prélevées sur deux mouvements tout à fait différents, et même dans ce cas deux mouvements opposés : mouvement de particularisation et mouvement de généralisation. Si bien que dans un cas « un homme est venu » le « un » sera une position, comment dire, d’extrémité de l’article indéfini, tandis que « l’homme qui est venu » sera une position d’origine de l’article défini. Pourquoi ? Puisqu’ils ne sont pas prélevés sur le même mouvement.\nLa même opération, ce qui rend passionnante l’œuvre de Guillaume, et je ne prétends pas faire un cours là-dessus, je dis très vite, c’est qu’il va faire la même opération que je viens de résumer sur l’article, il va faire la même opération sur le « nom », ce qui l’amènera en gros, les distinctions se multiplient, c’est extrêmement précis, mais c’est très amusant en même temps, en gros il dit : il avait les deux articles correspondants à deux mouvements : défini et indéfini. Pour le nom, il va distinguer trois termes, qui vont aussi renvoyer à des signifiés de puissances, c’est-à-dire, à des mouvements : le substantif, l’adjectif et l’adverbe. Ils seront les trois formes fondamentales du nom. C’est très original tout ça, c’est une classification, moi qui aime beaucoup les classifications vous pensez mon plaisir... Alors je laisse ça, parce qu’après on aurait pu concevoir une autre année, ça nous prendrait un trimestre de raconter tout ça. Et puis il s’intéresse aussi aux verbes, et là ça m’intéresse pour une question vous allez voir. C’est que ne vous a pas échappé, que toute son analyse renvoie, ce n’est pas par hasard que je l’avais choisi pour dire un petit quelque chose, toute son analyse de l’article renvoie à un signifié de puissance qui se présente en termes de mouvements, mouvement-pensée.\nJe dirais en prenant un mot qui est commode : « procès » ou « processus », le signifié de puissance dans le cas de l’article est un procès, est un procès de mouvement. Tandis que, je laisse de côté son analyse du nom. Il y a un texte un des plus difficiles, un des plus beaux de Guillaume, sur le verbe. Alors soit vous essayez de le lire en bibliothèque ceux que ça intéresse, ça s’appelle Époques et niveaux temporels dans le système de la conjugaison française, Cahier de Linguistique Structurale, Numéro 4, Université de Laval, Canada. A mon avis, dans mon souvenir, ils ne l’ont même pas à la Nationale, non. Que faire ? Bon. Sinon, ou bien vous vous le faites envoyer, moi on m’avait envoyé une photocopie. Sinon, il vous reste, je vous disais que le livre à cet égard d’Edmond Ortigues : Le discours et le symbole chez (inaudible) était un livre très remarquable et il consacre tout un chapitre, le chapitre 6, La conjugaison du verbe d’après Guillaume. Et c’est peut-être lui qui a raison, je ne vois pas tout à fait comme lui mais... En gros, moi comme j’ai simplifié énormément ça n’a aucune importance. Je vous voudrais juste que vous (retourniez ?) (inaudible) et même vous corrigerez ce que j’aurais dit si vous lisez Ortigues. Bon, moi je voudrais ( en retenir ? )... Ce qui m’intéresse dans le cas du verbe, c’est qu’il opère ce qu’il appelle lui-même « une Chrono-genèse ». C’est-à-dire cette fois-ci que le signifié de puissance du verbe, c’est, il me semble, un procès de temporalisation.\nCe signifié de puissance du verbe, il ne peut pas nous donner déjà les temps d’un verbe, puisqu’il s’agit de faire la genèse des temps. Les temps du verbe seront quoi ? Ce seront des signifiés, des faits, ce seront des malheurs pris par le signe linguistique verbal, lorsqu’il opère une visée ou lorsqu’il prend une position sur le mouvement de temporalisation ; en d’autres termes, il faut une « chrono-genèse des temps ». Cette chrono-genèse elle ne peut pas supposer les temps. Donc, quel va être l’instrument ? Quel va être le moyen de la chrono-genèse ? Ça va être les modes, et encore, une certaine organisation des modes très, très curieuse. Quel est le grand mouvement auquel renvoient les verbes ? Tout comme on cherchait les mouvements auxquels renvoyait l’article. Et sa réponse avait été : l’article renvoie tantôt au mouvement de particularisation, tantôt au mouvement de généralisation, comme signifié de puissance ou mouvement-pensée. Là, il invente des notions, le verbe renvoie tantôt à un processus qu’il appellera « d’incidence », tantôt à un processus qu’il appellera de « décadence ». Qu’est - ce que c’est que « l’incidence » ? C’est que tout verbe marque une tension, tout verbe a une tension qui lui est immanente ; c’est la notion de tension. L’incidence, c’est la survenue d’une tension, c’est l’exercice d’une tension sur une matière. Et la décadence, c’est le contraire, c’est la tension accomplie, la tension exténuée, la tension épuisée ; sur laquelle on a dès lors un point de vue extérieur. La tension épuisée, on l’appelle procès de décadence. Et voilà, la première étape de la chrono-genèse.\nIncidence : « chanter » à l’infinitif . Je simplifie énormément, je voudrais juste (inaudible). L’infinitif exprime la tension interne du verbe. La tension exténuée, c’est la décadence. Nous on la met de l’autre côté. Cette fois-ci la tension exténuée vous l’avez non plus dans l’infinitif, mais dans le participe passé : « chanté ». Vous remarquerez que la tension expirée peut être reprise ; je vous disais toute à l’heure, être reprise d’un point de vue extérieur, et c’est ce qui ce passe pour l’infinitif, lorsque vous dites « avoir chanté ». Vous reprenez d’un point du vue extérieur la tension. Là déjà je réussi un mouvement qui justifie de mettre sur la même ligne provisoirement (Inaudible) et quoi encore ? une position-séquence, c’est-à-dire, qui réunisse et prolonge l’incidence dans une décadence en train de se former, une séquence qui sera représentée par le participe présent « chantant ».\nLe premier niveau de la chrono-genèse portera donc sur : incidence/décadence, comme signifié de puissance, et les trois positions clefs, les trois points de vue du signe linguistique verbal, sont : l’infinitif, le participe passé et le participe présent, qui se chargent dès lors d’un signifié des faits. Vous voyez c’est le même principe. C’est ce qu’il appellera la première étape de la chrono-genèse ; à savoir, c’est un mode comme nominal du verbe, il dit c’est le mode le plus proche de l’état du nom auquel je n’ai fait qu’une rapide allusion toute a l’heure. Et puis, deuxième étape de la chrono-genèse, ce sera le subjonctif. Qu’est-ce qu’amène le subjonctif ? Il amène des choses très, très nouvelles par rapport à la première étape, il amène l’introduction des personnes. Mais surtout, il amène, il double l’incidence et la décadence d’un autre mouvement. Là, les textes de Guillaume sont très, très complexes. Il emploie parfois, me semble-t-il, les termes « ascendance », « descendance », un mouvement d’ascendance ou un mouvement de descendance, qui surviendrait au niveau du subjonctif. Et signifiant quoi ? C’est que le subjonctif, l’ascendance, ça serait le rapport du terme de l’unité linguistique avec un virtuel, ça serait le procès du virtuel, ce serait ça le signifié de puissance, ou du possible, considérant ces deux notions comme équivalentes. C’est-à-dire que le procès d’ascendance à la limite considérait la totalité du possible. Exemple : « que j’aime », subjonctif présent, où je considère non seulement l’amour comme possible, mais je le considère en référence à une totalité du possible « que j’aime ».\nLa descendance, ce serait quoi ? Guillaume veut nous dire quelque chose comme ceci : même dans le possible, même sans faire intervenir encore le réel, même dans le possible, il y a des possibles inconciliables. Je dirais par exemple, c’est un autre point de vue, d’un certain point de vue je peux dire : « la vitesse », « la sécurité », quoi d’autre ? Je ne vois rien d’autre à ajouter, « la vitesse », « la sécurité », etc..., forment la totalité des possibles du point de vue de l’idéal de la voiture. Et puis je dis, et ça ne s’oppose pas, j’appellerai ça le point de vue de l’ascendance, et cet exemple il est sous ma responsabilité, il est pas dans le livre, et puis je dis, attention, même du point de vue du possible, plus vous aurez de vitesse, plus vous risquez, moins vous risquez. Comme c’est un risque vous n’aurez pas de sécurité. Plus vous aurez de sécurité moins vous aurez de vitesse. Supposez que ce soit vrai. Ne dites surtout pas c’est pas vrai, aucun intérêt à ce moment là faudrait que je trouve un autre exemple, ce qui nous fatiguerait tous. Là, tout n’est pas, comme dirait Leibniz, tous les possibles ne sont pas compossibles, tous les possibles ne sont pas conciliables. Donc, vous avez un mouvement par lequel on (se met) (s’élève)(inaudible) le tout du possible et un autre par lequel les possibles se dissocient. Le premier moment c’est « que j’aime, » et le second moment c’est « que j’aimasse ». Et il y a des pages sublimes, très, très belles de Guillaume pour montrer pourquoi les formules du subjonctif imparfait tendent à disparaitre en français. Parce que selon lui, c’est pas parce que c’est des formules dont les sons sont barbares, il dit au contraire si les sons sont barbares c’est parce que c’est une formule qui implique une contradiction. La tension là implique une contradiction ; il y a comme une espèce de double tension contraire. Vous voyez sur cette ligne, il y a alors deux subjonctifs qui renvoient à ce que j’appelle en gros, mouvement d’ascendance et mouvement de descendance, dans le virtuel ou dans le possible. Troisième niveau, et c’est bien une chrono-genèse. Là, j’aurais subjonctif présent et subjonctif imparfait, à chacun il l’engendre bien. Ce qu’il engendre, il faut le lire en horizontal ; la chrono-genèse, il faut la lire en vertical. A chaque étape de la chrono-genèse, vous voyez qu’il a engendré des unités verbales définies comme des positions sur un procès-pensée. Alors, au premier niveau, il a défini trois positions : infinitif, participe présent, participe passé. Au second niveau, il a défini deux positions principales : subjonctif présent, subjonctif imparfait. Au troisième niveau, là surgit l’actuel ou le réel. C’est pour ça que c’était très important de montrer que dans le subjonctif on restait pratiquement dans le virtuel et le possible, même quand se dessinaient des incompatibilités propres au le subjonctif imparfait.\nAlors, bon,le présent qu’est-ce qu’il va faire lui. Très curieux pourquoi il va introduire le présent dans ce domaine ? Il va sauter à une position clé (inaudibe). Et vous allez voir que le présent reprend à sa manière le mouvement d’incidence/décadence et le mouvement d’ascendance/descendance. En effet, si je comprends bien, il nous dit quelque chose comme : « tout moment actuel est présent ». Tout moment actuel est présent. Et en même temps, chaque présent se définit par différence avec l’ancien actuel qui n’est plus présent et le futur actuel qui n’est pas encore présent. Donc d’un certain point de vue je peux dire le présent c’est tout l’actuel, le tout de l’actuel, et en même temps, le présent c’est ce qui différencie l’actuel de ce qui a cessé de l’être ou de ce qui ne l’est pas encore. En fonction de quoi je peux mettre sur ma ligne, ce que vous sentez dés lors qu’elle va être la ligne de l’indicatif, vous aurez les trois lignes : mode total du verbe, mode subjonctif du verbe, mode indicatif du verbe avec position clé du présent. Et j’aurai une position d’incidence « je chantais » l’impératif, heu pardon, l’imparfait ! L’imparfait. Qu’est ce que je dis ? J’aurai en position, au contraire, une position de décadence « je chantais » l’imparfait. En effet, lorsque je dis « je chantais » j’ai fini de chanter. Mais, également du côté du passé j’aurai une position d’incidence : « je chantai », le passé simple. Le passe simple lorsque je dis « je chantai » ça veut dire que je me suis mis à chanter dans le passé, et là vous avez une position d’incidence liée au passé et à la dimension du passé. Du côté du futur, vous avez un futur d’incidence, « je chanterai », « oui, oui, je chanterai », « demain je chanterai », et puis vous avez une position de décadence. Vous allez me dire « j’aurai chanté. » Haha ! Non, vous n’avez pas compris. Les auxiliaires « j’aurai chanté » impliquent un auxiliaire où l’auxiliaire est une forme de passé, l’auxiliaire est toujours une reprise. Ça ne peut pas être « j’aurai chanté », c’est « je chanterais » ! Vous me direz c’est le conditionnel, bah c’est pas un mode, c’est un faux mode, « je chanterais », il est en position de décadence ou de descendance, puisque les deux vont jouer, ça va devenir tellement compliqué que les deux vont jouer, je dis en position de descendance puisque, en effet, lorsque je dis « je chanterais » au conditionnel, ça veut dire que si dans les événements possibles il n’y a pas un in-compossible qui arrête ma chanson. Là je ne mets plus en position dite d’ascendance, dans un tout du possible, « je chanterai », vous voyez, au contraire, dans la possibilité qu’il y ait des inconciliables dans le possible : « Je chanterais si vous me le demandez assez gentiment. » « Si » « si » etc. « Je chanterais ».\nAlors tout ceci dit, je voudrais juste en tirer une confirmation. Vous voyez à quel point ça donne une linguistique d’un type très, très curieux. A chaque fois je peux reprendre mon thème. Ce qui est nécessaire ce n’est pas que les exemples soient très clairs. Ce qui me suffit c’est que la masse des exemples que j’ai donné provoquent en vous une familiarité avec cette idée. C’est la familiarité avec l’idée qui m’importe que vous l’ayez. A chaque fois il définira un signifié de puissance qui, comprenez bien, surtout n’est pas une essence, n’est pas un concept ; mais un dynamisme ou un procès, un processus, processus de pensée qu’il appelle le signifié de puissance. Une unité linguistique est un signe qui a pour sens le signifié de puissance. Mais en tant que signe, l’unité linguistique implique qu’elle occupe une position prélevée sur le procès. Pas une et une seule, une position parmi un ensemble de positions possibles : l’ensemble des positions possibles de l’article indéfini « un » ; l’ensemble des positions possibles de l’article défini « le » ...\nSi vous considérez, dernier point : si vous considérez l’unité linguistique dans une de ses positions, dans une de ses positions, vous direz : c’est son signifié défait. Donc, le signe linguistique selon Guillaume, est constitué par le signe et son signifié défait, mais voilà que le signe linguistique renvoie à une condition prélinguistique, qui en même temps est un corrélat de la langue, qui n’existe pas en dehors de la langue. Mais qui n’est pas formé linguistiquement, c’est ça qui est important. C’est le corrélat non linguistique du langage.\nD’où je dis pour la linguistique, trois conséquences fondamentales, pour cette linguistique, c’est autours de ça que tout va se jouer. Et là aussi si on reprend l’épreuve que ( ?), il me semble que c’est autours des trois questions suivantes que vous devez décider : si vous êtes éventuellement des disciples de Guillaume, ou si vous refusez (...).\nJe dis, le premier point important dans cette linguistique, c’est l’affirmation donc, d’une matière préalable, prélinguistique. Et préalable est très mauvais comme terme. Encore une fois ce n’est pas préalable du point de vue de l’existence. Il ne s’agit pas de dire : il y a une matière prélinguistique avant la langue. C’est une préexistence de droit, si bien que c’est un corrélat de la langue. Mais c’est un corrélat, quand le dis c’est un corrélat ça veut dire : en tant que corrélat il n’est pas linguistiquement formé. La langue renvoie à un corrélat qui n’existe pas en dehors d’elle, et qui pourtant par lui-même, en lui-même n’est pas linguistiquement formé. C’est ce qu’on appellera « matière », je dis bien peut-être en soulignant trois fois peut-être (...) est-ce quelque chose comme cela que Hjelmslev veut dire quand il parle de matière. En tous cas c’est ça que veut dire Guillaume lorsqu’il parle de signifié de puissance. Et vous comprenez pourquoi tous les linguistes vont s’opposer à ce point de vue, puisque ce point de vue met gravement en cause la suffisance de la langue et la possibilité de traiter la langue comme un système abstraitement clos. Or la possibilité de traiter la langue comme un système abstraitement clos - ils savent, je veux dire, les linguistes savent très bien que ça n’est pas un système clos concrètement - mais ils réclament les droits de la scientificité, à savoir : traiter son objet comme un système clos, eh bien, tous les linguistes évidemment s’opposeront à ce point de vue, pour y dénoncer le maintien chez Guillaume d’une vieille métaphysique. D’un vieux point de vue métaphysique. Bon, est-ce que ce vieux point de vue métaphysique est simplement un vieux point de vue métaphysique ou une exigence pour une nouvelle linguistique ?\nDeuxième point essentiel : tous les linguistes depuis Saussure nous disent : la langue est un système de différence. Vous le savez, je suppose, et c’est même en ce sens qu’elle est un système. On l’a vu, c’est un système de différence au niveau phonématique. Un phonème n’existe quand dans sa différence avec d’autres phonèmes. Pour reprendre mon exemple, B n’existe qu’en rapport avec P dans certaines conditions déterminables. C’est même par là qu’un phonème n’est pas une lettre. De même, système d’opposition du système de différence, au niveau, on l’a vu, de la paradigmatique. Si bien que je cite une phrase célèbre de Saussure : « la plus exacte caractéristique des signes - la plus exacte caractéristique des signes - est d’être ce que les autres ne sont pas ». C’est-à-dire, il ne faut attribuer à un signe que les éléments phoniques ou les éléments sémantiques par lesquels ils se distinguent d’un autre. Bien. Je dis que toute la linguistique à partir de Saussure et chez des linguistes très différents de Saussure, par exemple chez Jakobson, même chez Hjelmslev, il me semble - ça serait plus, c’est peut-être plus compliqué Hjelmslev c’est tellement heu- mais enfin, chez les distributionalistes (...) le thème essentiel c’est que la langue se présente comme un système d’oppositions distinctives, exclusives les unes des autres. Où les termes s’excluent. Un système d’oppositions distinctives et exclusives. Tantôt binaire : pensez aux efforts de Jakobson pour faire des oppositions binaires au niveau des phonèmes. Tantôt multipolaires, peu importe. Mais l’idée que la langue soit un système de différence ça s’interprète le plus souvent chez les linguistes par l’appel aux oppositions distinctives-exclusives. Tout ce que j’ai dit me permet d’aller très vite ; Guillaume à ma connaissance fait là un véritable changement. Bien sûr il y a chez lui des oppositions, bien sûr, bien sûr, bien sûr, mais ça n’est pas ça l’essentiel de la langue. La langue pour lui ça serai quoi ? Si je résume, ce serait un système d’oppositions différentielles-inclusives. Aux oppositions distinctives-exclusives ils substitue des positions différentielles-inclusives. Je reprends mon exemple le plus simple. Prenez l’article indéfini : le mouvement, le signifié de puissance, mouvement de particularisation, l’article indéfini aura toute une série de positions différentielles qui seront les points de vue sur les coupes du mouvement de particularisation, et elles sont inclusives parce que chacune conserve quelque chose des précédentes et préparent quelque chose des suivantes. Et ça, Hortig l’a vu très très bien. Je lis, parce que ça me paraît un des points essentiels- autant c’est très curieux il a pas vu, je ne sais pas pourquoi- l’histoire du signifié de puissance, autant il a très très bien vu ce point. Lorsqu’il dit, au nom de Guillaume : « Il est impossible de ne voir- pages 98-99 du livre d’Hortig, il est impossible de ne voir dans les diverses unités linguistiques que des oppositions de valeurs - est-ce qu’il est allé voir en ( ?) de Saussure - que des oppositions de valeurs, puisque ces valeurs sont définies par les positions qu’elles occupent dans un système hiérarchisé de fonctions. C’est la fin de la phrase qui pour moi ne va pas, c’est pas dans un système hiérarchisé de fonctions, c’est par rapport au signifié de puissance. C’est-à-dire par rapport à la matière prélinguistique. Justement parce que comme il n’a pas voulu tenir compte - mais je sais pourquoi, c’est parce que Hortig est lacanien, c’est pour ça qu’il ne pouvait pas le faire. Il ne pouvait pas tenir compte, il pouvait pas, comme il voulait faire à la fois de Guillaume un élément essentiel dans la pensée symbolique moderne et tenir compte de l’histoire du signifié de puissance. C’est-à-dire il ne pouvait pas être lacanien, voilà. Il voulait être et guillaumiste, et lacanien. C’était son choix, à lui. Quel choix étrange ! Mais enfin, là il a bien vu, mais en fait il ne s’agit pas du tout d’un système hiérarchisé de fonctions, il s’agit d’un ensemble de mouvements de pensée qui constituent des signifiés de puissance ! Mais ça ne fait rien. Il continue à dire : « entre les formes - c’est-à-dire, les formes linguistiques à la Saussure - entre les formes il suffit d’admettre un principe de différence externe ou classificatoire procédant par exclusion réciproque, mais il faut admettre entre les fonctions - traduisez : le point de vue des signifiés de puissance - il faut admettre entre les fonctions un principe de différenciation interne tel que chaque position en système est inclusive de toutes celles qui luis sont subordonnées ». En d’autres termes...ouais, je reprends. Il ne s’agit plus - c’est vraiment du grossier résumé que je fais là - il ne s’agit plus d’une opposition disctinctive-exclusive, d’un système d’opposition distinctive-exclusive, il s’agit, de séries de positions différencielle-inclusives. Il me semble que c’est une linguistique à ce point d’une originalité comprenez que, là à ce niveau vous comprenez, il ne s’agit pas vraiment de discuter, il ne s’agit pas de dire euh quoi... soyez sensibles l’abord à la chose ( ?) autour de ça. Et puis au besoin, d’après vos problèmes, vous vous dites ah ben non : oui, je me sens attiré du côté des oppositions parce que ça me sert. Ça vous sert mieux, ça vous sert mieux pour poser vos propres problèmes. Sentez que là, s’est fait avec Guillaume quelque chose. Qui ensuite n’a pas été à mon avis récupéré par la linguistique ils ont pu en tenir compte, beaucoup de linguistes ont tenu compte de Guillaume, mais l’essentiel c’était la fraicheur de Guillaume, en tant qu’elle était précisément, et qu’elle dépendait de la théorie de signifiés de puissance, à été perdue, et forcément puisqu’elle descendait des signifiés de puissance.\nTroisième point qui va être très important pour nous parce que pour moi c’est à ça que je voulais en venir. Et bien vous comprenez, qu’est-ce qui c’est passé, et qu’est-ce que ça veut dire, l’expression qu’on emploie : tantôt sémiotique, tantôt sémiologie ? Et bien ça n’est pas difficile, quand on considère les sémiologues, les sémiologistes, on s’aperçoit que s’il y a une notion dont ils ne parlent pas, c’est celle de signe. Au début on est un peu étonné. Comment des sémiologistes peuvent-ils ne pas parler de signe. Au second moment on est encore plus étonné parce qu’on s’aperçoit qu’ils détestent cette notion. Et qu’ils la déclarent préscientifique. Donc ils ont quelque chose contre très, très profond. Si bien que je dirais provisoirement si vous voulez une définition de la sémiologie, c’est une sémiotique qui ne vous parle pas de signe et qui opère sans signe. Elle le dit elle-même. Puisqu’elle prétend se constituer véritablement comme discipline rigoureuse, à condition de renoncer à la notion de signe. Ceux que ce point intéresse trouveront, il y a un excellent appendice dans le \"Dictionnaire de linguistique\" de Ducrot et Todoroff au éditions du Seuil. Toute la fin du dictionnaire qui est un appendice assez court, explique pourquoi la sémiologie moderne a réglé son compte à la notion de signe. Et le prend à partir de trois exemples. C’est très scolaire au meilleur sens du mot c’est très clair, ils expliquent premier temps si vous voulez premier temps purement logique mais bon, pour comprendre, bah, la sémiologie se trouvait dans le fait suivant : la fameuse distinction saussurienne signifiant-signifié, le signifiant et le signifié étant les deux faces d’une même réalité linguistique. Deux faces d’une même réalité linguistique. Le signe c’était cet élément biface, signifiant sur signifié. Voilà. La sémiologie s’est développée en s’apercevant que l’équilibre des deux faces était nécessairement instable. Et que ou bien on serait amené à donner la prévalence au signifié et on retomberait dans la pire ancienne métaphysique, ou bien il fallait donner la prévalence au signifiant. Ce qui voulait dire quoi ? Ce qui voulait dire que dans tout signifié subsistait la trace du signifiant. Et que c’est le signifiant qui avait le primat dans le rapport signifiant-signifié. Et très schématisé, d’un point de vue très sommaire, c’est la pensée de Derrida au moment de \"La Grammatologie\". Faire éclater la notion de signe au profit du signifiant. Et nous menaçait en nous disant que sinon vous serez forcés d’accorder le primat au signifié, et que si vous accordez le primat au signifié, vous retournez à la vieille métaphysique des essences ou de l’intelligible, premier par rapport au langage. Voilà.\nDeuxième coup fatal, logiquement, je parle logiquement parce que ce deuxième point peut précéder le premier dans le temps, ce fut le coup de Lacan. Qui cette fois ne posait même pas le problème au niveau du signifiant dans ses rapports avec le signifié, mais posait le problème au niveau de ce qu’il appelait la « chaîne signifiante ». C’était la chaîne signifiante qui allait seule, qui allait largement et qui allait suffire à brise la notion de signe et à rendre la notion de signe radicalement inutile. Dans quelle mesure, dans la mesure célèbre ou Lacan allait interpréter le tiret de la relation signifiant-signifié de Saussure dans ses formules fameuses, où il fallait comprendre ce tiret comme une barre. Donc, la sémiologie serait science de la chaîne signifiante ou la discipline qui s’occupe des chaînes signifiantes, c’est-à-dire, la psychanalyse comme discipline de l’inconscient dans ses rapports avec le langage.\nLe troisième stade - vous trouverez des renseignements si ça vous intéresse, sur ce troisième stade¬¬ - ça a été, dépasser encore le signe non plus seulement vers la chaîne signifiante mais vers une notion originale de Julia Kristeva qu’elle présente comme la « signifiance ». Quatrième - oh il y en a sûrement hein, mais ça suffit là - voilà. Alors bon, je dis voyons de l’autre côté. On appelle donc sémiologie, je dis, une discipline qui traite non pas du signe mais du signifiant. Des chaînes signifiantes ou de la signifiance, dans la langue et dans toute espèce de langage. Dès lors, aussi bien les espèces de langages par exemple les langages non verbaux, que la langue, excluront tout ce qu’on peut appeler un signe. Et en effet, si je reviens à Christian Metz, vous trouverez dans le livre \"Le langage et le cinéma\", une dénonciation explicite de la notion de signe.\nJ’appelle sémiotique à la suite de Pearse, une discipline qui présente les deux caractères suivants : maintenir le caractère absolument indispensable du signe, deuxième point : engendrer les opérations du langage, je dis bien du langage et pas seulement de la parole, engendrer les déterminations du langage à partir d’une matière non langagière qui implique les signes. Je me sens - mais là c’est comme ça, c’est un sentiment hein, je peux ne pas avoir raison - je me sens tout proche d’une sémiotique et je me sens très loin d’une sémiologie. Ce qui veut dire quoi - alors là on a presque fini hein le difficile - ce qui veut dire quoi ? Je reprends les doutes que j’exprimais sur la sémiologie au niveau du signe. Je disais d’abord, premier doute, la sémiologie cinématographique me paraissait formée sur trois points. J’avais des doutes sur chacun de ces points. Le premier point c’était la narration qu’on nous présentait comme un fait, à quoi il me semblait que la narration n’était jamais un fait, ça n’était ni une donnée de l’image ni l’effet d’une structure sous l’image. Mais c’était le résultat - vous voyez que là je tiens des promesses sémiotiques, c’était uniquement le résultat d’un procès affectant les images et les signes. Procès de spécification, mouvement de spécification. Moi j’ai pas besoin de reprendre les mouvements de Guillaume qui étaient déterminés en fonction de la grammaire. Si je m’occupe de cinéma, il faut évidemment trouver de tout autres mouvements. Je dis le premier mouvement des images, c’est le mouvement de la spécification de l’image-mouvement. Et on l’a vu, le procès de spécification de l’image-mouvement constitue trois espèces d’images-mouvement : image-perception ; image-affection ; image-action. Je n’ai absolument rien de narratif là-dedans. J’obtiens de la narration lorsque je combine ( ?). Si j’entre une loi qui est la loi du schème sensori-moteur, c’est trois espèces d’images. Donc vous voyez, là je me sens très disciple de Guillaume, je dis exactement, il y a un procès de spécification. Qui agite les images, pure matière-mouvement, c’est une matière-mouvment, qui nous donne les trois sortes d’images et qui constituent précisément un procès non linguistiquement formé et pourtant, c’est pleinement le premier étage de la sémiotique. Le procès de spécification de l’image-mouvement en trois espèces d’images et non-linguistiquement formé, bien qu’il soit cinématographiquement parfaitement formé. Deuxième point : peut-on assimiler comme le fait la sémiologie, l’image cinématographique à un énoncé ? Non, enfin, mes troubles viennent de ceci, c’est que si on l’assimile à un énoncé c’est un énoncé analogique. Or, on ne peut assimiler l’image cinématographique à un énoncé analogique qui si on en a déjà mis entre parenthèse le mouvement. En fait l’image cinématographique à ce second niveau est inséparable d’un procès qu’on a vu être celui de la différenciation et de l’intégration. Procès très différent de celui de la spécification. Le procès de la spécification, vous vous rappelez, c’était encore une fois ( ?), la spécification de l’image-mouvement en trois sortes d’images principales. Le procès de la différenciation-intégration, c’est le double aspect de l’image-mouvement en tant que d’une part, elle renvoie à un tout dont elle exprime le changement - intégration - elle renvoie à un tout, deuxièmement, le mouvement s’y distribue, s’y répartit entre les objets cadrés dans l’image. C’est la différenciation. Les deux ne cessent de communiquer, de faire un circuit, en quel sens ? En ce sens que l’enchainement des images spécifiées, voyez : je reviens à mon premier procès, les images spécifiées en trois sortes d’images, un enchainement des images spécifiées ne se fait pas sans que les images ainsi enchainées s’intériorisent dans un tout en même temps que le tout s’extériorise dans les images. Je peux dire que mon second procès, mon second processus de différenciation-intégration s’enchaîne directement avec le premier. Pour l’image-temps, si je parlais du temps maintenant, je reprendrais - mais évidemment ça ne serait pas les mêmes procès que pour ceux de Guillaume - . Et là je vais très vite, dans ce cas je distinguerais deux procès concernant les images, leur matière, leur rapports. Un procès de sériation du temps, on l’a vu, la série du temps, et un procès d’ordination du temps, des rapports de temps. La coexistence des rapports de temps. Je dis bien : ces deux procès n’ont rien de langagier ! Ils constituent - en réagissant sur les images cinématographiques - ils constituent les signes du temps, comme tout-à-l’heure, j’avais des signes du mouvement. En d’autres termes, l’ensemble de ces procès, et jeux des images et des signes qui en découlent, ne sont en rien un langage. Pas plus qu’une langue. C’est quoi alors ? C’est pour ça que j’en avais tellement besoin, c’est le corrélat non linguistiquement formé de tout langage et toute langue possible. C’est la matière de Hjelmslev, la matière non linguistiquement formée. C’est le signifié de puissance de Guillaume, c’est pour cela que j’avais besoin de cette longue analyse. Pour mon compte c’est ce que j’appellerais l’ « énonçable ». Ce ne sont pas des énoncés, c’est l’énonçable comme matière. C’est l’objet de la sémiotique pure. La sémiotique pure opère avec des images, des signes, et des procès non langagiers qui déterminent ces images et ces signes. Par-là, elles forment un énonçable, l’énonçable ne parle ni de la langue, ni du langage, c’est le corrélat idéel de tout langage. Ce n’est pas un processus langagier, les processus langagiers nous avons vu ce que c’était ; c’est notamment syntagme et paradigme. Syntagmatique et paradigmatique. Les procès dont j’ai parlé de spécification de différenciation-intégration, de sériation, d’ordination, n’ont rien à voir, ce ne sont pas des procès langagiers. Dans la sémiologie, je ne peux pas comprendre comment ils sortent de ce qui me paraissait un cercle vicieux, c’est-à-dire vous dire l’image cinématographique est un énoncé parce qu’elle est soumise aux processus langagiers du syntagme et du paradigme et nous dire en même temps, elle est soumise au processus langagier du syntagme et du paradigme, parce qu’elle est un énoncé. Pour moi l’image cinématographique n’est pas un énoncé mais un énonçable, la différence est immense, pour moi l’image cinématograhique n’est pas soumise au processus langagier du syntagme et du paradigme. Elle est déterminée par et dans, elle est déterminée sémiotiquement, et non linguistiquement par la liste des procès non langagiers que je viens de rappeler. C’est dans ce sens que je suis partisan d’une sémiotique anti-sémiologique. Euh, je ne dis en rien avoir raison, il me suffirait largement que vous me disiez si vous comprenez la différence des deux points de vue. Si l’on me dit- ce qui est un honneur - si l’on me dit que je maintiens, avec cette conception d’énonçable, une vieille métaphysique, je dis : mais voyons donc ! c’est un honneur (rires dans la salle) ! J’ajoute juste que j’aimerais que vous soyez sensibles à ce qu’il y a de bergsonien dans tout ça car cette matière est linguistique et pourtant relative au langage répond tout-à-fait au mouvement et à la temporalité telle que la définissait Bergson, c’est-à-dire, une espèce de mouvement-pensée ou de procès de pensée sur lequel on prend des vues instantanées, ce par quoi Guillaume restait très bergsonien.\nEnfin je termine là-dessus : oui ! Vous comprenez du coup, on a une position très gaie, vous avez fini, tout le difficile est fini ! Là, nous on a changé tout, vous voyez ce que je veux dire, on a changé tout parce que, là où les autres étaient dans le difficile, ou plutôt, là où les autres étaient dans le facile, nous on était dans le difficile. Ça arrive tout le temps ça. Mais maintenant, là où ils vont être dans le difficile, maintenant ça va être pour nous absolument facile ! Qu’est-ce qui va être facile pour nous ? Faut pas exagérer ! Avec la sémiotique pure qui parle de tout ce que vous voulez sauf de langue et de langage, c’est quant même un peu gênant, on parle des conditions non linguistiquement formées de toute langue et langage. Donc on fait les prolégomènes à toute linguistique. C’est Hjelmslev qui l’a réussi. Bon, mais alors qu’est-ce qu’on va faire du langage, c’est embêtant parce qu’à la limite, la matière pré-linguistique devrait nous suffire amplement ! ben non, il faut bien que l’énonçable soit énoncé. Évidemment. J’appelle « langage », tout énoncé. Ou toute énonciation dont l’objet est ou tout, ou partie de l’énonçable. L’énonçable, vous me l’accordez, ne se rapporte et n’est assimilable - ce que nous avons appelé l’énonçable, j’espère que vous le saisissez¬ - n’est assimilable ni à l’objet sur lequel porte n’énoncé, ni au signifié de l’énoncé, ni au signifiant de l’énoncé, on a notre petit domaine. Bon, et bien notre problème, c’est évidemment l’énonçable va être saisi dans des axes d’énonciation. Comment concevoir l’acte dénonciation pour qu’il exprime de l’énonçable ? Ou plus simplement, disons, je dirais là presque se valant pour le moment, acte de langage, ou si vous préférez acte de parole. Quel est le rôle des actes de langage et des actes de parole ? Eh bien il faut le voir, c’est pas par hasard que les sémioticiens, ils distinguaient, ils en faisaient un code à part de l’audiovisuel, pour nous pas du tout ! C’est pas un code à part ! On appellera énoncé proprement cinématographique tout acte, tout acte de parole qui vise un énonçable, c’est-à-dire, un enchainement d’images, une, une image ou un enchainement d’images prélevé sur les procès ou les processus précédemment définis. Inutile de dire que le cinéma muet et non moins que le parlant, présente des actes de langage. Il n’y a pas de cinéma sans actes de langage. Il est évident que du muet au parlant il risque d’y avoir de sérieuses transformations dans le statut des actes de langage. Mais c’est pas avec le parlant que surgissent des actes de langage proprement cinématographiques en d’autres termes, il y a des énoncés proprement cinématographiques qui ne se ramènent ni à des énoncés littéraires, ni à des énoncés de théâtre, ni à des...n’importe quoi. Donc notre tâche à partir de maintenant, c’est pour ça qu’on avait bien distingué que cette partie on l’étudierait sous deux aspects, c’est le deuxième aspect. Qu’est-ce qu’un énoncé cinématographique, quel est sont rapport avec la matière, avec l’image-mouvement ou l’image temps dont on vient de parler, quel est son rapport avec les procès non langagiers, les processus non langagiers dont nous venons de parler. Si bien que nous sommes en mesure de commencer l’étude des énoncés cinématographiques tant du point de vue du muet et du parlant. Bon tout ça était difficile, on a fini avec le difficile-\nJ’ai oublié une petite conclusion, comme c’était l’essentiel, que tout le problème, tout le problème de départ c’était : en quoi les premiers penseurs du cinéma, ou les premiers grand auteurs, pouvaient assimiler le cinéma aux monologues intérieurs ?\nVous voyez qu’il y a plus de problème pour nous, car, je le disais, le monologue intérieur c’est quelque chose de très intéressant. Mais pourquoi ? Parce que, il y a eu la tentative des Soviétiques. Comprendre le monologue intérieur comme un protolangage. Un protolangage, il y a bien des choses, ça peut vouloir dire une langue primitive, une langue enfantine, on a vu ça, Vygotski, je fais allusion à cet auteur d’ailleurs très intéressant, donc. Et nous à l’issue de nos conclusions on peut dire uniquement, pour notre compte, hein ? - on se débrouille comme ça, c’est cela qu’on veut c’est pas (...) pis voilà, pour nous, ça va pas loin tout ça - . Le monologue intérieur ce n’est pas du langage. Il n’y a même pas lieu d’inventer un protolangage, vous comprenez on a plus besoin d’un protolangage. Ce qu’on appelle maintenant \"monologue intérieur\", et on dira : ben oui, le cinéma, c’est du monologue intérieur. Dans quel sens ? Le monologue intérieur, c’est pas du langage, c’est l’énonçable. C’est l’énonçable du langage. C’est-à-dire, c’est la matière non linguistiquement formée et pourtant cinématographiquement formée. S’il ne s’agissant pas du cinéma, je dirais : c’est la matière esthétiquement formée et non linguistiquement formée.\nDonc je peux dire, eh oui le cinéma c’est du monologue intérieur. Si j’ai donné un monologue intérieur, ce statut d’être la matière non linguistique qui conditionne le langage et les opérations de langage. Mais je ne peux le dire que pour un cas, c’est là où il faudrait que vous ayez la gentillesse de me suivre jusqu’au bout, je ne peux le dire que pour ce qui concerne l’image-mouvement et les procès d’une image-mouvement, et les procès non langagiers de l’image-mouvement. Les procès non-langagiers de l’image-mouvement c’était : spécification en trois et intégration-différentiation. Alors là je peux dire oui : l’ensemble des images-mouvement et de leurs signes constituent le monologue intérieur, c’est-à-dire, l’énonçable. Ou la matière non-linguistiquement formée du langage. Elle ne ne fait pas partie du langage, elle constitue la matière non linguistiquement formée du langage. Et qu’en fait l’image-temps alors ? On a vu que l’image-temps était prise dans d’autres procès. Elle aussi, elle forme une matière non-linguistiquement formée, mais très différente et qui ne s’exprimera plus sous forme de monologue intérieur. Sous quelle forme ? Tout vient à point parfait, on ne pourra le dire que lorsque l’on aura étudié la question des énoncés proprement linguistiques - proprement cinématographiques.\nSi bien que la prochaine fois, pour la rentrée après Pâques, je vous propose, ceux qui le veulent, que vous réfléchissiez un peu sur cet ensemble sémiotique/ sémiologique tel qu’on l’a fait depuis plusieurs sessions. Et puis on referait une séance là-dessus où vous, vous interviendrez, voilà. Vous interviendriez, j’en vois déjà un qui va intervenir, Passerone à propos de Pasolini, Eric à partir de Pasolini ou d’autre chose, certains d’entre vous au niveau de la sémiologie, voilà ! ou pour voir s’il y avait des choses à remettre au point, là je veux dire ça n’a pas de sens on a pas assez de temps pour le faire, et puis ça serait, heu...il vaut mieux terminer sur du tout facile. Ça nous lancerait dans un trop loin de notre départ ( ?).\nSi bien que vient le moment toujours délicieux de vous dire on oublie tout ce qu’on a fait jusqu’à maintenant. Simplement il faudra vous le rappeler (...) alors là on oublie complètement et puis on repart, alors on repart à zéro et on repart dans du rien du tout, dans des petites choses quoi.\nJe vous disais bon, ben, maintenant il faut se dire : on tient l’énonçable cinématographique vaguement mais cet énonçable il renvoie à des actes d’énonciation.\nIl y a donc des énoncés cinématographiques. Qu’est-ce qu’un énoncé cinématographique ? Rendez-vous compte qu’on a à faire, hein ? Parce que comme je vous disais, à mon avis on sera forcés de mener trois stades. De distinguer trois stades. Il n’y a pas d’unité du parlant. Il faudra distinguer un stade qui est celui du muet, et où il y a déjà des énoncés cinématographiques, un stade qui est celui du parlant, qui est un vaste remaniement des énoncés cinématographiques et qui va donner des genres - qui va apporter des genres nouveaux au cinéma - et contrairement à ce que l’on dit, avec aucun danger de faire du théâtre, ce sont des films nuls ! Ben quoi des films nuls ça ne pose pas de problème ! Ils sont nuls et puis voilà ! (rires) je ne vois pas où est le problème ? Il n’y a jamais eu de problème avec le parlant de faire du cinéma-théâtre. Jamais sauf, encore une fois, quand les films sont très, très mauvais, mais quand les films sont très mauvais ils ne posent pas de problème alors, ils ne posent pas de problème !\nComprenez que quand par exemple - je prends un grand genre qui coïncide avec le parlant : la comédie américaine. Ça arrête pas de parler ! Imaginez ça au théâtre, c’est grotesque, si ! Bien après la comédie américaine, quelqu’un au théâtre arrivera à produire des effets très semblables à ceux de la comédie américaine, c’est (... ?). Qui sont des chef-d’œuvres de théâtre, mais qui supposent évidemment le cinéma. Sans le cinéma il n’aurait pas pu. Bon, mais si vous pensez à une comédie américaine, et ben c’est fantastique quoi ! La manière dont les voix se recouvrent, il s’agit de faire parler tout le monde en même temps. Tout le monde en même temps, il y en a toujours un qui peut pas ! C’est par là que c’est du cinéma ! C’est pas du théâtre ! Vous essaieriez de faire ça au théâtre, mais c’est des effets lamentables ! Il faut que ça parle dans tous les sens ! La conversation à l’état pur, indépendamment de tout objet, ça c’est la comédie américaine, la conversation à l’état pur indépendamment de tout objet, ça c’est une invention du cinéma ! Jamais le théâtre avait risqué un truc comme ça ! Et encore une fois, quand Bob Wilson le refera, ce sera dans des conditions bien après le cinéma, il en ferra avec son génie à lui ! Heu bon mais, la conversation qui s’emballe partout, ben on se dit, c’est des fous ! Et à ce moment-là, on a une grande conscience ! c’est pour ça que la comédie américaine c’est pas rien, c’est très très important dans le cinéma, c’est des fous parce que, quand on se dit c’est de fous, mais c’est la folie ordinaire de la famille américaine et c’est présenté comme ça. Et on se dit : mais là dessus, chaque fois qu’on écoute une conversation, c’est eux qui découvrent la conversation ! Prenez une conversation de bistrot, on dit parfois vous comprenez que, on a fait des études très, très intéressantes parce qu’elles répondent à des lois difficiles et obscures, c’est très important ça, vous savez, il y a une question de distance, on peut s’approcher, pas trop, s’éloigner, il y a des questions de frontières de territoire, je te parle à telle distance, si tu franchis la distance, bon tout ça, il y a tout un problème d’espace de la conversation. Bon ça a été assez bien étudié par euh - du point de vue de la schizophrénie notamment il y a de très beaux textes de Laing, Ronald Laing, sur les conversations de schizophrènes mais il insiste pas assez sur le côté espace. Mais d’autres psychiatres ont vu ces problèmes d’espace, il suffit heu - ceux d’entre vous là je parle euh par exemple pour Eric - ceux d’entre vous qui fréquentent la clinique de la Borde, ben, quand on parle à un schizophrène, ils sont très accueillants, mais, on ne leur parle pas n’importe comment ! Je veux dire, d’abord c’est une forme de politesse, euh, et puis ensuite, si vous vous rapprochez trop, et même quand ils vous demandent un cigarette si vous vous rapprochez trop, ben non, ça va pas, hein ? Si vous restez loin ils peuvent très bien devenir agressifs alors par peur de moi, tout ça : ce qu’on appelle l’aisance avec l’autre, l’aisance avec le différent, et ben, un infirmier c’est quelqu’un qui a un rapport avec les schizophrènes tout comme quelqu’un qui a un rapport avec les enfants, mais je dis ça pourquoi ?\nC’est que, c’est pas la conversation qui est un bon critère de la schizophrénie c’est l’inverse, c’est la schizophrénie qui est le critère fondamental de toute conversation. Si vous entrez dans un café, vous installez - maintenant je ne le fais plus mais j’aimais beaucoup, comme beaucoup de gens, entre nous - rester dans un café et écouter les gens, mais il suffit d’être dans certaines conditions et on se dit : mais c’est des fous furieux qui parlent ! La manière dont ils plaisantent dont il font semblant de se fâcher, dont un sujet vient couper l’autre, dont on y en a un qu’on fait taire toujours, qui est « ah !—,-ah !—, » qui veut dire des choses (rires) mais il pourra jamais je dire, c’est un peu comme ça dans les émissions de Polak, (rires) cent pour cent d’un point de vue psychiatrique, parce que notamment il y en a toujours un dont on sait d’avance qu’il ne parlera jamais, il commence et : « ah !—, ah !—... » et puis il y a celui dont on sait que - celui-là alors, il est comme Catherine Hepburn, moins joli mais - parce que c’était le génie de Catherine Hepburn, ça - elle parlait tellement vite, tellement vite, tellement vite, et avec une telle insolence de classe. Il y a aussi un problème très intéressant dans la comédie américaine, c’est une comédie quant même très politisée, très politique, l’insolence de classe de Catherine Hepburn est quelque chose de formidable, et la manière dont elle tue le bonhomme quoi ! Quelque soit l’acteur quoi ! D’ailleurs le rôle de l’acteur face à Catherine Hepburn, c’est essayer comme on dit d’en placer une !Et il ne pourra jamais. Il pourra jamais et pas parce qu’elle est bavarde, elle fait toujours une surenchère telle que le type il a toujours un degré de retard. Alors c’est très très curieux, et c’est une parole hein, qui sort tout d’un coup de tous les côtés, elle disparaît hors champ et elle revient de l’autre côté c’est très sonnant, c’est - bon, je dis ça comme ça.\nIl y a donc des énoncés cinématographiques au niveau du parlant. Et en plus, il n’y a pas que ça, il y a des cas extraordinaires dans le parlant américain, et même dans les films - et peut-être surtout dans les films policiers. Je citais la comédie américaine, mais dans les films policiers, il y a là des trucs qui sont tellement bien que vous ne pouvez plus assigner une réplique qui a été dite par l’un, elle aurait pu être dite par l’autre. Il y a non seulement élimination de tout objet d’énonciation, la conversation portant sur n’importe quoi à la lettre, mais il y a élimination des sujets d’énonciation qui sont absolument interchangeables. Et les cas où c’est le plus frappant, c’est évidemment - c’est là où ça va le plus loin - c’est lorsque c’est entre un homme et une femme, alors là on a - et lorsque c’est dans une conversation amoureuse - il y a un cas que je trouve très sublime, cette fois-ci je cite les acteurs car il y a des fois où il faut citer les acteurs, heu c’est Laurène Bacall et Bogart si vous prenez chez Hawks, il a deux films de chez Hawks, ben dans leur espèce de rapport immédiatement amoureux, immédiatement passionnel, si vous fermez les yeux et s’il y avait pas une voix féminine et une voix masculine, ce que dit l’un, les énormités de ce que dit l’un ou plutôt l’une, fait que vous pourriez croire que c’est dit par l’homme. Là il y a une espèce de réversibilité absolue des points de vue dans la conversation où il devient impossible d’assigner un sujet d’énonciation. Vous avez un fourmillement d’énoncés. Bon tout ça c’est pour dire bon, un stade du parlé. Mais ce qu’on aura aussi à voir, c’est aussi pour vous dire un peu quel programme nous aurons - il sera très abondant - c’est évident que, après la guerre là aussi - c’est pour ça que la vraie frontière, la vraie rupture s’il y a rupture, qu’elle s’est pas faite au niveau du passage du muet au parlant. Après la guerre le parlant prend un tout autre statut. Un statut complètement différent. Et si pensez par exemple aux grands auteurs du parlant actuellement ben tout de suite heu - indépendamment bien sûr - il y a Resnais, il y a, ben il y en a beaucoup mais heu, mais ceux qui font vraiment du parlant un problème premier dans les conditions très particulières, c’est qui avant tout, c’est Straub, c’est les Straub, c’est Marguerite Duras, il est trop évident que, il faudra là, - c’est aussi un type d’énoncé cinématographique absolument nouveau, tout-à-fait nouveau.\nDonc c’est une tâche assez longue qu’on a, mais encore une fois vous le sentez, qui sera très facile, non, pas pour le dernier niveau, pas pour les Straub par exemple, c’est pas rien les Straub, mais enfin, oui déjà, il me semble que là il y a eu une grande tentative pour analyser ces heu--- mais je pense qu’on aura quelque chose à tirer pour une théorie générale des énoncés, on aura quelque chose à tirer de ces stades du muet, du premier parlant, du second parlant.\nAlors je veux juste dire très peu parce qu’on va s’arrêter, juste dire : ben oui, d’ailleurs, j’avais commencé à le dire, dans le cinéma dit muet, qu’est-ce qui se passe ? Vous vous rappelez, je rappelais les remarques de Mitry et de Chion, pour dire : et ben non, le muet il y jamais été muet puisqu’il y a articulation, il y a phonation, ils arrêtent pas de parler les gens, simplement vous n’entendez pas ce qu’ils disent. Bon, d’accord, il n’y a donc pas de cinéma muet. Mitry, Michel Chion ont absolument raison de dire : non, c’est pas un cinéma muet, ça n’est eux qui sont muets, c’est vous qui êtes sourds. C’est le spectateur qui est sourd, c’est très différent ! Je dirais s’il y a un cinéma muet, alors j’ouvre une parenthèse dans, chez Marguerite Duras lorsqu’elle supprime les mouvements de phonation de l’acteur, heu, ça c’est, on commence par le plus simple.\nAlors qu’est-ce qu’il y a puisque le cinéma n’est pas muet ; il y a des énoncés. C’est pas difficile, je disais, vous avez deux images. Et la cinéma muet se définit par la coexistence de deux images. Il y a une image qui est vue, et une image qui est lue. L’image lue - commençons par le plus simple - s’appelle « intertitre ». alors on laisse de côté les objections parce qu’elle sont trop évidentes, il y a eu des films muets sans intertitre. Bon ça, il faudra expliquer ça, ça posera problème, est-ce que l’image lue se réduit à l’intertitre ? Non, évidemment non mais, on part du plus gros, hein ? Du plus simple, du plus évident. Mais je dis, regardez bien ce qu’il se passe, lorsqu’on est dans un régime d’intertitre. Je remarque le vu et le lu sont deux fonctions de l’oeil. Je peux dire : une image cinématographique, à ce stade, est visuelle. Simplement l’œil, il a deux fonctions : quant à l’image vue il a pour fonction : « vision », quant à l’image lue, il a pour fonction - quant à l’intertitre il a pour fonction - : « la lecture ». Ce sont deux fonctions très différentes. Qu’est ce qui se passe pour l’intertitre comme image lue ?\nEh bien, moi ce qui me frappe, c’est que l’image lue prend toujours une espèce d’universalité abstraite. Elle prend une espèce d’universalité abstraite au point que, si directe qu’elle nous soit proposée, nous la transformons toujours en style indirect. A savoir, je vous ait donné un exemple, je crois, et c’est de là que je repars à nouveau, heu... image vue : on voit un homme l’air cruel, qui sort un couteau et qui s’avance vers une pauvre jeune fille en brandissant son couteau.\nPour faire un essai, je vais vous le faire vraiment, et, intertitre : « je vais te tuer ! » Bon. c’est évident que nous, spectateurs, nous lisons : « il dit qu’il va la tuer » car, même dans la connerie de la notion d’identification, qui vraiment m’apparaît - vous savez les histoires s’identifier, pas s’identifier - s’il y a identification, c’est avec l’image vue, c’est pas avec l’image lue. L’intertitre « je vais te tuer ! » je le lis réellement : « il dit qu’il va la tuer », c’est-à-dire, l’image lue est lue au style indirect même quand elle se présente en style direct. C’est en ce sens qu’elle prend une espèce d’universalité abstraite. Tandis que, je m’avance un peu je dis : elle vaut pour quelque chose qui est de l’ordre d’une loi quelconque. C’est ça l’universalité abstraite. Il dit qu’il va la tuer au nom de la loi du plus fort, même si c’est le plus fort c’est encore une espèce de loi. Tandis que l’image vue, se charge de tout ce qu’on pourrait appeler, il me semble, tout ce que j’appellerais, la « naturalité ». Elle a quelque chose de naturel. Elle se charge de l’aspect naturel des choses et des êtres. Et je dirais même que c’est ça qui fait la beauté des images visuelles dans le cinéma muet. Et que c’est ça, on le verra, qui disparaîtra. Je veux dire, il y a une naturalité de l’image visuelle. C’est un peu comme si l’image visuelle se chargeait de la nature, et que l’image lue, l’intertitre, se chargeait, ce qui n’est pas nature quoi, de l’universalité abstraite de la loi. Vous me direz : oh ça va trop vite là, ça va vite ben... pas au sens de difficile mais au sens d’arbitraire. Un critique de cinéma : Louis \n[rupture dans l’enregistrement)\nDonc on est pas dans le cas Murnau, mais si la cas Murnau nous a servi c’est que, même lorsque donc, qu’est-ce que nous montre en gros, le cinéma muet, quand il nous montre pas la vie des îles, quand c’est pas Nanook et quand c’est pas Taboo. Qu’est-ce qu’il nous montre ? Il nous montre une société. Il nous montre la structure de cette société. Il nous montre les situations dans cette société. Patron, ouvrier, militaire, etc... Il nous montre les places et les fonctions dans cette société. il nous montre les actions et réactions des gens qui occupent telle place ou qui remplissent telle fonction. Voilà. Structure - situation, place et fonction, actions et réactions. Tout cela social, oui, tout cela, social. Bien plus, il nous montre - l’image visuelle de ce cinéma - nous montre les conditions de l’acte de parole, à savoir, dans telle situation, tu dois répondre ou tu dois parler. Le personnage parle ou le personnage répond. Donc ça, c’est les conditions de l’acte de parole. On nous montre aussi - l’image visuelle - nous montre les conséquences de l’acte de parole. Par exemple quelqu’un vient dire quelque chose et il reçoit une gifle. J’appelle ça : conséquence d’un acte de parole. Bien plus on nous montre même l’articulation de l’acte de parole. Ce personnage articule dans le cinéma muet. Bien, eh bien, je dis et je maintiens : c’est pour ça - j’insiste là dessus - que même dans ces conditions, le cinéma muet, l’image vue, l’image visuelle nous présente la nature d’une société. Tout comme elle nous présente la nature d’une société, de ses attitudes et de ses rôles, de ses fonctions et de ses places, et elle nous présente également la physique sociale des actions et réactions. D’accord c’est une nature sociale mais une société, ça a une nature. Par exemple il y a une nature du capitalisme. Il y a une nature du capitalisme, il y a une physique sociale des actions et réactions. Il y a une physique sociale de celui qui commande et une physique sociale de celui qui obéit. Action - réaction. Je dis donc : même lorsque l’image muette, lorsque l’image vue dans le cinéma muet, vous présente les éléments de la plus pure civilisation, et non pas une vie supposée naturelle immédiate, cette image vue reste comme naturalisée. Et encore une fois c’est ça qui fait sa beauté. Les décors peuvent être volontairement présentés comme les plus artificiels. Ces décors ont une nature. Pensez à un des plus grands du cinéma muet, hein, les décors de \"L’Herbier\". Pourtant, c’est pas des décors de la nature. C’est des décors de grande architecture, bon bien, l’image est profondément naturaliste. Et c’est ce poids de naturalité qui fait en grande partie la beauté de l’image muette. Qui fait comme un secret de l’image muette.\nAlors bien sûr, là aussi je prévois, j’essaie toujours de prévoir, ben dans ce cas, le maximum d’objections. On peut me dire : mais attention, oui mais euh... ça n’empêche pas que euh... on pourrait me dire : « vois les Soviétiques, penses aux Soviétiques ! » Ils ne cessent pas de montrer que la société elle est selon eux fondamentalement transformable par l’acte de révolution. Oui et c’est vrai, je pense à un texte bien connu d’Eisenstein - dont j’ai parlé une autre année - où il fait ses reproches à Griffith, et où il dit : quand on regarde les films de Griffith, on a toujours l’impression que les riches et les pauvres sont donnés par nature. Que c’est leur nature. Et Eisenstein s’y oppose en disant : avec moi, non ! Moi ce que je veux montrer c’est que richesse et pauvreté sont les produits de la société. Donc il a l’air de s’opposer à cette espèce de naturalité. Mais pas du tout ! Mais en fait, pas du tout ! C’est pour ça que ce serait pas une objection. Ce qu’il faut dire simplement et c’est pas étonnant, c’est que Eisenstein et Griffith conçoivent la nature de deux manières totalement différentes. Et même opposée. Pour une raison simple, c’est que Griffith se fait une conception de la nature à l’américaine, à savoir : la nature est fondamentalement un organisme. C’est une nature organique. Et la société est une nature organique. Notamment la société américaine. Il y a des sociétés malades, il y a des sociétés bien portantes, la société américaine, c’est la société bien portante par excellence, c’est la société organique. C’est la nature organique. Donc riches et pauvres appartiennent à une nature organique.\nPour Eisenstein, bien qu’il emploie lui-même pour son compte le terme organique, il lui donne évidemment un tout autre sens, puisque pour lui, il n’y a pas de données organiques de la nature et la nature ne se définit pas organiquement, elle se définit dialectiquement.\nEt ça veut dire quoi, ça veut dire que la nature et le double processus de transformation - comme le disait Marx - dans une belle phrase, euh... « le double processus d’une transformation de l’être naturel de l’homme et de l’être social de la nature ». Il y a un être naturel de l’homme et il y a un être social de la nature et la dialectique est la mouvement par lequel l’homme et la nature vont échanger leurs déterminations ce qui implique une transformation de la société. Mais, il va de soit que pour Eisenstein comme pour Griffith, il y a une nature du capitalisme ! Il y a une physique sociale des actions et réactions dans une société ! Exemple fameux : où l’on voit ce qu’il faut entendre par la naturalité de l’image muette, dans la fameuse séquence des brouillards d’Odessa, du cuirassé Potemkine, Eisenstein explique que trois éléments sont mis en jeu, et que l’image est construite sur trois éléments : l’eau, la terre et l’air. Oui : l’eau la terre et l’air. L’eau du port, l’air : les brouillards, la terre : l’endroit où a été porté le mort. Et il dit : il manque le quatrième élément. Et le quatrième élément c’est l’homme qui va le faire surgir, dans quoi ? Avec le feu ! Et sous forme d’une explosion révolutionnaire. C’est un texte typique, il me semble pour montrer qu’en effet, là, eux qui commenteraient mot à mot au niveau du cinéma, la phrase de Marx : transformation de l’être naturel de l’homme et de l’être humain de la nature, c’est-à-dire, identité dialectique de la nature et de l’homme. C’est en amenant le quatrième élément de la nature : le feu, que l’homme va assumer la transformation de la société. En l’occurrence : le passage - qui ici va échouer dans le cas du \"Cuirassé Potemkine\", mais le passage promis, le passage inévitable dans l’avenir dans la société capitaliste à une société communiste, mais les deux sociétés ont une nature.\nComprenez, c’est en ce sens que je maintiendrais que dans le muet, l’image vue a une espèce de naturalité. Si bien que quelque chose que Bazin disait uniquement pour le muet - non pardon - disait pour le cinéma en général, me paraît plutôt valoir pour le muet. Bazin disait : vous comprenez, au cinéma on va du décor à l’homme tandis qu’ou théâtre on va de l’homme au décor. Si bien que dans le cinéma, le décor fait toujours fonction de nature. Il voulait pas dire de chose naturelle, il n’ignorait pas que les décors pouvaient être des décors de ville, ça n’empêche pas ! C’est que à ce moment-là ce qui est présenté c’est la nature de cette ville. La nature de cette société. Il ajoutait : même les visages humains sont traités de cette manière. Même les visages humains sont traités comme quoi ? A votre choix : comme des décors, ou comme des paysages, comme des événements chargés de naturalité, et, il donnait l’exemple célèbre de \"La Passion de Jeanne d’Arc\" de Dreyer. Où les visages comme il disait déjà, où les visages, ils sont des paysages. Et ça, ce qui est proprement cinématographique et pas du tout, évidemment, théâtral. Que le théâtre - alors lui, de l’homme à une nature supposée, là au contraire, le cinéma va toujours d’une nature supposée à l’homme, même si cette nature supposée est le simple visage. Le simple visage de l’homme où en effet, quand vous prenez un gros plan d’un juge de Jeanne d4arc, où il y a Jeanne d’Arc elle même, vous voyez à chaque fois ces visages en gros plan qui sont de véritables paysages. Avec cratères euh... on peut tout voir. Alors ça, ça me paraît juste. Une véritable naturalité de l’image visuelle.\nDès lors, l’image visuelle est vraiment naturalisée. Vous voyez, l’opposition pour moi elle n’est pas entre nature et histoire. Pas du tout ! L’image visuelle elle est aussi bien - elle est naturalisée en tant qu’historique, c’est la nature de cette société. c’est la nature de cette ville, c’est la nature de ce moment historique. Bon. Alors, cette image visuelle, elle est historico-naturelle. Et elle s’oppose à quoi ? Encore une fois, elle s’oppose à l’intertitre, à l’image lue. Qui lui, n’est pas historico-naturel. Qu’est-ce qu’il est alors ? Il est discours. L’image lue, elle est discours. Discours qui en tant que lu sera mis normalement au style indirect. Donc n’aura pas de naturalité.\nBien, qu’est-ce que ça veut dire ? ça veut dire que je ne distingue pas nature et histoire, je distingue quoi et quoi ? Finalement ce que je veux dire est une chose très simple parce que Benveniste l’à très bien dit, Benveniste, \"Problèmes de linguistique générale\", pages 241-242 : il dit, et c’est une chose très très simple, on peut pas dire.. - il dit : il faut distinguer deux plans : il y a ce qu’il appelle le plan du récit. Peu importe les mots qu’il emploie. Le plan du récit c’est ceci : « les événements sont posés comme ils se sont produits, à mesure qu’ils apparaissent à l’horizon de l’histoire ». Vous voyez que c’est parfaitement dans l’histoire... « les événements apparaissent comme ils se sont produits » - non - « les événements sont posés comme ils se sont produits, à mesure qu’ ils apparaissent à l’horizon de l’histoire.] Ça peut être des événements de la nature, ou des événements historiques. Ça peut être le tonnerre, un orage, ou ça peut être un acte humain, des gens descendent dans la rue, ou des gens se promènent dans une ville, personne ne parle ici ! Personne ne parle, ça veut dire : il n’y a pas quelqu’un déterminé qui parle. Voilà, les événements semblent se raconter d’eux-mêmes. En effet dans beaucoup de récits classiques, c’est ça qu’il y a. Voilà la plan du récit, qui couvre donc, les événements aussi bien de la nature que de l’histoire. Et qui se définit comment - encore une fois - ce plan du récit c’est : personne ne parle d’ici, bien que ça soit un récit, se sont les événements qui se racontent d’eux-mêmes. C’est comme si je vous disais : « oui, le quatorze juillet il s’est passé ceci ». Voilà. C’est comme si les événements parlaient d’eux-mêmes. Et Benveniste y oppose le plan du discours. Et se réclame d’une distinction fondamentale entre récit historique et discours. Et le discours, dit-il, là c’est suivant la définition qu’il aime et qu’il ne cessera de donner du discours, c’est là où interviennent les véritables personnes. Les véritables personnes linguistiques qui sont au nombre de deux - selon lui - « je » et « tu », puisque « il » n’est pas une personne. « Il » fait partie du récit. Mais « je » et « tu » sont des variables d’énonciation. Là où interviennent des variables d’énonciation il y a réellement discours, c’est-à-dire, il y a discours lorsqu’il y a quelqu’un qui dit « je ». Il y a quelqu’un qui dit « je » lorsque il y a quelqu’un, le même, qui dit « tu » à quelqu’un d’autre qui va dire « je » à son tour.\nJ’ajoute juste - et pour ceux qui se reporteront au texte de Benveniste, vous verrez qu’il l’a prévu - si je lis un discours, je suis comme forcé machinalement, mécaniquement, de le mettre en discours indirect. Si je lis, quand je l’entends je l’entends comme un discours direct. Par exemple j’entends l’un d’entre vous dire : euh, « tu m’embêtes », bon, euh, tu m’embêtes, ou bien : « j’irai demain » bon, ça j’entends ça. Si je lis : « tu m’embêtes, dit-il », je traduis naturellement : « il dit que ». Je le traduis en style indirect. Ça n’empêche pas que est complètement concernée, la distinction entre le plan du récit et le plan du discours pour moi, ça ne coïncide pas tout-à-fait avec les deux éléments que j’essaie de dire l’image visuelle, qui historique ou non, - voilà exactement la dualité que j’essaie d’introduire - l’image visuelle historique ou non est toujours lestée d’une sorte de naturalité. Et loin que ce soit un reproche au cinéma muet je dis que c’est un secret de l’image visuelle du cinéma muet. Et à l’autre pôle, c’est l’image lue qui se charge du discours, c’est l’intertitre qui se charge - je dirais presque, alors, pour suivre Benveniste - c’est l’image vue qui se charge du récit, c’est l’image lue, l’intertitre, qui se charge du discours.\nD’où - problème fondamental - encore une fois, assurer l’entrelacement entre l’image vue et l’image lue. Et ce sera ça, le problème du parlant : assurer l’entrelacement. Et assurer l’entrelacement se fera de deux façons. Et le cinéma muet n’est pas définissable indépendamment de cet entrelacement. Ou bien recherche graphique, qui vont lier l’image vue à l’image lue. Déjà recherche graphique chez Griffith. Célèbre recherche graphique de l’Ecole soviétique. Par exemple, le « frères, frères, frères, frères », qui grossit sur l’écran, je ne sais pas si vous vous rappelez. Quand les révolutionnaires arrivent, et s’adressent aux soldats de la réaction, et lancent leur grand appel, « frères » qui commence petit et qui grossit, qui grossit, bon : « frères, frères, frères », il y a eu beaucoup de cas comme ça où la recherche graphique--- ou bien, pas forcément les meilleures, mais toutes les possibilités de faire trembler les lettres, enfin, tout ce que vous imaginez. Les recherches graphiques ont quant même été très loin. Il doit y avoir des livres spécialisés là-dessus, sur les recherches graphiques au moment du muet. Griffith il signait ses cartons, il les signait, il y avait la signature de Griffith, hein ? Sur ses grands intertitres. C’est dire à quel point il les considérait comme faisant partie intégrante de l’image cinématographique.\nOu bien je vous le disais, et je termine là-dessus, l’entrelacement - heu - l’autre cas, il me semble que c’est celui qui a été le plus loin, le génie c’est : Vertov. Pas dans \"L’Homme à la caméra\" qui ne comporte pas de sous-titre, mais dans ses exercices précédents où là, il y a un entrelacement du texte et de l’image visuelle, c’est quelque chose qu’on n’a jamais atteint. On l’a jamais atteint depuis. C’est quelque chose de prodigieux, ça.\nBon, et puis il y a l’autre procédé, l’autre procédé qui en un sens est plus subtil. On introduit des éléments scripturaux, donc lisibles, lus, on introduit des éléments scripturaux dans l’image vue. Par exemple, c’est la méthode, c’est beaucoup de la méthode de Murnau dans \"Taboo\", le message est présenté dans l’image visuelle, il y a dans un film de terreur, vous avez un cimetière avec des inscriptions sur les croix, vous avez du lisible dans le vu, ce qui posait des problèmes dès le début du cinéma muet, on a la nécessité de tourner, par exemple à Vincennes, plusieurs fois en langages différents, suivant les pays dans lesquels on allait distribuer le film, alors ça, vous trouvez ça constamment, le rôle de la lettre dans le cinéma muet, par exemple, la lettre là que quelqu’un lit, même si ensuite il est redoublé par l’intertitre qui donne le thème de la lettre, vous avez quant même vu l’élément lisible dans l’image. Vous voyez cette fois, il n’y a pas simplement entrelacement, il y a injection du lisible dans le visible.\nEt ça cette, méthode, évidemment elle est très très intéressante parce que, elle nous permet des combinaisons très subtiles, et quand on parle - et certains auteurs qui aujourd’hui ont rapproché le cinéma moderne du muet - évidemment font appel, et ne manquent jamais de faire appel et de rapprocher à tord ou à raison, je sais pas si c’est reprochable, le rôle, par exemple chez Godard, des textes écrits injectés dans l’image visuelle, le cas le plus célèbre et le plus simple étant le cahier de Pierrot le fou. Le cahier de \"Pierrot le fou\" qui a une telle importance, est le cas typique d’une image visible, d’une image lue, qui doit être lue, et qui est insérée dans l’image visuelle elle-même.\nExactement, on en est là, j’aimerais que vous réfléchissiez à ce point, et ça nous permet, exactement, alors je voudrais que vous arriviez à poser la question suivante, là aussi, pendant les vacances : quand le parlant arrive :\nQu’est-ce qui peut apporter de nouveau ? Dans cette répartition des deux images : l’image vue et l’image lue. Qu’est-ce qu’il apporte de nouveau ?\nOn pourra sentir, et il me semble que si l’on est apte à comparer des mêmes thèmes, traités en muet, et traités en parlant, heureusement j’en vois deux mais ce qui m’intéresse pour vous les dire tout de suite, deux faciles, c’est pour que pendant les vacances vous réfléchissiez, si vous, vous en avez d’autres.\nJe vois un premier thème : la dégradation. Où là, on a la chance d’avoir la dégradation c’est très intéressant comme processus social. Le processus social de la dégradation. Au sens de dégrader quelqu’un. Lui ôter ses insignes quoi. Tout, et là, \"Le dernier des hommes\" de Murnau, c’est une version muette d’une dégradation. La dégradation du grand portier. Au début du parlant, \"l’Ange bleu\" de Sternberg, la dégradation du professeur de lycée. Là c’est du parlant.\nDeuxième exemple : la collaboration. Première collaboration muette, collaboration patronat et police - notons pour simplifier hein - police pègre dans \"La Grève\" d’Eisenstein. Le peuple des tonneaux. Le peuple des tonneaux qui va servir de briseurs de grève. Collaboration police sous-prolétariat. Ou police pègre plus facilement. Version parlante au début du parlant : \"M le maudit\". La grande et célèbre collaboration police-pègre pour trouver l’assassin. C’est à ces niveaux qu’on pourrait faire des exercices pratiques on les ferra, avec comme question, voyons : qu’est-ce que le parlant apporte de nouveau s’il apporte quelque chose de nouveau, ou qu’est-ce qu’il apporte de nouveau.\nÇa nous permettra de définir le nouveau régime d’images. Nous supposons qu’avec le parlant il y a un nouveau régime d’images. Pas plus beau, oh certes pas plus beau ! Mais différent. Alors je demande à certains d’entre vous s’ils ont une idée sur une comparaison, il faut des films du début du parlant, hein ? Pour que ce soit..., où vous voyez une version muette à la fin du muet et une version parlante à la - donc - qui soit du même genre que thème de la dégradation, thème de - tu vois - la collaboration, etc... Bon et bien reposez-vous bien.", "url": "https://www.webdeleuze.com/textes/372"}