{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 16/04/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Essayons d’y voir plus clair : à savoir, on tient la question : qu’est-ce que la composante parlante nous \"fait\" voir ? Voyez, nous avons deux questions. Exactement c’est : première question : en quoi la composante parlante nous fait voir quelque chose dans l’image visuelle ? deuxième question : en quoi l’image visuelle, dès lors, tend elle à devenir lisible en tant que visuelle ? Pour moi les deux questions paraissent claires - elles sont peut-être fausses, elles sont peut-être mal posées, ce sera à vous de le dire...\nLa réponse, ce serait, si je donne tout de suite ma réponse - cela doit être tellement compliqué, je croyais que c’était tellement compliqué - dans ma tête c’est moins compliqué que là. Ma réponse, je la donne de suite pour que vous suiviez : c’est que l’image muette, on l’a vu, l’image \"vue\" dans le muet, était composée, était une image naturalisée, c’est-à-dire qui nous présentait des structures, des situations, des actions et des réactions qui en découlaient. Ce que la composante auditive va nous faire voir dans l’image visuelle c’est quoi ? C’est ce qu’il faudrait appeler : des interactions, des interactions en tant que l’interaction - l’interaction entre choses visibles : l’acte de parole, en tant qu’entendu, nous ferait voir des interactions, tandis que l’image muette était condamnée à ne nous faire voir que des actions et réactions. C’est au moins une réponse : qu’est-ce que l’acte de parole me fait voir dans l’image visuelle ? Réponse : elle nous fait voir des interactions. Soit, admettons, ne serait ce qu’en fonction du mot - que l’interaction ne soit pas la même chose qu’un ensemble action-réaction ; mais qu’est-ce que c’est qu’une interaction ? Revenons à Benveniste, ce serait une hypothèse, il nous donne au moins une hypothèse. Benveniste nous dirait : une interaction serait une relation entre les deux personnes authentiques : « je » et « tu ».\nCe qui implique quoi ? Ce qui implique que l’acte de parole soit défini par les personnes. Et en effet pour Benveniste, un acte de parole est défini par les deux premières personnes qu’il appellera (coupure) ... que les linguistes appellent plus généralement « shifters », shifters - vous corrigez mon anglais, shifters (là on reconnaît les âmes innocentes, ce n’est pas mal ce que je dis, les âmes innocentes qui sont restées pures de toute linguistique...). Alors, gardons \"sui référentiel\", mais c’est la même chose : qu’est que « je » ? « Je » c’est celui qui dis « je ». Vous voyez en quoi ? « Je » c’est celui qui rempli l’instance d’énonciation en disant « je ». « Je » est un sens est « sui » référentiel. C’est en ce sens que Benveniste dit « je » et « tu » sont les deux seules personnes authentiques, puisque « je » et « tu » sont sui-référentiels, tandis que « il » ne l’est absolument pas.\nDonc Benveniste pourra définir l’acte de parole comme l’interaction entre deux termes « sui » référentiels. Par là il se donne les personnes et c’est par les personnes qu’il définit l’acte de parole. Et en effet, pour ceux qui n’ont fait du tout de linguistique, je vous rappelle que à peu près au même temps, le linguiste Austin et le linguiste Benveniste tombent sur ce problème de l’acte de parole qui consiste en quoi ? : et bien, comment définir l’acte de parole ? Il y a acte de parole au sens plus étroit lorsque je fais quelque chose en le disant, lorsque je fais quelque chose en le disant. Faire quelque chose en le disant : si je dis « fermer la fenêtre », je ne fais pas quelque chose en le disant. Si je dis « je me promène », je ne me promène pas, en disant « je me promène ». Si je dis « j’ouvre » la séance, j’ouvre la séance en disant « j’ouvre » la séance. Si je dis « j’ordonne », j’ordonne en disant « j’ordonne ».\nIl y a donc des actes que je fais en les disant, en les disant et du simple fait que je le dis. Si je dis « je vous promets d’être plus clair la prochaine fois », peu importe que ce ce soit une fausse promesse ou pas, je fais une promesse en disant « je promets ». Voilà pourquoi à partir de là, Benveniste dira qu’un acte de parole renvoie aux deux personnes authentiques, prises dans leur sens authentique, et il sera même amené à dire que « je me promène » - là le « je » est un ersatz de la personne. Parce que si je dis « je me promène », le « je » est homogène à un « il » ce n’est donc pas une vraie personne. Lorsque que je dis « j’ordonne », « je t’ordonne de te taire », je fais un acte en disant « je t’ordonne. » Je fais un acte. Et cet acte je ne le fais pas quand je dis « il ordonne ». Si je dis « il déclare la séance ouverte », si je dis « je déclare la séance ouverte », la séance est ouverte du fait que je déclare « la séance est ouverte », je fais quelque chose en le disant. C’est ce qu’Austin appellera le perlocutoire - non, qu’est-ce que je dis - l’illocutoire. Illocutoire. L’acte de parole est illocutoire. Non, d’ailleurs, je me trompe, nous n’y sommes pas encore parce que justement je voulais éviter de passer par les conséquences de l’illocutoire, pardonnez-moi. Ce qu’Austin appelle le performatif, le performatif : « j’ordonne », « je promets », « je déclare la séance ouverte », etc.\nJe dis donc : l’acte de parole est défini par la présupposition des personnes saisies dans leur authenticité linguistique, c’est-à-dire saisies comme des « suis » référentiels. Voyez ? Evidemment il y a toutes sortes de difficultés, je ne veux pas insister, il y a toutes sortes de difficultés parce que comment expliquer notamment qu’il ne suffit pas de dire « je déclare la séance ouverte » pour que la séance soit ouverte ? Il faut que ce soit quelqu’un de qualifié, de socialement qualifié. Benveniste explique ça : il faut que, la personne « Je » qui dit « je », soit \"source d’obligation\". Bon, là Benveniste est très rapide parce que là, ça concerne la sociologie, ça concerne le domaine sociologique, mais qui sont quand même très important pour la linguistique puisque, en effet tous les verbes, tous les verbes à la première personne, ne sont nullement des performatifs. Encore une fois « je me promène » n’est pas un performatif.\nEn tout cas c’est seulement dans le performatif que les personnes « je », « tu », effectuent leur hétérogénéité avec le « il », avec la troisième personne. Moi je me contente d’insister sur : d’où vient cette source d’obligation sociale ? Bien, pour ceux que ce problème intéressent, il y a une très longue discussion du linguistique Ducrot, dans un très beau livre « Dire et ne pas dire », édition Hermann - une très longue discussion de Ducrot avec Benveniste. Moi, pour des raisons, je n’ai pas envie - ce serait toute une séance qu’il nous faudrait - je dis, vous voyez, l’acte de parole ce n’est pas possible de le définir par une \"personnologie linguistique\". Je n’invoque même pas cette histoire de la nécessité de faire intervenir une source d’obligation sociale. Je voudrais insister sur un autre aspect, je voudrais insister sur un autre aspect que celui souligné par Ducrot.\nJe dirais qu’il me semble que l’acte de parole est fondamentalement quelque chose qui circule, qui se propage. Je veux dire : il est en mouvement ce qui nous arrange pour le cinéma. C’est un cas de mouvement. Et le « je-tu », moi je ne le dirais pas une donnée première ou un présupposé de l’acte de parole, j’y verrais une conséquence du fait qu’il y a circulation de l’acte de parole. A quelles conditions ? Comprenez qu’en disant ça je m’engage à quelque chose. Car si je disais : oui, il y a circulation de l’acte de parole entre un « je » et un « tu », cela n’irait pas du tout, je reviendrais exactement à la thèse de Benveniste, je ne dis pas qu’elle soit mauvaise, peut-être que c’est lui qui a raison. Et si je disais l’acte de parole - suivez-moi bien - si je disais l’acte de parole circule et se propage, il se meut, mais il se meut entre un « je » et un « tu », je n’ajouterais strictement rien à la thèse de Benveniste et je pourrais dire Benveniste a raison.\nJ’étais en train de dire, moi je vois un autre point de vue que celui de Benveniste. Ce qui signifie que si l’acte de parole est présenté comme circulant et se propageant, il doit circuler et se propager non pas entre personnes déjà reliées par le « je-tu », mais entre personnes quelconques, non liées, indépendantes, isolées. A ce moment là il y aurait interaction. L’interaction serait donc, non pas la relation entre personnes préexistantes - ne serait ce que linguistiquement - l’interaction serait la relation entre personnes isolées, indépendantes, distantes. Vous direz, mais c’est pas possible ça ! Prenons un cas. Petit a raconte une histoire à Petit b dans un marché, là, dans une boutique. Petit b raconte la même histoire histoire à Petit b. Et puis Petit b raconte la même histoire, grossie, déformée, un peu transformée, à Petit c. Vous me direz, n’empêche qu’il y a une personne commune pour assurer la propagation, évidemment c’est pas ce qui m’intéresse. Ce que j’appelle interaction c’est la relation entre A et C, c’est-à-dire entre les deux personnes, isolées, distantes, etc. Qu’est-ce qu’il s’est passé entre ces deux personnes qui ne se connaissent pas ? Il ne s’est pas seulement passé quelque chose entre A et B, entre B et C. Il s’est passé quelque chose entre A et C. C’est ce qu’on appellera la propagation d’une rumeur. C’est très intéressant une rumeur.\nEst-ce que c’est par hasard que le cinéma parlant s’est beaucoup intéressé à la rumeur ? Mais je crois qu’il n’y a jamais eu le moindre danger de la confusion entre le parlant et le théâtre. Pour s’intéresser à des phénomènes de rumeur, le théâtre est très, très incapable... Je prends trois grands films : « Toute la ville en parle » de Ford et les termes anglais je n’ose pas les dire parce que j’en ai assez de vous faire rire, là c’est strictement la traduction pour une fois et le titre français est une véritable traduction. « On murmure dans la ville » de Mankiewicz et surtout dès le début du parlant, on va revenir là-dessus, un incroyable chef-d’œuvre, « M le maudit » et la rumeur, la propagation de la rumeur, entre personnes indépendantes dans « M le maudit ». Qu’est-ce que veut dire la propagation de la rumeur entre personnes indépendantes ? Noël Bursh, excellent critique, qui s’est beaucoup intéressé à Lang et notamment à « M le maudit » donne le résumé suivante de cette séquence, je vous demande de bien l’écouter, je numérote - moi je la numérote, lui ne la numérote pas puisque...\nPremièrement : un homme fait la lecture à haute voix d’une affiche de police devant laquelle une foule s’est assemblée, un homme fait la lecture à haute voix d’une affiche de police devant laquelle une foule s’est assemblée. Il y a déjà quelque chose qui m’intéresse beaucoup là-dedans. L’image nous montre une affiche. Dans le muet qu’est-ce que j’aurais ? Ce serait typiquement ce que j’appelais tout à l’heure une incrustation. J’aurais incrustation d’une image lue dans l’image vue. Pourquoi Lang éprouve t’il le besoin qu’un homme fasse la lecture à haute voix ? C’est essentiel. Le cinéma parlant, dès ses débuts, reprendra le vieux procédé du cinéma muet ; incrustation écrite dans l’image vue. Incrustation à lire dans l’image vue. Par exemple les images des manchettes de journaux, du journal en train de se faire. Mais vous remarquerez, je ne dis pas dans tous les cas mais dans la plupart de cas : le cinéma parlant se récupère parce qu’il y a toujours une voix parlante, une composante auditive pour reprendre l’inscription et pour la transformer de \"lue\" en \"entendue\". Par exemple, le journal est évité, donc c’est une image lue dans l’image visuelle, mais il y a tout de suite les marchands de journaux qui se mettent à courir en criant la nouvelle. C’est comme si, reprenant le vieux procédé du muet, le parlant éprouvait absolument le besoin de le réinvestir dans l’entendu. Donc c’est le premier stade. Un homme fait la lecture à haute voix devant une affiche de police devant laquelle une foule s’est assemblée.\nDeuxièmement : le même texte se poursuit sous la forme d’une annonce radiophonique dans le café qui sert de cadre et où les clients surexcités finissent pour en venir aux mains. Voyez, ça c’est le second segment : la radio - cette fois-ci donc une source sonore - dans le café, qui lit le communiqué. Mais on l’entend. Et les gens se battent dans le café, se disputent. Les clients surexcités finissent pour venir aux mains.\nTroisièmement : un des types qui a été battu, accuse son assaillant d’être un souilleur de réputation, troisième niveau. Voyez, la propagation de l’acte de parole et là transformation de l’acte de parole et là, sur son circuit, sur son circuit entre personnages isolés les uns des autres et indépendants, c’est ça qui m’importe. Quatrième, non, cette phrase par laquelle la scène s’interrompt, rime à...\nQuatrièmement : donc il y a la victime qui vient de dire à l’autre « tu es un souilleur de réputation », nouveau stade, cette phrase par laquelle la scène s’interrompt, rime avec « quel diffamateur » ( quel diffamateur », nouvel avatar de l’acte de parole, lancé par un homme dont la police fouille l’appartement sur la foi d’une lettre anonyme, à nouveau l’élément scriptural. Donc là c’est à nouveau personnage complètement indépendant dénoncé par, voyez, il y a eu : l’affiche, non seulement lue mais dite à voix haute, entendue ; ensuite il y a eu la radio et la scène du café ; ensuite il y a eu la police qui fouille l’appartement sur la foi d’une lettre anonyme, tous ces segments sont indépendants. Enfin, lorsque cet homme injustement insoupçonné, dont on fouille l’appartement, avance que le tueur pourrait être n’importe qui dans la rue, cette réplique introduit le dernier épisode de la série : quelqu’un se fait malmener par la foule à la suite d’un malentendu tragique et dans un autre lieu de la ville. Il a du, il a du caresser les cheveux d’une petite fille et tout le monde lui est tombé dessus.\nVoyez, c’est ce segment indépendant à travers lequel qu’est-ce qu’il se passe ? Je dirais que c’est comme une onde, une onde de quoi ? Mais il faudra savoir de quoi. Comme je suis en train d’essayer de définir l’acte de parole je ne puis pas dire donc de parole. Non, c’est comme une onde ou plusieurs ondes. Et entre une et plusieurs ondes il peut se passer quoi ? Il peut se passer une propagation, propagation de l’onde, il peut se passer une opposition de deux ondes diverses ; les uns disant : ah ! ce n’est pas si grave que ça ! - c’est pas le cas dans \"M le maudit\"- les autre disant : si, si c’est très grave ! troisième cas : il peut se passer une innovation, une invention à partir de deux ondes qui se croisent, espèce de phénomène d’invention qui va en faire naître une troisième. C’est cela, ce sont ces ondes, en tant que reliant des personnages indépendants, isolés les uns des autres, que je propose par commodité d’appeler \"interaction\". Est-ce que c’est seulement par commodité ?\nJe prends un autre exemple ; non plus la rumeur, mais la propagation d’une rumeur dont « M le maudit » nous donne, mais un autre exemple célèbre dans cinéma : la lecture du journal. Tout ça, reconnaissez au moins que ce n’est pas du tout des situations de théâtre, au théâtre je puis voir quelqu’un lire un journal. Mais la propagation du journal comme le développement de la rumeur, ce n’est pas possible au théâtre. La lecture d’un journal, qu’est-ce qu’il se passe ? Les gens qui lisent le journal sont indépendants les uns les autres... Et au même temps leur croyance est singulièrement renforcée par la lecture qu’il y en a d’autres qui lisent la même chose. Je dirais que dans la lecture du journal il y a une interaction entre lecteurs qui ne se connaissent pas. Les ondes c’est quoi alors ?\nJe définirais l’acte de parole comme recevant et renvoyant une onde, soit sous la forme de la propagation, soit sous la forme de l’opposition, soit sous la forme de l’innovation. Onde de quoi ? On l’a vu, des ondes de croyance et de désir.\nLes actes de paroles marqueront donc des positions sur le cheminement d’une onde de croyance ou de désir ou de plusieurs ondes de croyance et de désir, qui confrontent des individus indépendants, isolés les uns les autres. Et vous direz s’il faut rétablir des charnières entre ces individus indépendants les uns les autres. peu importe, c’est pas ça qui m’intéresse. Parce qu’à ce moment-là les charnières n’interviendront que comme conditions matérielles de possibilité. Ce qui est intéressant c’est effectivement la propagation de l’acte de parole de A à C, même s’il implique B pour se faire (A et C ne se connaissant pas et B connaissant A et C). Aujourd’hui je ne voudrais pas aller là trop loin non plus, je signale seulement pour ceux que cela intéressent que toute une sociologie au début du XXe siècle qui bizarrement s’est constituée dans trois pays à la fois et indépendamment : en France, en Amérique et en Allemagne et cette sociologie s’est nommée interactionniste, interactionniste.\nElle est célèbre pour des choses, je ne vous en parle comme je vous parlerai d’un roman, j’essaye pas du tout d’analyser l’interactionnisme car encore une fois c’est hors de mon sujet. En France elle se confond finalement avec ce qu’on peut appeler aussi une microsociologie. En France c’est Gabriel Tarde, l’ennemi de Durkheim ou plutôt c’est Durkheim qui était l’ennemi de Tarde(..) Gabriel Tarde, T - a - r - d -e, très très grand sociologue. En Amérique, Park, P - a - r - k, qui donnera une longue suite nommée l’école de Chicago, l’école de Chicago. En Allemagne un auteur très étrange et très éblouissant, qui s’appelle Simmel, S - i - m - m - e - l. Et tous les trois se réclament de l’interactionnisme. Et si je prends le cas de Tarde ça veut dire quoi ? Ca veut dire toujours... Faire de la microsociologie, ça veut dire quoi ? C’est trouver une situation qui ne soit ni la sociologie de masse, ni la psychologie ou l’interpsychologie des personnes. Et Tarde par exemple, il dit une chose très simple ; il y a Durkheim, qui explique : nous sommes entourés de représentations collectives, et c’est ça notre appartenance à la société. Ce sont des représentations collectives et il y a une différente de nature entre les représentations collectives, objet de la sociologie et les représentations individuelles, objet de la psychologie. Et Tarde, lui, il dit non : ce n’est pas ça la société ; parce que si c’était ça on suppose la société déjà faite, mais la sociologie, elle ne peut pas se donner la société déjà faite, elle doit construire son objet. Et comment construire son objet ? A un niveau micro. Il faut faire de la microsociologie, là-dessus il sera accusé par tous de faire de la psychologie, mais ce n’est pas vrai. Qu’est qu’il fait ? Il dit, ce n’est pas les représentations collectives, ce qui compte c’est les croyances et les désirs. Et pourquoi il dit ça ? Parce que les croyances et les désirs, ils sont objets d’une quantification infinitésimale. C’est du micro, à savoir ils sont inséparables des ondes : ondes de croyances, ondes de désirs qui parcourent un milieu déterminé. Ces ondes ont comme des points privilégiés d’augmentation et de diminution. Quand une onde se propage, quand une rumeur se propage ou bien s’éteint. Elles ont des points d’oppositions, quand deux ondes contraires s’affrontent. Elles ont de points d’invention, quand une troisième onde naît. D’où les trois grandes catégories de Tarde : la propagation, l’opposition et l’invention. Et Tarde analyse très brillamment une chose comme la lecture des journaux, le journal. C’est une sociologie très insolite. Qu’est-ce qu’il se passe quand on... De son métier à l’origine il était juge de paix, il en connaît un bout sur la rumeur, c’est un des plus grand sociologues de la justice pénale.\nMais au niveau, toujours au niveau des petites histoires, alors évidemment à côte de Marx, à côté de Durkheim, il croit... c’est du micro, c’est du travail microsociologique. Or, en quoi je dis que faire de la psychologie ce n’est pas du tout pareil. Ce qui lui l’intéresse, ce sont les ondes de croyance et de désir en tant qu’elles sont saisies dans des actes de paroles repérables. C’est en ce sens que je dis : l’acte de parole nous fait voir des interactions. Interactions entre, encore une fois, personnes insolées, distantes, séparées. Or, cela n’empêche pas que vous me direz : mais là dedans tu oublies le principal, à savoir c’est facile de faire de la microsociologie puisque par nature, on oublie l’essentiel, à savoir la grande représentation collective ou la structure, à savoir le journal lui-même. Ce journal lui-même c’est une institution, c’est une macro-institution. Il ne supprime pas, il ne supprime pas du tout. Les structures, les structures sociales vont subsister. Les situations sociales vont subsister. Seulement voilà, saisies dans le « je » des interactions, ce sont à la lettre, les conditions de l’interaction. Ce sont les conditions de l’interaction. Vous me direz, mais alors quelle différence ? c’est la structure qui compte, les conditions de l’interaction, c’est la structure, c’est la nature de la société, c’est la structure. Et bien non !\nC’est que les conditions de l’interaction, c’est-à-dire la structure, tend de toute façon vers une espèce de point problématique. La structure ou les conditions de l’interaction n’ont pas un usage constituant, ne sont pas constituantes, elles sont régulatrices, c’est-à-dire elles tendent toujours vers un point problématique. Elles tendent toujours vers un point problématique, quoi ? Entendez bien, dans le champ visuel. Je cite un interactionniste américain qui me parait le dire très bien : l’interaction reste structurée par de telles conditions, des conditions structurales, mais demeure problématique au cours de l’action. Elle demeure problématique au cours de l’action.\nRevenons à « M le maudit ». A la fin de toute cette séquence de la propagation de la rumeur qu’est-ce qu’on voit ? On voit quelque chose de formidable : comme à la limite des interactions enchevêtrées, on voit le tueur, M, mais on le voit assis de dos (. ;), c’est-à-dire sous le champ des interactions. Toutes les interactions vont tendre vers un point, oui, mais vers un point qui va être problématique. Où est le tueur ? Est ce le tueur ? mais quel est le visage du tueur ? La lecture du journal tendrait également vers ces points problématiques sauf, sauf si c’est un journal d’opinion. Parce que le journal d’opinion suppose, présuppose le journal d’information. Parce que le journal d’opinion il a constitué un ensemble. Et ses lecteurs ne lisent plus le journal comme, en tant que lecteurs dispersés du journal. Ils n’agissent plus en tant que lecteurs dispersés, ils ont formé un groupe et donc c’est un cas second.\nEt Park, lui et toute l’école de Chicago, nous parle de quoi ? C’est une très curieuse leur sociologie. Il nous parle aussi de la rumeur, il nous parle aussi de la lecture du journal. Il nous parle du migrant. Les interactions entre le migrant et la civilisation dans laquelle il arrive, les première grandes études qui ont fondé l’interactionnisme américain, c’était les migrants polonais dans certaines villes des USA. Ou bien le déviant, ou bien, ou bien, comme ils ont fait énormément d’études sur les villes du type Chicago ou bien le flâneur. Voyez comme le flâneur répond bien à ce thème. Tout l’ensemble des interactions entre personnes dispersées, la promenade dans une ville ; à la limite l’école de Chicago, elle fait des choses, hélas esthétiquement moins belles, mais qui sont inspirées, qui seraient à la limite inspirées, par les grandes pages de Virginia Woolf : la promenade de Mrs Dalloway.\nVoyez comment dans une promenade flanée - moi je n’aime pas, mais je ne parle pas pour mon compte - mais pour ceux qui aiment marcher dans les villes. Les marcheurs de ville ce n’est pas du tout la même chose que les marcheurs de campagne ; les marcheurs de ville, ils sont malheureux comme tout à la campagne, ils n’ont que des vaches à voir et cela ne les intéressent pas du tout, ce n’est pas leur truc. D’ailleurs vous reconnaissez un marcheur de ville, à ce que dès que vous le mettez à la campagne, il s’endort, il ne marche plus du tout. Dans la littérature vous pouvez distinguer, Henri Miller est un grand marcheur de ville, vous n’imaginez pas Miller à la campagne - si, il s’est retiré à la campagne quand il ne pouvait plus sortir, quand il ne pouvait plus marcher, ça oui. Mais les grands marcheurs de ville, alors là ils répondent bien à ce que j’essaie de définir très confusément comme l’interaction : il passe, il entre dans un bistrot, il voit quelque chose... Il voit. Il y a un bon commentateur actuel qui s’occupe de l’interactionnisme en France et qui s’appelle Isaac Joseph, il a fait beaucoup d’articles, il a fait un livre dont le titre vous allez pouvoir le comprendre maintenant, s’appelle « Le passant considérable », « Le passant considérable ». Il essaie d’expliquer un peu les concepts interactionnistes, bien... Mais, un flâneur de ville, c’est étonnant il suit réellement des ondes ? Vous voyez, il y toujours là où quelque chose qui se passe, et il traverse cela, ces passages qui mettent en jeu perpétuellement des personnages isolés, indépendants les uns des autres, etc. La flânerie dans une ville. Simmel, l’étranger, son grand personnage, c’est l’étranger. Et le flâneur c’est aussi un étranger, c’est un type d’étranger, c’est un type de déviant : l’étranger, le déviant, l’homme de la conversation, la coquette. Qu’est-ce que vient faire la coquette, la dedans ? C’est une typologie assez curieuse, c’est une typologie... Alors, ce a l’air d’être de la simple psychologie, si vous le prenez comme description de personnages ; si vous le prenez comme étude microsociologique, c’est de la pleine sociologie.\nEnfin je dis pour terminer quelque point sur Simmel. Nous avons montré son unité avec les autres. il nous dit, ce qu’on voit avant tout dans une société, c’est finalement ses structures et ses contenus. Qu’est-ce qu’ils sont ces contenus ? Et bien, par exemple c’est des intérêts (intérêts économiques, guerriers, érotiques, religieux, etc.) autour desquels se constituent des associations. Autour desquels se constituent des associations. Ces associations on peut dire que c’est de grosses associations définissables par leur but, par les intérêts. Mais, dit Simmel, là-dessous il y a bien autre chose qu’on ne pourrait définir que par le « je », bien entendu le « je » des interactions. Et pour que les associations soient possibles dit-il, il faut bien d’une certaine manière qu’il y ait un plaisir de l’association pour elle-même et qu’il ait des règles du je. L’association pour elle-même il l’appellera : la sociabilité. C’est la microsociologie. La sociabilité, elle comporte aussi bien de l’insociabilité (l’étranger qui est mal reçu, tout ce que vous voulez). Mais il dit : imaginez une société qui ne se définisse plus par ses contenus, c’est-à-dire par ses intérêts et ses buts. A première vue ce sont des sociétés très superficielles. Et, il dit, à ce moment là il ne faut plus parler de technique au niveau de ces sociétés, il faut parler de jeu et d’art. Le plaisir d’être avec, il lance la notion \"d’être avec\". Et il n’y a plus de contenus, il n’y a plus d’intérêts. Ou plutôt, il y aura un jeu d’interactions. Ou plutôt c’est le jeu des interactions qui déterminera les intérêts provisoires et les buts provisoires. Qu’est-ce que c’est ça ? Il donne évidemment son propre exemple : la conversation, la conversation. Cette fois-ci il n’y a pas des buts et des intérêts préalables dans la conversation. C’est au contraire uniquement les interactions et le passage des ondes qui vont fixer des buts uniquement transitoires, des buts de jeu, des intérêts de jeu. Tout se passe comme si remontait du fond, dans des situations qui nous paraissent superficielles, ce qui y est de plus profond dans l’association, à savoir la forme de l’association indépendante de ses contenus : la sociabilité, c’est la forme de l’association indépendamment de ses contenus. Elle va se réaliser dans la conversation et les règles de la conversation qui sont comme des règles de langage.\nVous rappelez-vous que, avant Pâques, on avait engagé une partie très générale sur le cinéma et le langage ? Et cette partie se divisait en deux : Une posant la question : « le cinéma est-il une langue, ou même un langage sans langue ? » ; et, nous avions été amenés à confronter notre point de vue avec des conceptions d’inspiration linguistique. Et puis, cet examen nous avait conduit à la seconde.. au second aspect de cette partie, à savoir, les actes de parole au cinéma et le rôle de ces actes de parole. Alors, pendant les vacances, vous avez sûrement réfléchi à tout ça... Est-ce qu’il y en a pour qui il est nécessaire d’ajouter, ou de revenir sur des points ?\n(remarque inaudible d’un élève)\nDeleuze : Ah bon ? Il y en avait beaucoup qui n’étaient pas là ? Y en avait qu’un ? Bon alors je vais... Mais ça va aller tout seul, oui, parce que ceux qui étaient pas là, peuvent pas savoir et ceux qui étaient là peuvent pas se rappeler puisque... (rires) donc tout va bien... Je disais : voilà, voilà ce qui se passe...\nDonc on en est sur : « qu’est ce que c’est que les actes de parole ? ». Est ce que l’on peut parler d’actes de parole cinématographiques ? Et en quel sens « acte de parole » ? Vous sentez que ça va être une partie où on va être amené à déborder évidemment le point de vue des actes de parole ; notamment il faudra bien considérer que tous les actes de cette nature ne sont pas de \"parole\" forcément, mais qu’il y a des actes musicaux ; on va tomber dans ce problème inextricable de la musique de cinéma ou de la musique dite de cinéma. Enfin bien des choses. On va tomber sur le problème des rapports généraux du sonore et du visuel dans l’image cinématographique.\nMais nous partions, donc là - rien que pour toi - nous partions d’un point de vue très élémentaire, à savoir, qu’est ce qui se passe ? comment se fait la répartition dans le muet ? Car encore une fois, le muet n’a jamais été « muet » comme cela a été dit plusieurs fois. Le muet n’a jamais été muet, puisque les gens, les personnes sur l’image dite muette, ne cessent pas de parler ; simplement on n’entend pas ce qu’ils disent. Bon. Mais ça, ça implique quand même une certaine distribution de l’image. Et il faut que vous l’ayez présent, bien présentes à l’esprit parce que sinon, comme ce qu’on a à faire est très, semble assez...- je vous promettais que ça ne serait plus difficile et en effet ça l’est plus difficile. Mais ça exige que l’on progresse petit à petit. Et puis il y a pour moi des points encore si confus que vous corrigerez de vous-même. Je dis, dans le cas du muet, vous avez bien deux images, mais quelles sont ces deux images ? L’une sera dite « vue » ; et l’autre sera dite « lue » : l’intertitre.\nCes deux images sont visuelles. Je peux dire en gros : il n’y a pas d’image audiovisuelle. Objection immédiate que vous me ferez : dès le muet, il y a des commentaires ou le plus souvent : musique. D’accord. D’accord. Extérieurs à l’image. Il y avait un commentateur parfois, pas toujours, et plus souvent encore, il y avait une présence musicale, soit improvisée par un pianiste, soit même programmée ; mais, comme on dit, ça ne \"venait\" pas de l’image. Je dis que l’image pour elle même, nous présentait une image vue et une image lue ; ces deux images étaient visuelles. Elles étaient visuelles en quel sens ? Il y avait deux sortes d’images visuelles : l’image vue et l’image lue, une fois dit, que voir et lire constituent deux fonctions de l’œil. Je dis pas du tout que ce soient les seules, mais j’essaye d’ouvrir vers nos problèmes futurs : les fonctions de l’œil, ce serait intéressant de faire la liste des fonctions de l’œil. Il y a bien autre chose que voir et lire. Par exemple la voyance, si ce nom a un sens... Être un voyant, ce n’est ni voir ni lire, c’est encore autre chose hein ? Mais pour le muet, on reste comme ça : une image vue et une image lue.\nL’image vue, je dis, elle correspond en gros à ce que Benveniste appelle le récit. Je reviens pas sur mon problème de la narration au cinéma hein, tout ça, - je parle très très.. le plus simplement possible-, c’est pas du tout que je change d’avis, c’est que là je parle au plus simple ; je dis l’image vue nous présente un récit, une histoire. Sur le mode du « il », de la troisième personne, qui...\nA partir de là va s’engager une discussion avec l’intervention peu compréhensible d’une étudiante qui engendrera une discussion avec d’autres étudiants après le départ de l’étudiante. Beaucoup de passages sont inaudibles ou peu compréhensibles\nIntervention d’une élève : (Inaudible)…vous parlez encore...\nDeleuze : Ouais...Déjà...\nIntervention d’une élève : (Inaudible).. c’est le jour du cinéma parlant...\nc’est le jour de ?...\n-Deuxième parlant, c’est le cinéma muet mais (inaudible) et aujourd’hui vous avez dit que c’est le jour du deuxième parlant alors le deuxième parlant arrive et vous (inaudible) en train de parler encore\n(rires) Je ne comprends pas...\n Vous (inaudible) le premier parlant et encore maintenant, vous voulez faire le deuxième parlant.\nNon je fais le muet là ! (inaudible) Heu, je fais le muet, mais vous ne le remarquez pas.\nEtudiante : Alors je vais parler.\nDeleuze : Vous voulez parler ?\nEtudiante :  Oui.\nDeleuze :  Alors, parlez !\nEtudiante :  Mais dans la sémiotique pure ?\nDeleuze :  (rires) Non, pardon, vous me dites que vous souhaitez parler...\nEtudiante :  Oui...\nDeleuze :  Je vous dis : « Et bien, parlez » ; je peux pas vous dire de quoi vous allez parler.\nEtudiante :  Ah oui...Alors... Je vais parler dans la sémiotique pure, parce que ça, c’est le langage que j’aime bien, efficace. C’est beau, c’est bien d’être dans la sémiotique pure parce que, bon, c’est une disposition qui est assez drôle parce que dans la sémiotique pure...\nDeleuze :  C’est bon, c’est bon. Vous vous mettez là...\nEtudiante :  Mais non, mais non, je ne vais pas là ! Je ne vais pas là...\nDeleuze :  Heu, je vous demande de ne pas rire parce que je sens que quelque chose se passe...\nEtudiante :  Mais oui, ça c’est vos responsabilités, la sémiotique pure !\nDeleuze :  Ouais.\nEtudiante :  Je vais parler ici.\nDeleuze :  Ouais...\nEtudiante :  Oui si vous me laissez...\nDeleuze :  Oui, mais lâchez mes épaules (rires)\nEtudiante :  Mais oui ! Mais oui !\nDeleuze :  Appuyez-vous là, vous serez beaucoup mieux !\nEtudiante :  Mais non, non je ne veux pas votre place\nDeleuze :  On va changer, on va changer..\nEtudiante :  Non, non je ne veux pas votre place !\nDeleuze :  Bon, alors vous vous mettez là, vous vous asseyez là. Vous vous asseyez là et (inaudible). Vous avez une idée ?\nEtudiante :  Oui, j’ai une idée.\nDeleuze :  Alors inaudible\nEtudiante :  Une idée...\nDeleuze :  Allez-y !\nEtudiante :  C’est une idée philosophique, ce sera inaudible difficile.\nDeleuze :  Très bien\nEtudiante :  Mon idée, c’est : j’ai la vie et je t’aime\nDeleuze :  c’est pas une idée\nEtudiante :  Oui c’est joli hein ? Ce n’est pas mal, hein ? parce que je sais pas si vous vous rappelez, Descartes il disait : « je pense et donc je suis », moi ce serait tout à fait plus ça, je vis et je t’aime.\nDeleuze :  Hum... Alors en quoi est ce de la sémiotique ? §rires)\nEtudiante :  Parce que je le sens...\nDeleuze :  Vous le sentez comme sémiotique ?\nEtudiante :  Non, maintenant vous commencerez à me faire l’entretien comme toujours et alors vous m’arriverez à où vous voulez.\nDeleuze :  Ouais.\nEtudiante :  (inaudible)\nDeleuze :  Bon....Alors qu’est ce que vous voulez ?\nEtudiante :  Vivre avec vous. (rires)\nDeleuze :  (inaudible) Ah vous ne seriez malheureuse... Alors évidemment...\nEtudiante :  Parce que, ainsi on peut aussi solutionner toute la première partie de notre programme. Par exemple, tous les points qui nous avaient laissés sans réponse... Vous vous rappelez ? Alors... Je sais très bien ce que ça veut dire que la pensée vient du dehors. Ça, je le sais très bien. Vient de dehors, (inaudible), le corps y attire l’intériorité. Très bien. Après, donnez moi un corps... Voilà. Un corps. Donnez moi un cerveau. Voilà. Un cerveau. Donnez moi un (inaudible)\nDeleuze :  Oui, mais ce n’est pas moi qui vais vous donner tout ça...Vous allez le trouver toute seule, tout ça.\nEtudiante :  Oui…(inaudible) parce que la parole (inaudible) comme un acte politique.\nDeleuze :  Oui... Et en quoi est-ce un acte politique ?\nEtudiante :  Parce que je demande...\nDeleuze :  Oui, mais les demandes c’est pas des actes politiques. Un acte politique (inaudible).. Faut que vous y réfléchissiez, hein ? Là, vous venez prendre la parole ici et c’est des choses qui ne sont pas encore au point pour être dites. Il faut un peu les tourner dans votre tête. Il faut (inaudible) avant de dire : « ’’je t’aime’’ c’est un acte de parole... Et donc c’est de la sémiotique. » Faut que vous y pensiez... Vous faites un travail ?\nEtudiante :  Non, je voudrais, c’est ça, commencer le travail.\nDeleuze :  Vous allez commencer le travail là-dessus ?\nEtudiante :  Maintenant, à partir de ce moment...\nDeleuze :  Oui, mais toute seule ? Vous n’avez pas...\nEtudiante :  Mais non pas seule... Avec vous ! (inaudible)\nDeleuze :  C’est pas comme ça qu’on travaille...On travaille toujours seuls... Une fois que le travail est engagé, on (inaudible), on demande...\nEtudiante :  Mais oui, mais j’ai commencé aussi, c’est une partie de ma vie le travail (inaudible)\nDeleuze : (inaudible) Mais faut le faire à votre façon. Ce que vous faites, franchement c’est pas du travail, ça vous travaille. Vous faites une déclaration que vous allez travailler ou que vous avez travailler, ce n’est pas du travail. Voilà ce qu’il faut faire (inaudible). Vous allez rentrer chez vous, vous allez préparer quelques réponses pour la prochaine fois et une manière de dire, de nous dire à tous, comment vous, vous concevez un acte de parole. C’est ça qu’il faut travailler. (inaudible) Mais aujourd’hui, il ne faut pas rester. Voilà. On se retrouve mardi prochain...\nEtudiante :  Au revoir !\nDeleuze :  Au revoir, à mardi.\nEtudiante :  Comment concevoir un acte de parole ?\nDeleuze :  C’est ça.\nEtudiante :  C’est ça, le sujet...\nDeleuze :  Et en quoi ce que vous avez dit exactement « je ne sais plus quoi, je t’aime » est un acte de parole...\nEtudiante :  Ah oui très bien...\nDeleuze :  En quoi c’est un acte de parole ?\n(On entend l’étudiante partir, Deleuze reprend face au reste des étudiants)\nDeleuze : Je m’excuse auprès de vous mais vous savez, il y a eu un temps, quand Paris 8 était à Vincennes, ou ce type, - certains d’entre vous le savent et l’ont vécu - ce type de ...Il y avait deux types d’intervention ; une intervention brutale mais très raisonnable, et un type d’intervention (inaudible) de malade... (inaudible) avec beaucoup d’habileté... En vieillissant, m’est venu tellement de pitié. Pas une pitié offensante, tellement de pitié que je me sens presque désarmé... Je croyais que c’était fini, que ça n’arrivait plus...\nJe dirais que la question de l’hospitalisation est toujours quelque chose de très très délicat. Et il y a des cas où, - je sais qu’il y a des cas où - seule l’hospitalisation est bonne... J’espère que... J’espère que ce n’est pas... Que le cas de cette demoiselle n’est pas là, mais j’ai des inquiétudes que ce soit vraiment l’aspect d’une petite bouffée délirante. Alors pour tout vous avouer, parce que là je vous dois des explications, elle a débarqué chez moi cette semaine dans des positions du même type... Donc, elle est en état... Elle est en état de crise... Personne ne la connait ici ?\nIntervention :  Jje l’ai vu quelquefois\nDeleuze :  Vous la connaissez depuis longtemps ?\nIntervention :  Non, non. (inaudible)\nDeleuze :  Mais vous n’habitez pas au même endroit ?\nIntervention :  Non, non.\nDeleuze :  Moi, j’ai le sentiment d’une espèce de, - pour parler technique - d’une espèce d’épisode maniaque.\nIntervention :  je ne sais pas, j’ai parlé avec elle..\nDeleuze :  Vous ne savez pas si elle a eu des dépressions déjà, ou...\nIntervention :  Non (inaudible) Elle a envie de vivre quelque chose, je la vois comme ça... Mais peut-être que (inaudible) activité, c’est le travail philosophique, moi je la vois comme ça. Et elle m’a dit qu’elle allait mieux aujourd’hui, justement...\nDeleuze :  Il n’y a rien d’offensant, ce qui me gène dans ce que vous dites, c’est que vous ne semblez ne pas voir que c’est quelqu’un qui, provisoirement est malade...\nIntervention :  Non (inaudible) elle m’a dit qu’elle voulait prendre la parole et faire une intervention. C’est ça qu’elle m’a dit...\nDeleuze :  Vous y croyez, vous ?\nIntervention :  Je ne sais pas.\nDeleuze :  Vous ne savez rien, vous ne savez pas si elle est suivie ?\nIntervention :  Non, non...\nDeleuze :  Bon\nIntervention :  Vous savez que pour moi, elle est (inaudible) en train d’écouter ou (inaudible).\nDeleuze :  Elle écoute anormalement.\nIntervention :  Mais non (inaudible) c’est-à-dire que son comportement, pour moi, est normal.\nDeleuze :  Son comportement n’est pas normal.\nIntervention :  Mais ça m’étonne parce qu’elle ne m’a rien dit qu’elle est allée vous voir ; elle m’a téléphoné hier et elle m’a dit : « demain je voudrais parler ».\nDeleuze :  Gardez-le comme secret.\nIntervention : (inaudible) si elle a envie de dire quelque chose..\nDeleuze :  Vous êtes rassurante... Moi je ne le vois pas comme ça\nIntervention d’un autre étudiant : (inaudible)\nDeleuze : Oui, oui....\nC’est le même étudiant qui vient d’intervenir : Pendant tout le temps que je la regardais comme ça, parmi les autres, je remarquais qu’elle était entièrement absorbée (inaudible) par ta présence, qu’elle est complètement en crise, qu’elle était là (inaudible) T’as fait bien de lui parler du vieillissement... parce que toi pour elle comme beaucoup d’entre nous représente une valeur (inaudible) ... (inaudible). Pour lui montrer qu’elle n’est pas tout à fait jeune !\nSeulement oui, il n’ y a qu’un inconvénient, c’est que cette tâche est celle d’un psychanalyste. Alors même à supposer que le sentiment que tu dis soit partagé par une partie d’entre vous, ça n’empêche pas que cette salle est moyennement normale.\nIntervention d’une autre étudiante : (inaudible) C’est quelqu’un (inaudible) sentimental (inaudible) passionnée. (inaudible) tu as parlé d’amour (inaudible) Il me semble qu’elle est sujette à des crises par rapport à ce qu’elle était avant où elle avait simplement une espèce d’exaltation philosophique.\nDeleuze : Oui oui exactement. Non, il y a un seuil qu’elle a franchi... Alors moi je crois pas beaucoup qu’il soit (inaudible) vous ôter tout sens péjoratif à ce que je dis parce que, quel que soit le mot, même dans les scènes d’hystérie, la théâtralisation, ça explique très peu de chose. Je déteste ça, ça me remet dix, quinze ans en arrière. Bon, et bien...\nReprenons. J’ai peur qu’elle fasse quelque chose. Je veux dire, ça me paraît plus un trouble dans les comportements d’action, qu’un trouble d’idées... enfin je sais pas, j’en sais rien...Oh la la ! Bon. Alors là dessus, je sais plus ce que je voulais dire, moi.\nVous avez l’image vue, l’image lue, et c’est le domaine des images visuelles dans le cinéma muet. J’ajoutais donc, l’image vue, assimilons là en gros, au niveau visuel, à ce que Benveniste dans ses études linguistiques appelle « le récit ». En effet, elle se fait à la troisième personne ; elle nous présente des évènements. Vous sentez, c’est tout simple, c’est une mise en... L’intertitre, l’image lue, lui, il renverrait à ce que dans sa linguistique, Benveniste appelle le discours, par distinction avec le récit. Un acte de parole est lue. Ce n’est plus le domaine de la troisième personne « il ». Vous voyez, l’acte de parole, selon Benveniste, implique les deux premières personnes qui sont les seules vraies personnes. « Il » est une fausse personne selon Benveniste, -c’est très, heu...- on verra en effet, Benveniste a toujours fait une linguistique qu’on pourrait appeler personnaliste ou personnologique, - vous voyez les deux seules vraies personnes, c’est « je » et « tu ». Et si le discours se distingue du récit, c’est parce que le discours met en présence un « je » et un « tu », qui s’expriment, là, par exemple, comme elle disait, sous la forme « je t’aime » ou « je vais te tuer ». J’ajoute que - et on l’a vu - que l’intertitre a beau marquer, par exemple « je t’aime » ou nous faire lire « je t’aime » ou « je vais te tuer », le fait qu’il soit lu et non pas entendu a de grandes conséquences ; à savoir : nous le lisons comme si le fait que nous le lisions, le fait tendre déjà vers un discours indirect. Je ne dis pas, m’étant servi souvent de cette fonction, - surtout pas de cette notion - je ne dis surtout pas un discours indirect libre. Je dis « un discours indirect » au sens classique du terme : discours indirect. Quand je lis l’intertitre « je vais te tuer », je le lis sous la forme « il dit qu’il va la tuer, ou le tuer. » C’est-à-dire qu’il n’y a pas de discours indirect ordinaire. Benveniste, là aussi, si je m’accroche à lui un instant, a très bien prévu cette situation et montre comment le discours indirect (par différence avec le discours qui lui, met directement en relation « je/tu ») - le discours indirect - est comme une projection du discours vers ou sur le récit mais n’en garde pas moins son appartenance au discours ; il appartient au discours ; simplement il prend une forme où le discours devient combinable avec le récit ; le discours indirect, ce serait précisément cette fonction d’intégration du discours dans le récit...\nTout ça est relativement clair. Je vous disais, dès lors, le problème du muet, - et surtout, ça, il ne faut pas le négliger, parce que, quand on se trouvera dans le cinéma moderne, on retrouvera ça , c’est : assurer l’entrelacement des deux images visuelles ; il n’y a pas d’image audiovisuelle dans le muet ; si l’on laisse de côté pour le moment le problème du cinéma, de la musique d’accompagnement ; et la musique encore une fois, on ne pourra l’aborder que plus tard. Donc, il n’y a pas d’image audiovisuelle.\nIl y a entrelacement de deux images visuelles, renvoyant à deux fonctions de la vue : voir et lire. Ce qui est lu - j’insiste, pardon d’insister parce qu’on va avoir des résultats ensuite si surprenants à mon avis qu’il faut que j’insiste sur ces platitudes... Ces deux images sont distinctes : ce qui est vu n’est pas lu ; ce qui est lu n’est pas vu ! Bien que l’œil opère dans les deux. Dès lors, je dis, le problème du cinéma muet, ça va être, - sauf dans le cas ou il supprimera le sous-titre ou les intertitres, ce qui arrivera dans un certain nombre de cas mais assez tardivement dans le muet - ce sera l’entrelacement des deux images visuelles : la vue et la lue. Et, je vais juste indiquer, quant à l’histoire du cinéma muet, alors ce serait une maigre contribution mais je dis juste, à ma connaissance, il y a deux manières d’assurer cet entrelacement ; et que ces deux manières ont posé des problèmes esthétiques très importants.\nPremière manière : assurer de véritables blocs vu/lu ; et ce fut, il me semble, la grande manière soviétique, d’abord avec Vertov, ensuite avec Eisenstein ; et sur ce point Vertov a raison, je crois... On peut considérer que Eisenstein lui a pris quelque chose, à savoir : cette manière dont Vertov réussissait, au début de son œuvre, de véritables blocs images vues/images lues. Ça peut s’accompagner de recherches graphiques très poussées, ou relativement poussées ; par exemple, l’intertitre traitant sur fond liquide, lettre déformée, lettre grossissant, lettre diminuant... Prenez, je rappelle une fois de plus, l’exemple de Eisenstein : « frères frères » dans \"Octobre\" où « frères frères frères » est écrit de plus en plus gros. Je rappelais que les cartons de Griffith, si Griffith éprouvait le besoin de signer ses propres cartons c’est que, pas seulement il attachait de l’importance au contenu, il y avait une recherche graphique très importante chez Griffith.\nDeuxième manière d’assurer l’entrelacement : ce sont des injections. On fera des injections d’écrits dans l’image lue, dans l’image vue, pardon ! On fera des injections scripturales, des injections d’écrits dans l’image vue, par exemple, un cimetière avec des croix qui comportent - comment on appelle ça ? Enfin, vous voyez, quoi...- Des inscriptions ; avec des croix qui comportent des inscriptions. Ou bien, une lettre. Là, vous voyez que le cas est plus compliquée mais que cette fois-ci, sur la même image c’est une seule et même image visuelle avec deux sortes d’éléments : des éléments vus et des éléments lus, des éléments scripturaux. Voilà, sur ce point même, - je concevrai toutes sortes de développements sur ces entrelacements et... Mais je vais vous citer un exemple, et un des meilleurs exemples, chez Buster Keaton. Je me demande même si chez Buster Keaton c’est pas très fréquent, c’est très très fréquent par exemple, prenez dans le burlesque...c’est très fréquent qu’une affiche arrive dans l’image vue... Ou bien, pensez aux intérieurs, tout le problème des intérieurs dans le cinéma muet. Des intérieurs pour présenter, en effet des calendriers qui sont à lire ; ou bien des légendes qui sont à lire. je citais l’exemple des \"Lois de l’hospitalité\" de Buster Keaton. Voilà. Ça c’est mon point de départ. D’où la question éclate, - je veux dire la question que je voulais faire éclater - c’est : bon, qu’est ce qui se passe quand l’acte de parole n’est plus lu mais entendu ? Je définirai le parlant (de la manière la plus rudimentaire) sous la forme : l’acte de parole cesse d’être lu et est entendu. On a envie de dire immédiatement : à, c’est tout simple ce qui se passe : l’image devient audiovisuelle. A mon avis, absolument pas ; l’image cinématographique au premier stade du parlant n’est pas une image audiovisuelle. Pourquoi ? Si j’essaie même, pardon, d’éclaircir pour rendre pour vous les choses un peu plus faciles ; à mon avis le cinéma ne deviendra audiovisuel que bien après, et, sous l’influence de la télévision. C’est la télévision qui rendra possible une image audiovisuelle. C’est pour ça que pour moi, la coupure la plus importante, pour moi et pour beaucoup d’autres, la coupure la plus importante dans le cinéma, n’est pas le parlant. La grande coupure, c’est l’après-guerre et comme par hasard, elle coïncide avec l’avènement de la télévision. On laisse de côté pour le moment en quoi l’image télévision serait une image audiovisuelle. Ce que je remarque déjà, c’est que, pour moi, les rapports cinéma/télévision sont tout simples, on les retrouvera, on les rencontrera plus tard ; donc, je m’avance là pour fixer des idées. On les rencontrera plus tard sous quelle forme ? On parle toujours d’une espèce de crise : la télévision qui a tué le cinéma ou qui est en train de tuer le cinéma. Ça me parait vrai et ça me parait faux. Pour moi, le schéma est un peu plus compliqué : c’est que la télévision avait la puissance, a apporté la puissance d’une image audiovisuelle. Seulement cette puissance dans sa nullité profonde et dans son élimination de tous les gens qui avaient quelque chose à dire à la télévision, c’est-à-dire un moyen vraiment de se servir de la télévision ; donc dans sa nullité profonde qui a des raisons, il y a des raisons ; on n’a jamais pu effectuer cette puissance.\nL’audiovisuel c’était la puissance de la télévision ; elle ne l’a jamais réalisée. Quand je dis « jamais », j’exagère...supposons qu’elle l’ait rarement réalisée. En revanche, le cinéma a saisi dans la télévision une puissance dont il n’avait pas eu l’idée et que, lui, allait se charger de réaliser. Lui, dans le second stade du parlant il accéderait à une image audiovisuelle ; que la télévision inspirait mais que la télévision était incapable de remplir elle-même, de fournir elle-même. Si bien que les grands cinéastes d’après-guerre seront hantés par la télévision. Et si la télévision est ce qu’elle est aujourd’hui, si elle est en train de tuer le cinéma, c’est pour une raison très simple : c’est parce qu’un barrage fondamental s’est formé, qui a empêché les grands auteurs de cinéma de faire de la télévision. Mais si vous prenez les grands auteurs de cinéma d’après-guerre, tous, tous, à ma connaissance, sont hantés par la télévision. Pourquoi ? C’est parce qu’ils découvrent grâce à la télévision la possibilité d’une image audiovisuelle ; la télévision n’arrive pas à la faire, eux cinéastes, ils savent la faire. Et ils trouveraient très normal d’en rendre l’hommage à la télévision puisque c’est là qu’elle se fait le mieux. Je cite quelques noms, dans ce qui est important, depuis la Guerre : Welles, Hitchcock, Rossellini, Godard, les Straub, toute leur œuvre... Je ne dis pas que toute leur œuvre soit faite pour la télévision mais toute leur œuvre est faite avec un regard tourné vers la télévision. Il faudra bien se demander, on rencontrera ce problème, comment expliquer, par exemple, que la fin de l’œuvre de Rossellini soit une œuvre en grande partie télévisuelle ?\nDonc, je suppose, vous voyez, qu’il ne suffit pas que le cinéma soit parlant pour devenir audiovisuel. Le cinéma deviendra audiovisuel dans des rapports complexes avec la télévision, à mon avis, après la Guerre. Mais il sera parlant, il aura été parlant depuis longtemps. Et quand le cinéma sonore ou parlant s’établit, pourquoi est-ce-que l’image ne devient pas par-là-même audiovisuelle ? Le son est entendu ; la parole est entendue. D’accord. Mais à quel titre ? Elle est entendue - et je ne dis pas encore pour le moment qu’elle soit vue, du moins pas encore, je ne le dis pas encore -je dis qu’elle est entendue mais elle est entendue comme une composante spécifique de l’image visuelle. Elle est entendue dans l’image visuelle, comme une composante spécifique de cette image. Elle n’est pas entendue comme une image sonore. Elle n’est pas entendue comme une image sonore de telle manière qu’on pourrait distinguer image sonore/image visuelle, elle est entendue comme une composante spécifique de l’image visuelle. C’est-à-dire comme une nouvelle dimension. Et comprenez bien, en tant qu’entendue en tant qu’elle est entendue, ou plutôt en tant qu’il est entendu, le sonore, le parlant apparaissent comme une dimension spécifique de l’image visuelle.\nQuestion inaudible d’un étudiant\nDeleuze :  Oui, pardon, oui, ce sera pour plus tard, si je le dis maintenant comme on est. Je fais des avances, tantôt j’ai raison, tantôt j’ai tort parce que ça engage...oui... Ce sera un problème : en quoi l’image télé est une image audiovisuelle et pas l’image cinématographique ? cCest un problème ça, vous avez tout à fait raison de dire qu’il faudra le résoudre, faudra dire en quoi...\nAlors je dis : « l’image sonore en tant qu’entendue est une dimension spécifique ou une composante de l’image visuelle » ; c’est-à-dire une nouvelle composante ; elle n’existait pas avant. Pourquoi ? C’est que, comme le dit très bien Balázs, -(qui est un grand critique des débuts du parlant)- comme le dit très bien Balázs , c’est à ce stade, il ne prévoit pas l’autre stade, avec le parlant il n’y a pas d’image sonore. On ne peut absolument pas parler d’une image sonore ; le micro n’est pas du tout un appareil à images ; il n’y a pas du tout une image sonore... On fait entendre - le micro fait entendre - une voix : ce n’est pas une image sonore. Le micro n’est pas du tout à l’oreille ce que la caméra ou même l’écran est à l’œil. Le micro va mettre la composante sonore ou parlante dans l’image visuelle ; vous voyez, il ne va jamais constituer une image sonore distincte de l’image visuelle ; vous entendez ce que disent les gens que vous voyez.\nNe me faites pas encore l’objection : « et le hors-champs ? ». Là vous sentez tout de suite ce que je répondrai à l’objection, mais là aussi, je ne vais pouvoir le développer que plus tard ; mais le hors-champs, faut pas se faire d’illusion, c’est évident que c’est une dépendance de l’image visuelle. Le hors-champs est une appartenance, une dépendance de l’image visuelle. Donc, même si j’invoquais déjà, -ce qui est trop tôt pour mon analyse,- même si j’invoquais déjà l’existence de sons et de paroles hors-champs, ça ne changerait absolument rien au problème ; le sonore, le parlant sont entendus comme composantes de l’image visuelle.\nQu’est ce que ça veut dire ça ? Et bien ça veut dire que - et ça ne vaut que s’ils nous font voir quelque chose ; il faut que le parlant fasse voir en tant qu’entendu... je dis pas encore qu’il est lui-même vu... J’ajoute que plus tard j’essaierai de montrer que le parlant, en fait, est vu, que la parole est vue, que le sonore est vu mais pour le moment ce n’est pas mon objet.\nJe dis en tant qu’entendus le parlant et le sonore étant composantes spécifiques de l’image visuelle, donc nouvelle composante, nouvelle dimension de l’image visuelle, doivent nous faire voir quelque chose dans cette image. Et qu’est-ce- qu’il va nous faire voir ? Là j’avance pour donner tout de suite mon schéma... Ce qu’il va nous faire voir, ça va nous donner bien du souci. Qu’est-ce-que le parlant ? Qu’est-ce-que le fait du sonore et du parlant nous fait voir dans l’image visuelle que nous ne pouvions pas voir dans le muet ? Il fait voir quelque chose qui n’apparaissait pas librement dans le muet. Ou si vous préférez, si vous vous rappelez notre analyse de l’image muette, tout se passe comme si l’image vue sous l’action du sonore et du parlant était en quelque sorte dénaturalisée. Quelle sera la conséquence ? Dans la mesure où le sonore et le parlant nous fait voir quelque chose, à supposer que ce soit vrai, -je n’ai encore rien justifié de tout ça- à supposer que le sonore et le parlant, comme composantes spécifiques de l’image visuelle, nous fasse voir quelque chose dans l’image visuelle ; il faudra dire inversement, que l’image visuelle tend de plus en plus, en tant que visuelle, à être lisible. Ce que le parlant va me faire voir dans l’image visuelle c’est quelque chose de lisible ; l’image visuelle va tendre à devenir lisible pour son compte.\nLà j’ai besoin, du coup, d’un petit schéma, parce que c’est c’est ça qui m’intéresse ; (bruit de craies) si je mets là ma situation visuelle, j’ai : image vue/image lue mais ce sont deux images. Situation du parlant : ce n’était pas une image sonore, encore une fois je ne vois pas une image sonore (inaudible), je vois une composante auditive entendue, -une composante auditive- de l’image... de l’image visuelle. À titre de composante auditive de l’image visuelle, le sonore et le parlant me fait voir quelque chose dans l’image. Inversement, à mesure que la composante auditive de l’image visuelle me fait voir quelque chose dans l’image visuelle, l’image visuelle tend à devenir lisible pour son compte... En tant que vue !\nL’acte de parole, en tant qu’entendu, - j’insiste sur le « en tant qu’entendu » qui est essentiel -, l’acte de parole en tant qu’entendu, me fait voir quelque chose dans l’image visuelle ; laquelle image visuelle dès lors, tend a devenir lisible en tant que visuelle. Tandis que tout à l’heure, dans le muet, l’image lue et l’image vue, (l’image lisible et l’image visuelle) c’était deux images distinctes. Là ce sera en tant qu’image visuelle qu’elle tend à être lue ; et ce sera en tant qu’entendue, que la composante auditive fait voir quelque chose dans l’image visuelle mais ce qu’elle fait voir dans l’image visuelle, ça va être en même temps le mouvement par lequel l’image visuelle tend à devenir lisible. Lisible en tant que vue. Je dirais logiquement, je me censure de mon...mais c’est pour ça que j’ai voulu placer ce schéma...je sais pas si c’est intelligible ou complètement inintelligible, on le laisse comme ça. Vous comprenez un peu ou pas du tout ? Je veux dire, pas comprendre au sens de me donner raison, mais comprendre au sens de... On va voir puisqu’on va passer à du concret. J’y reviendrai. Bien. Admettons. Le micro ne constitue pas une image sonore. Ça c’est acquis. Bon.\nMais le parlant et le sonore avec le micro forment une composante auditive de l’image visuelle et, à ce titre, me fait voir quelque chose dans l’image visuelle. Encore une fois, c’est ce quelque chose, voyez, c’est une circulation parfaitement... Conceptuellement il me semble que ça tient. Ah oui c’est l’essentiel, je pourrais m’arrêter là... Et parallèlement, ce qui est ainsi vu dans l’image visuelle, sous l’effet de l’acte de parole, va entrainer l’image visuelle à devenir lisible en tant que visuelle.\nVoyez la différence énorme avec le cinéma muet, où, encore une fois la lecture s’adressait à l’image lue par différence avec l’image vue, tandis que là c’est l’image vue qui va tenir... Qui va tendre pour son compte à devenir lisible. D’où ce paradoxe d’une image lisible en tant que visuelle. Donc je dirais : « du muet aux premiers stades du parlant, il y a une redistribution totale. »\n... ne poursuivant pas de buts commun. Et, dit-il, où est-ce que ça se réalise le mieux, la société de conversation ? Cela devient plus sérieux : c’est la démocratie. La démocratie, dit Simmel, cela ne pourrait se définir que par l’importance qu’il y ait une sociabilité formelle par opposition aux associations matérielles. À savoir, ce serait une association d’égaux, dont l’acte fondamental serait la conversation et le jeu de la conversation. Donc, une forme de sociabilité qui se distingue des contenus sociaux.\nC’est là qu’intervient la coquette. Qu’est-ce que c’est la coquette pour Simmel ? Je vais vous lire le passage, parce qu’il est charmant... Qu’est-ce qu’il dit sur la coquette ? À l’entendre, la coquette - c’est ça qui me gêne, c’est dans le même texte - la coquette, ce serait la pure démocrate : « Si la question érotique entre les sexes tourne autour du consentement et du refus - » ça, c’est l’association, l’association sexuelle. Oui ou non ? « Si la question érotique entre les sexes - » là, il y a lutte, intérêt, désir... « Si la question érotique entre les sexes tourne autour du consentement et du refus, c’est l’essence même de la coquetterie féminine » le texte est écrit, il y a longtemps.. (rires) « C’est l’essence même de la coquetterie féminine que d’insinuer à la fois le consentement et le refus, d’attirer un homme sans que ce soit décisif, et de le repousser sans lui retirer tout espoir. La coquette porte son pouvoir séducteur à son comble en laissant l’homme en suspens, à deux doigts de parvenir à ce qu’il désire sans que cela ne devienne trop sérieux pour elle-même. Ainsi - là ça devient important - elle montre en badinant la forme simple et pure du choix érotique, et elle peut combiner ces deux pôles opposés dans une conduite cohérente » - vous pouvez achever - elle peut maintenir le « oui » et le « non », parce que la dissociation du « oui » et du « non », c’est oui ou c’est non, ne peut venir que d’un contenu social, ou d’un contenu érotique - ne peut venir que d’un contenu. Mais la forme même de l’érotisme va faire surgir l’alternative du “oui” et du “non” en maintenant les deux aspects, les deux côtés de l’alternative comme deux zones sur lesquelles se situeront les actes de parole correspondants, dans un système interactif. « Ainsi, elle montre en badinant la forme simple - » Encore une fois, au nom de son contenu, le choix érotique réclame que l’on dise “oui” ou “non”, mais au nom de sa forme, le choix érotique implique au contraire que l’on ne dise ni “oui” ni “non”. C’est la démocratie. Oui, la coquette, c’est la démocrate érotique.\nOn dira la même chose de la conversation. C’est pour ça que dans une conversation, qu’est-ce qu’il y a de grossier ? Dire « j’ai raison », vouloir imposer son avis. Ça, c’est très grossier dans une conservation... On ne fait surtout pas ça, Il y a des règles du jeu, des distances, des rapprochements, etc... Et vous voyez que ce qui est important c’est que, chaque fois, les interactions passent entre personnes saisies indépendamment des intérêts qui les uniraient ou des contenus qui les associeraient. C’est en tant que personnes indépendantes que l’interaction s’exerce, en tant que personnes dispersées. Si bien que la solution de Benveniste du « je-tu », qui implique la dépendance réciproque des deux personnes, ne peut pas me convenir. Je me sens pur interactionniste pour les besoins de la cause, à savoir : l’acte de parole ne se définit pas par la relation préalable du « je » et du « tu », c’est-à-dire de personnes supposées interdépendantes ; l’acte de parole se définit par les interactions entre personnes distantes, isolées, n’ayant ni intérêts communs, ni contenus communs. Séparées, distantes, etc. Je voudrais juste vous lire le passage... je ne le trouve plus. Voilà : « La sociabilité crée, à condition qu’on le veuille, un monde sociologiquement idéal. Dans d’autres formes d’association, le défaut de réciprocité est combattu par l’impératif éthique qui les gouverne, et non par la nature intrinsèque de l’association. Le monde de la sociabilité, le seul dans lequel une démocratie d’égaux est possible sans fiction, est un monde artificiel » - c’est tout à fait ce que j’entendais par une image dénaturalisée - « est un monde artificiel, composé d’êtres humains qui ont renoncé aux aspects objectifs ou purement personnels de leur intensité ou de leur expansivité vitale, afin de produire entre eux une interaction pure, libérée de tout accent matériel parasitaire. » Et il continue : « Si l’association est une interaction, elle se donne à voir » - tiens, je n’avais pas remarqué - « elle se donne à voir dans sa forme la plus pure et la plus stylisée lorsque elle se produit entre égaux. » Évidemment, une relation entre inégaux...Mais entre égaux aux deux sens du mot égaux et egos, c’est-à-dire entre égaux, c’est-à-dire non-hiérarchisés par un intérêt social, mais « egos » au sens aussi : pas du tout unis par une relation préalable. Ma seule remarque, je veux dire, tout ça est d’une confusion énorme. Mon but, c’est uniquement : voyez que, si l’on donne la première réponse : ce que la composante auditive de l’image visuelle fait voir, c’est un ensemble d’interactions - sous-entendu entre personnes isolées, séparées, comme dans la rumeur de \"M le maudit\". Là, on voit bien ce que la composante parlante apporte de nouveau dans l’image visuelle. Je dis que la séquence résumée telle que je viens de la lire de \"M le maudit\" ne pouvait pas se faire, ou n’aurait pu se faire qu’avec une lourde (inaudible) ne pouvait pas se faire s’il n’y avait pas eu le parlant. Il faut la composante auditive.. Elle nous fait voir quoi ? L’ensemble des interactions entre les personnes mises en cause.\nD’où qu’est-ce que ça a été ? Je prends un exemple. J’avais terminé là-dessus la dernière fois. Je vous disais : il faudrait chercher des exemples où un même thème est traité, à la fin du muet et au début du parlant. Moi, j’en voyais deux - et, ben oui, j’ai oublié de vous demander : je vous avais supplié de consacrer vos vacances de Pâques à en chercher d’autres. Mais vous me l’auriez dit si vous l’aviez fait. Prenons deux thèmes, j’en vois deux : la dégradation et la collaboration. Collaboration police-pègre. Vous la trouvez en plein dans quelques images inoubliables de \"la Grève\" d’Eisenstein. Les espions des patrons vont sortir le peuple des tonneaux de ses tonneaux (c’est-à-dire, le sous-prolétariat) pour briser la grève. Je dis, il faudrait de longues analyses de la grève. je dis, voyez ce film, il est muet et il répond aux lois de développement d’une situation conformément à un schème d’action et de réaction. Il y a une société qui a une nature - le capitalisme - les patrons y ont des ouvriers, et quand les ouvriers protestent, on fait venir le sous-prolétariat, on tire de ses tonneaux le sous-prolétariat. C’est souvent arrivé en Amérique, c’est souvent arrivé dans la Russie tzariste, il n’y a plus de sous prolétariat en URSS.\n\"M le maudit\", revenons à \"M le maudit\" : dans des images encore plus célèbres que celles que j’invoquais tout à l’heure. Qu’est-ce qui se passe ? Il y a le point problématique, puisque les interactions tendent vers : nous faire voir un point problématique dans le champ perceptif. Le point problématique, c’est : où est et qui est M ? qui est l’assassin des petites filles ? Et voilà. Deux (inaudible) vont se former : la police et la pègre. Et, c’est le grand coup de génie de Lang, ce qui fait de \"M le maudit\" un des plus beaux films dès le début du parlant, vous vous rappelez : une phrase commencée dans le lieu de la police est achevée dans le lieu de la pègre. Du type : « Il faudrait l’arrêter », commence le chef de la police, et le chef de la pègre fait écho : « l’arrêter est devenu indispensable pour nous ». Et puis ça continue comme ça. Vous me direz : est-ce que on ne pouvait pas le faire sans le parlant ? Au niveau d’un exemple, oui, il y a des rimes visuelles, est-ce qu’on ne pouvait pas le faire avec des rimes visuelles ? On verra tout à l’heure le problème des rimes visuelles. A mon avis, on ne pouvait le faire dans le muet que sous forme action-réaction. Mais l’interaction entre la pègre et la police dans une situation qui n’est plus une situation structurale - ça, ce n’est pas une situation structurale, c’est exactement ce que l’École de Chicago appelle une “situation de circonstance”. L’interaction pègre-police dans une situation de circonstance - ce qui ne veut pas dire que cette collaboration ne soit pas très profonde - en tant qu’elle se fait entre personnages indépendants - tandis que le peuple n’est absolument pas indépendant du patronat dans la grève. Là, c’est l’apport du parlant. Et puis je me sens plus sûr de moi pour dire - pardon de vous avoir fait passer pour toutes ces abstractions, mais, à mon avis, si j’avais donné l’exemple immédiatement, on ne pouvait rien en tirer, on n’en tirerait rien. A savoir, ce que je veux conclure ce qu’il me semble c’est un cas typique où l’acte de parole, comme composante \"auditive\" de l’image visuelle, fait voir dans l’image visuelle une interaction, et non pas un enchaînement d’action-réaction.\nDeuxième exemple : la dégradation. Là, c’est intéressant aussi que certains membres de l’École de Chicago se soient beaucoup intéressés aux cérémonies de dégradation. Version muette : \"Le dernier des hommes\" de Murnau. Le portier d’un grand hôtel, qui a la plus vive conscience de tenir une fonction enviable, tout à fait remarquable, une fonction clé d’un grand hôtel. Le portier du grand hôtel, vieillissant, va aller de déchéance en déchéance : il va passer par une très grande discussion, il va se faire injurier par - en muet, il y a une activité (inaudible) - par le directeur de l’hôtel, et finira gardien des lavabos. Vous ne pouvez pas citer une plus grande dégradation que cette dégradation qui mène un homme de l’admirable porte-tambour d’un grand hôtel à la porte des lavabos qui s’enfonce. Et là, j’insiste là-dessus, Murnau a fait toutes les rimes : tous les rimes plastiques, tous les rimes visuelles, entre le jeu des deux portes, etc. Ceux qui l’ont vu savent que c’est l’un des plus grands films du muet. Et je dirais, à la lettre, il descend une pente... Et c’est même pourquoi ce film peut se passer de sous-titres, il n’y a pas de sous-titres dans \"Le dernier des hommes\", tellement la pente descend, action-réaction, action-réaction. Tout ça, dans la structure du grand hôtel. C’est-à-dire, il n’y a pas de point problématique, c’est une structure constituante, c’est inexpiable. À aucun moment, on se dit, il y a problème.\nL’autre exemple, au début du parlant, \"L’ange bleu\" de Sternberg. C’est une dégradation encore plus douloureuse, puisqu’elle concerne un professeur. Un professeur de lycée, qui a la plus vive conscience de l’importance de son métier, mais qui va être séduit par une mauvaise femme, entraîné à devenir saltimbanque et la mauvaise femme et le directeur iront jusqu’à le ramener dans la ville où il exerçait son métier de professeur, pour attirer du monde, en disant cela raménera des spectateurs, à la limite de l’abjection. Il retourne mourir dans sa classe, voilà. Qu’est-ce qu’il y a de spécial là-dedans ? Est-ce que le muet pouvait faire ça ? Par définition, il y a quelque chose que le muet ne pouvait pas faire. La question c’est, qu’est-ce que ça entraîne que ce qu’ils ne pouvaient pas faire ? C’est les deux cocoricos célèbres. Une première fois, le professeur rompt avec le lycée et décide de suivre la femme aimée, la dangereuse Lola-Lola et dans le banquet de mariage, il pousse son fameux cocorico, qui est comme la manière dont il se fait admettre par la troupe. Et l’acteur est formidable, là il pousse un cocorico d’abord timide, quand il voit que ça marche, tout le monde l’applaudit, il a beaucoup de talent, il lance un cocorico plus clair, qui est comme le passage réussi du lieu “lycée” au lieu “cabaret”. Et puis il tombe de dégradation en dégradation, d’abjection en abjection ; il revient dans la ville où est le lycée ; on le force, il n’en peut plus, il est fini, il est foutu, on le force en lui cassant des œufs sur la tête en plein spectacle à repousser à nouveau son cocorico, qu’il va évidemment pousser sur un tout autre ton il y a là une recherche sonore ; et ce second cocorico, cette fois, présente le passage en sens inverse, du lieu “cabaret” au lieu “école”, puisque, tout de suite après ce second cocorico de l’abjection, il essaie au passage d’étrangler Lola-Lola, mais, surtout, il se précipite dans la rue et il va mourir dans sa classe. Si vous y ajoutez que toute la structure du film est faite sur lieu vide / lieu occupé, d’un côté et de l’autre, c’est-à-dire : lieu silencieux / lieu bruyant. Le cabaret bruyant et même la loge de Lola Lola bruyant - tout le monde y passe - et puis la loge de Lola Lola vide, quand elle n’y est plus, quand il n’y a déjà plus personne dans la loge. De même, la salle de lycée, la classe de lycée vide, et la classe de lycée , habité, animée - il me semble que l’on trouvera la confirmation que les deux cocoricos forment l’interaction des deux lieux indépendants, lycée / cabaret, qui n’a pas cessée de courir à travers tout le film, et que c’est l’acte de parole - c’est en ce sens qu’il faut le traiter comme un acte de parole - c’est l’acte de parole, le cocorico du professeur, qui fait voir l’interaction d’un lieu à l’autre, l’interaction qui cette fois-ci - vous voyez, ça confirmerait presque ce que je dis - cette fois-ci, ce n’est pas une interaction entre personnages indépendants, dispersés ; c’est une interaction dans le même personnage.\nAlors, presque, là, je conclus, on n’en peut plus Ce que je voudrais conclure, quitte à ce que vous disiez des choses, vous, un peu, là-dessus. Je peux un peu mieux exprimer mon schéma, mon second schéma. Le premier stade du parlant n’a nullement introduit une image audiovisuelle au cinéma. Ce n’était pas son affaire et, en plus, il ne pouvait pas en avoir l’idée. En revanche, il introduit une composante auditive dans l’image visuelle. Or, une image visuelle à composante auditive n’est pas une image audiovisuelle ; elle a parmi ses composantes, du sonore. Dès lors, la composante auditive introduite dans l’image visuelle a un effet sur l’image visuelle : elle nous fait voir l’interaction, elle nous fait voir les interactions. Conséquence de l’autre côté : en même temps que les interactions sont vues, l’image visuelle en tant que visuelle commence à dominer. En d’autres termes - je pousse, mais ça je ne pourrais le justifier que la prochaine fois - la composante entendue fait voir, et non seulement fait voir, mais - nous le verrons, ça reste à traiter la prochaine fois - voit elle-même et est vue elle-même. Et, inversement, l’image visuelle, du coup, tend à devenir lisible pour son compte en tant que visuelle. Est-ce qu’il y a des remarques ?\nQuestion : quand je dis j’ai raison convaincre est infécond\nRéponse : Non seulement convaincre est infécond, mais convaincre est malpoli, mal élevé. Qui a jamais voulu convaincre ? Oui, oui, non seulement infécond, mais c’est grossier. À moins qu’il y ait un intérêt. Oui, dans une société de contenu, dans une association de contenu : l’avocat, lui, il a un intérêt à convaincre, c’est son métier. Mais, dans un cours, par exemple, qui fait partie des sociabilités pures, aucun intérêt à convaincre.\nGarabito ? il est là , Garabito ? tu viens me voir !", "url": "https://www.webdeleuze.com/textes/373"}