{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 23/04/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Tu vas être assez rapide je crois... C’est que, je souhaiterais, et elle aussi, que la demoiselle de la dernière fois explique non pas du tout ce qu’elle a voulu dire, mais explique ce qu’elle entend par « un acte de parole ». Elle a fait - on peut considérer que la dernière fois elle a fait un acte de parole, hein, à elle d’expliquer ce qu’elle entendait par « acte de parole ». Allez, vous y allez !\nF : Bien. J’aurais besoin de place.\nDeleuze : La mienne !\nF : Bon. Je ne veux pas expliquer « l’acte de parole » de la dernière fois, parce que bon, je n’aime pas les justifications, pas du tout... Ce que je ferai sera faire un exposé sur ce que je crois qui est un « acte de parole ». \n[enregistrement coupé] \nMaintenant vous remarquerez comment lui, le philosophe, il va mettre toute la cohérence à tout ce que j’ai dit.\nDeleuze : J’ai pas le sentiment, moi, d’être tellement cohérent... J’ai dis : c’est une classification des actes de parole, d’actes de parole. En effet ça m’intéresse parce que, ce que dirait les... il n’y a pas de raison de dire d’avance qu’elle soit meilleure ou pire qu’une autre. Ça m’intéresse parce que, vous l’avez déjà dit, il y a certain nombre de sociologues, il y a beaucoup de gens, qui ont fait des classification d’actes de parole. Les pages de Foucault auxquelles vous faites allusion, c’est des pages où il se réfère lui même à Borges, hein ? Et il explique qu’à la fin la classification de ce qui n’entre pas dans la classification. Très bien. Alors... il y a tout ça mais j’ai pas souvenir, il y a une histoire de poisson rouge, dans le texte, hein, il n’y a pas une classification propre aux poissons rouges... ? Les poissons rouge c’est très important, oui, hein ? Ça pose en effet d’une certaine manière deux problèmes, que vous aller dire trop cohérents. Les classifications sont censées se faire, comme les catégories, d’après un principe qui va rendre compte de leur homogénéité. Et d’autre part, elle vont se trouver toujours devant la nécessité d’un résidu, avec un principe de résidu, qu’est-ce qu’on peut faire ? Qu’est-ce qu’il faut faire avec ce qui ne rentre pas dans la classification ? Qu’est-ce que... Comment faire ? Alors là je prends un système tournant... Très bien. Alors, contrairement à ce que vous croyez, je ne vais pas du tout mettre de la cohérence - je pourrais, je pourrais... Mais à ce moment-là je serai forcé de changer les termes de la classification. Et je ne veux surtout pas y toucher, c’est très bien comme ça. Dans un sens il n’y a rien à dire, c’est une classification d’actes de parole. Je ne vois pas personnellement en quoi ce sont des actes de parole. Mais... ça peut en être comme ça ne peut pas en être. (incompréhensible) Bon, il n’y a rien dire, moi je suis content, il faut travailler là-dessus.\nMais vous verrez, c’est très difficile de... de travailler sans... Vous serez bien forcée d’amener une espèce de cohérence. Même si c’est une cohérence animale, une cohérence... Le problème, ce serait au niveau... enfin, quand on se retrouvera, ce sera au niveau de la fabulation : qu’est-ce que c’est qu’une parole fabuleuse ? Et bien... on retrouvera cette fois. Donc, quoi, vous m’avez devancé, vous m’avez devancé... Vous avez fait une classification que je serais incapable de rejoindre parce que la parole de l\"être\" ça ne me dit rien, mais enfin c’est un peu de vous, tout cela. Voilà. Alors, bon...\nMais je le dis sans rire : j’essaie de rattraper ce problème : la classification des actes de parole. Tu vois, je prends un exemple alors, pour revenir à nos soucis de cinéma. Je crois que, dans le cinéma de Marguerite Duras, il y a un acte de parole qui est censé émaner d’un lieu de parole, et non pas d’un lieu visible, d’un lieu de parole, et ce lieu c’est le lieu du désir, et cet acte de parole c’est la passion. Pour elle c’est un acte de parole, c’est-à-dire que ce n’est pas une action, c’est un acte, un acte de parole. C’est cela qu’elle présentera comme : parole fabuleuse. Peut-être que cet acte de parole débordera la parole, puisqu’il pourra consister en un cri, le cri du vice-consul - pour ceux qui se rappellent \"India Song \"-, le cri du vice-consul est un acte de parole.\nCe qui nous intéresse principalement, nous, dans notre étude, c’est : en quoi en plus est-ce un acte de parole cinématographique ? Mais dans la liste que vous nous avez proposé il y a peut-être un certain nombre d’actes de parole que l’on pourrait... ou dont on pourrait trouver des échos dans le cinéma. Donc, moi je reviens à mon thème parce que je voudrais encore une fois que vous ayez bien le schéma abstrait dans la tête, pas du tout pour en être convaincus, mais pour précisément ne pas l’oublier et savoir, à la fin de nos analyses, si vous êtes... si vous confirmez ce schéma ou si vous le jugez insuffisant. Mon schéma consiste à dire, je vous le rappelle, voilà ce qui se passe, voilà ce qui se passe avec ça.\nIl me semble que, la vraie coupure dans l’histoire du cinéma ne s’est pas produite avec le parlant - ça a été dit mille fois, je ne prétends pas dire des choses nouvelles ; ça ne s’est pas produit avec le cinéma parlant, ça s’est produit après la guerre, avec la guerre. Et je suis tout à fait la thèse de DAVET : qu’est-ce qui a entraîné une mutation et un redépart du cinéma ? Et bien d’une certaine manière ce n’est pas exagérer de dire que c’est Hitler. Et c’est Hitler de telle manière... C’est Hitler mais seulement il faut comprendre, sans doute de deux manières, par quelque chose d’extérieur au cinéma, à savoir que, avec Hitler, l’État monte une telle mise en scène spectaculaire que Hollywood ne vaut plus rien. Et je vous rappelais le fait historique que Daney rappelle aussi : de la concurrence jusqu’au bout que Goebbels prétend faire à Hollywood. Nous disions donc que, et ce point, il me semble, a été pressenti par un livre sur lequel il faudra qu’on revienne parce que ça me parait un livre très important, un livre de Kracauer, livre célèbre : K-R-A... K-R-A-C-K-A-U-E-R, Kracauer, qui est un philosophe dépendant de l’école de Francfort, d’Adorno, etc., et livre célèbre intitulé : \"De Caligari à Hitler\". Le cabinet du docteur Caligari étant un des premiers films expressionnistes allemands et, ce qui revient à dire, si vous voulez : du cinéma allemand à Hitler. Dans quel sens ? Il y a une espèce de présence préalable du nazisme d’Hitler ; une appréhension - au double sens d’appréhension - d’un phénomène hitlérien dans le cinéma expressionniste. D’une autre manière, c’est un point intérieur au cinéma ; ce n’est pas Hitler simplement comme événement extérieur au cinéma qui rendrait impossible l’ancien cinéma, non, c’est plus profond que ça. C’est Hitler comme cinéaste. Là, c’est ce que dit, dans des formules qui peuvent nous paraître obscures, Syberberg. Parce que Syderberg, dans son grand film \"Hitler\" dit : « j’ai pas voulu ressusciter, j’ai pas voulu refaire \"Nuit et brouillard\", j’ai voulu affronter Hitler sur son propre terrain, c’est-à-dire Hitler comme cinéaste ». Je veux dire que l’œuvre de Syberberg c’est l’autre volet que le livre de Krackauer : Du cinéma à Hitler, Syderberg : De Hitler au nouveau cinéma. Mais ça, cette fois-ci, ça se passe à l’intérieur du cinéma.\nJe pourrais dire de la même manière - vous vous rappelez peut-être que l’on a beaucoup insisté sur le caractère automatique de l’image cinématographique. Bien que, entre l’avant-guerre et l’après-guerre, ce n’est pas que le caractère automatique a disparu, c’est que la nature de l’automatisme, le grand automate spirituel a beaucoup changé. Et là aussi je pourrais dire : c’est pour une raison \"extérieure\" au cinéma - oui, c’est vrai, c’est pour une raison extérieure au cinéma. À savoir, l’automate n’est plus sensorimoteur, il est devenu informatique ou cybernétique. Mais ça, ce serait une raison \"extérieure\" au cinéma. Elle vaut ! Mais c’est aussi à \"l’intérieur\" du cinéma. Alors ça, on pourrait la suivre dans cinéma, ça va de soi ; si vous prenez les... En effet, moi ce qui me frappe et ce que j’essayais de dire, et je ne l’ai pas encore assez bien dit - que, le fait que le cinéma soit le grand automate fait que nécessairement dans un forme-même, soit formellement le grand automate, l’automate spirituel, fait que dans ses parties ou dans son contenu il se réfléchit sous forme de personnages automates, qui ont besoin, vont être comme son image diabolique, son image inversée. Et je dis que dans l’école française, que si vous prenez avant-guerre, l’école française est remplie de personnages pendulaires, qui correspondent à des automates du type pendule - pensez à l’importance du personnage pendulaire chez... Renoir, par exemple - mais que dans l’expressionnisme, ces automates de contenu sont, eux, représentés par toute la galerie des somnambules, des Golems, et dès le cabinet du docteur Caligari, des suggestionnés, des hypnotisés ; et je crois que ce n’est pas par hasard que ces personnages surgissent dans le cinéma. Il y a un corrélat fondamental entre l’automate... entre le cinéma comme art de l’automatisme formel et sa réflexion dans des contenus inverses, à savoir, les personnages maudits. Un automatisme qui avant-guerre est un automatisme sensorimoteur. Le... le... comment on dit, là... ? Le somnambule, le somnambule du cabinet du docteur Caligari, qui va exécuter les meurtres, est typiquement un automate sensorimoteur.\nDonc on trouve toujours là mon thème, avec la guerre, la disparition, l’écroulement du lien sensorimoteur, et c’est bien forcé puisqu’ils vont lui substituer un tout autre type d’automate : l’automate informatique ou cybernétique, ce qui n’est pas la même chose. Par exemple, l’ordinateur de Kubrick, le grand ordinateur de Kubrick, et bien d’autres choses, encore. Et je crois que, on arrivera à ça bien plus tard, mais j’avance dans mon projet, je vous dis déjà mes plans futurs, et je crois que, s’il y a un cinéaste qui a élevé le grand automate, le grand automate spirituel \n[coupure dans l’enregistrement]\n... Elle se passe entre un premier groupe qui est le muet et première état du parlant, et un deuxième groupe qui sera deuxième état du parlant. C’est dans le parlant que la mutation se fait, ce n’est pas du muet au parlant. D’où la nécessité pour moi d’envisager - et on avait déjà quand même fort entamé ça - la nécessité pour moi d’envisager ce premier groupe qui correspond à l’image-mouvement d’avant-guerre ; ce premier groupe qui correspond à l’image-mouvement d’avant-guerre, à savoir le muet et le premier état du parlant. Qu’est-ce qu’il y a comme différence, qu’est-ce qu’il y a comme ressemblance ? Comment se fera la rupture ensuite ? Et je reprends mon schéma, pour une fois uniquement pour le mettre en discussion auprès de vous. Je veux dire que, l’image dans le cinéma muet, vous avez entrelacement de deux images, l’image vue et l’image lue. Et vous avez deux fonctions de l’œil, la lecture n’étant pas la même fonction que la vision. Je ne reviens pas là-dessus. Qu’est-ce qui se passe avec le parlant ? Avec le parlant la première chose évidente qui se passe c’est que le \"lu\" disparaît ou tend à disparaître : il devient entendu, le lu devient fonction de l’oreille. Je veux dire, le \"lu\" disparaît au profit de \"l’entendu\". Ne le prenons pas à la lettre, mais on a vu que c’était quand même vrai d’une certaine façon même à la lettre. Je veux dire, le thème des manchettes de journaux apparaissant dans l’image visuelle reste bien dans le premier état du parlant mais très bizarrement - pas très bizarrement - très normalement, la plupart du temps ces manchettes de journaux vont être reprises par la voix des crieurs. Donc en gros je peux dire : avec le parlant le lu devient entendu. Je n’ai plus image-vue et image-lue qui s’entrelacent. J’ai, premier point, le lu devient entendu ; et, parallèlement - voilà ce qui m’intéresse, et que l’on commençait à peine à pressentir la dernière fois - l’image visuelle, lorsque le lu devient entendu, l’image vue va changer aussi. Lorsque le lu n’est plus lu mais se fait entendre, l’image vue, de son côté, l’image visuelle, l’image vue, va changer de statut : elle va tendre à devenir lisible pour son compte, en tant que visuelle, non pas en tant que lue. L’image vue va tendre à devenir lisible en tant que visuelle.\nD’où un statut très curieux de l’image visuelle, ou de l’image vue, qui sera une image lisible en tant que visuelle. Voyez, en principe avec le cinéma parlant il n’y a plus d’image lue, ou s’il y en a c’est des résidus. Maintenant on entend, il y a de l’entendu. Mais du fait qu’il y a de l’entendu, l’entendu fait voir quelque chose de nouveau dans l’image visuelle. Dès lors l’image visuelle, en tant que visuelle, devient d’une certaine manière lisible. Et une image visuelle qui serait lisible en tant que visuelle, ça parait très paradoxal. J’en vois l’introduction et je vois la formation de cette notion très bizarre chez Eisenstein. Mais dans quel cas - et ça ne m’apparaît pas avoir été assez renouvelé, assez relevé - lorsqu’il s’explique sur les rapports entre l’image visuelle et la musique et qu’il lance l’idée d’une image lue \"en tant que visuelle\" ?\nSi bien qu’il va falloir nous attendre à des complications, car lorsque bien plus tard, et à propos du cinéma moderne, Noël Burch, dans des pages très intéressantes, lance l’idée que l’image visuelle (et lue à sa manière) devient lisible, il en fait un caractère du cinéma moderne. Il est évident dès lors, donc raison de plus pour nous attendre à des complications, il est évident que Burch alors entend \"image lisible ou lue en tant que visuelle\", il l’entend d’une toute autre manière que ne l’entendait Eisenstein : une coupure s’est faite. Et pourquoi ? Revenons toujours à notre premier groupe : le premier état du parlant. Le lu fait place à l’entendu. Dès lors, le vu devient lisible en tant que visuel. Pourquoi ? Pourquoi ? Pour mettre de la cohérence dans tout cela, pour une raison très simple. C’est que, avec le parlant, surgit une composante sonore ; composante parlante mais également comportant nous le verrons cela, nous le verrons petit à petit, point par point, d’autres aspects sonores que la parole. Donc apparaît une composante sonore, mais attention, c’est une composante sonore de \"l’image visuelle\", c’est une composante sonore de l’image visuelle. Pourquoi ? Là, si on ne fixe pas ce point je crois qu’on ne peut plus comprendre. Mais c’est bien comme ça que ça a été pris. Et c’est dans ce sens que je vous dis : avec le parlant, ne croyez pas que l’image soit devenue audiovisuelle. L’image n’est pas du tout devenue audiovisuelle, mais l’image visuelle a pris une composante sonore, il y a une composante sonore de l’image visuelle.\nMais, qu’est-ce que ça veut dire, dans quel sens, ce n’est pas une image sonore ? Il n’y a pas une image sonore, il y a une composante sonore de l’image visuelle au premier stade du parlant. C’est dit pour des raisons très évidentes, très simples par Balázs : le cinéma n’est pas encore un art audiovisuel. Balázs, dans son livre \"Le Cinéma\" page 206-207 - ne confondez pas, il y a deux livres de lui presque semblables, hein, simplement il distingue - parce que tantôt il développe d’avantage, tantôt il développe moins - c’est Le Cinéma et L’esprit du cinéma, je cite là Le Cinéma : « sous-titre : le son ne peut pas être représenté ; ce qui nous parle de l’écran, ce n’est pas l’image du son, ce qui nous parle de l’écran ce n’est pas - du fond de l’écran -, ce n’est pas l’image du son, mais le son lui-même que le film a fixé et qu’il nous fait entendre. Le son n’a pas d’image\" - pour moi c’est un texte essentiel puisque toute notre... tout notre avenir ça va être en quel sens, et est-ce qu’on peut dire aujourd’hui que le son a une image. \"Le son n’a pas d’image, le son lui-même se répète dans sa dimension originale avec ses qualités physiques, c’est lui qui nous parle de nouveau à partir de l’écran. Il n’y a pas - bien entendu vous pouvez le trafiquer, vous pouvez faire tout ce que vous voulez, ça ne vous donne pas une image de son - \"il n’y a pas de différence de réalité de dimension entre le son original et le son reproduit, comme il existe une telle différence entre les objets et leurs images ». C’est donc une chose très simple, lorsque le micro vous fait entendre le son, vous fait entendre du son dans l’image visuelle, et ça ne constitue pas du tout une image sonore ; le son et, fondamentalement le son et la parole, sont des composantes, de nouvelles composantes de l’image visuelle. Et en quel sens ? En ce sens : quelque soit l’importance donnée à la parole et à l’acte de parole dans le cinéma parlant, il n’y aura jamais autonomie, il sera toujours subordonné à l’image visuelle. Je dis, même chez les auteurs qui vont lui donner une importance telle, et c’est peut-être parce que - c’est peut-être une des raisons pour lesquelles dès le cinéma d’avant-guerre, il y a une telle pression que ce cinéma d’avant-guerre devait craquer.\nPrenez un auteur comme Mankiewicz, qui donne à l’acte de parole dans tout son cinéma une importance fondamentale comme ça en avait jamais eu d’équivalent : il ne peut le faire que dans des conditions où les composantes parlantes sont encore soumises à l’image visuelle, si bien qu’il va y avoir une espèce de déséquilibre entre cette pression accrue de l’acte de parole et l’image visuelle qui doit maintenir l’acte de parole sous sa propre dépendance. Qu’est-ce que ça veut dire ? Je saute tout de suite à quelque chose de... à quoi je n’ai pas encore fait allusion. Tout le monde sait bien que, un des points fondamentaux, un des rôles fondamentaux de l’acte de parole dans le cinéma parlant, ça va être quoi ? Peupler le hors-champ. Non pas inventer le hors-champ - le hors champ existe parfaitement dans le cinéma muet - mais l’acte de parole est sonore, donc peupler le hors-champ. Or qu’est-ce que c’est le hors champ ? On va mieux - vite - le voir très vite tout à l’heure mais je vais le dire immédiatement, faut pas quand même... il ne faut pas s’y tromper : le hors-champ c’est, par définition, c’est ce qui n’est pas vu... c’est ce qui n’est pas vu. Mais c’est une dépendance, ou c’est une appartenance de l’image visuelle, et il ne peut se définir que comme dépendance et appartenance de l’image visuelle. Il est non-vu, il n’est pas du tout non-visuel. C’est exactement ce qui se prolonge là à ma gauche quand je ne regarde pas : c’est du non-vu, ce n’est pas du tout de l’invisuel. Je ne le vois pas, bon. Mais le hors-champ appartient à l’image visuelle exactement comme une dimension de cette image. Il n’appartient pas à ce qui est vu, dans l’image visuelle. Si bien que nous aurons beau dire : l’acte de parole emplie et peuple le hors-champ, nous ne sortirons pas de la situation. L’acte de parole reste, dans le premier état du parlant, une composante, une appartenance, une dépendance de l’image visuelle.\nEt c’est par là que sans doute par réaction, il a le pouvoir de rendre l’image visuelle d’une certaine façon lisible, lisible pour son compte, en tant que visuelle. Ça parait compliqué comme schéma mais en même temps très simple, je ne sais pas comment l’expliquer... Enfin, on va peut-être voir en voyant plus concrètement...\nTandis que qu’est-ce qui va se passer, après ? Qu’est-ce que ça va être le grand acte ? - on verra qu’il y a bien des actes. Mais, après la guerre, qu’est-ce qui se passe ? En quoi c’est un nouveau régime de l’image ? Et bien moi je crois que la composante sonore prend son autonomie, et que c’est ça qui définit l’image d’après-guerre. La composante sonore prend son autonomie, c’est-à-dire, elle n’est plus une dépendance de l’image visuelle. Et c’est pour ça que... la conséquence, la conséquence inéluctable c’est, à ce moment-là que vous m’accordiez ce que j’ai déjà réclamé, dans le cinéma moderne ; bien sûr ça peut rester, ça peut... ça peut rester mais à titre de résidu.\nDans le cinéma moderne il n’y a plus de hors-champ, il n’y a plus de hors-champ, c’est fini - on peut toujours, enfin dans le mauvais cinéma. Pourquoi ? Non, ça on verra après. Je dis : une des vraies nouveautés du cinéma d’après-guerre c’est que la composante sonore devient autonome. Si bien que l’on parlera de : image audiovisuelle lorsque vous aurez double autonomie de la composante sonore et de la composante visuelle pour une même image. Ça implique la disparition du hors-champ, ça implique un type de cinéma très nouveau, et c’est ce que je suggérais, mais quelqu’un me signalait tout de suite qu’il ne fallait pas croire qu’il suffisait de dire ça, mais je le redis, et en redisant aussi qu’il faudra s’expliquer là-dessus.\nJe crois que ça n’a pu se faire que en fonction de la télévision. Ça n’a pas pu se faire dans la télévision - mais c’est pour des raisons, encore une fois, que je ne peux attribuer que à la médiocrité, à la médiocritatisation immédiate qu’a subit la télévision, à la débilification de la télévision, mais c’était le pouvoir.\nEt c’est le cinéma qui, lui, a su élever la composante sonore à l’état de composante autonome ; dès lors la composante visuelle comme composante autonome, deux composante autonomes d’une même image, dès lors, audiovisuelle.\nEt je crois que s’il y a un génie à ce moment-là, il fallait tout reprendre à zéro. La marque de tout reprendre à zéro ça a été : les grandes pédagogies. Et la première grande pédagogie de l’image cinématographique ainsi renouvelée ça a été, Rossellini, et l’œuvre télévisuelle de Rossellini.\nBon. Mais ça ne devait pas s’arrêter là. Chez Kant - il faut toujours se servir d’un mot quand les mots sont là, chez Kant - il y a une distinction très rapide mais très intéressante entre deux termes qui sont dérivés du grec, autonomie et héautonomie, h-é... Et en effet, en grec vous avez deux mots : auton (a-u-t-o-n) et héauton qui veulent dire à peu près la même chose, dans les dictionnaires. C’est soi, soi-même, soi, soi-même ; le soi, le soi-même ; auton, héauton. Kant quand il va habilement deux termes : autonomie et héautonomie (h-é-a-u-t-o-n-...). C’était bien, ça. C’était bien à condition d’avoir quelque chose à en faire. Or il avait quelque chose à en faire, évidemment, Kant. Il pensait que quelque chose était autonome quand il contenait une loi. Quand il contenait si vous voulez sa loi, une loi à soi ; alors on pouvait parler de l’autonomie. Si je contiens une loi à laquelle vous obéissez, par exemple, ce qui est un rêve fou, je suis autonome. Mais je ne suis pas encore héautonome. Héautonome c’est à votre choix, c’est mieux ou c’est moins bien. C’est lorsque la loi que je contiens s’applique à moi-même et sur moi-même.\nAlors je dis : cette distinction, elle nous est très commode, prenons-là ; ne nous occupons pas des choses admirables, hélas ! que Kant en tire puisque c’est dans d’autres sujets que le notre. Mais servons nous, des mots si beaux... Je dirais qu’après la guerre, le sonore et le visuel deviennent deux composantes autonomes d’une même image audiovisuelle. D’une certaine manière ce serait - là je schématise beaucoup, hein, c’est pour que vous réfléchissiez vous-mêmes - ce serait Rossellini-Godard. Ça se voit bien, c’est quoi Rossellini-Godard ? Et là, la pédagogie de Godard, elle enchaîne avec celle de Rossellini, il ne l’a jamais cachée, sa dette à l’égard de Rossellini, à cet égard. C’est quoi ? C’est la vieille pédagogie, la plus vieille pédagogie du monde mais la plus nouvelle pour le cinéma. La plus vieille pédagogie du monde : leçon de choses et leçon de mots, leçon de choses et leçon de mots. Je ne sais pas si c’était comme ça, vous, quand vous étiez à l’école primaire, nous on faisait comme ça : il y avait la leçon de mots, et la leçon de choses... Bon, c’est le grand principe Godard : leçon de choses et leçon de mots. Et maintenant on passe aux mots, ou l’inverse. \"Six fois deux\" est construit sur la double leçon, la leçon de choses et la leçon de mots. Mais le premier qui avait fait ça c’était Rossellini. Il l’avait fait plus discrètement parce qu’il était moins provocateur que Godard. Il l’avait fait plus discrètement, mais ceux qui aiment l’œuvre télévisée de Rossellini, vous devez vous rappeler d’une chose qui est très très frappante, c’est que tout le temps, il y a toujours deux points : la leçon de choses et la leçon de mots, groupées sur une même image mais comme deux composantes autonomes. À savoir, je pense, qu’il y a toujours, comme il dit lui-même d’ailleurs, il ne s’agit pas de faire parler les gens, l’acte de parole, quoique ce soit essentiel ; il faut dégager la structure, la structure simple qui correspond à un type nouveau d’acte de parole. C’est pour ça que, son œuvre télévisuelle, il va la faire comme historique, c’est-à-dire quel type nouveau d’acte de parole arrive avec Louis XIV ? Prise de pouvoir de Louis XIV, quel type de - je le cite puisque c’est un des plus connus de Rossellini - quel type nouveau d’acte de... donc, quelle structure ? Quelle structure de langage il y a sous cet acte de parole ? Et il y aura un grand discours. Bien sûr, on voit le personnage, il y aura un grand discours, de Colbert dans mon souvenir, pour expliquer la structure que suppose le nouvel acte de parole de Louis XIV.\nEt en même temps, il y a la leçon de choses : occuper les mains, il s’agit d’occuper les mains des nobles, pour qu’ils ne fassent pas la Fronde, pour qu’ils ne manient pas trop les épées. Et il y a les images splendides où Louis XIV, là avec son côté grotesque, invente les costumes ridicules de la Cour et fait rajouter des rubans, des lacets, dit au... dit au couturier : non, mais ça ne va pas ? Il n’y a pas assez de boutons, il n’y a pas assez de lacets, il n’y a pas assez de rubans, aller, vous en remettez là, etc. Et lui-même va se déguiser de ce costume : c’est la grande leçon de choses. Où il est, alors, le fin du grotesque, le fond même du grotesque ? Tous ces rubans, tous ces machins, etc. Bon, ça c’est la leçon de choses : la leçon de mots, la leçon de choses ; la leçon de mots, la leçon de choses. Dans \"Le Messie\", quel est l’acte de parole nouveau issu du Christ ? Alors je pourrais, à partir de ces trucs-là, faire aussi un tableau des actes de parole possibles. L’acte de parole Louis XIV ce n’est pas... Mais, dites-vous bien que chaque fois que Rossellini a lancé - tiens, je me retrouve a parler de tout un tas de choses à ce que je ne voulais pas vraiment... Chaque fois que Rosselini a fait un truc de télévision, le schéma est le même : il s’installe toujours à un moment de l’histoire où un type d’acte de parole nouveau surgit. Par exemple Saint Augustin, Le Messie, Socrate. Qu’est-ce que c’est, l’acte de parole nouveau que Socrate invente ? Qu’est-ce que c’est l’acte de parole nouveau qu’on entend avec le Christ, selon Rosselini ? C’est la parabole. Qu’est-ce que c’est que ça, la parabole ? Mais toujours vous n’y comprendrez rien, si vous ne doublez la question, donc. Qu’est-ce qu’ils tripotent avec leurs mains ? La leçon de chose. Et Rosselini nous dit lui-même, par exemple dans Le Messie : oui, mais jamais les actes de parole ne les laissera inoccupés ; il faut toujours qu’ils fabriquent un petit objet artisanal, il faut toujours... Jeu de mains, jeu de choses. Vous me direz : mais c’est très banal, tout ça, ça peut se faire dans l’ancien cinéma. Ça peut se faire dans l’ancien cinéma, il se trouve que ça n’aura pas cette portée là. Je veux dire, dans l’ancien cinéma ça pourrait évidemment se faire, mais pas sous la forme de l’organisation de deux composantes autonomes : une composante sonore ou parlée et une composante visuelle ou manuelle, qui vont être deux composantes autonomes. C’est ça qui est important, que ce soit deux composantes autonomes d’une même image qui dès lors, puisque les deux composantes sont autonomes, là je peux dire l’image est déjà devenue audio-visuelle.\nAvant je ne pouvais pas le dire. Je pouvais dire : il y a composante autonome - comme composante non-autonome... Même pour parler savamment, il y a composante hétéronome de l’image visuelle. C’est seulement après la guerre qu’apparaissent, avec les grandes pédagogies du nouveau cinéma, les composantes autonomes, sonore et visuelle, d’une même image, dès lors audio-visuelle.\nBon. Et puis, un pas de plus, il y aura un pas de plus, je ne dis pas qu’il sera plus beau, encore, lorsqu’il n’y aura plus deux composantes autonomes, visuelle et sonore, d’une même image audio-visuelle, mais lorsque - vous pouvez achevez, moi je peux me taire, vous pouvez achevez, vous avez tout pour achever... Il y aura deux images héautonomes. C’est pour ça que j’avais besoin du mot si profond de Kant, il y aura deux images héautonomes. Il y aura image sonore et image visuelle.\nMais alors, mon dieu, quel problème : quel sera le nouveau rapport entre l’image sonore et l’image visuelle dans le régime de l’héautonomie ? Et cette fois-ci ce sera l’entreprise Straub, l’entreprise Duras, l’entreprise Syberberg, toutes les trois fondées sur l’héautonomie des deux images. Alors, est-ce que ça veut dire qu’ils y ont cru... La réaction de beaucoup c’est - bon, de beaucoup, de ceux qui n’aiment pas ce cinéma c’est : et bien alors autant mettre n’importe quoi sur n’importe quoi, n’importe quel son sur n’importe quel film. Il est évident que ce n’est pas ça... Il est évident que là nous sommes d’une certaine manière par notre passé de cette année nous sommes un peu armés pour répondre. Vous devez sentir que lorsque les deux images deviennent héautonomes, le régime qui va alors être immédiatement trouvé, c’est-à-dire le rapport complexe dans lequel elles vont entrer, c’est ce que l’on a découvert précédemment sous le nom de \"rapport d’incommensurabilité\". Point irrationnel ou ré-enchaînement.\nSi bien que, à ce moment là, notre année pourra finir, puisque elle sera comme avant, elle aura rejoint son début. Mais ça nous laisse beaucoup de choses à montrer avant. Si bien que, voilà, j’ai insisté pour que vous soyez en mesure presque - c’est par honnêteté, c’est pas par goût d’être abstrait, c’est par honnêteté, c’est pour vous donner toute ma... toutes mes données à moi. Dès lors que quand on avance maintenant, en faisant plus attention, en disant des choses plus concrètes vous soyez à même que je vous... que vous n’ayez pas l’impression que je vous trompe, que je vous dis quelque chose pour m’en servir après sans vous avoir prévenus ; au moins je vous aurai prévenus de où je voulais aller. Alors ça vous permet plus de réfléchir à ce que vous en gardez, ce qui vous convient, ce qui ne vous convient pas,....\nJe voulais poser une question : quel est le changement dans le cinéma d’avant et après la guerre ? Alors moi je pensais... Le premier film que j’ai vu muet c’est le film de Chaplin. Alors justement, là, qu’est-ce que je vois ? Moi je vois que, à côté de l’image lue, il y a les images-gestes, les gestes. C’est-à-dire, je me cache, je déplace mon corps,... Je pense que le cinéma après la guerre, c’est justement le geste qui disparaît comme disparaît l’image lue. Et moi je compare ça parce que l’autre jour j’ai eu un cours justement on est en train d’étudier qu’est-ce qui se passe justement avec les religions chrétiennes et le monothéisme. Alors je vais faire le rapport entre le cinéma avant-guerre, après-guerre et la naissance du monothéisme, et l’achevènement de la religion chrétienne. Quand Dieu parle avec Moïse et lui dit : « écoute, moi je voudrais que tu aies confiance en moi ; moi ça ne m’intéresse pas les rites, ça ne m’intéresse pas la danse. Tu dois croire en moi - alors il lui a dit : il faut que tu ailles parler avec le roi. Alors Moïse lui dit : moi, tu sais bien, je ne sais pas parler. Alors il va devant le roi, et Moïse est en quelque sorte un automate, parce que Moïse n’utilise plus son corps ; et c’est Dieu, c’est la parole de Dieu, qui est dans le corps de Moïse qui est en face du roi. Tandis que les anciens magiciens ne parlaient pas ; ils interprétaient les rêves que avec les gestes, avec la danse et avec les rituels.\nEt c’est justement ça qui disparaît après le cinéma après la guerre : le geste disparaît, c’est-à-dire que c’est... Je pense qu’il y a un cinéma de discours, où il y a un dialogue entre les acteurs, n’est-ce pas ? Et il y a un cinéma comme celui de Godard où il n’y a plus de dialogue, mais ce dialogue à mon avis est remplacé par la question-réponse, c’est-à-dire le discours philosophique, où on se demande par exemple d’où vient la vie. Alors on montre la réponse qu’il a donné ou bien avec des mots ou bien avec une image visuelle. On montre deux réponses, l’une où on montre le ciel, ou on montre une image où on voit l’eau, c’est-à-dire où on voit que la vie vient de la source naturelle, c’est-à-dire : il y a une réponse savante, il y a une réponse de l’ordre métaphysique ou religieux. Voilà, je pense que c’est justement ça qui, à mon avis,...\nDeleuze : Est-ce que - ce n’est pas un reproche - vous étiez là l’année dernière ?\nEtudiant : Oui.\nDeleuze : Alors là ça devient un reproche.\nEtudiant : Pourquoi ?\nDeleuze : Parce que ce n’est pas que ce soit sans intérêt ce que vous dites, mais vous me faites régresser d’un an. Parce que j’ai quand même passé un an à dire la différence entre les deux images ; c’est que dans un cas, l’image vue c’est l’image-mouvement et l’image-mouvement, c’est celle qui obéit aux schèmes sensorimoteurs. Et que le cinéma moderne se définit entre autres par l’écroulement des schèmes sensorimoteurs. Et qu’on peut le comprendre en effet, vous vous rappelez la définition du geste, on peut le comprendre... Oui, justement, c’est le mouvement !\nAlors, en ce moment, depuis cette année, on est au-delà de cette histoire qui pour nous est réglée ; et vous me la ramenez comme pouvant aider à notre problème actuel. Donc, bien sûr, on retrouvera ce thème... L’image-temps, elle, n’est pas sensorimotrice ; l’image-mouvement, elle, est sensorimotrice. Mais, au point où j’en suis, essayez de me comprendre : je ne peux pas revenir à cette chose qui, de notre point de vue - je ne dis pas de tous les points de vue - qui de notre point de vue ici, est réglée. Peut-être que je la retrouverai, je ne sais pas comment, mais je ne peux plus en faire dans mon histoire du parlant, là... Je ne peux plus dire : ah, bien oui, la grande différence, c’est le rôle de la sensorimotricité ou pas... Un geste ne veut pas dire... une question sensorimoteur, ça veut dire un mouvement, simplement...\nVous connaissez des mouvements qui ne sont pas sensorimoteurs, vous ? C’est strictement la même chose.\nParce que si vous dites qu’est-ce que c’est un acte de parole, alors... Vous posez un question que je crois m’intéresser, c’est-à-dire que vous demandez : qu’est-ce qui a changé dans le cinéma après la guerre, et moi je dis justement - je comprends très bien, que le cinéma c’était un cinéma d’action, d’action-réponse, ça je comprends très bien, c’est le schéma sensorimoteur que vous nous avez appris l’année dernière, n’est-ce pas ? Mais ce qui disparaît à mon avis dans le cinéma muet et le cinéma de maintenant, c’est les gestes, et les gestes ça n’implique pas une réponse d’action des milieux-individus aux individus-milieu. Ce n’est pas ça que je... je comprends, hein ?\nJe peux me permettre ?\nOui, certes.\nCe que je crois comprendre dans ce que tu avances, là, si on prend la pièce de Charlie Chaplin, par exemple, c’est ça, tu l’as avancé, ça, hein ? Bon, disons en gros c’est un cinéma comique, bon, on pourrait dire ça comme ça, pour aller vite c’est un cinéma comique. Bon. Aujourd’hui il y a aussi du cinéma comique. Alors tu viens d’étudier voilà, le geste a disparu (incompréhensible), aujourd’hui, qui est du cinéma de situation, de parole, etc. Je crois que tu mises beaucoup sur le fait par exemple dans cette notion de comique, sur le comique de geste ; évidemment il n’y a pas de discours, dans Charlie Chaplin, les situations ne sont pas comme ça, comment dirais-je... évidentes, ce qui va faire rire beaucoup dans les attitudes de Charlie, c’est un comique de geste, évidemment, au lieu d’un comique de parole, d’astuce ou de situation. Parce que c’est ça qu’il veut dire. Je ne sais pas, mais il me semble que... Moi, c’est ça que je comprends. Tout à l’heure je rapprochais les façons du geste ou au sens où Chaplin s’appliquait beaucoup - s’appuyait beaucoup, pardon - sur le geste pour faire rire, on pourrait dire : c’est un comique de geste. Ce n’est pas ça, que tu veux dire ?\nNon, ce n’est pas ça. C’est-à-dire que dans le cinéma avec la parole, il y a des rapports entre les gens au niveau du dialogue ; je n’ai pas besoin de voir l’image pour comprendre. Tu vois ? C’est-à-dire qu’il y a le discours, tandis qu’avant il n’y avait pas ce dialogue. Il y a une réponse à travers des gestes, c’est ça que je veux dire.\nIl fallait tout illustrer par les images.\nDeleuze : Elle vient de dire quelque chose qui engage plus de différences, ça... ça me va très bien. Vous savez...\nC’est-à-dire que, avant, c’était l’image qui pouvait remplacer l’image-lue à côté de l’image-geste. Bon, ça on l’efface et on met : dialogue. Et on est par exemple dans le cas interactionniste : qu’est-ce qu’on voit, finalement ? Si on veut comprendre il faut voir les mots ! Il faut voir les dialogues ! Sinon, on ne comprend rien, c’est-à-dire qu’on met en valeur le dialogue entre les gens même qui ne se connaissent pas : la police et la bande qui est en train de faire chier M le Maudit. Le dialogue c’est un rapport où la pensée se met... C’est la pensée qui finalement prend le relief. C’est le cas par exemple de Godard : pour moi, Godard c’est... une promenade philosophique dans ses images question-réponse. C’est comme ça que je le comprends.\nDeleuze : Oui, moi je n’y comprends plus rien... Je veux dire, tantôt il me semble que vous invoquez le premier état du parlant, tantôt au contraire vous invoquez le deuxième état du parlant. C’est-à-dire je ne sais plus du tout où j’en suis, moi, si non que je sens que - voilà la seule question que je poserai, vous aurez tous droit - je sens que peut-être vous, d’avance mais avec beaucoup de raison, vous n’êtes pas d’accord avec le schéma, même très abstrait, que je propose, c’est-à-dire vous dites : non, ce n’est pas vrai, l’image sonore du premier cinéma parlant ou plutôt, le sonore dans le premier cinéma parlant n’est pas une composante dépendante de l’image visuelle, a déjà de l’autonomie. Non, ce n’est pas ça que vous dites ? Et bien, c’est bien, on va en arriver à un point où je ne comprends pas ce que vous dites et vous non plus. Écoutez, on va faire comme on peut. Mais vous maintenez, ce que vous dites ? Moi je ne vois pas très bien ce que... Je redoute beaucoup qu’on me ramène actuellement du sensorimoteur alors que je n’en ai plus besoin, qu’on aille puiser ça... Alors vous me dites : c’est un geste ce n’est pas sensorimoteur. Mais je crois qu’il y a des formes de sensorimotricité très très différentes ; le burlesque, ce qu’on appelle le burlesque, c’est des déformations extrêmement savantes et artistiques, c’est des déformations de la sensorimotricité ! Quand vous regardez comment un burlesque marche, que ce soit Keaton ou Chaplin ou n’importe, vous voyez comment ils marchent : ça se définit en termes de motricité, de motricité fondamentalement anormalisée. Tout ça c’est du schème sensorimoteur, c’est un cinéma de l’image-mouvement, enfin...\nJe voulais dire juste une petite chose...\nDeleuze : Dites-moi une petite chose, oui...\nJe ne sais pas dans quelle mesure ça peut servir ou pas, mais j’espère que ça peut servir quelque part.\nDeleuze : J’espère aussi !\nRichard Pinhas : En tant que musicien, je dirais qu’il n’y a pas d’image sonore, mais il s’avère qu’il y a un cadre technique - ce n’est pas par rapport au cinéma, hein, c’est la musique en elle-même - il y a un terme technique qu’on utilise lors des mixages, ce qui correspond au montage, en gros, au cinéma, qui s’appelle l’image sonore, et qui est assez adéquat, littéralement. C ’est le moment où l’on va placer tel et tel son, à gauche à droite, en avant en arrière, par rapport à une espèce de spectre qui se déforme en stéréo, par exemple, entre la gauche et la droite, le centre, et on va faire ce placement de tel et tel son, par exemple de la flûte ou du solo, de l’instrument solo, de la voix, n’importe quoi, grâce a des échos et des délais, grâce un placement spatial. Donc dans ce cas-là, le son est vraiment placé dans une image. Et c’est peut-être le seul, le seul... je pense que le terme de représentation se doit. Bon, littéralement un son ne peut pas renvoyer une représentation, donc littéralement ça ne veut pas dire grand chose. Par contre un son peut être mis en représentation, c’est-à-dire dans une position représentative, parce qu’il est non pas exhibé mais parce qu’il est situé localement ou spatialement, par rapport à des modalités temporelles, par rapport à des modélisateurs de temps qu’on trouve dans les sources d’enregistrement, c’est le délai de réverbération, d’effet doppler, de choses comme ça ; il est situé en représentation, donc il subit un traitement qui est similaire au traitement que peut prendre la figure représentative. Voilà. Mais le terme image-sonore lui-même existe.\n... une notion d’image sonore. Alors, il y a l’aspect que tu dis, mais j’ai aussi de grands espoirs mais qui dépassent mes compétences sur les filtres. Tu connais tout là-dessus, tu connais hein ? Hé bien avec les histoires de filtrage, plus que de stéréophonie, parce que la stéréophonie, moi je crois pas que ça va nous donner une image sonore, mais les filtrages je pense que là on pourra peut-être trouver la possibilité de... enfin je t’expliquerais, absolument, ce sera notre dernier problème.\nEnfin la stéréophonie ce n’est qu’une modalité, ce n’est qu’une modalité...\nOui, mais elle intervient, t’as sûrement raison, elle intervient à un niveau. Moi ce qu’il me faut c’est arriver à définir un cadrage sonore. Alors Dominique Vilar elle a posé le problème, elle a... mais ça...\nLe problème fondamental des filtres c’est là où c’est très important, c’est que ça fonctionne en termes de synthèses statiques analogiques.\nÇa ça t’arrangera très bien toi. D’accord. Bon, alors écoutez on revient à de toutes petites choses, parce que on peut pas... Tu vois, vous vous rappelez moi, je disais « premier acte du parlant », la composante sonore de l’image visuelle qu’est-ce que ça revient à dire ? J’essayais de dire : hé bien voilà, la composante sonore de l’image visuelle dépend bien de l’image visuelle parce que elle nous fait voir quelque chose dans l’image, que l’image muette ne nous révélait pas. Je vous disais qu’est-ce que c’était, et bien appelons ça « interaction ».\nEn d’autres termes, l’acte de parole en tant qu’entendu fait surgir les interactions entre personnes. Qu’est-ce que ça veut dire ça ? Ca veut dire que ça se distingue de quelque chose. Oui, ça se distingue des ensembles d’actions et de réactions dans des situations structurées. Ca alors en vertu du schème sensori-moteur, qui avec des actions et réactions dans des situations structurées dans l’image muette, dans le cinéma muet. Tandis que les interactions, elles, ce sont des relations entre personnages qui s’effectuent dans des situations de circonstance, ou des systèmes en déséquilibre. Et j’invoquais déjà la sociologie dite interactionniste. Dès lors on se trouvait devant le problème : comment définir une interaction par rapport à l’acte de parole. Il y a des actes de parole qui font surgir des interactions. Et je disais il y a deux manières de définir l’interaction à ce moment là.\nLa première est étroitement linguistique, elle renvoie à Benveniste, où à d’autres linguistes, mais je prendrais Benveniste comme étant particulièrement catégorique. Ce serait une relation entre personnes linguistiques, les personnes linguistiques étant « je » et « tu », c’est-à-dire les premiers des termes dit « sui-référentiels ». Vous voyez l’interaction renverrait à l’acte de parole, lequel se définirait par la relation entre un « je » et un « tu » comme termes sui-référentiels. C’est une définition complètement linguistique. Elle définit l’interaction comme rapport entre personnes. Une fois dit qu’il n’y a que deux personnes, « je » et « tu », et que « il » est une fausse personne.\nJe disais c’est très curieux, moi, cette conception linguistique elle me paraît de nature à définir une relation linguistique entre deux personnes authentiques, « je » et « tu », bien entendu ça a des conséquences. Pourquoi ? Parce que je pourrais trouver une relation linguistique entre deux lieux, « ici » et « là-bas », mais pour tous ceux qui ont lu un peu de linguistique, vous vous rappelez que « ici » et « là » sont des termes eux-mêmes sui-référentiels, qui dérivent des personnes « je/tu ». Donc je peux maintenir la définition. L’interaction, ce serait la relation entre personnes linguistiques authentiques, qui définit l’acte de parole.\nJe dis c’est très curieux mais il me semble que cette conception de l’acte de parole convient très bien au théâtre. Mais que justement, justement, sauf des contaminations qui les mélangent et ne trompent personne, jamais le théâtre et le cinéma n’ont eu de vraies rivalités. Bien sûr on a toujours pu faire du théâtre filmé, bien sûr mais je ne vois pas qu’il n’y ait jamais eu le moindre danger de confusion. Tellement, dès le début, pas au niveau des discussions théoriques, au niveau des conceptions pratiques. Je dis l’acte de parole au cinéma apparaît sous une tout autre forme. C’est pas du tout une relation entre personnes linguistiques authentiques, un « je » et un « tu », c’est quoi ? Je dirais beaucoup plus une interaction, dans le cinéma, une interaction entre individus, c’est une relation qui s’instaure entre des personnes supposées indépendantes et séparées, dans une situation de circonstance. En d’autres termes, c’est le mouvement du « on », il y a toujours un « on », et c’est dans l’ensemble de ce « on », dans la propagation du « on » que vont se faire des assignations transitoires d’individus, des passages d’individus indépendants à d’autres individus indépendants. L’ensemble des interactions tournant, convergeant, vers un point de perception, je dis de perception, convergeant vers un point de perception visuelle problématique.\nC’est compliqué, vous allez dire, tout ça. Pas du tout. Dans le modèle linguistique de Benveniste, l’acte de parole se définit au niveau de la conversation organisée entre deux personnes. Au second niveau que je propose, plus conforme à la sociologie interactionniste, l’acte de parole a pour modèle fondamental la rumeur. La rumeur. Ou bien la flânerie. Ou bien la lecture du fait divers. C’est pour cela que la sociologie interactionniste attache tellement d’importance à la lecture du journal, aux situations sociales de lecture du journal. Lecture de faits divers je dis, parce que c’est très différent de la lecture d’opinion. Quand vous lisez un article d’opinion vous faites masse. Vous faites masse avec ceux qui sont censés penser comme vous. Quand vous faites la lecture de faits divers, ça se mélange tout ça, il y a toutes sortes de gens qui lisent les faits divers, par exemple ceux qui se plaignent de l’insécurité aujourd’hui ils ont fait du fait divers une lecture d’opinion. Donc ça se mélange tout le temps. Mais la lecture du fait divers pour elle-même, elle est très différente de la lecture du journal d’opinion. La lecture du fait divers c’est une lecture que je fais pour mon compte, avec d’autant plus d’intérêt que je sais que le lisent aussi des personnes avec lesquelles je n’ai pas d’intérêt commun, donc ce sont des personnes, des individus supposés dispersés, tandis que dans la lecture d’opinion, je fais masse avec des gens qui ont des intérêts communs, les mêmes croyances que moi, les mêmes intérêts que moi, et cætera. Et cela ça va en zigzag, entre des gens qui ne se connaissent pas, ne se connaîtront jamais, pourtant dont le degré de conviction est renforcé par la certitude que d’autres qu’eux lisent, et cette ensemble interactif tend vers un point problématique du type « qui c’est qui a pu faire ça ? », « qui c’est l’assassin ? », et cætera.\nEt vous verrez que tout change si vous transformez le fait divers en fait d’opinion. Si vous répondez « ah ! c’est encore un gitan ! », évidemment vous avez transformé le fait divers en... Et à ce moment là, c’est tout à fait différent. Mais, bon, je disais, le modèle de l’acte de parole, à ce moment là c’est quoi ? je reprends, c’est le grand début, enfin c’est pas tout à fait le début, le grand début, le grand acte de parole au cinéma, et là où vous pouvez voir en quoi ça n’a aucun correspondant théâtral possible, c’est au début de \"M le maudit\".\nAu début de \"M le maudit\", je vous rappelle très vite, je vous l’avais déjà lu la dernière fois.\nPremier point : un homme fait la lecture à haute voix, acte de parole, d’une affiche de police, devant laquelle il y a foule.\nDeuxième point : le même texte, le même texte, c’est-à-dire le même acte de parole, se poursuit sous la forme d’une annonce radiophonique, et cette fois-ci les auditeurs n’ont aucun rapport avec ceux qui lisaient l’affiche. C’est pas un « je/tu », ce n’est pas du tout un « je/tu », c’est la propagation. C’est la propagation d’un acte de parole, qui va à chacun de ces moments assigner des sujets transitoires. Bon, puis lecture à haute voix d’un journal dans le café, bataille dans le café, puis un homme assailli dans la rue par un groupe en disant « c’est toi, on t’a vu regarder une petite fille », tout ça. C’est ça, il me semble, l’acte de parole, en tant que doué - dans un espace donné, à condition de définir l’espace - dans un espace donné doué d’une circulation et d’une propagation qui lui sont propres, et tendant vers un point de perception problématique : « où il est, où il est ? » ou « de quoi s’agit-il ? », « qu’est-ce qu’il se passe ? ». Je dirais, et en effet, la splendide séquence de Fritz Lang se termine par - après tous ces moments, vous vous rappelez je vous l’avais dit - se termine par : on voit de dos l’assassin. C’est sa première apparition, on voit de dos l’assassin, en amorce, en retrait de l’écran. C’est la première fois qu’on a une vague impression, ça reste sous la forme... c’est ça le point problématique.\nBien, et je dirais que là il y a bien un acte de parole proprement cinématographique, et que c’est une différence fondamentale entre théâtre et cinéma. Ce qui signifie qu’au niveau cinématographique, moi je crois que la conversation doit être comprise à partir de la rumeur, et non pas à partir des personnes linguistiques. A partir de la rumeur, c’est-à-dire à partir du « on », et pas à partir des personnes linguistiques. Qu’est-ce que vous voulez faire au théâtre d’une rumeur ? Pas moyen. Pas moyen, sauf par des procédés très modernes, et qui dériveront du cinéma. On peut faire état d’une rumeur, ça oui, il y a toujours un « je » et un « tu » qui peuvent se parler d’une rumeur, mais constituer une rumeur, ça... C’est dès le début que le parlant dans le cinéma trouve sa matière, trouve sa matérialité sonore qui lui est propre. Si bien que si vous considérez, je dirais, la même chose alors pour, passons à conversation, il y a deux manières de concevoir les conversations. Il y a deux manières de concevoir une conversation. C’est la même chose, vous la concevez théâtralement ou cinématographiquement. Quand vous considérez une conversation théâtrale, qu’est-ce qui se passe ? Et bien c’est une succession de « je/tu », c’est-à-dire c’est une succession de relations entre personnes authentiques, linguistiquement authentiques. « Je », « tu », « tu » devenant « je », et cætera. Et de ce point de vue, je dois dire que la conversation a toujours un contenu, même si ce contenu est insignifiant, même s’il est du type « il fait beau ». Et la conversation a toujours un intérêt, un intérêt pas forcément pour le spectateur, mais pour le soin des intérêts des personnages, par exemple une mère qui dit à son enfant « t’es-tu bien couverte aujourd’hui ? », parce qu’il pleut. C’est une certaine conception de la conversation.\nTout change si la conversation n’est plus comprise comme déroulement d’une succession de relations entre personnes linguistiquement qualifiées, mais si la conversation est considérée comme l’ensemble de ce qui vient à être dit, l’ensemble de ce qui vient à être dit dans un espace donné. L’ensemble de ce qui vient à être dit dans un espace donné, où les interactions ne se font pas entre personnes authentiques linguistiques, « je » et « tu », mais se feront entre individus supposés dispersés et indépendants, c’est-à-dire c’est B qui parle avec C qui veut portant riposter à ce que A disait à D. Là vous allez avoir un ensemble interactif. Et, la revue \"Communication\" a publié un article très très bon... non un ensemble d’articles, un ensemble d’articles très bons sur la conversation. Et un des auteurs, un des participants qui s’appelle Berthet disait, pose une chose très... pose la seule question possible à ce niveau. Si vous considérez l’ensemble de ce qui vient à être dit dans une conversation, sous-entendu indépendamment des contenus et des intérêts en jeu, quel sujet demi-fou est capable de proférer, quel sujet demi-fou est-il capable de proférer un tel discours ? C’est ce que je vous disais une fois, la schizophrénie comme modèle de la conversation, quoi. Il n’y a pas de conversation entre schizophrènes pour une raison simple, c’est que toute conversation est schizophrénique. Dans quel sens ? Bien oui, c’est difficile, c’est toutes les histoires que je signalais très rapidement de ce sociologue allemand là, Simmel. C’est curieux parce qu’il essaie de dégager l’interaction pure, et il dit l’interaction pure, et bien elle surgit, la forme-même de l’interaction, elle surgit lorsque vous pouvez faire abstraction des contenus et des intérêts sociaux. C’est ce qu’il appelle les associations de jeu, les associations ludiques. Mais c’est très ambigu. Parce qu’il dira c’est la conversation à l’état pur, ça. Il dira aussi, et retenez parce que ça va nous intéresser tout à l’heure pour le cinéma, c’est la démocratie à l’état pur.\nCar la démocratie suppose que les individus aient fait abstraction de leurs propres intérêts économiques, des contenus sociaux qui les caractérisent, pour entrer dans un jeu d’interactions purs. En ce sens la démocratie c’est la société des égaux. Et il ajoute, il ne se fait pas beaucoup d’illusion dans la démocratie, elle ne peut se réaliser que dans des sociétés de conversation.\nMais troisième point, il nous dira aussi bien, c’est un état de folie. Ou sinon de folie, c’est un état très curieux, il citait encore une fois comme exemple la coquette. Qu’est-ce que c’est que la folie de la coquette ? C’est que la folie de la coquette, c’est qu’elle ne dit ni oui, ni non. Elle ne dit ni oui, ni non, elle s’offre en se refusant, et cætera. Qu’est ce que ça veut dire elle s’offre en se refusant ? Ca veut dire qu’elle a fait abstraction du contenu et de l’intérêt érotique, pour parler comme Kierkegaard, et comme Simmel aussi. Elle a fait abstraction de tout contenu érotique, car seul le contenu érotique, par exemple le désir de l’homme, l’intérêt érotique, le désir de l’homme, exige une réponse. Alors c’est oui, c’est non. La coquette, elle est au-delà de la sphère du contenu érotique. Elle a atteint la forme, la forme pure de la sociabilité érotique. La forme pure de la sociabilité érotique c’est l’alternative, oui ou non. Et elle maintient à la fois dans la forme pure l’alternative pour elle-même, et c’est ça la coquette. Bien. Ca revient à dire quoi ? Ca revient à lier trois notions que j’avais appelé... La conversation comme interaction pure, au sens qu’on vient de définir, à condition qu’on ait fait abstraction de tout contenu formel. Alors à ce moment là, des différences de classes, des différences d’intérêt, et cætera. A ce pôle, ça donne la démocratie, la société des égaux. Mais dans la conversation, dès qu’arrive quelqu’un avec un contenu et qui exige son droit au contenu, tout vacille dans la folie, de tous les côtés. L’étranger arrive dans la conversation, comme disait Joseph, dont je vous disais qu’il s’occupe beaucoup de ces questions, « malaise dans l’interaction ».\nMalaise dans l’interaction, qu’est-ce c’est ? Alors qu’on s’en sorte, parce que... par une procédure d’expulsion, tout se déchaîne. Les expulsions, les interdits, et cætera. Peu importe, on n’a plus le temps, c’est pour vous donner les bases. Or, qu’est-ce qu’il se passe ? Je dis, reprenons l’exemple (inaudible) l’invoquait, la comédie américaine. Ils ont jamais fait du théâtre. La comédie française elle a fait du théâtre au cinéma. Pourquoi ? Parce que les français, c’est ça qui a compromis le cinéma français, c’est le mot d’auteur. Et je crois que le mot d’auteur ne pourrait s’interpréter, ce qu’on appelle un mot d’auteur, ne pourrait s’interpréter que dans la conception linguistique de l’acte de parole. « Moi je te dis », de telle manière que l’autre n’ait rien à répondre, et ce serait assez proche de la première conception, celle que l’on vient de récuser, comme théâtrale justement, et non cinématographique. Et la comédie américaine c’est absolument pas ça. Il y a Claire Parnet qui à un moment elle travaillait sur..- elle ajoutera peut-être quelques mots - elle travaillait sur la voix dans la comédie américaine, sur l’utilisation... Or c’est très proche du début du parlant, dès qu’il y a eu le parlant, les premières grandes comédies américaines... Je parle pas des comédies musicales, je parle de la comédie américaine. Or qu’est-ce qu’on voit ? Filmer la conversation. Filmer la conversation, mais sous quelle forme ? En effet, tout le monde parle à la fois, sauf celui qui est pas dans le coup, sauf celui qui maintient le contenu social ou l’intérêt social déterminé. Or celui-là il essaie d’expliquer, mais il est balayé par le jeu des interactions. Ca va être le jeu des interactions. Et on pourrait en ce sens classer. Là je vais très vite, parce que c’est, mais ça pourrait nous faire, oui si on n’avait pas tant de choses à faire, ça nous ferait une séance, la comédie américaine est d’une telle richesse pour le cinéma.\nMoi je dis je ferais un classement en trois, mais là je vais très vite, en trois grands, mais j’en oublie encore, trois grands. Remarquez toujours que le grand thème c’est quoi ? C’est très curieux, là on va trouver tous nos thèmes. Ils sont très proches de la sociologie interactionniste qui se fait à la même époque. J’aime beaucoup ça, ces rencontres entre les grands interactionnistes américains et les grands de la comédie américaine, il me semble qu’il y a des ressemblances très très grandes. Qu’est-ce qu’il se passe ? Tout y passe, je veux dire il y a un thème perpétuel de la conversation, il faut toujours que tout le monde parle. Avec une loi comme, on pourrait dire, une loi de la bonne forme, à savoir parler avec le maximum de vitesse possible en fonction de l’espace donné. Et ça doit fuser de partout. Le couple Cary Grant/Katharine Hepburn...\nCa, il est exemplaire, celui-là. Hawks, en effet. Hawks c’est le génie de cela, puisque Hawks a toujours déclaré... Comment il faisait lui, quel était le seul principe qu’il suivait dans la comédie américaine, c’était précipiter le tempo. Forcer les acteurs à parler sur un tempo accéléré. Alors, avec Katharine Hepburn il avait trouvé l’actrice de sa vie, ça c’est, c’est évident. Mais il est formidable, tout y passe, dans un jeu d’interaction. Mais Grant, lui, c’est quand même pas tout à fait la même chose, parce que Grant c’est le pauvre type. Enfin, en tout cas il pourra pas en placer une, comme on dit, parce que lui, il a toujours un contenu ou un intérêt social déterminé. L’autre, au contraire, c’est une fille très riche, de très bonne famille, d’une insolence... C’est une fille de classe, de classe au sens de classe sociale, une fille qui appartient à sa classe, et cætera, qui s’en fout pas mal. Tandis que lui il est à comment trouver l’argent pour mon diplodocus, pour mon (inaudible), pour mon (inaudible), si bien qu’il pourra pas parler, qu’il pourra pas dire un mot. Et elle, elle n’est pas amoureuse de lui, c’est évident que non, elle n’est pas amoureuse. Parce que dans le monde de la sociabilité publique, dans le monde de l’interaction, comment dirais-je ? Ce sont les interactions et les excitations propres à l’interaction qui va décider si on tombe amoureux ou si on ne tombe pas amoureux. C’est pas du tout l’inverse. C’est pas parce qu’on est amoureux qu’on entre dans la conversation, ça tous les séducteurs le savent bien, ce sont les jeux, ce sont les jeux de l’interaction et l’exaspération de l’interaction, l’intensification des interactions, qui va décider si on tombe amoureux ou pas. C’est ça la comédie américaine en fait ou pas. C’est son premier pôle.\nEt son second pôle, c’est quoi ? La démocratie. La démocratie américaine. Il s’agit toujours de rappeler, même quand la fille la plus capricieuse du monde que c’est malgré tout, le monde de vie américain, la grande démocratie, où chacun a sa chance.\nEt, dernier aspect, c’est la folie. L’autre pôle c’est la folie, à savoir la folie ordinaire d’une famille américaine, qui va être redoublée par l’intrusion d’un encore plus fou. Ca va être une grande formule de la comédie américaine. Alors avec tous les personnages de l’interactionnisme aussi, le clochard, le migrant, et cætera, qui reviennent au galop, pensez aux grands classiques, à \"Madame et son clochard\"... Quoi ?\nL’alcoolique ?\nL’alcoolique. Alors, admirez quelqu’un comme Capra. Ca s’explique tout. L’œuvre de Capra elle est très, très très unitaire. Capra, il fait de grandes comédies, par exemple du type \"Arsenic et vieilles dentelles\". Ca, ça répond tout à fait. Folie ordinaire de la famille américaine dans laquelle pénètre un fou encore plus fou. Bien. Mais c’est aussi le même qui fait la grande série \"Pourquoi nous combattons\", sur la démocratie. Comédie américaine de la conversation. Film propagande de la démocratie. Comment expliquer ça mieux ? Revenons à la comédie américaine. Si vous voyez quel jeu entre tous ces pôles, de la conversation à la folie, de la conversation à la démocratie, de la démocratie à la folie, de la folie à démocratie, et cætera. Et tout ça en fonction des interactions, de l’acte de parole conçu comme interaction. On pourrait, oui, proposer comme trois... Les grands auteurs de comédies américaines qui se font sur la conversation, c’est pas facile encore une fois, puisqu’il faut assurer les bonnes formes, c’est-à-dire la vitesse de parole par rapport à l’espace... Ca c’est Cukor, mais c’est avant tout Hawks. C’est McCarey. Cukor, oui beaucoup. Il y a un autre cas, mais j’ai pas le temps d’insister plus, ce serait trop long. Je pense que... à quelqu’un de très important dans notre littérature, à savoir Nathalie Sarraute, a fait une analyse de la conversation splendide, une analyse de la conversation dans le roman, en découvrant et en disant que de plus en plus les romanciers s’apercevaient que la conversation était strictement inséparable d’un domaine qu’elle baptisait, là elle crée un concept pour ce domaine nouveau, qu’elle baptisait la « sous-conversation », et que toute conversation impliquait une sous-conversation. Et elle disait, le génie des romanciers anglais et américains, et certains américains, du début du vingtième siècle, c’est d’avoir fait surgir la sous-conversation. Ceux que ça intéresse, lisez un livre admirable de Nathalie Sarraute qui s’appelle \"L’ère du soupçon\", où vous trouverez tout un chapitre « conversation et sous-conversation ».\nEt Nathalie Sarraute elle-même pense avoir conçu la sous-conversation dans ses propres romans, avoir appelé la sous-conversation, un certain état romanesque. Pour ceux qui aiment par exemple, qui ont de l’admiration pour un auteur comme James, je cite un cas comme Henry James. Je cite un cas, un faux cas, j’invente, j’invente un dialogue de James. Dieu, quelle science du dialogue, faut pas croire que ce soit facile à faire.\n« L’avez-vous remarqué ? », dit un personnage, « l’avez-vous remarqué ? ». Réponse : « comment voulez-vous que cela, je ne l’ai pas remarqué ? ». Réponse : « ah ! Parce que ça vous intéressait aussi ? ». Réponse : « n’était-ce pas convenu entre nous dès le début ? ». « C’était l’essentiel ». Et cætera.\nEt ça peut durer trois pages. C’est pas trois pages où on s’ennuie, et c’est pas trois pages où on fait du surplace. Tout un domaine, comment dire... L’implicite, ce qui est impliqué dans la conversation, les présupposés implicites de la conversation, mais dont, vous lecteurs, vous n’êtes pas encore au courant. Dont vous deviendrez au courant, dont vous passerez au courant par une longue lecture qui est celle... Et où chaque phrase de James sera un enchantement. Et vous vous demandez même pas, même pas, de quoi il parle, tellement ça va se faire tout seul, tellement vous allez l’apprendre.\nMais vous allez l’apprendre sous quelle forme ? Vous allez apprendre en même temps qu’il va vous faire voir quelque chose. J’en reviens toujours à mon perception visuelle problématique. Il faudra qu’à la faveur de ces interactions dans l’acte de parole, toutes les interactions pointent sur un point de perception visuelle problématique. Ou bien, il y a d’autres méthodes plus brutales. Nathalie Sarraute invoque un auteur très grand, une vieille dame anglaise, dans la littérature anglaise, c’est dans le fournir (?) aux génies de la littérature, à savoir Ivy Compton-Bernett, Ivy Compton-Burnett. Bennet ? Bernett ? Bennet ? Barnett ? Enfin, madame, enfin madame Compton, qui met sur le même plan, si vous voulez, l’arrière pensée, ce qui est dit, et en même temps j’exagère, je trahis. Faut en lire un peu pour voir, le procédé qui est très... Elle fait affleurer ce que quelqu’un pense en même tant que ce qu’il dit, et elle le met à plat. Alors comme c’est généralement des discussions entre héritiers qui se haïssent.\nSi vous tenez au cinéma, en gros, vous avez la même chose avec les Marx. Du moins avec Groucho. Groucho avec la splendide héroïne des Marx, il arrête pas de faire la conversation et la sous-conversation. Il lui dit : « ah ! Comme vous êtes belle. Qu’est-ce qu’elle est moche, mais elle est riche ». Bon, tout ça il dit à plat, sur le même... Si bien que, l’actrice, qui est géniale, passe par des sourires et des « Oh ! », et cætera. Puisqu’elle entend tout, elle entend et la sous-conversation et la conversation. Alors les Marx, eux, en effet, comme ce n’est plus de la comédie américaine, c’est du grand-burlesque, eux, ils ont pu passer à une expression totale de la sous-conversation. Mais au cinéma, dans la comédie américaine, il y a quelqu’un qui est connu pour son art. Alors si je classais là les trois grands, Cukor, McCarey et surtout Hawks dans la conversation, s’il y en a un qui a su faire surgir la sous-conversation à un point de finesse et cætera, c’est, bien entendu, c’est Lubitsch. Et une grande partie de ce qu’on appelle l’art propre de Lubitsch, le style de Lubitsch, c’est que, vous verrez, la conversation est toujours nourrie, complètement montée par une sous-conversation, qui généralement... Rarement, dans de rares cas, puisqu’elle est plus (inaudible) cas de Lubitsch, n’échappe à aucun des deux, qui se parlent, et qui se comprennent très bien. Mais plus généralement, échappe à l’un des deux. Il n’y en a qu’un des deux qui sait. Dont tout l’implicite de ce qui est en train d’être dit. Par exemple, vous prenez, je sais plus, le film où il y a mon acteur préféré... C’est Angel ? Où Marlene explique à Herbert Marshall, mon acteur préféré c’est pas Marlene Dietrich, c’est Herbert Marshall, elle explique à Herbert Marshall qu’elle va le quitter, qu’elle en peut plus de cette vie. Et lui lit le journal, et prend ça comme une aimable plaisanterie, comme une taquinerie, il dit : « tu vois, hein, c’est bien de se taquiner un peu, comme ça ». Bon, il comprend rien, mais en même temps la conversation est de plus en plus chargée d’une sous-conversation. Ca c’est les méthodes Lubitsch qui n’a pas d’équivalent français. Je crois même que dans le roman, à cet égard, il est l’équivalent d’un grand romancier.\nEt puis, alors, il y a eu un fou incroyable. Pour moi Capra, c’est pas le meilleur, mais c’est un fou, parce que lui, il s’est pas contenté de faire de la conversation l’objet du cinéma parlant, ni même de la sous-conversation, lui il a pris ce qui semblait le plus rebelle, à savoir le discours. Il s’est mis à filmer des discours, et des discours américains typiques. C’est-à-dire le grand discours de la démocratie, et il le fait dès ses comédies. Encore une fois c’est évident que c’est le même qui fera \"Pourquoi nous combattons\". Il le fait dès ses comédies. Il filme des discours, d’interminables discours, dans \"Monsieur truc au Sénat\" Monsieur Smith au Sénat, et dans John... dans deux films interminables d’ailleurs, qui sont durs, enfin que les Américains, il faut être Américain je crois... Mais c’est un point que les autres ont touché, parce qu’il n’y en a pas beaucoup, même McCarey dans un film qu’on a redonné il n’y a pas longtemps, L’admirable monsieur Ruggles L’extravagant Mr. Ruggles... Là tout s’affronte, c’est très américain puisque dans la conversation, tout va s’affronter, les classes... Puisque les contenus objectifs ne comptent plus, les classes, les pays, les régions... Alors, affrontement de l’Amérique avec successivement la France, l’Angleterre. Dans L’admirable monsieur Ruggles c’est l’Amérique qui règle ses comptes avec l’Angleterre. Dans le Lubitsch fameux avec Greta Garbo, c’est l’Amérique qui règle ses comptes avec l’URSS. Dans d’autres, je sais plus quoi, c’est l’Amérique qui règle ses comptes avec la France. Bon, il y a les régions, l’homme du Texas, il y a le migrant, il y a tout ce que vous voulez, il y a tout ça. Mais ce que je voulais dire, c’est que... Bon, je sais plus du tout ce que je voulais dire. Ce que je voulais dire, vous voyez, c’est, bon, faire du discours l’objet propre du cinéma, ça suppose quoi ? Ca suppose que Capra et à la même époque, je vous assure, les interactionnistes en sociologie découvraient quelque chose d’équivalent. Ils découvraient que le discours devait être étudié, vous me direz ça va de soi aujourd’hui, ça été à ce moment là que c’est parti, le discours devait être étudié comme interaction avec le public. Le discours politique comme interaction avec le public. C’est devenu pour nous aujourd’hui une évidence, et tous les hommes politiques le savent, et nous savons aussi qu’ils ont mis très longtemps à le savoir. Là aussi d’ailleurs c’est pas sans liaison avec Hitler. Mais, les hommes politiques les plus démocrates ont appris que le discours, quand ils parlent eux-mêmes tous seuls à la radio, était une question d’interaction avec le public. C’est à ce niveau, je crois, que Capra se propose déjà de filmer le discours. Et il donne cet objet à la comédie américaine. La comédie américaine aura filmé, tour à tour ou simultanément, la conversation et sa folie, la sous-conversation et ses haines, et le discours et sa démocratie.\nAlors, je voudrais dire encore, oublions tout ça un instant. Invoquons parmi les très grands auteurs, on oublie la comédie, la comédie c’est un moment du parlant. J’y vois une confirmation, vous comprenez, l’acte de parole au cinéma, comme composante sonore, comme composante entendue, nous fait voir des interactions d’un type spécial. Des interactions d’un type spécial entre personnes, encore une fois, entre individus, pas personnes, entre individus supposés indépendants, dispersés, sans intérêt commun, et cætera.\nBon, prenons un des plus grands auteurs du parlant, Mankiewicz. Comme j’en ai parlé il y a un an ou deux ans, je voudrais là aussi pas revenir là-dessus, mais reprendre juste un point. Je dis, chez Mankiewicz il y a deux actes de parole. Et là, c’est la première fois que nous voyons une seconde espèce d’acte de parole, puisque pour le moment, moi, contrairement à vous, je n’ai encore, mais je ne vais pas m’en tenir là, je n’ai encore qu’une catégorie d’acte de parole. Je le dis pour résumer un peu cette séance je n’ai qu’une catégorie que j’appellerais :\" les actes de parole interactifs\". Et pour moi ce sera la première espèce des actes de parole au cinéma, puisque ce qui m’intéresse c’est les actes de parole cinématographiques. Je dirais ce sont des actes de parole interactifs. Or chez Mankiewicz vous trouvez que tout est en acte de parole.\nMais en acte...\nNon, je peux pas, non je peux pas, ça va me faire perdre mon idée...\nMais (inaudible) aussi, on peut concevoir comme un acte de parole interactif...\nD’accord, d’accord, je dis pas que j’ajoute, oh non j’ajoute rien, moi. J’ajoute rien. Mais ça d’accord, tout y est là. Chez Mankiewicz, il y a une formule de Douchet sur laquelle on peut pas revenir, à savoir : \"Mankiewicz en personne c’est la vertu cinématographique du langage\". Seulement, ce qui compte, c’est « cinématographique ». Qu’est-ce que ça veut dire la vertu « cinématographique » du langage ? Première dimension, tout est en acte de parole. Deuxième dimension, je le dis tout de suite, parce que ça, ça m’intéresse, ces actes de parole pointent vers quelque chose de problématique dans la conception visuelle.\n... Chose qui fait problème, c’est quoi ? Qu’est-ce qui se passe ? Ou qu’est-ce qui vient de se passer ? Qu’est ce qui s’est passé ? Qu’est-ce qui s’est passé à travers cet acte de parole ? Et toujours, là je le .... ..Euh...on l’avait tellement analysé il y a une année, je me rappelle que c’est une grande conception du temps alors qui appartient à Mankiewicz, toujours c’est une bifurcation. Je veux dire chez Mankiewicz, on pourrait maintenir la formule : l’acte de parole, entendu, fait voir dans l’image visuelle, une interaction. Seulement les interactions, chez Mankiewicz c’est des bifurcations. Les interactions chez Mankiewicz - c’est comme ça qu’il dit - c’est la manière dont des individus bifurquent, c’est-a-dire, se détournent l’un de l’autre, sans même s’en rendre compte. C’est des bifurcations ou se détournent du but qu’ils avaient. Il y a toujours une bifurcation, ce qui définit l’interaction, c’est la bifurcation, l’acte de parole fait voir une bifurcation. Exemple : dans celui qu’on a redonné à télé, là si vous voulez un exemple tout simple, il n’y a pas longtemps, comment il s’appelle ? oui ‘’On murmure dans la ville’’, ‘’On murmure dans la ville ‘’ ; il y a le héros qui s’en va chez le père de la jeune fille, pour expliquer au père qu’elle est enceinte, le héros est médecin, votre fille est enceinte, il veut lui expliquer, ça bifurque est : il se trouve en train de faire une déclaration d’amour à la fille et de lui demander le mariage, alors qu’elle n’est pas enceinte de lui du tout. Ça c’est la bifurcation typiquement Mankiewicz, elle s’est faîte à travers des actes de parole. Qu’est ce qui se passe ? Acte de parole : avoir une interaction dans le champ visuel où quelque chose bifurque. Il y a une bifurcation qui fait mystère. Qu’est ce que c’est cette histoire ? Qu’est ce qui s’est passé ? Il allait dire au père que : \"votre fille est enceinte\" et puis voila qu’il dit a la fille : \"épousez moi !\" Ça ne va pas tout ça, non ! À la fois ça devient plus sérieux, c’est \"soudain l’été dernier\".\nBon c’est un jeu d’acte de parole, moins tu es sûr, quelque chose dans la perception fait problème : qu’est-ce qu’était le fils mort ? Qu’est ce qu’il a fait ce fils ?... bon ça bifurque, ça bifurque, bien on apprendra successivement, horreur sur horreur. Lorsqu’on sait bien que quand on a appris qu’il était homosexuel, ce n’est pas encore ça la vraie bifurcation, il y a toujours une bifurcation derrière la bifurcation, alors ça donne quoi ça, ce second moment chez Mankiewicz ?\nÇa donne quelque chose de formidable, c’est que, en même temps, moi ce que je présente comme successif, c’est simultané. Ce que ça donne de formidable c’est que : comme ce que fait voir l’acte de parole actuel, est toujours problématique dans la perception visuelle, il faudra un deuxième acte de parole - Cette fois ci : l’acte de parole off - pour reprendre et découvrir ce qui était donné à voir et vous aurez une circulation : de l’acte de parole inter actif - première espèce d’acte de parole - à un point problématique de la perception qui ne peut être élucidé lui-même que par un second acte de parole si bien que l’image visuelle sera entre deux actes de paroles : l’acte de parole interactif qui s’exerce sur elle , qui s’exerce plutôt en elle, l’acte de parole off qui s’exerce sur elle. Et ça fera une fantastique circulation qui sont les grands rythmes de l’œuvre de Mankiewicz ;\nSi bien que déjà vous devez sentir qu’on est en train de tenir un deuxième, un deuxième acte de parole. Alors je voudrais juste conclure parce que qu’est ce que j’ai pris comme retard .... Réfléchissez à tout ça vous verrez que Mankiewicz ce serait très, très important à reprendre et c’est dans ce sens que je disais l’année dernier ou je sais plus quand - quand on s’est occupé de Mankiewicz - il y a une conception du temps : c’est le temps qui bifurque chez Mankiewicz, jamais... il y a jamais de temps linéaire chez Mankiewicz, c’est exactement comment on dit pour un cheveu fourchu c’est toujours... le temps c’est un cheveu fourchu chez Mankiewicz. Le temps, il se définit par les instants de bifurcations. Alors ça fait...c’est une conception extraordinaire du temps, c’est la conception du temps la moins linéaire que je connaisse au cinéma, celle de Mankiewicz, et c’est à cause de ce jeu, vous voyez !\nCe jeu où finalement l’interaction des individus c’est toujours une bifurcation, ça marque toujours une bifurcation. La jeune fille dans « soudain l’été dernier » un chef- œuvre de Mankiewicz.... la jeune fille découvrira qu’elle sert d’appât, bon qu’elle sert d’appât à son cousin pour attirer les garçons. Mais qu’est ce qu’elle a encore à découvrir à part ça ? C’est en premier, elle croyait vaguement que son cousin l’aimait. Bon là ça fait une bifurcation dans... ! C’est les garçons, les garçons.., ! Il y a quelque chose d’autre, Il y a quelque chose d’autre, ça elle pourrait le dire, elle pourrait s’y faire, mais il y a quelque chose encore plus atroce. Quoi ? Qu’est ce que ça va être ? Et c’est dans la progression des actes des paroles que, petit à petit, l’autre parole, la parole off va suggérer : un quelque chose de tellement abominable, de tellement indicible que, on ne peut pas le dire. Je vous le dirai volontiers si vous me donnez cinq sous, et même si on le dit, même si on le dit ça ne vaut pas, il suffit d’aller voir le film j’espère pour comprendre. Et bien je voudrais terminer très vite.\nVoila ! Je recommence. Il n’y a plus d’image lue, sauf par simple résidu dans ce premier état du parlant, mais il ya composante sonore et parlante ; Toutefois cette composante sonore et parlante... cette composante sonore et parlante est entendue, il ne s’agit pas de dire quelle n’est pas entendue.. Vous comprenez ce que je veux dire c’est « en tant qu’entendue » qu’elle reste subordonnée à l’image visuelle. Elle reste encore subordonnée à l’image visuelle, par ce qu’elle dépend des adhérences de cette image. Même en passant dans le hors champ - ce que nous verrons la prochaine fois - elle ne peut pas faire oublier que le hors champ est une dépendance du champ visuel, que le hors champ est visuel même quand il n’est pas vu. Donc il faut dire que c’est une composante sonore de l’image visuelle, qui va faire \"voir\" dans l’image quelque chose de nouveau. En fonction de ceci, l’image visuelle devient comme lisible, c’est-à-dire acquiert une qualité nouvelle, elle devient lisible en tant que visuelle, lisible en tant que vue. Tandis que dans lemuet, l’image lue elle était lue en tant que lue : c’était l’intertitre, c’est tout à fait différent.\nDernier point, je ne vais plus en pouvoir... (Silence prolongé)......aie, aie !....il y avait un point essentie ! ah oui !...dernier point.., on pourra dire aussi bien alors, de ce point de vue, que la composante entendue, que la composante parlante a trois propriétés, ou peut avoir trois propriétés.\nElle fait voir... On vient de le développer, des interactions, des bifurcations, etc.... Saisie comme point problématique dans une situation de circonstance, je crois que ça problématise toute l’image visuelle, c’est pour ça qu’elle devient lisible l’image visuelle. Donc elle est elle-même, elle fait voir quelque chose.\nDeuxième point elle est elle même vue, l’acte de parole est lui même vu d’une certaine manière. Qu’est ce que je veux dire : pensez au muet ! Dans le muet, Il y avait d’étranges et très émouvants équivalents de l’élément sonore. Je prends trois exemples : les jets lumineux, les jets de lumières violentes dans « Métropolis » de Lang qui valent d’une certaine manière pour des sirènes. Mais un cas plus beau, le coup de sifflet de la mauvaise femme, dans ‘’Aurore’’ de Murnau, on la voit siffler, et l’homme qu’elle détourne de son devoir, a à chaque fois un sursaut. L’ image est splendide du sifflet au coup de sifflet, au sursaut du coup de sifflet qu’on n’entend pas, au sursaut de l’homme, l’image splendide et c’est une manière (Inaudible) Tabou de Murnau donnera aussi des espèces d’équivalences optiques du son. Mais là qu’est ce qu’on fait ? L’équivalence optique est gagnée dans la mesure où on donne une espèce de présentation, de représentation du chemin parcouru par le son. Par exemple dans Murnau pour avoir indiqué le grossissement de l’appel du guetteur qui annonce l’arrivée du navire, il y a une série de gros plans ; ou bien il y a le trajet d’un projecteur de Lang.\nBien, avec le parlant c’est très différent, évidemment, parce que cette fois-ci, c’est la voix ...que l’on voit se frayer un chemin dans l’espace. C’est dans ce sens que je dis la voix se fraye un chemin dans l’espace et on la voit, elle est vue.... elle est vue... Pas toujours, vous me direz non, souvent la voix n’est pas vue ! Elle est vue dans toutes les situations qui précisément sont non théâtrales et qui théâtralement seraient nulles où elle rencontre des difficultés à se faire entendre, quand elle est couverte par d’autres bruits et on verra que c’est le cas général au cinéma. Là, la voix est toujours couverte par d’autres bruits, à ce moment là, la voix, essaye de se frayer un chemin dans l’espace et en l’âme, c’est comme une espèce de vision de ce qu’on entend. On ne cesse pas de l’entendre, mais on voit ce qu’on entend. On a touché un sens mais il y aurait toutes sortes d’autres films.\nDeux exemples que je veux donner très vite pour ceux qui se rappellent du film : « la femme à abattre » de Walsh : Il y a la situation du policier qui doit d’urgence prévenir, il y a une jeune fille sur le marché, dans un marché ou dans un lieu public qui est poursuivie par des bandits. Il faut la prévenir d’urgence, de se cacher tout de suite, de téléphoner et de trouver une cabine téléphonique et de prévenir la police de l’endroit où elle est. Puisqu’ils ne savent pas où elle est dans le marché et il y a l’inimitable voix de Bogart qui est une voix très, très déjà neutralisée, qui est une voix, on dirait, blanche. Mais pas au sens Bresson, mais au sens d’une arme blanche, il y a le policier Bogart qui prend, qui prend le micro et qui fait son discours au marché. Et on voit la voix, on voit la voix diffractée, aller dans toutes les directions et atteindre la fille à cinq cent mètres de là, à quatre cent mètres de là, qui tout d’un coup se pétrifie. Là on voit la voix se frayer son chemin...moi je dis, c’est une situation proprement d’acte de parole cinématographique.\nAutre exemple encore plus, alors très connu, le Hitchcock : « l’homme qui en savait trop ».. lorsque le petit garçon est emprisonné par les espions et qu’il est caché dans une chambre de l’ambassade où la maman décide de chanter, elle va chanter la pénible chanson « que sera sera »... et seulement ce qui est réussi par Hitchcock, ce que Hitchcock n’a évidemment pas raté, ce que la camera l’aide évidemment voila, on voit la voix ... elle hésite, elle prend un couloir, elle recule avec la camera, et c’est vraiment la voix qu’on voit monter l’escalier, fouiller une chambre vide etc.... et enfin atteindre la bonne chambre c’est-à-dire là où l’enfant l’entend, il a mis très longtemps à l’entendre. Là, Hitchcock n’a pas raté ce truc. Cette fois ci, il ne s’agit pas, vous comprenez, de reconstituer l’entendu avec le chemin supposé parcouru par le son, il faut filmer la parole comme quelque chose de visible. Et là, Alain Philippon dans un film, dans un film dont j’aurai l’occasion de parler : « Beyrouth la rencontre », c’est un très bon film, dit quelque chose qui à mon avis vaut pour tous le « parlant », Alain Philippon dit dans les « Cahiers du cinéma » : ‘’on voit véritablement la parole se frayer un difficile chemin au travers des ruines, il s’agit de filmer - alors c’est cela qui m’intéresse - il s’agit de filmer la parole comme quelque chose de visible, comme une matière en mouvement.’’ On ne peut pas dire mieux !\nTroisième et dernier point, enfin, comme cela a été dit, la voix à son tour, voit dans le premier stade du parlant. Non seulement elle fait voir, elle est vue mais elle voit ...donc on a tout ce qu’il faut. Qu’est ce que c’est que la voix qui voit ? (commentaire sur un étudiant : » c’est Richard ...mais tu fais un bruit de bébé » ...rires « de petit enfant, de tout petit enfant » » je me disais il y a un petit enfant là et mon cœur déjà s’apitoyait » mais enfin tu as passé l’âge de dormir comme ça »... » J’ai bien vu un petit garçon « etc. ..... Je termine avec cette fameuse ‘’voix qui voit‘’. Dans son livre sur « La voix au cinéma », Michel Chion en fait une analyse très satisfaisante et je vous renvoie à ce livre.\nMais justement ça nous permet de conclure, bien qu’est ce qu’une voix qui voit ? C’est ces ‘’voix’’ de toute puissance, de tout savoir et de tout voir. La ‘’voix qui voit’’, c’est la voix dans le testament du Docteur Mabuse. La voix qui sait tout, la voix qui peut tout, la voix qui voit tout. Mankiewicz, en fait un très grand usage de la voix qui sait tout, qui voit tout, la voix du fantôme, vous trouverez encore dans l’admirable « Splendeur des Amberson » vous trouverez encore une voix off qui sait prévoir, voir. Une voix voyeuse.... la voix voyeuse c’est typiquement, sans doute, une des premières fois où elle apparaît dans l’histoire du cinéma, ça doit être sans dans le testament du Docteur Mabuse, j’en suis pas sûr mais bien, il analyse ça très bien Michel Chion, pourquoi ? Parce que vous comprenez bien que la voix qui voit tout, elle ne peut être que off elle, elle ne peut être que off sauf, sauf un cas où en effet, il y a un fantôme qu’on voit dans l’image visuelle même... et pourtant il peut y avoir circulation dans le testament du Docteur Mabuse, Michel Chion met très bien en jeu la circulation.... Chaque fois les héros croient que la voix est derrière le rideau, c’est-à-dire dans l’espace d’à coté, il est déjà off. Mais à ce titre, il y a encore une voix relative, elle est à coté, ils ouvrent le rideau il y n’a que les instruments qui reproduisent cette voix qui est toujours ailleurs. Cette fois alors elle est dans un ailleurs beaucoup plus absolu, c’est dans ce sens qu’elle voit tout et sait tout. Et puis enfin, elle sera identifiée à quelqu’un dans le film mais cette identification finale n’enlève pas le mystère, il le montre très bien, il n’enlève pas le mystère des deux autre voix, la circulation, voix off un, voix off deux, voix in, tout y est, là, sans que un moment annule l’autre. Alors il faut dire que c’est cette première conclusion à laquelle je voulais arriver :\nL’acte de parole, dans le premier état du cinéma, nous fait voir quelque chose, est lui-même vu, et voit lui-même quelque chose - c’est déjà vrai pour Mankiewicz. Il \"voit\" quelque chose.\nA partir de ces données qu’est ce qui se passe ? Puisque nous savons que nous tenons déjà à l’issue de cette première analyse, nous tenons une seconde espèce d’acte de parole. Nous avons dégagé les actes de paroles interactifs mais nous sommes sur le chemin d’un deuxième, d’une deuxième espèce d’acte de parole qu’on pourrait appliquer là par pure commodité : les actes de paroles réflexifs. Je peux, je vois, je sais tout, je me rappelle. La voix du souvenir, la voix du commentaire, la voix etc...Qu’on grouperait là sous le terme, sous ce terme décevant de réflexion pour aller plus vite, les actes de paroles réflexives. Donc on en est là mais la prochaine fois je préviens que j’aurai, que j’aurai alors besoin de beaucoup d’aide parce que j’aurai à aborder le problème plus important du rapport avec musique.", "url": "https://www.webdeleuze.com/textes/374"}