{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 30/04/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Et puis ce qu’il me reste à faire - au besoin si on n’avait pas absolument fini, je ferai un cours en Juin mais ce serait avec douleur et je ne vois pas comment, mais enfin donc il faudrait que ce soit fini, donc on ira peut-être vite - ce qu’il me reste à faire, moi je le dis, parce que certains souhaitant des interventions, des questions, veulent un peu savoir où on va maintenant ?\nJe dis que, hélas, nous n’avons pas encore fini le premier aspect du parlant. Ce sera notre objet aujourd’hui, y compris du point de vue de la musique dans les rapports sonores/visuels. Mais ce n’est pas cet aspect là - j’essaie d’être très clair - ce n’est pas sous cet aspect là que, ce que j’avais annoncé comme le problème pour moi important de la musique, apparaîtra. Car j’espère aujourd’hui qu’on en aura donc fini avec ce premier aspect du parlant ; et vous vous rappelez notre hypothèse - qui n’est pas, qui n’a rien d’originale à savoir que ce n’est pas entre le muet et le parlant que s’est constitué un véritable changement dans le régime de l’image. Donc ce qui viendra normalement, ce qui devrait venir après, dès la séance prochaine, ce serait : aborder le second stade du parlant et le nouveau régime de l’image qu’il implique. Pas besoin de dire que ça m’apparait complètement cohérent avec l’ensemble de notre année, qui a tourné sur la confrontation entre une image dite relativement classique et une image dite relativement moderne dans ses rapports avec la pensée. Donc là, c’est au niveau du sonore que nous reviendrions à une image dite moderne.\nEt en effet, si vous m’avez suivi au point où nous en sommes dans l’analyse du premier stade du parlant, j’ai insisté déjà énormément sur ceci : ne croyez pas qu’il suffit qu’il y ait le parlant pour qu’il y ait une image sonore, car dans le premier stade du parlant, le sonore, sous toutes ses formes - y compris musicale, y compris parole - est une composante de l’image visuelle ; simplement c’est une composante spécifique de l’image visuelle. Donc au premier stade du parlant, je crois qu’ils n’ont pas encore le moyen de faire que le sonore soit pour lui-même une image autonome. Il n’y a d’autonomie que l’image visuelle, le sonore étant une composante spécifique de l’image visuelle, on a commencé à le voir.\nDonc à partir de la prochaine fois - si on arrive assez à temps, si on perd pas trop de temps, ce que je suis en train de perdre là, déjà - on attaquera, de ce nouveau point de vue sonore-visuel, le régime de la nouvelle image ; et vous voyez tout de suite l’hypothèse qu’on sera amené à faire : autonomie respective de l’image sonore et de l’image visuelle. Le sonore cesse d’être une composante spécifique de l’image visuelle et devient une image autonome qui entre dans des rapports complexes avec l’image visuelle elle-même autonome.\nBon, et ça nous entraînera après... il faudra encore le justifier, ça doit vous rappeler... je ne prétends pas, c’est pas des choses... beaucoup de gens l’ont dit, je crois, beaucoup de critiques ont été dans cette direction, mais j’insiste que, ce qui m’intéressera particulièrement, c’est l’idée d’une autonomie de l’image sonore. Car voilà tout ce que je veux dire, et c’est la thèse que je ne cesse pas de vous proposer à partir de maintenant ; mais je vous le dis bien, pour le moment elle est inintelligible, je la donne comme point de repère pour vous.\nLa thèse que je voudrais essayer de justifier un petit peu, c’est que : lorsque l’image sonore acquiert l’autonomie, c’est-à-dire lorsque le sonore devient image pour son compte au lieu d’être simplement composante spécifique de l’image visuelle, lorsque au lieu d’être composante spécifique, il est lui-même image autonome, qu’est-ce qui se passe ? Il se passe deux choses... même trois choses, c’est ça qui fera la fin de notre année.\nPremière chose qui se passe : l’image sonore devient susceptible d’être cadrée pour son compte au point qu’il y a un cadrage sonore en rapport à déterminer avec le cadrage visuel - les deux étant autonomes. Donc, la question pour moi très très importante, où on risque de conclure : ah ben, non ! hypothèse ratée : qu’est-ce que peut vouloir dire cadrage sonore, compte tenu même d’éléments techniques simples, actuels, alors que l’image classique au début du parlant niait qu’il puisse y avoir, et niait comme une chose allant de soi, qu’il puisse y avoir un cadrage sonore ? Est-ce qu’on peut donner un sens, un cadrage sonore du point de vue du son ? Et comment et de quel côté dans les recherches sonores ?\nDeuxième point - que vous pouvez comprendre, même très abstraitement, il me semble : il n’y a plus de hors-champ même si en fait demeure le hors-champ. Pourquoi ? Parce que le hors-champ est une dépendance de l’image visuelle, et que lorsqu’on arrive au contraire à l’autonomie de l’image sonore et de l’image visuelle, ce qui remplace le hors-champ, c’est l’interstice entre l’image sonore et l’image visuelle. Donc vous me direz en fait, il y a toujours du hors-champ... oui en fait, comme dit Beckett, le vieux style... en fait le cinéma conserve des lambeaux de vieux style, du vieux cinéma, il y a toujours du hors-champ dans les films, mais ce n’est plus par là... il n’y a plus de hors-champ, il n’y a plus de hors-champ ; au hors-champ se substitue l’interstice image sonore-image visuelle ou cadrage-sonore, cadrage visuel.\nTroisième et dernier point : la musique au cinéma prend un tout autre sens, notamment parce qu’elle devient le traitement général de toutes les composantes sonores quelles qu’elles soient, quitte elle-même à changer de nature ; et de quel côté et de quel genre de musique, il faudra aller chercher ? Sans doute du même côté que celle qui aura été capable de nous apprendre un petit peu, ce qu’était le cadrage sonore.\nPour ceux donc qui veulent se préparer, je vois les essais très intéressants de Fano, qui descend de Berg et qui a fait à peu près toute la musique de Robbe grillet ; mais plus encore, je vois dans la direction, et de cette nouvelle conception de la musique, et d’une conception possible du cadrage sonore, je vois les textes actuellement abondants - dont je le dis pour ceux qui voudraient les feuilleter, les parcourir, ou les lire sérieusement - les textes multiples qui paraissent de cet étrange et très grand pianiste mort récemment : Glenn Gould. En vous signalant que Glenn Gould a fait des essais radiophoniques - qui débordent la musique d’ailleurs - dont on aura à parler. Ce serait simple, à l’issue, on pourrait dire : ah ben oui ! Si ce dernier niveau est bien fondé de l’autonomie respective de l’image sonore et de l’image visuelle, ça ne veut pas dire évidemment que les deux soient sans rapport, vous comprenez ? Simplement il faudra trouver le rapport entre les deux.\nQuel type, quel nouveau type de rapport, il y a alors entre le sonore et le visuel ? Et dans ce nouveau type de rapport on aura répondu une dernière fois à notre problème : quels sont les rapports de l’image cinématographique et de la pensée.\nOr, si je souhaite dans la même perspective qu’on a fait deux fois cette année, des séances un peu d’interview, si je souhaite une interview qui n’exclurait personne, mais qui réunirait, notamment Dominique Vilain, parce qu’elle s’est occupée du cadrage sonore, Pascale Criton, parce qu’elle connait beaucoup sur les problèmes actuels de technique musicale qui, peut-être, autorise à parler d’un cadrage... Raymonde Carasco pour aussi... Si je souhaite que l’on fasse une séance comme ça - il y avait quelqu’un qui m’avait demandé, on verrait comment ça marche, et puis il n’y aurait pas de honte, même, je suppose, si on conclut ah bah non ! non, que mon hypothèse, elle ne peut pas tenir, ça ne tient pas debout, ce serait formidable même une année qu’on terminerait en disant : ben ça au moins, ça ne tient pas debout, c’est bien. Donc on a un mois à occuper, donc l’idéal ce serait que je finisse aujourd’hui, donc je vais aller assez vite sur cette première figure du parlant, donc on revient en arrière. Vous vous rappelez où on en était ?\nOn en était à dire bien : Le sonore en général est une composante spécifique de l’image visuelle, il est entendu en tant que sonore, il est entendu, ça n’est plus le muet, il n’est plus lu. Mais ça ne l’empêche pas, en tant qu’entendu, étant une composante spécifique de l’image visuelle, il fait voir quelque chose dans l’image, il est lui même vu ; bien plus, il arrive qu’il voit lui-même. Et inversement, l’image visuelle va devenir lisible d’une certaine manière. Donc on avait une évolution par rapport au muet, je ne reviens pas là dessus, on n’a plus le temps. Et comment ça se développe ? Je me dis, composante spécifique de l’image visuelle, jusqu’à maintenant on a fait que commenter ça. Notre seconde question quant à toujours ce premier stade du parlant, notre seconde question c’est : comment opère cette composante spécifique ? Comment opère cette composante sonore spécifique ? On nous rappelle très souvent qu’il est inexact techniquement de parler au cinéma d’une bande son. On nous dit qu’il n’y a pas de bande son. En effet, il n’y a pas de bande son qui serait à mettre en parallèle à une bande visuelle. Et pourquoi ? Loin que ça me dérange, ça m’arrange, ça. Parce qu’en effet, si le sonore est une composante spécifique de l’image visuelle, il n’y a aucune bande son autonome. Il ne peut pas y avoir. Bien plus, il n’y a pas une bande son, tout le monde sait qu’il y a des pistes, il y a des pistes sonores, et que les pistes sonores regroupent beaucoup de composantes. On peut même en rajouter : les grandes composantes sonores c’est quoi ? Les bruits, les paroles, la musique. On peut en rajouter, on peut subdiviser. Vous concevrez une division en bruits. Les bruits, ils ont une certaine... moi il me semble qu’on pourrait les définir comme isolants.\nLes bruits tendent à isoler un objet, et ils s’isolent les uns des autres - par exemple un bruit de bottes. Les sons, c’est pas tout à fait la même chose.\nLes sons, je dirais que les sons marquent toujours des rapports, et sont eux-mêmes en rapports mutuels. Donc on pourrait distinguer bruits, sons... et puis les phonations.\nLes phonations, elles découpent les rapports sonores. Ce peut être des cris, ce peut être de véritables jargons, comme dans le burlesque parlant - soit chez Chaplin, soit chez Jerry Lewis.\nEnfin, des paroles, des actes de paroles et de la musique. Tout ça peut entrer en rivalité, tout ça peut communiquer. Tous ces éléments.\nDès le début du parlant, René Clair se lance dans des recherches extrêmement intéressantes sur les substitutions, les recouvrements, paroles, bruits etc.. Et ce serait encore une nouvelle différence de l’acte de parole cinématographique et de l’acte de parole théâtrale, une différence très simple : c’est que, moi je crois que dès le début du cinéma, l’acte de parole est fait, en partie, pour être recouvert par les autres éléments sonores. Ce qui n’est pas vrai dans les actes de paroles théâtrales. Mais, dans une toute autre direction, si je prends un auteur moderne, chez Tati, c’est célèbre, les recherches sonores de Tati, qu’est ce qu’on vous raconte ? ça a été déjà dit : les sources d’émission des bruits rendues incertaines, par exemple : on reconnait le bruit mais on ne sait pas d’où il vient. Très fréquent chez Tati, ça. Et là, alors, on voit bien la composante sonore comme composante de l’image visuelle - un bruit de clé mais de quelle poche, elle est tombée la clé ? Ca, il sait réussir ça, c’est pas facile à réussir au cinéma, il sait réussir ça admirablement. Déformation des rapports de son, déformation systématique des rapports de son puisqu’il opère toujours en poste ( ?), fonction accordée à des bruits au titre de véritables personnages, bon etc.... oui, la balle de ping-pong des « Vacances de Monsieur Hulot », ou bien comme le remarque dans une... - il fait de très belle analyse sur le son chez Tati, Michel Chion - ou bien la célèbre conversation par bruits, par bruits de fauteuil dans « Playtime ». Donc, on peut dire qu’il y a perpétuellement des permutations entre les différents éléments sonores à ce stade. Remarquez que, j’insiste là-dessus - je viens de prendre un auteur moderne, Tati... comprenez, dans mon esprit. Evidement, je prends un auteur moderne, mais c’est pas par là, à mon avis qu’il est moderne, c’est pas par là... donc, dans les auteurs modernes que j’invoquerai dans cette partie, actuellement, je les prends sous un aspect par lequel, et sous lequel, ils ne sont pas à proprement parler modernes mais appartiennent au cinéma éternel.\nEt c’est pour ça que je fais intervenir dès maintenant une thèse de Michel Fano - le musicien -, thèse qui pourtant ne prendra tout son sens que dans le second stade. Comprenez ce que je veux dire, je veux dire : dès le premier stade du parlant, une thèse comme celle de Fano garde son sens - ou plutôt, pas garde - mais a déjà un sens. Sens qui ne suffira pas à Fano puisque sa thèse, il ne pourra lui donner ou en expliquer le sens qu’en rapport avec la nouvelle image, l’image moderne ; et je dis : cette thèse trouve déjà un sens, un sens peut-être insuffisant mais quand même un sens, trouve déjà un sens dans le premier stade du parlant. Et elle consiste à nous dire quoi ? En fonction de cette co-pénétration de tous les éléments sonores, de leur recouvrement, de leur permutation, etc., ce que le cinéma nous présente c’est un véritable continuum sonore. C’est un continuum sonore, et l’expression \"continuum sonore\" apparaît chez Fano. Or, encore une fois, il s’en sert pour indiquer quelque chose qui est propre à l’image moderne ; et là je ne discute rien de ce qu’il dit, Fano, j’ajoute simplement, en un sens plus restreint : il y avait déjà dans le parlant premier stade, un continuum sonore. A savoir que toutes les composantes entraient en communication, se recouvraient, se permutaient, et formaient en tant que - et c’est normal - en tant que composantes spécifiques de l’image visuelle, formaient un continuum sonore.\nSi bien que là encore j’invoque un auteur moderne, Godard. Godard a fait très vite tous les empiétements de l’élément sonore, tous les recouvrements, tous les... il a manié des continuums sonores très vite - si vous pensez au début de « Week-end », la musique qui recouvre la confession de l’héroïne, laquelle confession est un texte en fait de Georges Bataille. \n(interruption - reprise au milieu d’une phrase)\nles actes de paroles, les bruits de porte, les sons de la mer ou du métro, les cris de mouettes, les pincements de corde et les coups de revolver, les glissements d’archer et les rafales de mitraillettes, l’attaque de musique et les bruits de l’attaque de banque, etc., c’est un début au continuum sonore pris dans « Carmen » de l’histoire du cinéma. Or vous me direz là aussi, tu prends un exemple tout à fait moderne. La réponse est la même : j’ai assez dit à mon avis, ce qu’étaient les nouveautés de Godard comme cinéaste moderne pour pouvoir dire là : ce n’est pas par là qu’il est - même si c’est une exécution d’une prouesse fantastique - ce n’est pas par là qu’il est un cinéaste moderne. Que l’ensemble des points des éléments sonores forme une composante, c’est-à-dire un continuum, c’est le propre du cinéma sonore. Tous les éléments sonores forment une seule composante spécifique, c’est à dire un continuum sonore ; et c’est en tant que continuum sonore que tous ces éléments se rapportent à l’image visuelle. Ce continuum sonore ne forme pas encore une image sonore, il ne forme pas une image autonome. Il forme une composante de l’image, il forme la composante sonore de l’image visuelle.\nVous comprenez que la vraie nouveauté de la thèse de Fano, ça va être lorsqu’il affirmera que non seulement il y a le continuum sonore mais que ce continuum sonore est autonome. Alors là, oui, il y aura quelque chose de ( ?). Mais sinon l’affirmation d’un continuum sonore me paraît apportée par le parlant au cinéma, c’est-à-dire par le sonore aussi.\nQu’est ce que ça veut dire ça, et comment l’expliquer ? Continuum sonore ça veut dire que les différents éléments qu’on vient de voir et qu’on peut multiplier, les différents éléments ne se séparent pas. Ils se séparent pas. Ils se séparent pas. Seulement voilà, un continuum, en effet, ses éléments ne se séparent pas. Les bruits, les sons, la musique, les paroles, ça ne se sépare pas. C’est par là que c’est du cinéma. Seulement, dire que ça ne se sépare pas, que les éléments ne se séparent pas, ça ne veut pas dire que le continuum ne se différencie pas. Les deux mouvements sont très différents, puisque se séparer c’est si vous établissez une coupure ; une différenciation c’est si notre continuum diverge, non pas se sépare en éléments, mais diverge suivant au moins deux directions.\nJe dis : la preuve du continuum sonore à ce stade où on en est, c’est qu’il n’a pas d’éléments séparables mais il s’en différencie pas moins, et il s’en différencie, et il se différencie à chaque moment suivant deux directions divergentes, suivant deux directions divergentes - ce que je dis implique nécéssairement que j’ajoute, là j’ai pas le choix - suivant deux directions divergentes qui doivent être déterminées par une ’image visuelle. Pourquoi ? Parce que quand mon continuum sonore, il se différencie tout seul suivant des directions divergentes qui lui appartiennent, à ce moment là je suis fichu, je ne peux plus maintenir que c’est une composante spécifique de l’image visuelle. Je dis donc que si le continuum sonore n’a pas d’éléments séparables, néanmoins il se différencie à chaque moment suivant deux directions divergentes qui de toute manière expriment son rapport avec l’image visuelle. Pourquoi les directions divergentes, le continuum sonore exprime le rapport avec l’image visuelle ? là on en est en plein dans la question : comment fonctionne le continuum ? Heureusement, c’est des choses qu’on a vues, mais malheureusement on les a vues les autres années, donc on fait comme si vous étiez tous là les autres années. La réponse est simple, c’est que l’image visuelle comporte une dépendance, l’image visuelle cinématographique comporte une dépendance qui lui appartient essentiellement au point où nous en sommes, et qui est le hors-champ. Le hors-champ n’est pas vu, mais le hors-champ est une dépendance de l’image visuelle. Ça va de soi. Le hors-champ c’est ce qui n’est pas vu dans le visuel.\nPremière question : de toute évidence, le cinéma n’a pas attendu le sonore pour qu’il y ait hors-champ. Dès qu’il y a eu image cinématographique, il y a eu hors-champ. Les films muets de Griffith - je donne des exemples célèbres de hors-champs splendides. Bon, c’est pas le parlant qui invente le hors-champ. Simplement, il le peuple. Il le peuple, c’est-à-dire, il le remplit de sa présence sonore. Il le remplit sonorement. Il ne le fait pas voir puisque le hors-champ par définition est non-vu. Mais il le fait entendre. J’insiste, je ne cesse pas de le répéter, parce que j’y vois une confirmation fondamentale de la proposition : le sonore n’est qu’une composante au premier stade, n’est qu’une composante de l’image visuelle, car s’il est vrai que la fonction, ou une des fonctions fondamentales du sonore, c’est de peupler le hors-champ, le hors-champ est une appartenance de l’image visuelle et rien d’autre !\nMais pourquoi est-ce que le sonore aurait intérêt particulier à peupler le hors-champ plutôt qu’à se localiser dans l’image vue ? Vous connaissez tous la réponse. Et, là aussi, elle tombe avec le cinéma classique, le cinéma dit classique avec le premier stade du parlant. Et elle tombe sous la forme du fameux manifeste soviétique. Le manifeste des trois - Eisenstein, Poudovkine, Alexeiev - qui nous dit quoi ? Le son est d’autant plus intéressant qu’on en voit pas la source. Pourquoi ? Parce que le danger du parlant et même le danger du sonore c’est quoi ? Faire redondance avec le vu. Comment faire pour que le son ne soit pas en simple redondance avec le vu ? Comment faire pour que l’entendu ne soit pas en redondance avec le vu ? Et ils se réclament et ils s’inventent la nécessité d’une asynchronie ; et j’attire votre attention quand vous lirez le texte - il y a tellement de sens du terme asynchronie ou synchronie. Là, asynchronie veut dire quelque chose de tout simple : non redondant. L’asynchronie du son dont se réclament les soviétiques signifie uniquement que le son ne fasse pas redondance avec ce qu’on voit dans l’image. Dès lors, c’est pour que le son ne fasse pas redondance avec ce qu’on voit dans l’image, que le son va trouver sa destination élective dans le hors-champ. C’est-à-dire, peupler le hors-champ. C’est ce qu’ils appellent le contrepoint orchestral, ou le contrepoint sonore. C’est-à-dire, faire que le son ne soit pas le double d’un point vu. Donc en faire un contrepoint. Pour qu’il ne soit pas le simple doublet d’un point vu, on en fait un contrepoint - contrepoint qui est une bande sonore.\nLà, au point où j’en suis de ma terminologie je dirais oui et non ; bien sûr, c’est sonore, mais c’est un contrepoint visuel. Le son devient contrepoint visuel au lieu d’être le double d’un point vu. Pourquoi ? Puisque peuplant le hors-champ - faut pas oublier que le hors-champ est une dépendance absolue du champ visuel, de l’image vue. Donc, je dirais du son hors-champ, c’est-à-dire dont la source d’émission n’est pas vue, que c’est - non pas qu’il est vu - mais que c’est un contrepoint visuel et non pas un point vu... et non pas le double d’un point vu. Exemple simple, oui ?\n(question d’une étudiante inaudible)\nDeleuze : Complètement, ouais, t’as raison. Il y aurait un cas typique, je pense, de moderne mais pas au sens de considéré comme moderne, d’Antonioni, complètement. Les étirements d’Antonioni sont typiques de ça... alors qu’il emploie rarement la musique... mais quand il l’emploie, ouais ouais ouais, tout à fait. Exemple tout simple : le bruit des bottes. Le bruit des bottes est d’autant plus intéressant qu’on ne voit pas les bottes. Le bruit des bottes est d’autant plus intéressant - c’est ça le sens du manifeste soviétique. Le bruit des bottes sera d’autant plus intéressant que vous ne montrerez pas les bottes dans l’image vue. Le coup de révolver sera d’autant plus intéressant que vous en verrez l’effet dans l’image vue, mais que vous ne verrez pas le revolver dans l’image vue, c’e sera hors-champ. Dès lors, nécessité que bref, le son ne vienne jamais doubler le vu. Et bien loin d’en conclure - c’est ça, c’est ma seule astuce si vous voulez - on en conclurait rapidement que dès lors il y a autonomie du sonore. Je dis, c’est le contraire. C’est exactement le contraire, il n’y a aucune autonomie du sonore. Pour la simple raison, encore une fois, que, vous situez la source du son hors-champ, vous faites du sonore quelque chose qui va peupler le hors-champ, sans qu’on en voit la source, mais le hors-champ, c’est la dépendance visuelle de l’image vue. Donc, c’est dans cette fonction hors-champ, que le son assume sa situation classique d’être composante spécifique de l’image visuelle.\nEt là encore, je lançais des tas de choses, de la non redondance en même temps que les soviétiques, René Clair faisait des recherches très très poussées avec une réussite merveilleuse qui est toujours citée dans les histoires du cinéma : dans « Sous les toits de Paris », où il a la grande idée de faire que deux amoureux, pas encore amoureux, se disputent l’un l’autre dans une chambre, chacun voulant céder le lit à l’autre, chacun veut que ce soit l’autre qui couche dans le lit et lui il veut coucher par terre, c’est ça, et puis la dispute monte et ils éteignent et la dispute se continue dans le noir. C’est un très très grand moment dès le début du parlant, où là vous avez précisément une mise hors-champ de toute image puisque, c’est pire, la seule image vue est une image noire.\nMais lorsque vous trouvez chez Bresson, la réclamation précisément d’un principe de non-coïncidence ou de non-redondance - je lis un court texte par exemple, là il y en a plein dans Bresson -\" lorsqu’un son peut supprimer une image, alors supprimer l’image ou la neutraliser\". Il réclame donc un principe de non redondance qui, à mon avis, dépasse le hors-champ parce que le \"neutraliser, supprimer l’image\", ça c’est du hors-champ, mais la \"neutraliser\" c’est pas du hors-champ, ça peut être dans l’image vu même, qu’il y a privilège de la composante sonore sur le sujet. Mais lorsque je lis des phrases comme ça chez Bresson, ça ne diminue en rien son génie que de dire Bresson, qui est un des cinéastes modernes les plus important de notre époque - ce n’est pas par là qu’il est un cinéaste moderne ou qu’il est nouveau. Dans ces textes précis - c’est pour ça qu’il y a toujours des problèmes d’évaluation de texte - dans ce texte précis sur le rapport à l’image sonore, la phrase pourrait parfaitement être citée Eisenstein ; ou plutôt elle pourrait pas être citée Eisenstein car, comme des spécialistes l’ont fait remarquer - je crois qu’ils ont raison - le manifeste des trois soviétiques signé entre autre Eisenstein et Poudovkine doit semble-t-il beaucoup plus à Poudovkine que à Eisenstein. C’est Poudovkine qui tient fondamentalement - et dans son œuvre parlante ça apparaitra nettement - c’est Poudovkine qui tient fondamentalement à la non coïncidence, à la non redondance et à ce que la source sonore soit hors-champ. Et pourquoi est ce que c’est pas Eisenstein ? Parce qu’on va le voir, Eisenstein est engagé dans un autre problème très bizarre, c’est pour ça, ça ne paraît pas et la preuve c’est que dans les films parlants d’Eisenstein - « Alexandre Nevski », « Ivan Le Terrible » - le principe de redondance ne le gène pas, le gène pas du tout, tandis que ça gène beaucoup, à équivalence, ça gène beaucoup Poudovkine qui l’évite le plus possible. Donc en fait, je suis pas le premier à le dire, il semblerait que le manifeste des trois, le manifeste soviétique que vous trouvez par exemple recueilli dans les œuvres d’Eisenstein, doive plus à Poudovkine dans ce cas qu’à Eisenstein. Mais ça c’est un détail.\nMais j’ai pas réglé ma question. Tout ce que l’on sait, c’est que lorsque le son peuple ou habite le hors-champ, alors il sera dit - suivant une expression célèbre - il sera dit : \"off\" ; lorsqu’il est localisé dans l’image vue il est dit : \"in\". Bon, voilà. Mais vous vous rappelez notre problème ? Je suggérai que si le continuum sonore ne se divise pas en éléments séparables, en revanche il ne cesse de se différencier suivant deux jets qui expriment son rapport avec l’image visuelle. L’image, c’est ça qu’il faut montrer et c’est pour ça que je suis forcé de rappeler - hélas pour ceux qui n’étaient pas là les autres années - de rappeler quelque chose qui a été de tout temps... les années précédentes, la base de notre analyse, que ce soit vrai ou faux peu importe, il est trop tard maintenant. Donc je le rappelle, c’est que le hors-champ a fondamentalement deux aspects. L’idée, ça a été dit extrêmement bien par différents critiques, c’est-à-dire le seul point de nouveauté, à mon avis, que j’apportai dans les autres années, c’était une interprétation de plus de ces deux aspects du hors-champ que, si vous voulez, les deux aspects fondamentalement différents du hors-champ dans l’image cinématographique. C’est une idée bien connue que vous trouverez récemment... je veux dire bien avant moi, développée par Bonitzer dans « Le regard et la voix », et par Narboni dans le numéro spécial d’Hitchcock, et repris plus récemment - en le relativisant, en relativisant d’ailleurs la distinction, ce qui est intéressant - par Michel Chion dans « La gloire au cinéma ».\nEt ça revient à dire quoi ? Ca revient à dire un truc... prenons, assimilons ceci à un plan, ou - pour moi ça revient au même, peu importe - un plan ou une image-mouvement, voilà. (dessin au tableau) Je dis : quelque soit le plan considéré ou l’image-mouvementconsidérée, il y a tout lieu, il est impossible au cinéma qu’elle ne se continue pas hors des limites de ce qui vous est donné à voir. En d’autres termes, toute image se prolonge dans d’autres images possibles qui seront données ou ne le seront pas. Donc en ce sens je dis : la caméra prélève, elle prélève une portion vue sur un ensemble plus vaste. Le premier sens de hors-champ, et que l’on pourra appeler dès lors \"hors-champ relatif\", c’est que tout plan comme image-mouvement se prolonge dans des ensembles plus vastes de même nature que lui. Par exemple, j’ai un bout de campagne, il se prolonge dans un reste de campagne, peu importe qu’il y ait décor, pas décor, ça gène absolument pas. Il se prolonge.\nJe dirai aussi bien, comme Bonitzer le dit très bien : entre le hors-champ et le champ vous avez finalement un espace de même nature. Disons que le hors-champ relatif c’est - je vais chercher un mot - c’est l’à-coté. Pas d’image-mouvement, pas d’image cinématographe sans à-coté. Pas de champ sans hors-champ. Et d’autre part, il y a quelque chose de tout à fait différent. Je dis : d’une part une image, l’image-mouvement, le plan se prolongent en d’autres images de même nature. Si on les voit ça donne des plans en pointillés, qui se succèdent si on les voit pas. Mais d’autre part et aussi, l’image-mouvement ou le plan expriment un Tout, un changement, un tout-qui-change et qui est d’une toute autre nature que l’espacement. L’image-mouvement va exprimer un tout-qui-change et qui est d’une autre nature qu’elle, et qui est d’une autre nature que tous les ensembles qu’elle présente ou dans lesquelles elle se prolonge.\nReprenons mon exemple : les oiseaux migrent - image-mouvement. Image-mouvement c’est de la translation, c’est de la translation dans l’espace, j’ai bien un hors-champ, j’ai bien un hors-champ, c’est que ça s’arrête pas aux oiseaux que je montre, l’ensemble se continue au delà de ce que je vois. Bien, mais il n’y a pas de mouvement dans l’espace qui n’exprime un changement dans un Tout - de quelque manière que vous conceviez le Tout, vous pouvez le concevoir de toute sorte de façons. Tout moment dans l’espace exprime un changement de Tout. A savoir la libération des oiseaux, c’est-à-dire leur départ, exprime ce qu’on appellera une variation saisonnière. C’est-à-dire un changement dans le Tout de la nature. Vous me direz : mais vous pouvez le montrer dans l’image, par exemple des feuilles, des feuilles d’arbre qui tombent. Mais rien du tout ! Des feuilles d’arbres qui tombent, c’est encore du mouvement ! Mais le changement qualitatif, le changement du Tout, vous ne le saisirez jamais que représenté ou exprimé par le plan ou l’image-mouvement. Mais le changement ou le tout-qui-change, il est d’une autre nature que le mouvement dans l’espace.\nPourquoi ? Il est de l’ordre du temps. C’est une autre dimension du hors-champ, ça c’est un hors-champ absolu - absolu parce qu’il est d’une autre nature. En d’autres termes, l’image-plan se prolonge dans des images non données, dans des images possibles de même nature que lui, mais exprime - ce qu’on appelait, pour rejoindre notre thème de cette année - mais exprime un concept vivant d’une toute autre nature. Avec les oiseaux, j’invoquais la variation saisonnière, chez Bresson, le changement de la nature comme concept. Là on refait de la philosophie Mais, comprenez, il y a des cas où c’est autre chose : le concept vivant ou le hors-champ absolu, il ne peut jamais être montré qu’indirectement par l’image, il ne peut qu’être représenté indirectement par l’image. Ce changement du Tout, ce temps, ce fond du temps, ce qui vient du fond du temps, ça parle de changement. Eh bien, c’est pas forcement un changement par les flancs de la nature, ça peut être, par exemple, une libre décision de l’esprit, ça peut être la libre détermination spirituelle - la libre détermination spirituelle, quand elle exprime le choix ou la mutation d’un esprit chez les auteurs comme Dreyer, comme Bresson.\nVous trouverez que l’image-mouvement renvoie elle aussi à un Tout, mais ce Tout, c’est quoi ? C’est le choix d’un esprit qui se conquiert. C’est la conquête de Gertrude par soi-même. Il ne peut être montré qu’à travers des attitudes fortes et qu’à travers ses paroles, mais il ne peut qu’être représenté indirectement par l’image visuelle. L’image visuelle ne peut que montrer, ne peut représenter qu’indirectement la libre décision de l’esprit, tout comme elle ne peut représenter qu’indirectement la nature en son fond et le changement de la nature en son fond. Si bien que là, je disais vous avez un hors-champ relatif. C’est l’à-côté. La manière dont une image se prolonge dans des ensembles supposés plus vastes. Et vous avez un hors-champ absolu : l’ailleurs - cette fois-ci la manière dont l’image visuelle exprime ou représente indirectement le concept vivant ou la détermination spirituelle. Hors-champ relatif, hors-champ absolu.\nC’est ma manière de le dire, mais encore une fois, là on a pas le temps, sinon vraiment j’aurais re-cité une fois de plus les textes de Bonitzer, de Narboni à cet égard, sauf que j’ajoute : suivant l’origine, les grands cinéastes donneront, et suivant les cas, mettront l’accent sur tel ou tel aspect. Soit qu’ils soient plutôt voués à l’un qu’à l’autre, soit qu’ils évoluent eux-mêmes, qu’ils passent de l’un à l’autre. Dans un texte de Narboni, je me rappelle, il y distinguait très bien - là dans le texte sur Hitchcock - il y prenait deux auteurs opposés de ce point de vue. Renoir, il a toujours fait des cadres très ouverts. Qu’est ce que ça veut dire des cadrages très ouverts de Renoir ? Ben ça veut dire que chez Renoir la caméra prélève toujours, elle prélève sur une aire prolongeable. Renoir, il joue avec les hors-champ relatifs d’une manière fantastique. Prenons au contraire des auteurs célèbres pour la \"fermeture\" de leur cadrage. Un des plus célèbres pour la fermeture de son cadrage, c’est Hitchcock. Je disais : c’est même plus du cadre, c’est pas du cadre de photo, c’est bien pire, que du cadre de tapisserie, c’est un des cadre les plus fermé qui soit. Je dirais, plus le pôle hors-champ relatif - l’à-coté - tend à prendre de l’importance, plus sans doute le hors-champ absolu prendra une valeur seulement secondaire - l’ailleurs.\nInversement : plus le cadre sera fermé, c’est-à-dire le hors-champ relatif perdra beaucoup d’importance, le hors-champ absolu prendra une importance décisive. On a vu, on l’a vu quand on a analysé Hitchcock, il y a des années, en effet chez lui, ce qui joue le rôle de concept vivant c’est quoi ? C’est un extraordinaire jeu de relation. C’est pas par hasard que Hitchcock est un cinéaste anglais, un penseur anglais ; ce qui l’intéresse, c’est les relations. Ce que l’image cadrée est sensée exprimer indirectement, représenter indirectement, c’est le jeu des relations et les transformations des relations, et vous trouverez toujours les deux aspects.\nJe prends un dernier texte, un dernier cas qui a été très bien analysé par Claude Ollier : c’est l’évolution d’Antonioni. Il dit : au début, dans ses premiers films, Antonioni va encore chercher ses personnages. Il cadre un espace, il ouvre le cadre, c’est-à-dire il passe à un plan suivant, plus large, qui accueille le personnage qui allait entrer dans le cadre. Je dirais qu’il joue sur le hors-champ relatif. Plus ça va, nous dit Ollier, et, surtout à partir de « l’Éclipse », il renonce à ça, ça ne l’intéresse plus. Il ferme le cadre, il le géométrise au maximum - le splendide cadre géométrique d’Antonioni complètement fermé. Le personnage surgit dans le cadre, avec le sentiment - si vous essayez de vous rappeler l’atmosphère d’Antonioni vous verrez ce qu’Ollier veut dire - sentiment très bizarre qu’on a : le personnage ne vient pas d’à coté, il vient d’ailleurs. Il a traversé, comme dit Ollier - je me rappelle à peu près, j’ai pas le temps de rechercher - il a traversé une sorte de no man’s land ; zone impossible à filmer blanc sur blanc. Autant dire que là, dans ce cas, c‘est pas que tout hors-champ relatif ait disparu, mais le hors-champ absolu est devenu le pôle prévalant sur le hors-champ, voilà. Et ça se comprend qu’il y ait les deux, depuis le début... je m’accroche à ce qu’on a fait cette année, ça se comprend que vous ayez les deux dimensions du hors-champ - l’à-côté et l’ailleurs, hors-champ relatif et hors-champ absolu - parce qu’au fond c’est même nécessaire puisqu’on l’a vu : ça a été le problème, depuis le début, du rapport image-pensée au cinéma.\nNous avions la double idée que : toute image se prolongeait dans d’autres images associables - c’est le hors-champ, relatif, mais que cela ne se faisait pas sans que l’ensemble des images associées s’intériorise dans un Tout, et que le Tout s’extériorise dans les images associées. La dimension d’après laquelle une image en prolonge une autre, c’est le hors-champ, parce que la dimension du hors-champ est relatif. La dimension par laquelle ça ne se fait pas sans que l’ensemble des images prolongeables ou prolongées, s’intériorise dans un tout qui s’extériorise à son tour dans les images. Ça c’est la représentation indirecte du Tout, c’est le hors-champ absolu.\nDu coup, avant de vous demander si ça va, si je peux continuer - parce que je m’excuse beaucoup auprès de ceux.. parce que tout ça, ça suppose - je viens de résumer ce qu’on a fait en six mois, je ne sais pas quand, il y a deux ans. Mais il faut aller vite. Avant de vous demander si ça va... Et bien... Évidemment vous voyez bien que, je ne retombe pas sur mes pieds comme ça.\nLa voix off ; elle aura nécessairement ces deux aspects. Ça ne peut pas être autrement. Précisément parce que le son, et notamment la parole, ne peuvent éviter la redondance avec le « vu » qu’en peuplant le hors-champ : il y aura deux voix off et deux types de voix off, et là je retombe sur une platitude qui a été souvent dite. Vous avez une voix off ou un son off relatif. Par exemple : vous entendez le son, vous entendez un bruit de botte, et vous ne voyez pas les bottes : c’est un son-off relatif. Vous pouvez voir les bottes, l’image suivante, elles appartiennent au même espace que celui que présente l’image vue. Ou bien ce que Renoir faisait déjà merveilleusement dans \"Nana\"... Dans Nana, d’après tout le monde, j’ai peur tout d’un coup... c’est un film muet, Nana ? C’est un film muet ou c’est parlant, personne ne sait ? C’est un parlant ? C’est muet ! Alors c’est pas ça ! alors mon exemple n’est pas bon. Enfin, il faisait déjà ça très très bien. Les conversations off ; la conversation que vous entendez off, avant et sans avoir vu les personnages qui parlent, c’est du hors-champ relatif.\nL’autre cas, le hors-champ absolu : la manière dont l’image va exprimer le \"Tout qui change\", c’est-à-dire, là je reviens sur ces termes parce que moi, ils me font plaisir alors, vous vous en doutez ; c’est-à-dire « soit », le concept vivant « soit », la détermination des sons. Vous verrez (..) mais comme c’est la seule philosophie là-dedans, c’est quoi ça ? Ce sera des sons off, de cette nature, qui correspondent au hors-champ absolu. Relativisons...plutôt, plutôt, plus tôt, plutôt, etc. Les sons off relatifs ça sera « plutôt, parce qu’il y a des cas où ça ne sera pas comme ça - ça sera plutôt des bruits et des actes de parole homogènes aux actes de parole in, c’est-à-dire, ceux dont on voit la source dans l’image. Or, les actes de parole in, la dernière fois, on a vu leur statut, on a essayé de dire leur statut ; ils sont interactifs. C’est la première catégorie des actes de parole : actes de parole interactifs. On a passé longtemps à cette fonction d’interaction. C’est la différence avec le muet.\nJe dirais : les sons off, première manière, au sens relatif, sont plutôt des bruits et plutôt des actes de parole interactifs. les sons off, seconde nature : ceux qui expriment le rapport avec l’absolu, c’est-à-dire avec la détermination spirituelle ou avec le fond de la nature. C’est par exemple, c’est plutôt, ce que l’on va voir de plus près ; c’est plutôt de la musique, ou plutôt des actes de parole (..) qui témoignent de quoi ? Qui témoignent d’un savoir absolu, d’une puissance absolue, d’une voyance absolue, ou presque absolue - il ne faut pas exagérer, tout ça est relatif - et ce seront les actes de parole - du coup, j’ai ma seconde catégorie d’actes de parole, appelons-les, pour plus de commodité, pour ne pas compliquer - actes de parole réflexifs. Ça sera la voix off de celui qui se souvient, de celui qui explique, de celui qui sait.\nMichel Chion a trouvé de grands effets.. Tout ce que je en peux dire jusqu’à maintenant : en quoi mon continuum sonore se différencie nécessairement... \n(Coupure)\nOn va aller du côté du off relatif, qui va se différencier en deux jets : l’un qui va constituer le prolongement, ou le off relatif, incarné plutôt par les bruits et les actes de parole off ; l’autre vers l’off absolu, incarné plutôt par la musique et les actes de parole réflexifs.\nMais, mais, mais, mais, mais... comprenez ! comme on en est toujours au stade de l’image-mouvement, ça ne reste jamais immobile et c’est pour ça que Chion, d’une certaine manière, a raison de dire : d’accord, cette distinction, mais il faut aussi la relativiser. Je ne m’occupe pas des autres distinctions, il y a une richesse dans la critique cinématographique sur le thème du hors-champ et de la voix off ; il y a une telle richesse des classifications. Moi je vous propose celle qui me convient, mais je dis, je n’ignore pas qu’il y en a beaucoup d’autres.\nMais Michel Chion a raison ; c’est qu’il prend un exemple, un splendide exemple, l’analysant à merveille : « Le testament du docteur Mabuse » ; là où on voit sur le vif le déplacement de... Car, en effet, ça n’irait pas si la différentiation ne reconstituait à chaque fois le continuum. Il faut à la fois que le continuum se différentie, ne cesse de se différencier, et ne cesse de redonner du continuum. C’est ça qui serait bien, et c’est ça que le cinéma fait toujours sans qu’on s’en aperçoive, et je crois que ça fait partie de sa rythmique la plus profonde.\nDans « Le testament du docteur Mabuse » de Michel Chion, qu’est-ce qui se passe ? Premier temps : la voix : La terrible voix, du diabolique, la diabolique voix, du diabolique docteur, ou en tout cas du diabolique héritier du docteur, du diabolique héritier du docteur Mabuse. Et cette voix, elle est toujours présentée comme « à côté », on n’en voit jamais la source. La source est à côté, donc voix off qui culmine avec la scène célèbre où la source d’émission semble être derrière un rideau. Je dirais uniquement : la voix de Mabuse ou du pseudo-Mabuse, est une voix off relative, elle est à côté. Le héros et l’héroïne, dans mon souvenir, ont le courage, enfin, franchissent le rideau, et tombent sur quoi ? Tout un appareil, tout un appareillage radiophonique. Le diabolique docteur les a eus. Ce n’était pas sa voix, c’était la retransmission de sa voix. Sa voix n’était pas à côté, elle est ailleurs. Vous me direz : « à côté d’à côté ? ». Non. Tout le monde comprend : dans un ailleurs d’une autre nature. On saute de la voix off relative à la voix off absolue. Et puis quand le diabolique héritier du docteur Mabuse est enfin identifié, ça reviendra de la voix in. À ceci près qu’on n’en est pas sûrs et que, merveille, ce qui tient au génie de Lang, aucun de ces moments n’annule le procédé du précédent. Aucun n’en annule le précédent, c’est les trois à la fois. Oui, la voix sera identifiée ! Et ce n’était pas le docteur Mabuse, mais c’était le successeur du docteur Mabuse qui devient fou à son tour. Mais ça n’annule absolument pas la voix off absolue, à savoir que cette voix off était vouée de toute puissance. Parce qu’elle était inspirée par le premier docteur Mabuse, fou dans sa cellule ? Peut-être. Parce que c’était le docteur Mabuse, qui apparaît comme un ectoplasme dans l’image, qui inspirait, mais c’était une voix d’ailleurs. Mais ça, ça ne l’annule pas. Et le fait que ce soit une voix off absolue, n’annule pas non plus, l’ingéniosité alors relative, des mécanismes, par lesquels cette voix off absolue s’incarne dans des voix off relatives par le jeu des micros et par le jeu du système de surveillance. Aucun aspect n’est mis en doute. Bien plus je dirais que chaque aspect recharge le continuum. Le continuum sonore se différencie à chaque instant, mais pour reformuler le continuum.\nEt ça peut se faire comme ça aussi, même avec la musique. Je pense à un portrait très beau chez Antonioni, il est si spécial pour le problème de la musique ; il en met tellement peu ! il a des raisons, enfin plutôt son musicien, c’est Fusco. Fusco, hein ? Il y a des moments tellement... C’est pas parce qu’il y en beaucoup que ça représente mieux que tout. Une représentation du Tout ou de la détermination spirituelle. Mais il suffit parfois d’une petite ritournelle, la petite ritournelle, c’est le Tout. Qu’est-ce que je voulais dire... Chez Antonioni, je prends une scène du (..) : Il y a les deux amoureux dans le parc et il y a un air de piano. Là, la musique est typiquement dans sa fonction off absolue. Les amoureux passent devant un groupe de vieillards sur le banc, dans mon souvenir qui n’est peut-être pas exact, sur un banc, il y en a un qui regarde fixement dans une direction, et qui dit : « oh il est bon, c’est un air de piano ». Il dit « il est bon, le pianiste » Brusque saut, avant, c’est pas du off absolu, c’est du off relatif. La musique émane du pianiste à côté, qui joue à côté et qu’on ne verra pas, qui restera lui, en hors-champ. Les amoureux quittent le parc, s’éloignent, et on les voit dans mon souvenir, s’éloignent, et on les voit, comme à la grue, de haut. Ils vont dans les rues, et la musique les suit. Elle reprend son cours. Et c’est tous ces timbres de circulation qui vont faire le continuum sonore. Alors, si vous avez compris on se trouve devant un dernier problème. Il nous faut un petit repos. Il fait chaud ou ça va ? Il fait chaud ou c’est moi ? Si c’est moi, je suis malade. Si c’est dehors...\nComprenez. On se trouve devant un problème. On avance. Mais c’est triste, c’est triste la vie. À peine on avance, qu’on se trouve devant une autre difficulté, alors il vaudrait mieux rester sur place. Maintenant on ne se trouve plus devant le problème du rapport de l’ensemble des éléments sonores avec l’image visuelle dont ils sont une composante ; on se trouve devant, et ça s’enchaîne, un nouveau problème : quel le rapport entre l’image visuelle et la musique ? En tant que la musique ne va pas être seulement l’expression du Tout, mais va assurer la circulation de tous les éléments sonores. Et si ce n’est pas de la musique, ce sera quelque chose qui se rapproche à la musique. À savoir, les nouveaux actes de parole, qu’on vient de découvrir, qui ne sont plus des actes de parole interactifs mais des actes de parole réflexifs, et qui eux-mêmes pourront être traités musicalement - si vous pensez à la voix de Orson Welles par exemple - qui peuvent être traités sous des formes modulatoires. Alors c’est très simple : quel va être le rapport... Si vous préférez, prenons la chose au plus simple : quel est le rapport entre l’image visuelle et l’image musicale ? Non, je ne peux pas dire encore « image », pardon ; quel est le rapport entre l’image visuelle et l’élément musical ? Voyez, ce n’est plus le problème du rapport de la composante sonore et de l’image visuelle, mais c’est le problème de l’image visuelle \"avec\" la musique dans ce premier stade du parlant. Et bien, il se trouve dans une sale situation, mais en même temps merveilleuse, merveilleuse. Et vous avez le choix. Bon est ce qu’on peut se donner... 11 heure et demi, avec un peu de chance, j’ai fini. Si vous consentez à ce qu’on se repose vraiment 5 minutes. Vous regardez la pendule ! On se retrouve ici dans 5 minutes sinon j’aurai pas fini !\nBon alors écoutez, on recommence tout doucement. On oublie, on commence tout de suite par cette histoire de musique\nOn se trouve devant un problème nécessaire parce que, du temps du muet, je vous le rappelle encore une fois, tout le monde sait que le plus souvent, pas toujours, il y avait la musique. Puisqu’il y avait la musique extérieure, il y avait un pianiste d’accompagnement, tout ce que vous voulez. Mais dans les conditions du muet, c’était très difficile pour la musique d’échapper à un rôle figuratif. À savoir : de la musique triste quand le héros est triste ; c’était une musique illustrative, ou comme on dit dans certains cas, c’était de la musique à programme. Et comme Balatz le déclare lui même, le première acte libérateur du parlant ç’a a été, d’évacuer du cinéma, la musique à programme. Donc, ouvrir pour la musique des nouvelles possibilités, puisque, encore une fois, composante spécifique de l’image visuelle ne veut pas dire qu’elle soit asservie à l’image visuelle. La musique narrative ou illustrative, ou bien - ça revient exactement au même - qui serait elle-même illustrée par une image visuelle ; permettez-moi d’appeler ça par commodité un rapport de correspondance externe.\nLe problème de la musique avec le parlant devient : comment introduire entre l’image visuelle et la musique un rapport qui ne soit pas de correspondance externe ? Là, c’est évidemment pas par hasard que le cinéma expérimental a été un moment déterminant. Et dans quel sens est-il allé, précisément en tant que cinéma expérimental ? Au moins dans une grande partie de ses tendances, il est allé dans la voie de l’abstraction. Jean Mitry, qui est à la fois critique - mais qui, comme cinéaste, s’est beaucoup occupé de ces questions - a fait un livre, un petit livre, \"le cinéma expérimental\", dont, les spécialistes, je crois, à juste titre, disent souvent beaucoup du mal, mais disent du mal pour la partie moderne ; car manifestement il est trop lié à ses propres tentatives d’avant-guerre, pour avoir bien saisi ce que les Américains, ce que les modernes, ont fait dans ce domaine cinéma-musique. Mais je crois que l’on peut garder au moins de ce livre toute sa première moitié, qui analyse les tentatives avant-guerre, qui sont de deux sortes - si j’ai le temps je le raconterai, mais sinon, la plupart d’entre vous les savent et il y en a qui le savent mieux que moi. On a pu tenter d’établir des correspondances entre figures géométriques en mouvement, figures abstraites en mouvement, en déformation, et musique. Il y a eu de grands classiques dans le genre, par l’intermédiaire de la caméra.\nDeuxième moment très important, illustré pas seulement, mais notamment, par une partie - tout ça il faut le nuancer énormément- par une partie de l’oeuvre du grand MacLaren : c’était l’inscription non plus des figures, mais de la linéarité et de la ponctualité, et ça ne passait plus par l’intermédiaire de la caméra, mais c’était l’inscription directe sur pellicule. Cinéma sans caméra, qui a donné certains chefs-d’oeuvre. MacLaren n’a pas toujours procédé comme ça, mais qui a donné certains chefs-d’oeuvre de MacLaren.\nQuestion : est-ce qu’on sort vraiment de la correspondance externe ? Là je vais si vite que j’en ai honte. Les pages qui me touchent dans le livre de Mitry, c’est celles-ci, où il dit : si belles que soient ces tentatives, vous pouvez toujours faire l’expérience (et il l’a fait mille fois dans ses cours à l’IDHEC, ou je ne sais plus où) : vous projetez en silence, soit les transformations de figures géométriques, soit les tracés de lignes et des jets de points. Vous faites l’épreuve d’inverser ; il dit : c’est extraordinairement décoratif : vous êtes passé de l’illustratif au décoratif ; c’est la ligne décorative. Mais en elle-même, elle peut être prise aussi bien dans un sens que dans un autre, alors que ce n’est pas vrai du mouvement musical. Vous ne pouvez pas, sauf dans des conditions prévues par le compositeur, prendre par un bout ou par un autre.\nIntervention inaudible\nDeleuze : C’est pas vrai, non, non, du cinéma dont parle... Alors en effet, c’est toi qui dis ça ? Oui, oui, sûrement, t’as raison... La question est bien... qu’est ce que tu mets en question ? Si ça vaut la peine, parce que c’est très intéressant ; ou bien tu mets en question le principe de l’expérience de Mitry, à savoir : faire passer les transformations au linéaire indépendamment de la musique et voir s’il y a un rythme visuel, ou bien, tu acceptes l’expérience, le principe de l’expérience, et tu dis si si, il y a rythme visuel à l’état pur même quand c’est séparé de la musique.\nIntervention : Ça, ça dépend des films »].\nDeleuze :  Mais tu es d’accord sur ceci qu’il y a deux problèmes - \nIntervention inaudible\nDeleuze :  est-ce que l’épreuve proposée par Mitry est fondée, et, à supposer qu’elle soit fondée, quelle réponse... \nIntervention inaudible\nDeleuze : Donc c’est l’épreuve que tu mets en question ?\nIntervention: Mais non, suite de l’intervention imperceptible\nDeleuze :  Pour ton compte, c’est le geste même que tu mets en question...\n(Suite d’échanges entre Gilles Deleuze et l’intervenant inaudible)\nDeleuze :  Si on le retourne sans musique, c’est plus du tout pareil.\nIntervention inaudible\nDeleuze :  et ça tu laisses tomber. Tu ne devais pas être là ces problèmes ont déjà été traités lors d’une leçon antérieure (inaudible). ça tu ne me ramènes pas là (inaudible). En revanche, ce que tu dis est très important. Seulement ce qui m’embête, c’est que tu es venu là-dessus alors que le film que je cite n’est pas abstrait ; pour établir un rapport cinématographique entre l’image visuelle et (inaudible). C’est très secondaire. Alors, tu cites un cas de suite visuelle qui selon toi développe un rythme symétrique. Là, tu me parais un peu injuste avec Mitry qui, lui, pose un autre problème : est-ce que dans ce cinéma dit abstrait, on a établi une communauté entre un rythme visuel, un rythme symétrique, et un rythme musical ?\nC’est ça la question, et c’est là qu’il dit « non », mais je ne dis pas du tout qu’il ait raison, moi je souhaitais qu’il ait raison pour aller plus vite. Sa réponse est ... Non... Parce qu’on est resté à une correspondance qui au lieu d’être une correspondance figurative était une correspondance décorative. À mon avis, il n’en dit pas plus. Alors, je suis sûr que t’as raison, que notamment pour McLaren c’est (inaudible).\nIntervention inaudible\nDeleuze : Tout à fait, mais celui-là je l’ai pas vu. Toi tu l’as vu. Oui, oui, oui. C’est sûrement ça... Il y a déjà des rythmes cinétiques... Mais on va voir que ça ne va pas (inaudible). Donc je t’accorde tout... Et je t’accorde tout, mais de vrai cœur, pas comme je dis « n’en parlons plus ». Parce qu’a mon avis c’est un déplacement minuscule... Tu diras tout à l’heure si...\nCar, supposons, acceptons ; il dit, et je deviens beaucoup plus imprécis grâce à Auger, je dis, vous voyez, on peut toujours discuter, et dire : vous ne trouverez pas, la correspondance image visuelle-musique du coté de l’illustration de la narration, c’est-à-dire du côté de la musique illustrée ou illustrative. Je peux dire, quels que soient les auteurs, vous ne la trouverez pas davantage dans une image visuelle purement décorative, car en effet, du point de vue de la décoration, vous n’avez aucune nécessité du même type que celle du mouvement sonore musical.\nAlors, même si McLaren (inaudible). Bon. Là-dessus, il tombe sur quoi Mitry ? Il tombe sur Eisenstein. Il tombe sur ses propres tentatives. Ce que je voudrais suggérer, c’est grâce à Pascal Auger, que peut-être qu’il est tellement soucieux de sa propre originalité, ou de ce dont il a rêvé Mitry, qu’il a tendance à utiliser celles des autres, mais que les autres, peut-être... Qu’est-ce qu’il veut nous dire à partir de Eisenstein ? Il veut nous dire, finalement, la correspondance, s’il y a une correspondance image visuelle-musique, elle ne peut être qu’interne. Ni illustrative, ni décorative, car ce sont des correspondances encore externes. Elle ne peut être qu’interne. Qu’est-ce que ça veut dire, une correspondance interne ? Ce serait - c’est très important tout ça parce que ça renvoie à des choses, chaque mot devient important - ce serait un mouvement, ou mieux, une vibration, comme élément infinitésimal de mouvement. Un mouvement ou une vibration qui serait commune au mouvement visuel et au mouvement musical.\nQuestion immédiate : dans quelles conditions peut-on trouver un tel mouvement ou une vibration commune à l’image visuelle et à la musique ? - ça il le prend, peut-être pas seulement, mais il le prend à Eisenstein. Et c’est pour ça que je vous disais tout à l’heure que dans le manifeste des trois, des trois soviétiques, il semble bien vrai de dire que c’est Poudovkine qui s’est tellement intéressé à l’histoire du hors-champ, parce que ce qui intéresse vraiment Eisenstein, c’est ce problème-là, et pas l’histoire du son hors-champ. Ce qui intéresse vraiment Eisenstein c’est : est-il possible d’obtenir des rythmes visuels, qui aient un mouvement ou une vibration commune avec des rythmes musicaux. Et sa grand tentative ça va être avec Prokofiev, non avec Alexandre Vassilievitch. Et il prend deux exemples, Eisenstein : la fameuse attente avant l’attaque, l’attente de Nevski et de ses troupes avant l’attaque. Et l’autre exemple : la bataille des glaces, le galop des chevaliers teutoniques sur la glace. Il faut dire que c’est bizarre chez Eisenstein, vous le trouverez dans (inaudible) films dans la forme et dans le sens, je ne sais plus quoi, (inaudible), vous le trouverez facilement. Le premier cas qu’il donne, c’est un cas où l’image cinématographique est immobile. L’attente. L’attente avant l’attaque. Elle est immobile. Et voilà ce qu’il dit - donc il cherche la difficulté, il prend le cas d’une image immobile et il va dire - : « je flanque à gauche ! (c’est un texte qui est extraordinaire, parce que là, du point de vue même de l’érudition, je crois que nous tenons quelque chose). « Je flanque à gauche une masse dominante qui fait fonction d’accord dominant. Et de cet accord, on va monté une ligne ascendante, comme une gamme ascendante ». Bon, je ne développe pas, il analyse ça très très longuement, et il dit : c’est une certaine manière de faire lire l’image. Et vous verrez le texte, c’est un texte qui m’apparaît incroyable, je ne crois pas qu’il ait été relevé, ce texte.\nJe vais vous dire l’importance que je lui donne : c’est bien après et à propos du cinéma moderne, qu’un critique dont j’ai déjà parlé, qui s’appelle Noël Burch réinventera la notion d’image\" lisible ou lue\", mais à propos d’Ozu. Et en lui donnant assurément un tout autre sens. Il lui donnant un sens tout à fait nouveau. Et ce qui m’intéresse, c’est que l’idée d’image lue ou lisible, à ma connaissance, ait été introduite par Eisenstein dans ce problème du rapport image visuelle-musique. Il va jusqu’à parler d’une lecture plastique de l’image visuelle. Ce qui signifie alors que l’image est immobile, d’accord, mais l’oeil la parcourt ; la musique d’une part, non seulement la musique, mais la distribution : la distribution des éléments de l’image visuelle immobile, va forcer l’oeil à la parcourir en un certain sens, comme par hasard, de gauche à droite. Là il est très embêté. Il dit pourquoi j’ai choisi de gauche à droite, parce que c’est le sens de la lecture. Il aurait pu faire autrement mais ça aurait été plus compliqué, et j’aurais moins vu que c’était une idée d’une lecture plastique. Il rend l’image lisible, et lisible en quel sens ? voyez en quel sens très curieux, à savoir, il en fait comme l’équivalent, vraiment à la lettre, comme l’équivalent d’une partition en correspondance interne avec le mouvement musical. Car lire une partition, ce n’est pas la même chose que lire un livre. Il n’y a pas longtemps que la revue ( ?) avait fait un mémoire intéressant sur le rôle de la lecture dans la musique et ce que signifiait lire une partition, et qu’un article de Boulez précisait en quoi la lecture d’une partition pouvait être non pas assimilée, mais confrontée avec le mouvement propre de la musique même, et ce que c’était qu’une partition moderne par exemple. Mais c’est très curieux qu’il prenne ce premier exemple d’une image immobile, et c’est là qu’il prétend découvrir une correspondance interne entre la distribution des masses, la masse de gauche, située à gauche, faisant office d’accord, suivie d’une gamme ascendante, et la musique de Prokofiev plaquant un accord suivi d’une gamme ascendante.\nC’est très très curieux. Là-dessus Mitry râle. Mitry râle très fort : il dit « Non ! Ça, c’est pas possible ! C’est pas possible. » Mitry a une très forte réaction contre cette notion d’image lue, et, à mon avis, il a une très forte réaction parce que là Eisenstein est très en avance, et que l’idée d’une image lue où lisible, elle ne peut être reprise que dans un autre contexte plus tard. Mais peu importe. Aussi il dit : « mais c’est complètement raté ! » C’est complètement raté son histoire visuel-musique, dans cette première scène. En revanche, dit-il, c’est réussi dans la seconde scène, parce que là l’image visuelle est elle-même en mouvement : l’attaque des chevaliers teutoniques sur la glace. Mais il devient très discret en quoi c’est réussi. Il devient très discret. C’est réussi parce que c’est bien le même rythme, le rythme de la musique et le rythme cette fois-ci des chevaliers dont le galop, dont les chevaux vont de plus en plus, assurent de plus en plus - je ne sais pas quoi, un galop ou un trot. Là, il y voit une correspondance interne, c’est-à-dire, un même mouvement - vous voyez l’idée de Mitry, elle est simple - il faut qu’il y ait du mouvement dans les deux cas. Donc dans le cas des chevaliers teutoniques, il y a une correspondance interne entre le mouvement du galop sur le glace et le mouvement de la musique. Je continue...\nDu moins, dit-il, c’est presque réussi ; presque réussi, presque réussi, qu’est-ce que ça veut dire, presque réussi ? c’est que c’est pas tout à fait réussi. Car Mitry dit ce qui lui rêve de faire, et ce qu’il estime avoir réussi, ou presque tout à fait réussi, dans son essai intitulé ‘’Images pour Debussy’’. Il dit : \"pour trouver un véritable mouvement commun, pour trouver dans le visuel un mouvement qui serait commun avec le sonore, finalement il faut s’adresser à la matière, c’est-à-dire à une matérialité\" ; voyez ce qu’il veut dire, il faut s’adresser ni à des scènes, ni à des éléments géométriques - figure ou mouvement, ou figure ou ligne - c’est par là qu’il maintient les différences avec () dites géométriques. Ne s’adresser ni à des scènes, qui sont forcement de l’illustration, ni à du géométrique, qui selon lui est forcement de l’abstrait ou du décoratif, il faut s’adresser à une matérialité capable de vibration et de reflet. Et c’est à partir de cette matérialité capable de vibration et de reflet, que l’on peut constituer un rythme visuel correspondant au rythme sonore. Qui tombe sur Debussy, comme tentative expérimentale, et en effet les Images pour Debussy, il y en a... c’est toute une série, il y en a... au moins une qui est très belle, donc en effet toujours sur la matière fluide, les vibrations de l’eau, les reflets d’eau, etc.\nVoilà. Je reviens en arrière avec Eisenstein. Il est sévère pour Eisenstein, parce que ce qu’il y a de réussi, est-ce que c’est seulement le rythme des chevaux ? Qui serait un rythme visuel encore illustratif, encore figuratif, qu’est-ce que c’est déjà tout le jeu des glaces et des reflets ? c’est-à-dire, est-ce que Eisenstein lui, n’aurait pas déjà fait, et ce que Mitry réclamait - allons plus loin : il y a un texte qui n’est pas reproduit. il y a un texte d’Eisenstein très joli sur la Barcarole, sur la Barcarole à Venise - allez, Barcarole, vous entendez, vous écoutez Barc... vous êtes sur votre gondole, et vous écoutez Barcarole, hein.. ? - Et voilà ! Eisenstein dit exactement : \"je peux toujours faire correspondre à la Barcarole, l’étreinte dans la gondole d’un couple d’amoureux vénitiens - il ajoute, cinématographiquement - c’est ce qui a fait un tel, ajoute-il méchamment - cinématographiquement c’est nul, ça veut dire, c’est la musique illustrative. Et il dit, mais ça devient beaucoup plus intéressant : si je supprime les amoureux, l’étreinte du couple amoureux, et si je ne retiens sur la lagune ou dans le canal de Venise que le mouvement de l’eau, le miroitement de l’eau, les jeux de mouvement et de miroir de l’eau. Je veux dire, ça me parait mot à mot la thèse de Mitry. Voyez que leur réponse est : vous pouvez atteindre une correspondance -si j’essaie de résumer la réponse - \"vous pouvez atteindre une correspondance interne image visuelle/musique si vous dégagez un mouvement ou une vibration commune\" - il faut qu’il y ait quelque chose de commun ; ce quelque chose de commun, ce sera la vibration : là, sous sa forme sonore, ici sous sa forme d’une vue très spéciale, je peux pas dire exactement visuelle, sous sa forme d’une \"vue artiste\", un jeu de mouvement et de... et qui pourtant ne sera même pas un jeu géométrique des figures.\nBien, qu’est-ce que j’y vois ? si vous vous rappelez comment nous définissions, ou une des nos définitions de l’image classique au cinéma, c’était le culte du toujours, cette commensurabilité il fallait toujours quelque chose de commensurable - -il fallait quelque chose de commensurable ; mais ça va pas ça... ! Pourquoi est-ce qu’il faut toujours un rapport commensurable entre les deux mouvements ? je dirais, on retrouve le culte eisensteinien de la commensurabilité : il faut qu’il y a un mouvement commun à l’image visuelle et à la musique. C’est bizarre ça ! C’est bizarre, parce que finalement cette correspondance, ça vaut pas mieux que l’autre... Voilà ce que nous dit - pourtant ils ont en commun d’être marxistes tous les deux - Un musicien de cinéma qui a beaucoup travaillé avec Brecht, et qui s’oppose, c’est Hans Heisler. Il reprend l’exemple de la Barcarole : « supprimez les amoureux, dit-il, prenez aux scènes vénitiennes les seuls mouvements d’approche et de recul de l’eau, combinés avec les élans et les retraits de la lumière qui se reflête à la surface des canaux, et aussitôt vous vous éloignez d’au moins un degré de la série des illustrations à ça c’était le texte d’Eisenstein - eh, je confonds ! - voyez, Eisenstein Heisler dit : si vous faites ça, vous vous éloignez au moins d’un degré, et vous êtes plus prés de trouver un écho au mouvement profond bien compris du Barcarole.\nCommentaire de Heisler : \"un tel procédé ne conduit pas à la suppression de ce mauvais principe qu’est la liaison de l’image et de la musique obtenue au moyen d’une simple association ; ce ne serait que la transposition du même principe à un niveau plus abstrait, où sa grossièreté et son caractère tautologique sont moins manifestes. Réduire le jeu des vagues perçu par l’œil au seul mouvement de l’eau avec le jeu de la lumière à sa surface, mouvement qui doit être raccordé au clapotis d’ailleurs tout à fait discret de la musique (comme une Barcarole ...) conduit en réalité à ces équivalences absolues - ce que j’appelle les commensurabilités - ces équivalences absolues que Eisenstein rejetait, ou aurait du rejeter. Alors, qu’est-ce que je veux dire, là - je vais trop vite, et en même temps ça se mélange tout ça... Je veux dire... finalement on a du chercher toutes les exemples de correspondance entre \n[coupure]\nautre, décorative ou géométrique. Et puis, il y a des correspondances qui se réclament d’une intériorité, des correspondances internes, du type : \"la Barcarole\" et le miroir des eaux, ou du type : \"Images pour Debussy\" de Mitry. Eh bien, la correspondance interne, elle ne vaut pas mieux, elle ne vaut pas mieux que l’autre ; c’est même la même chose, strictement la même chose... Et pourquoi ? qu’est-ce qui ne va pas ? Qu’est-ce que c’est le postulat dans tout ça ? Il me semble que le postulat c’est que l’image visuelle - on est exactement dans ce que je veux dire, le postulat (…) c’est que l’on fait comme si l’image visuelle et la musique devaient former un Tout, qu’elles exprimeraient de deux manières, de deux manières \"correspondantes\" - c’est-à-dire ces deux manières ayant dès lors une commune mesure, fameuse commune mesure du Tout et de la partie chez Eisenstein. On se retrouve devant une situation inextricable - pourquoi ?\nJe dis, l’image visuelle déjà par elle-même exprime un Tout qui change - on vient de le voir. Si elle forme un Tout avec la musique, c’est un second Tout ? Dans quel rapport sont les deux Tout ? C’est le même, c’est pas le même ? En d’autres termes, ce que la musique dans le cinéma - au premier stade où nous en sommes, au premier stade du parlant - ce que la musique au cinéma devait nous faire découvrir, c’était pas du tout deux expressions commensurables d’un même Tout ; c’était l’idée fondamentale que le Tout pouvait être exprimé et devait être exprimé de deux manières incommensurables et non correspondantes ; ce qui comptait c’était la non-correspondance du visuel avec la musique ; c’était l’idée que l’image visuelle exprimait un Tout, et que ce Tout était susceptible d’une double référence ; il allait être représenté indirectement par l’image visuelle - et je lâche tout quite à.. Il allait être présenté directement par la musique, sans qu’il y ait commensurabilité entre une image visuelle et la musique, sans qu’il y ait la moindre correspondance entre l’image visuelle et la musique.\nEn d’autres termes, le Tout allait être simultanément l’objet d’une représentation indirecte par l’image visuelle, thème que j’ai développé toutes les autres années - mais voilà que la musique allait y ajouter une présentation directe... ! Présentation directe qui serait sans correspondance et sans commensurabilité avec l’image visuelle. Oh, qu’est-ce que je veux dire, qui il faut avoir ... quand je dis ça... vous avez vu bien cette conception de la musique, et que en effet n’est pas hégélienne ou eisensteinenne, qu’elle est en revanche la conception même que Schopenhauer avait ... de la musique dans la première partie du moins de son - non... je recommence : c’était la conception que Nietzsche se fit de la musique dans la première partie de son œuvre. Ensuite, ne cessant d’aller de plus loin au plus loin, il se fera de la musique une toute autre conception, mais comme pour le moment on est au premier stade du parlant. Donc, j’en suis à ceci : qu’est-ce que c’est alors que cette nouvelle conception qui consiste à dire : MAIS NON IL N’Y A AUCUN LIEU DE CHERCHER UNE CORRESPONDANCE INTERNE OU EXTERNE ! LA CORRESPONDANCE INTERNE NE VAUT PAS MIEUX QUE L’EXTERNE ! TOUT CA C’EST PAS BIEN DU TOUT, C’EST PAS BON ! CE QU’IL FAUT C’EST AU CONTRAIRE QUE LA MUSIQUE FOURNISSE UNE CORRESPONDAN... no, merde, il faut que la musique fournisse une présentation directe du Tout, lequel Tout reçoit de l’image visuelle une représentation indirecte, et entre la présentation indirecte et la présentation directe, il y a peut être des rapports, mais absolument pas des rapports de correspondance, il y a au contraire des rapports d’incommensurabilité radicale, et c’est ça qui est intéressant, et c’est ça qui sans doute va préparé le cinéma de l’avenir sans du tout encore l’effectuer.\nJe vois chez certains musiciens du cinéma, une phrase qui ... Pierre Jansen, il dit : « la musique dans un film doit être comme un corps étranger dans l’œil » ; elle doit fonctionner comme un corps étranger dans l’œil ; ça m’intéresse rudement parce qu’il faut le prendre à la lettre - c’est une poussière dans l’œil, ça veut dire que elle n’a rien en commun avec l’image visuelle - rien en commun, elle vient d’un autre monde - quel autre monde ? Ça veut pas dire qu’elle n’ait pas de rapports avec le film, mais ce n’est pas au niveau d’une correspondance avec les images visuelles. \"Elle doit accomplir quelque chose qui est dans le film sans y être montré ni même suggéré\", dit le même Jansen - Bon, on reste là parce que pour le moment on peut comprendre, mais on comprendra tout ça devra devenir une idée si je vous dis quelque mot de ce premier Nietzsche.\nAlors, on a juste le temps... ... Alors, sur cette histoire ... de correspondance et la solution Eisenstein/Mitry, si je la cite correctement, qui serait donc une correspondance empruntée à la matière, la matière étant présupposée comme support des mouvements ... est-ce que tu a quelque chose à...\nEtudiant : moi, j’ai vu un truc de … (inaudible) …\nmais non... c’est pas la... c’est pas Duke Ellington... c’est le vampire.. ; c’est sur le vampire, l a musique de jazz... c’est formidable, oui oui... et il y a aussi un autre... c’est quoi ?... vous pardonnez mon anglais, eh... c’est « black and ... » ? oui, qui se traduit en français, …, je ne sais plus ce qu’est-ce que c’est.. ça va complètement dans un autre sens... non, étirer la matière, c’est ça qui … c’est la différence entre la délimitation géométrique, je crois, et l’extraction de la matière. pour eux il y a sûrement une différence de nature, c’est pour ça que … on n’est pas du côté McLaren, on n’est pas du côté d’un tracé sur pellicule de lignes, on n’est pas de ce côté là … décoratif, mais ils ont peut-être raison de marquer la différence, ils ont besoin de travailler la matière …\nD’accord, mais le danger ce sera que ça ait toujours l’air d’imiter le mouvement des personnages, ils ne dégageront pas du danger illustratif.\nD’accord, mais à mon avis, ça ils ne peuvent le découvrir, que lorsqu’ils ont conjuré le danger de ... illustrative, or ils pouvaient pas tellement ...\nnon, non, pas du tout... oui oui. tu as quelque chose à ajouter ?\noui, mais j’ai vraiment presque envie de te garder, de te mettre dans une espèce de frigidaire, parce que ce que tu dis c’est complètement - en effet ... avait quelqu’un de très très important pour les rapports de image/son, et si je ne me trompe c’est la première. alors, ce que tu m’a dit là ... bien sûr, mais ça c’est une partie très très mauvaise du livre de Mitry, ... mais tous les rapports image sonore/image visuelle, là... à mon avis, pardon de te dire ça, ça peut pas entrer - c’est un autre chemin à toi, mais ça ne peut pas entrer dans le mien, puisque j’en suis au premier état du parlant, au moment où ils peuvent pas ... parce que à mon avis ... on en parlera ... même une technique ... pour assurer ... de l’image sonore. lui, il fait pleinement partie de l’image moderne\nAlors, ce que je voudrais dire, très vite peut être que vous n’en pouvez plus ! si je vous raconte cette petite histoire, en demandant pardon à ceux qui ont lu ce livre « La Naissance de la Tragédie » de Nietzsche ; donc, ne le prenez surtout pas pour un livre exprimant la pensée de Nietzsche, parce que immédiatement après la Naissance de la Tragédie, il rompra avec sa première philosophie. La \"Naissance de la Tragédie\" est un livre où Nietzsche est à la fois, et se réclame - c’est pas qu’il apporte pas du nouveau - mais il se réclame de Schopenhauer et de Wagner, et après la Naissance de la Tragédie il fait sa grande rupture avec Schopenhauer et avec Wagner, si bien que la \"Naissance de la Tragédie\" ne peut être considérée que comme le premier état de la pensée de Nietzsche et pas du tout l’expression de la pensée de Nietzsche, y compris et surtout sur la musique. Ceci dit, je m’en tiens là, et c’est normal : premier stade du parlant, premier Nietzsche ! (rires)\nCela dit, voilà en gros ce qu’il nous dit, et vous allez voir à quel point ça peut nous servir. Il lance sa grande distinction Apollon/Dionysos - tout le monde connaît un peu ça - et comment est-ce qu’il les définit, très vite je dis : Apollon c’est - je résume, évidemment j’en ai tiré que ce qui m’intéresserait - c’est l’image... bien plus, l’image de l’image ; c’est l’apparence de l’apparence, c’est-à-dire le Beau. Et qu’est-ce que ça veut dire, le Beau, l’apparence de l’apparence ? ça veut dire : l’apparence soumise au mouvement comme mouvement réglé ! ça y est, eh... ça je vous jure - l’apparence soumise au mouvement comme mouvement réglé ! Apollon est le dieu de la mesure, c’est-à-dire de la règle du mouvement. L’image apollinienne c’est l’image visuelle - que dire de mieux ? l’image apollinienne c’est l’image visuelle - c’est l’image-mouvement EN TANT QUE RÉGLÉE. Dès lors, c’est l’apparence de l’apparence ; et alors que nous sommes malheureux dans les apparences, nous sommes soumis au mouvement qui nous entraîne - dans l’apparence de l’apparence nous nous donnons, au contraire, le spectacle du mouvement, et nous connaissons la rédemption, la rédemption par l’apparence de l’apparence, la rédemption par Apollon.\nDonc, si je résume en disant : bien, voilà, si Nietzsche avait connu le cinéma, il nous aurait dit exactement : Apollon c’est l’image-mouvement en tant que réglée, c’est-à-dire en tant qu’elle représente indirectement le Tout, et là ça ne vous étonnera pas, il pouvait pas dire autre chose ; pourquoi j’ajoute : l’image visuelle qui procède pas mouvement réglé, l’image-mouvement en tant qu’elle représente indirectement le Tout ? Mais c’est précisément parce que l’apparence c’est - l’apparence de l’apparence, c’est la présentation indirecte du Tout. Le Tout c’est quoi ? Nietzsche préfère employer un autre mot, c’est l’Un, l’Être intime, dit-il encore, le Noyau, ou il lâche le mot de Schopenhauer, qu’il abandonnera : \"le Vouloir - le Vouloir Un\".\nL’image-mouvement, elle est présentation indirecte de ce sans-fond du Vouloir sans fond - de ce vouloir sans fond, représentation indirecte du Tout par la mesure - et on l’a vu, dans l’image classique de cinéma, le temps est second par rapport au mouvement, il dérive du mouvement par la mesure, ( en termes de cinéma, par le montage) ; donc on retrouve mot à mot : image visuelle, apollinien, image-mouvement, règle du mouvement, représentation indirecte du temps ou du Tout, c’est-à-dire du vouloir sans fond.\nEt le terrible Dionysos ? Le terrible Dionysos, il gronde sous Apollon. Et lui, qu’est-ce qu’il est ? Lui, il est l’unité avec le Tout ; il rompt la mesure, il est la démesure, il est le temps dans sa fondation même, il est Chronos sous Zeus, il est les Titans - Dionysos, il est la présentation du Tout, ou la présentation directe du Vouloir qui ne passe plus par le mouvement ; en d’autres termes, qui ne passe plus par l’image visuelle. Et alors, par quoi qu’il passe ? Pas besoin de continuer. il passe par la musique ; il s’exprime directement dans la musique. Quelle musique ? Alors, une fois il y avait la musique apollinienne, oui - la musique de la mesure ; mais la musique de la mesure, c’est une musique mise au service, par Apollon, de l’image visuelle. La musique dans son essence en tant que musique est la présentation directe du Tout qui s’affranchit de toute mesure - voyez comment le Wagner pointe déjà ; affranchir la musique de la mesure, pour y substituer quoi ? L’éternelle naissance et destruction, c’est-à-dire la mélodie continue, l’expression pure du Vouloir - n’oubliez pas que Wagner était Schopenhauerien, et resta toute sa vie Schopenhauerien - il y a un lien là Schopenhauer-Wagner-Nietzsche qui est très profond. Bon... le schéma que je donne de ce... il nous aurait fallu une heure, on y reviendra peut-être un tout petit peu là-dessus d’après vos questions sur... regardez le schéma de Nietzsche - je parle même pas de Schopenhauer .... s’il y a un principe des principes plus loin que toute fond des choses, c’est le Vouloir - peu importe pourquoi - c’est le Vouloir Un, le Vouloir Tout, l’Un-Tout des Grecs, ce que les Grecs appellent l’Un-Tout, c’est le Vouloir. Alors, première grande proposition : Pourquoi ? laissez vous aller ! deuxième proposition : ce Vouloir sans fond a une présentation directe, qui est Dionysos musicien - c’est la démesure, c’est l’éternel devenir - c’est la résorption des apparences - les apparences englouties dans le grand Dionysos. Troisièmement : le gentil Apollon - pas tellement d’ailleurs - lui, c’est la présentation indirecte du Tout, c’est-à-dire du Vouloir - faut pas croire qu’il n ’ait pas de rapport avec le Vouloir, c’est la représentation indirecte du Vouloir par le mouvement réglé de l’apparence, c’est-à-dire par le dédoublement de l’apparence, dès lors, il opère la rédemption de l’apparence. Pour ceux qui connaissent un peu Wagner, si vous voyez pas mot à mot Parsifal là-dedans, vous êtes des... méchants ; pour ceux qui ne connaissent pas Parsifal ... il y a le problème de la rédemption, etc, c’est le grand thème où Wagner mourant retrouve Schopenhauer. Bon... ou j’en était... - Bon, voyez cet Apollon là, rédemption de l’apparence, représentation indirecte du temps sans fond, du Vouloir Un... Si bien que je peux dire, et c’est ça qui m’importe : le Vouloir, ou le Tout, l’Un-Tout sans fond, est simultanément le double objet, l’objet d’une représentation indirecte dans l’ image visuelle à mouvement réglé, et l’objet d’une présentation directe dans la musique. Il n’y a aucune commensurabilité entre l’image visuelle apollinienne et la musique dionysiaque - aucune. Il y a au contraire une incommensurabilité, mais qui chaque fois va être créatrice, sous quelle forme ? À savoir la supériorité des Grecs sur les barbares là Nietzsche s’en donne à coeur joie car la supériorité des Grecs sur les barbares, dit-il, n’est pas ce qu’on croit, c’est pas que les Grecques étaient moins barbares que les barbares - en un sens il le furent plus ; c’est que les barbares n’avaient pas l’idée d’introduire Dionysos dans l’art - le Dionysos babylonien ne s’introduit pas dans l’art, il reste dans le domaine de la religion, du fond le plus sacré, il ne devenait pas artiste. Les Grecs convoquent Dionysos à l’existence artiste - c’est terrible, parce que en même temps c’est... c’est la catastrophe - les Grecs sont une catastrophe - justement parce qu’ils l’introduisent et le convoquent sur la scène artiste ; que va se faire la chose la plus étonnante, comme derrière un rideau de feu. Il ne va pas y avoir une commensurabilité, mais des images apolliniennes vont comme des éclairs surgir du noyau dionysiaque - ça c’est une page merveilleuse de Nietzsche, parce que il la développe... c’est de la très très grande poésie, de la très très grande philosophie - parce qu’ils ont su donner a Dionysos, c’est-à-dire à la musique, une existence artiste. Voilà que comme, sans qu’on puisse le voir, le voir ... - sans qu’on puisse le voir. Les traits de feu de Dionysos vont prendre l’allure d’images apolliniennes, et ce sera quoi ? Ce sera le mystère de ce qui s’est produit une fois en Grèce, à savoir : le mystère de la tragédie. Car, dans la tragédie, qu’est-ce qui se passe ? - je résume ..., tout ça c’est uniquement pour vous donner l’envie d’aller voir - qu’est-ce qui se passe dans la tragédie - et puis, pour nous éviter des contresens grotesques sur l’absurde opposition, une opposition trop facile entre Dionysos et Apollon - car, qu’est-ce qui se passe dans la tragédie ? Comme l’a bien vu Schiller, dit Nietzsche, la vraie origine de la tragédie c’est le chœur - le chœur n’est pas le représentant des spectateurs, comme le croient les chrétiens de l’époque (rires), le chœur c’est le chœur actif de la tragédie, à savoir : ce sont les émanations de Dionysos, et le chœur est musical, il n’est pas spectatorial.\nEt c’est la musique et le chant du chœur qui va susciter un ensemble d’images apolliniennes, qui va constituer quoi ? Ce qu’on appelle dans la tragédie, le drame. La tragédie est l’union de la musique et du drame, qui ne se produit qu’une fois chez les Grecs, et une seconde fois chez les Allemands avec Wagner, d’où : la Naissance de la Tragédie, ... sur une longue comparaison entre Wagner et l’opéra wagnérienne et la tragédie grecque, admirable comparaison. Jusqu’à ce que Nietzsche, ayant terminé son livre s’aperçoit que Wagner n’avait rien à voir avec les Grecs, (rires) et le lui fait savoir très très durement, mais c’est le cas où jamais de dire que il a pu changer complètement d’avis la beauté du livre, et - je dis bien : la vérité absolue du livre ; la Naissance de la Tragédie reste intacte.\nEnsuite Nietzsche dira autre chose, et dénoncera ce livre ... donc je voudrais que vous réfléchisserez là-dessus - voyez, c’est seulement ... les Grecs, et puis c’est les Allemands qui ont réussi ça, et c’est un ..., Wagner en été très très ..., il voulait refaire l’art total, qui avait été une fois dans l’histoire de l’art : la tragédie grecque. Mais, voyez ce que je retiens pour moi, ça me donne une fantastique confirmation, qui consiste à dire : eh mais oui, il faut distinguer deux niveaux, la représentation indirecte du Tout dans l’image visuelle, et la présentation directe du Tout dans la musique ; et les deux ne sont pas absolument commensurables , et en plus elles ne sortent pas du même monde. Alors, quel va être leur rapport ? On le verra.\nOn va vite, aujourd’hui on a fait beaucoup !", "url": "https://www.webdeleuze.com/textes/375"}