{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 07/05/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Bon, alors pour en finir, mon projet est ceci donc : nous n’aurions plus en principe que deux cours, aujourd’hui et la semaine prochaine. Mais tout dépend de... tout dépend de où j’en serai à la fin de cette séance. Si j’en suis pas là où je souhaite, il faudra une troisième séance en première semaine de juin, mais je vous le dirai à temps, parce que cette dernière séance... il faut qu’il y ait une dernière séance, sinon c’est vraiment trop lourd, pour que soient posées des questions portant sur l’ensemble de ce qu’on a fait cette année. Donc on fera une séance de récapitulation qui ne viendrait pas de moi mais qui viendrait de ceux que ça intéresse.\nLà-dessus, je rappelle donc que pour ceux qui veulent l’UV, il faut qu’ils me donnent les papiers et que vous alliez au secrétariat. Bon alors, moi j’ai beaucoup réfléchi à la semaine dernière. Essayons de comprendre quelque chose ... ce qui s’est passé la semaine dernière ; toujours quelque chose se passe, puisqu’on risquait cette méthode d’intervention multiple. Et voilà que, deux fois ça a en gros réussi et que ... - là je ne parle que pour moi, les autres peuvent avoir un autre avis, je sais pas - que la dernière fois, ça a raté. Et ça a raté, ce qui est très bien aussi ... tout est bien. Alors je me disais après, pendant toute la semaine, sans tristesse, sans abattement, je me disais : « mais pourquoi ça a raté ? Comment ça se fait ?\nEt voilà : je crois qu’il s’est passé une drôle de chose. Ça partait assez bien. Pour moi, ça partait bien. Je voyais mon cadrage sonore s’approcher et recevoir une définition satisfaisante, du plus haut point de vue de la technologie. Là-dessus - je parle collectivement, tout ce qui se passe, c’est jamais celui-ci ou celui-là, c’est quelque chose qui ..- là-dessus, il y a eu un dérapage. Dérapage, d’un certain point de vue nécessaire, et de mon point de vue à moi, pas nécessaire. Et ce dérapage s’étant produit, là-dessus, on s’est retrouvé dans un état où le problème même avait disparu, c’est-à-dire ce problème très précis : il y a-t-il un cadrage sonore ?\nEt on se retrouvait, soit devant des problèmes de musique très généraux, soit devant des problèmes de technologie dans ces rapports avec l’art, encore plus généraux et mon histoire de cadrage, elle n’était plus rattrapable. Alors c’est très curieux, c’est très curieux. Vous savez dans les séances de travail, si la dernière fois c’était toutes nos séances, dans les séances de travail à mon avis, en tous cas pour moi, je ne parle que pour moi, j’aime autant celles qui ratent que celles qui ne ratent pas. Je veux dire non ... j’aime celles qui ratent à condition qu’il y en est moins proportionnellement, sinon ce serait extrêmement fâcheux. Alors, j’ai un principe, je crois, j’ai un principe : quand quelque chose est raté, on revient pas dessus, on fait une croix dessus. C’est qu’il y avait des raisons que ce soit raté. On ne recommence pas. Faut jamais recommencer. Je dirai tout à l’heure ce que moi, ce que j’en tire alors. Remarquez que, inspiré par un Dieu, j’avais prévu que je pourrais me replier sur une hypothèse faible quitte à abandonner l’hypothèse forte à laquelle je tenais. Donc je vous dirai moi, hypothèse faible, hypothèse forte et puis on avance.\nÇa n’empêche pas que certains d’entre vous la dernière fois avaient manifesté le souci d’intervenir et on n’avait pas eu le temps. Alors je leur demande juste de ne pas intervenir sur des généralités excessives concernant la musique mais le plus possible sur cette question de cadrage. Et voilà. Et si possible que ce ne soit pas trop long, parce qu’on arrive au bout du temps. Alors toi, je crois que tu voulais signaler un point de vue euh ... ouais.\nEtudiant : Alors moi ce qui m’intéressait, c’était le point de vue du compositeur, l’aspect technique technologique est intéressant mais si il y a un cadrage, je pense que s’il y a un cadrage, il est également possible au moment de la composition de l’oeuvre (inaudible). J’ai pas trouvé... j’ai pas réussi à définir ce principe de cadrage. Mais j’ai travaillé un peu sur le montage notamment chez Berg. (inaudible).\nDeleuze : Si tu sens quelque chose qui va pas, ça fait rien, continue. Si tu sens des esprits contraires. (rires)\nÉtudiant : Je ne sais pas s’il y en a parmi vous qui connaissent (inaudible)la partition de Wozzec.\nDeleuze : Écoute ici la convention c’est : on fait comme si les gens connaissaient. À une condition c’est qu’on dise pas des choses trop techniques. Si tu dis pas des choses trop techniques, peu importe. Pour ceux qui n’ont pas entendu cet opéra, ça leur donnera peut-être une raison de l’entendre. Je voudrais surtout que tu dises ce que tu as à dire assez précisément. Tu dis qu’il y a une question du cadrage par rapport au compositeur. Alors tu dis : ça je peux pas le poser parce que j’y arrive pas encore, du coup ça m’ennuie un peu. Mais tu dis : je vais parler du montage. Du montage dans l’opéra Wozzec. Du montage sonore\nDu montage sonore, oui.\nAlors je voudrais juste que tu donnes quelques indications là-dessus.\nPour revenir sur le cadrage. C’est difficile d’en parler. Mais ... En tous cas, comme moi je le propose, il s’agit avant tout de gagner un espace, d’occuper un espace, et de (loger son propre corps dedans ?), à partir du matériau euh ... (inaudible). Donc, déjà dans cette préoccupation d’occuper un espace, je pense que le problème du cadrage ressort. (inaudible). En tout cas le gagner et le (inaudible). Y a-t-il quelqu’un d’autre qui comprenne dans cette salle ?\nDeleuze : tu appelles au secours. Euh...voilà !\nEtudiante : moi je voulais juste faire une remarque. Comment se fait-il que chaque fois qu’on veut parler de cadrage, apparemment, on parle de montage. Il y a une dôle de... Hein, comment ça se fait ?\nDeleuze : La réponse est très simple. C’est que la question « y a-t-il un cadrage sonore ? » est une question récente. A mon avis. Si jusqu’à... mettons... jusqu’à la guerre, c’est pas (inaudible), il n’y avait pas de cadrage sonore. Il n’y avait de cadrage que visuel et on a vu que, en effet, l’état du sonore dans les premiers stades du parlant excluait que cette question soit posée sur un cadrage sonore. Il y avait donc un cadrage visuel. En revanche, il y avait un montage sonore. Il y avait un mixage et un montage au niveau du son. Alors c’est cette espèce d’aimant du passé qui fait que - et ça m’a beaucoup nui la dernière fois - on a toujours tendance, quand on pose la question du cadrage sonore, actuellement, si on la pose, à être amené à des opérations de montage. Donc là, la réponse est ... et si j’ajoutais une réponse plus philosophique et plus difficile, je dirais que le montage sonore tel que j’espérais qu’il se dégagerait (inaudible). Non, pardon ! Le cadrage, le cadrage sonore, implique évidemment un changement concernant la notion de cadrage ou une nouvelle compréhension de la notion de cadrage qui rejaillit y compris sur le cadrage visuel. A savoir que s’il y a un cadrage sonore, le cadrage sonore, tout comme le cadrage visuel, doivent être compris en termes de temps et non plus d’espace. C’est-à-dire que ce qu’on cadre, ce n’est pas de l’espace, c’est du temps.\nAlors au niveau du cadrage visuel, Godard l’a très bien dit. Godard le dit très bien dans ses commentaires de \"Sauve qui peut la vie\". Il dit... En parlant du cadrage visuel, il dit : mais le cadrage, vous savez, c’est une histoire de temps, c’est pas affaire d’espace, c’est affaire de temps ! C’est-à-dire, il ne s’agit pas de savoir quel espace je cadre. Il s’agit de savoir quand je peux commencer et finir un plan. Et pour lui, c’est ça le cadrage. Donc c’est une opération temporelle. A mon avis ça va de soi, parce que si on arrive à donner un sens à un cadrage sonore, le cadrage sonore est temporel aussi bien que le cadrage visuel.\nAlors ta question : « pourquoi est-ce qu’on est toujours ramené, pourquoi est-ce qu’on a toujours envie de revenir au montage ?\" La réponse me paraît très simple : c’est que le problème dépend, le problème est tout récent, c’est-à-dire dépend d’un statut de l’image, qui est un statut de l’image très actuel. Si l’on pense à un cinéma classique, il y aura cadrage visuel spatial, il y aura montage visuel et sonore, il n’y aura pas de cadrage sonore. C’est pour ça qu’on est toujours ramené au montage sonore. Et c’est ça que voulais euh... Alors moi je crois que là où tu as quelque chose, mais qui n’est peut-être pas au point, c’est que c’est pas par hasard que Fano dit quelque chose. Tu serais assez proche dans ce que ... Fano dit des choses du type : « C’est Berg. Et c’est notamment Wozzeck, qui présente une espèce de dramaturgie visuelle et sonore qui est comme tendue vers le cinéma.\" Seulement Fano le dit à propos du mixage. Et Fano qui, à mon avis, a toutes les possibilités pour poser le problème, toutes les possibilités pratiques et théoriques, pour poser le problème du cadrage sonore, à ma connaissance en tous cas, ne pose pas directement le problème du cadrage sonore.\nEtudiant : Alors si on ramène le problème du cadrage, à un problème de cadrage, de cadrer le temps, dans Wozzec y a... enfin j’pense que ce que moi j’appelle montage, ça fonctionne aussi comme cadrage sonore. Y a une première chose, Wozzeck, c’est un opéra en trois actes. Chaque acte se termine sur un accord qui enchaîne avec l’acte suivant. Donc en fait, même si on peut imaginer une coupure entre chaque acte... Entre chaque acte, il n’y a pas de coupure. Si on peut imaginer une coupure entre chaque acte, de toute façon, elle est supprimée par la résonnance de ces accords qui terminent, et qui se prolongent sur l’acte suivant. Et le dernier acte ... la résonnance du dernier acte en fait se poursuit sur les premières mesures ... la résonnance du troisième acte se poursuit sur les premières mesures du premier acte. Donc en fait c’est un opéra circulaire en circuit fermé. D’ailleurs de ce point de vue là c’est assez amusant parce que Wozzec ne comporte pas d’ouverture, il s’ouvre même de façon très bizarre pour un opéra puisque c’est à peine (inaudible). À la limite, la dernière scène de Wozzec et l’interlude qui a été créé immédiatement avant, qui sépare la quatrième et la cinquième scène de l’acte trois, pourraient constituer en fait une ouverture et une première scène, plutôt qu’ un interlude et une dernière scène. Par ailleurs, à l’intérieur de la partition, Wozzec utilise un certain nombre de matériaux très divers, qui entretiennent entre eux des rapports assez complexes, qu’on peut assez facilement réduire à une forme brute : une chanson populaire (inaudible), une forme de danse (inaudible) avec des motifs comme une sorte d’intervalle, par exemple une tierce mineure qui revient assez souvent, notamment lorsqu’on évoque le problème du couteau (inaudible) que Wozzec recherche dans l’étang au moment où il se noie (inaudible). Voire même simplement une seule note (inaudible). Wozzec arrive à, notamment dans le troisième acte, à structurer une scène sur une seule note, ou toute une scène sur un seul mouvement. Mais à chaque fois, ce matériau est modifié par des réminiscences du matériau euh ... des matériaux qui finalement reviennent (inaudible). Ça nous amène dans le ... plus loin dans la partition ... Par exemple ... une note comme le si, qui structure toute la scène finale de la mort de Marie est présente dès le début de l’opéra, et apparaît également (inaudible). Dans le début de l’opéra c’est présent sous forme de prémonition presque, et ensuite sous forme de réminiscence. Et c’est valable pour tous les motifs, pour tous les matériaux qu’utilise Berg. Ce qui fait que ... À un moment précis de la partition ... À ce moment là, on se trouve également avant et après par la présence de différents matériaux qui interagissent entre eux.\nDeleuze : bon, oui, ouais. Là y a des choses bonnes pour nous. Mais là tu t’en écartes parce que tu t’en écartes quand même bien, et tu peux pas t’en tirer dans les conditions là parce que ... Tout ça, ça ne vaudrait que si tu montrais en même temps, ce que tu serais très capable de faire, mais ce qui nous entraînerait trop loin, en quoi c’est justement complètement différent d’une formule Wagnerienne par exemple. Qu’est-ce qu’il y a de nouveau dans cette structure ? Qu’est-ce qu’il y a de nouveau dans cette structure d’opéra ? Moi je crois ... En quoi c’est réellement quelque chose qui concerne notre problème ? C’est que ... C’est peut-être lié à ceci que la musique prend un sens, en effet, prend un sens assez moderne et qui est celui d’être le traitement d’un environnement sonore. Ce qui n’est évidemment pas le cas... enfin je sais pas. .. Ecoute on va voir hein, on va voir.\nAlors aujourd’hui je voudrais aller à la fois doucement et puis, notre séance de la dernière fois c’était une parenthèse pour asseoir un point essentiel de notre analyse. Voilà que la parenthèse a craqué. Mais restons là... L’hypothèse forte - forte, je veux pas dire. Je veux dire forte au sens de maxima pas au sens de bonne. L’hypothèse forte c’est ceci : avec le nouveau régime d’image, tel qu’il apparaît après la guerre, se dessine de plus en plus, au cinéma et ailleurs, l’idée d’un cadrage sonore, d’un cadrage sonore spécifique.\nDans l’hypothèse forte, ce cadrage sonore, peut - je ne dis pas qu’il est nécessairement obtenu - peut-être défini par rapport à certaines opérations technologiques. Ces opérations technologiques interviennent - et là j’insiste quant à la remarque que tu faisais tout à l’heure - ces opérations interviennent dès la prise de son. En quoi consistent-elles par rapport à l’état de l’acoustique avant guerre, à l’état technologique d’avant guerre ? Elles consistent en ceci.\nPremièrement : multiplication des micros et diversité qualitative des micros. Donc possibilité même d’employer une multiplicité de micros différents qualitativement.\nDeuxième point : le développement des filtres dits « correcteurs ou à coupure », de ces deux sortes de filtre, on l’a vu la dernière fois.\nTroisièmement : l’emploi de modulateurs, soit à réverbération, soit à délai.\nEnfin quatrièmement : tous ces procédés technologiques vont entraîner une nouvelle appréhension de la stéréophonie. La stéréophonie n’est plus pensée comme un positionnement dans l’espace, ni même comme un parcours du son, même à 360 degrés. Mais elle va être pensée comme constitution d’un volume sonore à l’intérieur duquel, en tant que volume sonore, à l’intérieur duquel se répartissent des intensités. Les positions ou les positionnements dans l’espace, et les sources d’émission, et la nature des instruments, étant de telles intensités, ce qui revient à dire quoi ? C’est que le volume sonore est un volume temporel, qui ne doit pas être pensé spatialement. C’est un volume temporel. Et les intensités sont des processus de temporalisation. Un instrument est un processus de temporalisation. C’est pas une forme spatiale, c’est un procès temporel. En tous ces sens, il y a un cadrage sonore. Cadrage sonore spécifique et qui opère par lui-même, en lui-même. Avant, dans le système micro / haut parleur, avant guerre si vous voulez, on pourrait peut-être trouver des préfigurations d’un tel cadrage sonore. À la limite, je dis : les données mêmes pour que le problème soit possible ne sont pas encore réunies.\nEtudiant : Il y a une chose importante (inaudible)... Je voulais vous parler de choses ... je voulais voir jusqu’où vous iriez, mais, sur le sujet qui m’intéresse le plus, moi, c’est le dessin animé c’est là dessus que je travaille depuis déjà un bout de temps. L’évolution du volume sonore, l’étude de la construction d’une continuité sonore, d’un cadrage du son, a été totalement un problème qui a préoccupé Walt Disney, et d’autres, de façon très très aigue et très très grave. D’abord, Walt Disney, bon, s’est intéressé à ses débuts à faire des musiques symphoniques, c’est à dire à utiliser les rythmes de la musique et puis de cadrer quelque chose autour (inaudible) Cette musique, il voulait essayer de la figurer soit abstraitement soit figurativement, mais construire ces animations qui sont normalement saccadées ... d’arriver à obtenir une (inaudible) fluidité dans son image en utilisant un son très bien cadré, d’étonner les gens, de se rendre compte que quelque chose qui n’avait rien à voir avec la réalité pouvait aussi bien cadrer avec un son et dans ces cas là (inaudible). Et ensuite, il y a eu toute une autre école du dessin animé qui est, bon, (inaudible) préfigurée par Tex Avery et d’autres, qui eux ont utilisé un dessin animé qui n’avait plus rien à voir avec la réalité souvent ou qui (inaudible) une distorsion complète avec la réalité, pour cadrer dessus des sons qu’ils voulaient livrer en écho avec des images. Et c’était donc à chaque fois une surprise de voir des mouvements aussi fous qui rappelaient des assiettes cassées ou des sons qui avaient très peu de choses à voir avec le dessin animé. Et au fur et à mesure, maintenant quand on en arrive aujourd’hui à faire un dessin animé qui doit être très économe, (inaudible) une animation très simple toujours un peu abstraite, ou des animations de trois ou quatre images par seconde ou même parfois pas d’animations du tout (inaudible). On cadre tout autour des sons d’ambiance, des son d’oiseau, des sons... pour rajouter des animations qui n’existent pas, et donner véritablement l’impression qu’on cadre un monde réel alors que l’on a en face de nous une image qui est complètement abstraite, très éloignée des réalités. Et on crée une continuité sonore, et on cadre des sons très particuliers pour faire fonctionner une espèce de saccade d’aberrations de mouvement ou d’aberrations de son. Et on va chercher le thème dans le son ; un son qu’on a étudié, rythmiquement parfois , des sons qui vont revenir régulièrement, et on y met dessus l’image qu’on veut (toute la fin est inaudible).\nDeleuze : Alors, ça c’est très intéressant, mais il me semble que le problème est très ambigu. Si je comprends bien, tu dis : s’il fallait chercher une origine, une source dans les recherches que constitue un cadrage sonore, ce serait dans le dessin animé.\nÉtudiant : (inaudible) en 35 et juste avant la guerre, en plus ils ont fait des recherches sur la stéréophonie très poussées. C’est eux qui ont voulu lancer le technicolor parce que ça donnait (inaudible), le son stéréo parce que ça donnait une dimension (inaudible).\nDeleuze : D’accord. Mais tu vois ce qui m’intéresse c’est, à l’intérieur de ça... C’est que l’ambigüité elle est là. C’est que le son peut intervenir pour se distribuer dans le cadre de l’image visuelle et c’est déjà une stéréophonie.\nÉtudiant : Oui mais ça c’est vrai pour Walt Disney par exemple. Parce que lui il cherchait (inaudible : parlent en même temps)\nDeleuze : D’accord, c’est ça. Mais c’est un autre esprit qui fait. Et en même temps les deux sont très mêlés.\nÉtudiant : Mais justement l’intérêt, c’est l’apparition de la télévision, et c’est pour revenir sur une autre de vos préoccupations. C’est que le dessin animé fait pour la télévision ne fonctionne plus avec l’image mais ne fonctionne qu’avec le son. Si vous coupez le son sur un poste de télé et que vous regardez un dessin animé fait pour la télévision généralement (inaudible) très faible, ne fonctionne plus du tout et on ne comprend plus rien et on ne sait plus ce qui se passe et on ne voit (inaudible).\nDeleuze : Alors là on serait complètement d’accord. C’est avec la télévision et la vidéo que le cadrage sonore peut apparaître. Et ensuite réagit sur le cinéma, puisque il y a toutes les traductions de télé en image cinématographique, d’images vidéo en images cinématographique (il y a tous les passages que vous voulez), mais ça vient évidement de là.\nÉtudiant : Mais, je pense que si y avait pas eu le phénomène précédent qui était celui de Walt Disney de montrer qu’ avec du dessin animé, on pouvait cadrer un son...\nDeleuze : C’est très intéressant\nÉtudiant : ... on pouvait pas sortir le son ensuite de l’image pour (inaudible)\nDeleuze : À ce moment là il faudrait dire : Disney a joué un rôle de précurseur là dedans... ouais, ouais, ouais, d’accord, ouais. Alors voilà notre hypothèse forte ressuscitée. Et puis pour ceux à qui elle ne convenait pas, on la retue. Et on dit simplement ben voilà : on appellera cadrage sonore, en un sens faible, une espèce de mutation qui concerne la musique, pas seulement au cinéma, mais ailleurs aussi, à savoir : il y a cadrage sonore lorsque la musique se définit d’une certaine manière nouvelle, à savoir comme le traitement de tout l’environnement sonore non musical. Quand elle se définit comme le traitement de tout, c’est à dire : la musique devient l’encadrant de l’environnement sonore. Mais évidemment c’est une drôle de musique. Alors j’invoquai Glenn Gould comme étant un de ceux qui sont le plus en avance. Et pourquoi ? Parce que non seulement Glenn Gould est un très grand pianiste, que, comme je vous le disais, les exhibitions, les concerts ont très vite cessé de l’intéresser, donc il n’en donnait plus et il travaillait (interruption). ... ou que sais-je ? Et pour ceux qui ne connaissent rien à la musique (inaudible) ça n’a aucune importance. Je pense que ce sont eux les contrapontistes ; je pense que ce sont eux qui furent les premiers réalistes. En ce sens qu’ils comprirent qu’on pouvait transformer en musique, au moins pour certains de ces aspects, cette compote environnante, cette compote environnante... Qu’est ce qui était \"de la compote environnante\" ? Ce qui était de la compote environnante c’était que les (inaudible) avant ... avant les contrapontistes, c’était tout ce qui venait mettre en question la préséance particulière d’une voix et tout ce qui menaçait la subordination des coups d’archers, des autres voix, etc... par rapport à cette voix privilégiée, la plus haute, la plus basse ou la plus (inaudible). Donc, si vous voulez, les contrapontistes de la Renaissance font un pas dans cette voix : faire de la musique l’encadrant, le cadrage, d’une pluralité de voix, dont aucune n’a la préséance. Par là, ils conçoivent déjà la musique comme traitement de l’environnement sonore, d’une partie de l’environnement sonore, ce que Gould appelle \"cette compote\". Et il ajoute : \"cette compote environnante qui aujourd’hui, peut-être pour la première fois, est en train de devenir véritablement musique dans sa totalité\". Ça c’est l’hypothèse faible. Il y a pas à s’en faire, elle revient strictement au même. Donc tout va bien pour nous. Voilà ce que nous pouvons dire, avec plus ou mois de précautions, nous pouvons parler d’un cadrage sonore. À quelles conditions ? Dans les deux cas, si nous prenons beaucoup de précautions ce serait au sens de ce texte : la musique est devenue le traitement de l’environnement sonore dans son ensemble. Si nous prenons l’hypothèse forte ce sera : la musique est l’encadrant de l’environnement sonore opérant par micros, filtres, modulateurs, de manière à constituer un volume, un volume sonore temporel dans lequel se répartissent les intensités comme processus de temporalisation.\nDe toutes manières qu’est-ce que nous pouvons dire ? Le cadrage sonore, le cadrage sonore est fondamentalement temporel, exactement comme le volume sonore lui-même. Il y aurait une répartition de procès de temporalisation dans ce volume là. Remarquez à quel point ça nous convient puisque tout le thème de cette année c’est que le processus de la pensée au cinéma, dans le cinéma moderne, est strictement inséparable de l’image-temps et de la substitution de l’image-temps à l’image mouvement.\nAlors on peut dire : bon, quelle différence ? Quelle différence avec le premier stade du parlant. Je le répète une fois pour toutes là et pour en finir. C’est très intéressant sur la possibilité de trouver dans le dessin animé la source de ce basculement, de ce renversement. Et c’est dans le dessin animé que ce serait joué... Alors là il faut voir... ce serait dans le dessin animé que se serait joué cette euh ... ce changement de la stéréophonie, cette mutation de la stéréophonie. Pourvu que ce soit vrai.\nÉtudiant : Je peux faire une remarque ?\nDeleuze : Ah ! Tu veux faire une remarque ? J’espérais que tu voudrais pas en faire. Ouais, tu peux...\nÉtudiant : Seulement tout ce qui a changé c’est que ce que vous appelez stéréophonie là, maintenant ce n’est plus de la technique, c’est déjà une conception de ... soit musicale, soit cinématographique qui n’a rien à voir avec la technique. La semaine dernière j’ai parlé de... je vous ai dit que vous ne pouvez pas passer cette nouveauté par la technique. Maintenant vous me confirmez, parce que vous passez par une autre voie. Je trouve que c’est exactement ça. Ça, on est tout à fait dans des... dans une bonne voie, je crois (rires). Mais si vous voulez passer cette conception par la technique, je crois que c’est ça le problème. C’était ça que je disais que pour moi ça ne va pas. Surtout parce qu’en cinéma, vous savez, il n’y a pas de stéréophonie. Tous les films que vous avez cités, sauf les (inaudible), ils sont tous monophones.\nDeleuze : (inaudible) ... le cinéma expérimental.\nÉtudiant : Non c’est pas ça, toute la bande optique, le son optique au cinéma, il est monophone, il n’est pas en stéréo. Le premier son stéréo au cinéma, c’est le dolby stéréo. Le dolby c’est un problème de qualité du son, parce que le son est fait en dolby, c’est à dire une bande magnétique sous la bande image, ce qui nous donne une meilleure qualité, de meilleures volumes, plus de (inaudible) mais avant le dolby, il n’y a pas de stéréo au cinéma. Tous les films de Duras, des Straub de Godard, de Syberberg et tout ça, sont monophones. Mais si vous, s’il vous plaît, le mot monophone et stéréophone est comme une conception. Je crois que... C’est ça qui est intéressant.\nAutre étudiant : Dès l’instant où tu fais de la stéréophonie à partir d’enregistrements (inaudible), tu composes ton espace stéréophonique. Il faut une table de mixage qui cadre chaque petit son les uns par rapport aux autres, il les mélange et, ils les ressortent dans un espace spatial pour que le spectateur qui soit placé en haut à gauche, entende également en stéréophonie par rapport à (inaudible).\nÉtudiant : Parce que par exemple, les changements techniques que Dominique a parlé, tous les changements ... tout ce qu’on a dit des changements techniques en son, en général c’est par exemple pour le cinéma c’est la magnétique. Qu’est-ce que c’est que le magnétique au cinéma : il a donné une meilleure qualité de son, une plus grande possibilité de montage, mixage et aussi les déplacements, parce qu’il a été fait en même temps qu’on a créé le magnétophone portable. Alors, c’est dans ce ... c’est vrai que tu as beaucoup plus de possibilités de montage, de mixage, mais ça n’a rien à voir avec la stéréophonie.\nDeleuze : Écoute... Pour montrer que la technique n’est (inaudible), tu dis toi même que ... qu’elle intervient récemment sur un point qui ne confirme pas encore la stéréophonie, au sens où je l’emploie, mais qui représente avec le dolby, qui représente un stade technologique. \nÉtudiant : Le dolby oui, le magnétique aussi. Ce sont les deux grands changements technologiques. Deleuze : Alors ? Étudiant : Tous les films que vous pouvez traités comme exemple de cadrage sonore, je pense par exemple les films de Duras, ou de ... \nDeleuze : J’en ai cité encore aucun, il faut pas me... \nÉtudiant : ça, j’imagine (rires), j’imagine que vous allez les citer comme exemple d’un son qui est autrement par rapport à l’image. C’est à moi ...\nDeleuze : Ouais. Tu as complètement raison.\nÉtudiant : Ils sont tous, ils sont tous techniquement, je dis techniquement, ils sont tous monophones. C’est ça. Alors pour moi, l’autre fois quand je suis intervenu, c’est pour dire que si vous prenez le mot stéréo, stéréophonie, dans le sens technique, vous ne pouvez pas parce que cette nouveauté, qui est conceptuelle, par ces changements techniques, c’est tout. C’est à dire que vous... pour moi, vous ne pouvez pas dire qu’à l’époque Ballas disait ça, c’est à dire que Ballas disait que ce n’était pas possible de faire un cadrage sonore à cause des moyens de l’époque. Je ne crois que ... vous ne pouvez pas...\nDeleuze : Si !\nÉtudiant : ... vous ne pouvez pas...\nDeleuze : Si !Comprends. À mon tour. J’ai fait le maximum pour te comprendre. En musique, il n’en n’est pas comme tu dis. Tu me dit : au cinéma, de toutes manières, et tu dis très juste là, t’as bien deviné, tout ce qu’on va rattraper, Straub, Marguerite Duras, tu dis : il n’y a rien de tout ça, puisque c’est pas possible, le cinéma le fait pas techniquement. D’accord. Si l’on pense à l’évolution actuelle des images - alors on oublie Straub, Duras - si l’on pense actuellement à l’évolution des images, on voit quoi ? À partir de l’image cinématographique, on voit l’image télé, qui est d’une toute autre nature, puisque c’est déjà une image électronique, mais c’est une image électronique dite au sens de « analogique » ; et puis, tu as la vidéo, même chose ; et puis tu as l’avènement des images électroniques dites digitales, ou numériques. Reste une proposition possible, il me semble, de dire : ce que le cinéma fait avec ses propres moyens, et finalement avec des moyens artisanaux, c’est ce qui évidemment sera rendu possible par le développement des images dites électroniques, au double sens analogique et numérique. Et à ce moment là, c’est pas du tout que ces procédés dits artisanaux ... Je voudrais à cet égard prendre quelques exemples. C’est pas que ces procédés artisanaux seront disqualifiés. Bien plus, les auteurs qui n’en n’ont à la limite aucun besoin, y perdront rien en beauté. Je prends un exemple : si on se demande quel est l’un des caractères - c’est un exemple qui nous sera utile. Si on se demande parmi les caractères de l’image, de l’image vidéo, ou de l’image électronique analogique, déjà analogique, alors à plus forte raison quand elle est numérique. Quel est un des caractères ? Il y a une sorte de nouveauté, j’en cite une : c’est, et je le dis très mal parce que justement je ne voudrais pas faire de technique (et puis là j’en suis complètement incapable). C’est l’image se retourne, je veux dire : l’image n’a plus un extérieur ou si vous préférez : un hors champ. Ça rejoint un thème, là, qui nous préoccupe depuis longtemps, à savoir : la suppression en droit du hors champ. L’image n’a plus un hors champ, elle a un envers, et elle se retourne. Donc, à l’idée d’une image cadrée visuellement, qui aurait un hors champ, se substitue l’idée d’une image qui a un envers et un endroit, réversibles, non superposables et se retournant l’un sur l’autre. Vous voyez, si vous avez vu des images à la télé, vous en voyez constamment des images qui se retournent. C’est vraiment l’envers et l’endroit qui deviennent les constituants fondamentaux de l’image. Bon.\nBien avant la guerre, Ozu, notamment par des techniques très audacieuses, mais pas particulièrement complexes - c’est ça que je peux appeler des techniques artisanales, simplement c’est des techniques que la plupart des auteurs de l’époque évitaient - obtient des images qui se retournent. Comment ? Par de tout autres moyens, évidemment, que les moyens électroniques. Il l’obtient par des raccords à 180 degrés. Ce qui fait dire, en effet, ce qui fait dire très très bien à Burch, que l’image se retourne. Elle se retourne et est-ce que ça fait l’effet pour nous d’une image électronique aujourd’hui ? Évidemment non ! Ce qui est très important c’est que chez Ozu déjà, l’image ne renvoie plus à un extérieur ou à un hors champ, l’image est comme un endroit qui renvoie à son envers. Voilà un premier point.\nSi on me dit... Burch commente très bien : vous trouverez dans \"Pour un observateur lointain\", dans le chapitre sur Ozu, où il insiste sur les raccords à 180 degrés chez Ozu : « Il y avait un père\" (qui est un film de Ozu), \"Il y avait un père\" abonde en raccords de cette sorte, (raccord à 180 degrés) rigoureusement proscrits dans les abécédaires des écoles de cinéma, et qui produisent l’effet déconcertant (écoutez bien !) qui produisent l’effet déconcertant d’une image montée bout à bout avec son envers. On dirait que le plan se retourne. » Voilà, ça c’est un premier exemple.\nJe ne dis pas du tout que, encore une fois, l’image Ozu, que, quand nous la voyons, nous ayons l’impression d’être devant une image électronique. Pas du tout. On a l’impression d’être devant une image cinématographique très, très spéciale. Et c’est seulement maintenant que nous pouvons dire qu’il obtient un \"effet\" analogue à ce que l’image électronique nous donne. Bon. Je peux dire, c’est pour ça que je comprends de moins en moins notre discussion. Je peux dire à la fois : oh ben, c’est bien la preuve que la technologie n’intervenait pas dans cette conquête. Tout comme je peux dire exactement : mais c’est la preuve que la technologie là a réalisé des choses que l’image cinématographiques dans son développement... La technologie et les nouvelles images ont réalisé des choses que l’image cinématographique ne pouvait obtenir de manière artisanale que par des moyens paradoxaux.\nÉtudiant : oui...\nDeleuze : Deuxième exemple. Tu le diras après. Deuxième exemple : Syberberg va, je crois pas que j’aurais l’occasion mais ça fait rien... Syberberg emploie un procédé qui est un vieux procédé du cinéma et qui est la projection frontale. Or la projection frontale avec transparence, est une technique (pour ceux qui ont vu des films de Syberberg) qui produit un effet très très étrange. Et qui notamment entraine, et sert beaucoup dans l’entreprise de Syberberg, à obtenir une dissociation du visuel et du sonore. Puisque ce serait le troisième avec Straub et ... lui aussi il ne se sert pas d’électronique. Si, d’ailleurs ! Il faut tellement nuancer ! Il s’en sert dans son circuit interne. Vous savez, je crois que c’est Jerry Lewis, on dit que... je crois, que c’est Jerry Lewis qui a inventé là son circuit interne électronique, qui est bien un moyen technique, Syberberg s’en sert aussi ... mais il n’y a pas d’image, il n’y a pas d’image électronique. Est-ce qu’il y a des images vidéo chez .... ? Oui il y a des images vidéo chez ... En tout cas le procédé de la projection frontale est indépendant de l’image vidéo chez Syberberg. Or ça donne quoi ? La projection frontale avec transparence va vous permettre d’avoir un acteur devant la caméra et grâce à un système artisanal complexe, derrière l’acteur, il y a un écran spécial. Vous projetez une diapositive sur l’écran spécial, mais l’acteur - donc une image visuelle - mais l’acteur ne la voit pas. Bien plus tout personnage situé de biais par rapport à l’axe de la caméra ne la voit pas. C’est une curieuse disjonction. Ça va lui servir énormément, Syberberg, pour produire... Cette technique de la projection frontale va servir énormément pour produire une disjonction du sonore, du récitant, et du visuel. Bon. Je saute à l’image électronique. C’est évident. C’est évident que l’image électronique, alors l’image numérique n’en parlons même pas : elle est faite pour ça. Si parlons-en !\nL’image numérique, elle va composer une image visuelle que l’acteur ne peut pas voir, ne voit pas, puisque l’image est composée à partir de données numériques. Bon. Là aussi on ne sait plus de quoi on parle. Je peux dire : le cinéma, vous voyez, (la preuve : Syberberg), le cinéma n’a pas besoin d’électronique. Mais je peux dire exactement le contraire : ce que le cinéma a atteint à un certain moment de son développement, ne peut être pris en relais par la technique de nouvelles images, qui seront parfaitement retraductibles en cinéma et qui feront faire au cinéma à nouveau un bond, qui est perpétuellement un échange. Ça me paraît aller de soi. Je veux dire, ça ne me faire poser aucun problème d’aucune sorte et ça a toujours été comme ça. Ça a toujours été comme ça dans les arts. Et, bien plus, les projections frontales de Syberberg, elles ne ressemblent pas à des images électroniques. Elles obtiennent un effet, elles obtiennent un effet, elles obtiennent un même effet. À savoir : la disjonction du sonore et du visuel.\nJe prends un dernier exemple, alors là encore plus évident. Les automates. Je vous ai dit... parce que tout me sert à la limite. Je remarquais je crois, je sais pas si je vous ai parlé de cet aspect. Si on en a parlé un peu. L’automate. Parfait l’automate ! Dans l’idée même d’une évolution de l’image-mouvement à l’image-temps dans le cinéma, je dois bien reconnaître que l’automate, dans le cinéma muet, par définition, il est fondamentalement sensori-moteur et que, à mon avis - on trouvera peut-être là aussi des.., on trouvera peut-être des corrections) il le reste au niveau du premier stade du parlant. C’est comme si le premier stade du parlant coïncidait avec les deux grands types de machine, les deux grands types d’automate.\nC’est comme si le cinéma d’avant guerre correspondait aux deux grands types d’automate : l’automate d’horlogerie que l’école française a adoré, l’automate d’horlogerie ; et l’automate moteur, les grandes machines motrices, qui traversent le cinéma français ; le train, qui traverse le cinéma américain, le cinéma soviétique, de trois manières différentes. Mais quand il s’agit plus d’un assemblage entre machines, vous avait l’expressionisme allemand, où là, l’automate moteur c’est l’homme lui-même. Bon. Et vous avez toute la série des hallucinés, des hypnotisés qui vont peupler l’expressionisme allemand. Bien.\nAprès guerre, je peux dire que technologiquement, il y a le fameux changement, il y a la troisième forme d’automate qui arrive au monde. L’automate n’est plus l’automate d’horlogerie, n’est plus l’automate moteur, c’est l’automate informatique ou cybernétique. Comment il se définit l’automate cybernétique ou informatique ? Il se définit, en effet, en fonction de l’information. En fonction des informations, soit reçues à l’intérieur..., reçues et transmises à l’intérieur de l’appareil (à l’intérieur de la machine, on parlera alors de machines cybernétiques), soit entrée et sortie de l’information - dans tel cas on parlera de machines informatiques-. En d’autres termes, là... si j’emploie une formule très vague, je dirais : l’automate se définit non plus par rapport à ce qu’il fait, mais par rapport à ce qu’il dit. Non plus par rapport à l’action et à l’énergie, mais par rapport à l’information. Il y a une entrée de ces nouveaux automates au cinéma, ça va de soi ! Le cinéma dans son contenu tient compte de la technologie alors que, là, lui est extérieure ; elle lui est désormais complètement extérieure. Le chef d’œuvre c’est le film de Kubrick « Le grand ordinateur » (sic). « Le grand ordinateur » et la destruction du grand ordinateur. Bon, c’est même ça qui va relancer les grandes mises en scène. Mais concevez un auteur qui s’intéresse pas du tout à ça, s’intéresse pas au... Je dirais aussi de Syberberg, parce que c’est sans doute de tous les auteurs de cinéma celui qui a posé le plus profondément le problème de l’information. Et là, il a pris à bras le corps ce problème de l’information, d’une manière très, très bizarre. Lui, alors, il est... mais, il a pas besoin de faire de la science fiction, il y a pas besoin de convoquer les ordinateurs pour faire ça. Lui, il a eu une idée de base -c’est pas qu’il ne soit pas ambigüe, il manque pas d’ambigüité Syberberg-, mais son idée de base, je crois, c’est « l’information n’a jamais vaincu personne ». C’est une belle idée. Je veux dire, son idée de fond c’est « l’information n’a jamais vaincu Hitler ». Et on le voit tellement, tellement, tellement... vous pourrez informer de toutes les manières. Le cinéma de Syberberg convoque les informations les plus diverses : informations politiques, fragments de discours, informations ancillaires -il y a toujours une cuisinière, un cuisinier, un masseur, qui vient donner des informations, etc. Le masseur d’Himmler, le cuisinier de Louis II de Bavière, etc. ; ou le témoignage vivant de la vieille dame, ce long témoignage sur Hitler, etc. Bon, mais même les informations politiques, même les statistiques, même tout ce que vous voulez. Il a tué tant de millions de juifs... l’information n’a jamais vaincu personne, l’information ne vaincra pas Hitler. Et le problème de Syberberg, sous ses aspects les moins ambigües c’est, une fois dit que l’information... -et c’est pour ça que son cinéma met en scène l’information et prend à bras le corps l’information- ; et c’est une espèce de lutte très curieuse entre l’information et la recherche d’une puissance d’une autre nature. Et ça d’un bout à l’autre de son cinéma. C’est ça, c’est ça qu’il fait. Et c’est tellement vrai, moi, j’ai l’impression que c’est tellement vrai... -qu’est qu’il faut pour vaincre Hitler... ?-. C’est curieux... c’est curieux, jamais l’information n’a suffit... jamais l’information n’a suffit. Disons, les gens, vous pouvez leur flanquer toutes les informations que vous voulez, ils s’en tapent, ils s’en tapent complètement. Enfin, c’est le sentiment que j’ai. C’est pour ça que..., c’est pour ça que l’information est dangereuse, parce que la vraie information c’est celle qui nie tout pouvoir de l’information, c’est-à-dire, c’est la télé quotidienne. C’est l’information qui se nie d’elle même. C’est ça le danger. Mais on voit bien en quoi est ancré... en quoi est ancré ce danger. C’est que jamais vous n’avez pu..., vous avez beau réguler tout ce que vous voudrez, donner toutes les garanties d’authenticité, bien plus, tout le monde aura beau le savoir, ça ne changera rien. Est-ce que je veux dire que rien ne change rien ? Non, je crois qu’il y a d’autres puissances que celle de l’information. Bon, on reverra peut-être plus tard, parce que ça me paraitrait le problème de Syberberg. Mais je disais, tout ça, lui, il le prend en entier, il invoque pas des ordinateurs, mais il pose pleinement le problème d’après-guerre de l’information.\nBien, prenons un autre..., un autre exemple qui a rien à voir : Bresson... Bresson. Les ordinateurs... c’est pas que Bresson soit pas moderne : c’est un des auteurs les plus profondément modernes qui soient (chacun choisi ses hôtes de modernité). On ne peut pas dire que Bresson soit passionné par les automates modernes. Non... non, il n’est pas passionné par les automates modernes, il s’en fout, il s’en tape. C’est pas ça la question. N’empêche que Bresson, il crée un mot -que tout le monde connait- « le modèle », pour designer l’acteur du cinéma et ce qu’il veut de l’acteur de cinéma, par opposition à l’acteur de théâtre. Et lui, il dit : « moi, je parle jamais de mes acteurs, je parle de mes ’modèles’ ». Bizarrement il me semble que le mot n’a pas été rapproché de l’usage courant qu’en fait la cybernétique et l’informatique. C’est un mot très moderne, là : « le modèle ». Or, je dis bien que c’est pas le problème de Bresson, comprenez-moi ? Mais quelle différence y a-t-il entre un modèle de Bresson et un automate de l’expressionnisme ? La question se pose ! Pourquoi elle se pose ? Parce que chaque fois qu’il s’agit de définir le modèle, Bresson se réfère au phénomène de l’automate (sans préciser quel automate). Chaque fois (vous voyez, reportez-vous aux notes sur le cinématographe), chaque fois il y a référence à l’automatisme. La raison est simple : quelle différence avec l’automate de l’expressionnisme ? C’est pas difficile ! C’est que l’automate bressonnien, le modèle bressonnien, il se définit par rapport à ce qu’il dit et a à dire, et pas par rapport à ce qu’il fait. Je dirais la même chose pour Resnais, et pourtant il ne ressemble pas à Bresson. On a vu chez lui, on en a parlé cette année de l’inquiétant personnage bressonnien par excellence, cette espèce de zombi qui fait partie de la famille des automates, le zombi était même un des grands automates de l’expressionnisme allemand, et il y avait le mort-vivant. Et Bresson reprend... Euh... Resnais reprend souvent les thèmes de l’hypnotisé, du suggestionné, qu’il rapprocherait là. Et là aussi, qu’est-ce qu’il y a de propre chez Resnais. C’est que son automate, son zombi, se définit par rapport à ce qu’il a à dire, il se définit par rapport à l’acte de parole et pas par rapport à l’action motrice. Exemple typique : le zombi -c’est tous des zombis- « L’année dernière à Marienbad » Si on cherche même un des aspects sous lequel le film appartient à Resnais, et pas à Robbe-Grillet, il y a des aspects par lesquels le film appartient à Robbe-Grillet, mais un aspect par lequel...c’est la transformation d’un personnage en zombi, à savoir : ils sont complètement hypnotisés, au point qu’à la limite on ne sait même pas lequel hypnotise l’autre ; c’est une grande chaîne d’hypnotisés. Seulement là, l’hypnose... Et encore une fois, Resnais invoque tout ça, il invoque l’hypnose, il invoque le somnambulisme, il invoque... Et en un sens moderne, quel sens moderne ? C’est que, en effet, indépendamment de toutes les technologies modernes, il crée un type de personnage -tout comme Bresson- et d’une autre manière il crée un type de personnage où l’automate se définit par rapport à l’acte de parole, et ne se définit plus par rapport à l’action motrice.\nSi bien que, je peux dire aussi bien... euh bien oui ! C’est pour ça que j’invoquais Varèse tout à l’heure. J’invoque Varèse comme musicien parce que Varèse me paraît être un de ceux qui a le plus vécu et avec le plus de déchirement, le plus de problème, cette situation. Or, je crois que c’est la situation de tout artiste. Tout artiste appelle l’avenir, et il l’appelle avec beaucoup de crainte et de tremblement. Pourquoi ? Tout artiste appelle l’avenir parce qu’il est en avance. Et ce n’est pas qu’il travaille pour la postérité, la postérité..., je crois qu’il s’en fout pas mal. Il appelle l’avenir pour une toute autre raison. C’est qu’il a besoin des moyens de l’avenir, il en a besoin. Varèse a besoin des moyens de l’avenir. Seulement il a besoin de moyens électroniques. C’est pas que son œuvre manque de quelque chose, elle est décisive, elle est fondamentale. Il appelle de nouveaux moyens. Donnez-moi de nouveaux moyens ! Je crois qu’il n’y a pas d’artiste qui ne demande ça. Et en même temps, il redoute ces nouveaux moyens. Pourquoi ? Pas du tout parce qu’il aurait une adaptation à faire, mais parce qu’il a des raisons de craindre que ces nouveaux moyens ne lui arrivent déjà corrompus et n’entraînent une espèce de disparition de l’art.\nBon, l’image numérique, parfait..., est-ce qu’on laissera encore des gens créer ? Parfait si on laisse des gens créer ! Appeler de nouveaux moyens c’est très dangereux parce que... Mais en même temps, je veux dire, aucun artiste, aucun penseur ne peut éviter d’appeler de nouveaux moyens. Et d’appeler la venue de ces nouveaux moyens. Et en même temps, ils en auront tous peur. Et ce que je dis, ça vaut pour la philosophie, comme ça vaut pour la musique, comme ça vaut pour... Et c’est bon qu’il y ait ces deux aspects ; en tout cas, c’est comme ça que je le vois. Alors, bien entendu, on pourrait se mettre d’accord, tu me dis oui en avance, tu me dis oui je suis d’accord.\nIntervention d’un étudiant : Oui, oui, je suis d’accord. Mais je voudrais ajouter à ce que vous venez de dire là, c’est très différent de se demander si les nouveaux moyens techniques peuvent donner un sens à une certaine idée artistique. Parce qu’au commencement de la dernière séance, c’était bien ça la question.\nDeleuze : Non, non, c’était pas ça la question. J’ai pu m’exprimer comme ça pour aller vite. Pitié, pitié, il fallait corriger de toi-même.\nEtudiant. : Oui, parce que par exemple pour moi Bresson est un bon exemple parce qu’il fait justement, d’une certaine façon, le contraire de ce qu’on peut atteindre avec les moyens stéréophoniques. Il essaie justement d’aplatir les voix, par exemple, il enlève tout l’environnement acoustique des voix. Il fait avec les voix ce que, par exemple (inaudible) fait avec les images, il essaie de les aplatir. Alors, je crois que, par exemple, par rapport au problème de la profondeur des sons, je crois qu’il atteint la profondeur des sons mais d’une tout autre façon. Ce n’est pas par un moyen technique, c’est justement au contraire, il essaie de....\nDeleuze : C’est autre chose..., ça c’est autre chose, ça...\nEtudiant. : De finir avec la stéréophonie, d’aplatir les voix...\nDeleuze : Oui, oui, oui...\nEtudiant. : Pour essayer d’atteindre une profondeur qui...\nDeleuze : Le problème d’aplatir les voix c’est un foutu problème. Un sacré problème.\nEtudiant. : Et par exemple, quand vous avez cité le...\nDeleuze : C’est pas par hasard, il suffit de la réverbération. Moi, j’invoque des machines à réverbération. Lui, il veut des machines à non réverbération.\nEtudiant. : Oui, c’est ça...\nDeleuze : Mais c’est aussi essentiel.\nEtudiant. : Et autre chose : par exemple, ce que vous avez..., le propos de vous sur la..., ce que vous avez appelé la stéréophonie dans ces propos, je crois que, pour moi, ça me fait penser aussi à la polyphonie dans les romans, par exemple.\nDeleuze : Oui, et ça..., on serait tous d’accord pour dire qu’au besoin, à des rythmes très différents, les mêmes phénomènes se passent. Ce qui veut dire : ce qu’on repère en cinéma, en musique, on le repèrerait aussi dans le roman. C’est trop évident. Il y a Garavito, il a travaillé là-dessus aussi. Il aurait sûrement, quant à la littérature, vous savez, ça se vérifierait complètement. Ça, mille fois d’accord ! Même la peinture, même la peinture. Je vais donner..., je vais donner un dernier exemple, seulement (inaudible) la séance va être finie. Je vais donner un dernier exemple, et ce sera autant de fait. Et je crois que j’en avait déjà parlé d’autres années, euh, non, je ne sais pas ! Dernier exemple, ce serait ceci (moi, c’est..., ça me fascine) : c’est que dans le cinéma, il me semble que..., tant à être largement dépassé (y compris par les nouvelles images, mais également par la nouvelle image cinématographique, mais par les nouvelles images aussi), la grande alternative de Bazin c’était : l’écran fonctionne-t-il comme un cadre ou comme un cache ? Comme un cadre de tableau ou comme une fenêtre ? Bon, pourquoi ? Parce que c’est la notion de cadrage qui a changé. Et encore une fois, moi, je crois que la raison principale c’est parce que le cadrage est devenu temporel. Mais, on peut le dire plus clairement, ou on peut le dire d’une manière plus moderne. C’est qu’il y a une polémique là, qui m’intéresse beaucoup. Une polémique entre deux critiques américains de peinture. L’un s’appelle Greenberg -il est très connu en Amérique-, l’autre s’appelle Sternberg. Greenberg et Sternberg entraient en discussion. Et Greenberg a toujours eu une thèse, à savoir que ce qui définissait l’art moderne (et il le faisait partir des impressionnistes, mais à plus forte raison pour la peinture américaine), c’était la conquête d’un espace optique pur -c’est-à-dire, sans référence tactile-. Il insiste sur les peintres américains modernes dont il prétend -comme Louis, comme tous les descendants de Pollock, comme après Pollock...- \n[Coupure de la bande audio]\nDeleuze : ...et sans doute il dirait : « ça a commencé peut-être avec Pollock » (qui faisait ses toiles à plat, sur le sol), mais Pollock quand même les accrochait. Il dit que c’est beaucoup plus important chez le grand peintre, donc il ferait le précurseur de la perte de verticalité comme axe référentiel, c’est... selon lui c’est le peintre américain Rauschenberg. C’est Rauschenberg qui en effet..., alors on comprend certaines plaisanteries de Rauschenberg, qui aimait beaucoup..., qui avait tout un côté surréaliste, lorsque Rauschenberg présente comme peinture son lit, mais son lit mit sur le mur à la verticale. C’est-à-dire, il y a une espèce de brouillage vertical/horizontal : il peint son mur, il peint son lit -là sur le mur- mit en vertical. Et il y a une espèce d’échange vertical/horizontal, mais il pense que réellement c’est avec un art moderne que de plus en plus au cinéma on a l’équivalent. On a quelques films qui avec des moyens artisanaux ont perdu la verticalité, et le privilège de la verticalité. C’est un film célèbre de cinéma dit expérimental, le film de Michael Snow « La région centrale », où il invente une boîte à caméra qui va constamment bouger dans tous les sens, au point qu’il n’y a plus aucune référence aux coordonnées spatiales, les coordonnées d’espace. Et puis il y a un film hélas que je n’ai jamais vu mais qu’on me dit qu’il est admirable, un film de Glauber Rocha « La terre en transe ». Tu l’as vu, toi ?\nEtudiant : Non, non.\nDeleuze : Bien, on me dit qu’il y a aussi une perte de verticalité absolue, avec des moyens pourtant qu’on ne peut pas appelé ordinaires. Ou du moins, Snow, il a fabriqué ses..., c’est pas des moyens ordinaires, en faite. Mais mettons que c’est des moyens qui n’excèdent pas encore l’image cinématographique.\nBon, mais il n’y a pas que cet aspect. Et vous allez voir que les deux sont liées d’une certaine manière. En même temps que la verticalité cesse d’être axe privilégié. Et j’insiste là-dessus, c’est vrai des tous les arts : peinture, on vient de voir certains essais de cinéma, mais je n’ai pas besoin de parler, je crois en avoir parlé d’ailleurs une autre fois... Moi, ce qui me fascine dans les ballets, dans le ballet moderne, la seule chose qui me fascine dans le ballet moderne c’est qu’ils ne tiennent pas debout, il ne tiennent pas debout. S’ils doivent être debout, ils s’accolent les uns aux autres et ils font des figures accolées de grande beauté. Et sinon, c’est horizontal. Le ballet est devenu horizontal, il a perdu sa référence, il a perdu la stature humaine, il a perdu sa référence à la verticalité. Chez tous les créateurs -il me semble- actuels, chez tous les grands créateurs (je parle pas spécialement de Béjart, parce que Béjart, il en a profité, il l’a adapté pour le grand public, ça, ce truc là), mais les autres, ils y vont dur.\nEtudiant : (inaudible)\nDeleuze : Oui, oui, oui. Donc çà, c’est un aspect. Mais il y a un autre aspect et vous allez sentir qu’ils sont liés. C’est que en même temps l’écran n’est plus... -la fenêtre, elle est encore pleine en la verticalité, tout comme les cadres des tableaux-, mais l’écran, il est devenu aussi toute autre chose. Ni fenêtre, ni cadre, mais quoi ? Tableau d’information. C’est-à-dire, où les choses qui apparaissent sur l’écran peuvent être traitées comme des données d’information. Ça peut être..., ça peut être des objets visuels, ça peut être des mots. Un des premiers à avoir fait ça, à avoir traité la toile comme tableau d’information c’est Mondrian. C’est dire avec quel génie, notamment avec presque un système binaire de petits traits et de petites croix, qui vont être quoi ? Des données informatives de (dans mon souvenir, pardon si je fais..., vous rectifierez de vous mêmes), de la mer. Un système, voilà que le visuel passe à l’état de donnée d’information, c’est-à-dire, l’écran dévient une table d’information. Bon, une table d’information ne comporte aucun privilège de la verticalité. Et c’est par là que les deux sont fondamentalement liés. Le cadre change complètement de sens. Il y a un mot américain dont se sert Strindberg, et là, je m’en souviens plus... « Fletboard » je crois... Il n’y a pas quelqu’un qui sait très bien l’anglais ici ? Si, il y en a un. Oui, « fletboard ». C’est pas la table de... c’est...\nEtudiant : (inaudible)\nDeleuze : C’est ça ! C’est pas la table typographique... « Flet » : F-L-E-T. Tu n’as pas... ?\nEtudiant : J’ai pas mon dictionnaire...\nDeleuze : T’as pas ton dictionnaire ? (Rires) (Inaudible) F-L-E-T.\nEtudiant : (inaudible)\nDeleuze :« Flat », alors ! « Flat » c’est quoi ?\nEtudiant : C’est « plat ».\nDeleuze : C’est peut être ça : « flat board ». Et qui est un terme à l’origine d’une typographie, sur la table du typographe quand il compose un journal. Et puis...\nEtudiant : (inaudible)\nDeleuze : Oui, ça doit être ça, oui, oui. (Rires) Vous chercherez vous mêmes, hein ? Et vous voyez, ce qui m’intéresse là-dedans c’est la complémentarité entre les deux aspects, la perte de verticalité comme axe privilégié, et la transformation de l’écran en table d’information. Et en peinture les deux sont liés. Chez Rauschenberg c’est net. S’il descend de Mondrian c’est parce que..., c’est parce que ses tableaux sont très aisément composés, par exemple. Sur fond, il veut tellement faire de la table, sur fond de journal et journaux, c’est-à-dire, des articles informatifs sur lesquels il va y avoir de la peinture. C’est-à-dire, tout est traité là comme table d’information. Or, comprenez ? Si j’apprends le temps qu’il fait par la fenêtre : c’est stature verticale. Bon, mais si j’apprends le temps qu’il fait par table d’information ? Plus besoin ! Fini, fini d’être debout !\nBon, alors quand je vous rappelais (je me souviens qu’on en a déjà parlé de tout ça, donc je perds mon temps mais ça fait rien). Quand je vous parlais de la phrase immortelle de Beckett (qui nous touche tous) « il vaut mieux être assis que debout, et couché qu’assis », bon, Beckett le dit pour des raisons qui sont les siennes, qui sont celles de son œuvre, qui sont celles de son art le plus profond. Bien, à sa manière il rejoint quelque chose que le monde technologique alors atteint par de toutes autres voies. La perte de la situation verticale chez Beckett est un des points les plus fondamentaux de toute son œuvre. C’est-à-dire, l’espace de Beckett implique aussi le manque, la stature verticale n’y est strictement plus, et ne définisse plus aucun... Il faudrait voir dans le roman ce que la stature verticale a impliqué. Peut-être que certaines pages de Proust a déjà..., supprime toute référence à une stature verticale, celles de la fin. Et pas de la fin, là, il s’agit d’être debout. Ce n’est pas seulement parce qu’il écrit couché à ce moment là. C’est tout ce qu’il écrit qui n’a plus de référence avec... bon.\nAlors, vous comprenez, tout ça pour conclure quoi ? Et bien, qu’on en a fini avec ce point. Donc, d’une manière lâche, ou d’une manière stricte, nous disons il y a un cadrage sonore ». (Rires) Que ce cadrage sonore soit effectué par des moyens technologiques, ou attende encore d’être effectué par de tels moyens par des auteurs qui ne peuvent s’empêcher d’appeler la venue de ces moyens ; et donc, qui ne peuvent s’empêcher... -très bien..., très bien- qui ne peuvent pas s’empêcher d’appeler l’avenir de ces moyens, voilà ! Ouf !\nSi bien qu’on peut en revenir à... Donc, je me re-résume pour la dernière fois, cette fois-ci, ça reviens, tout ça, à dire... vous voyez la différence avec le premier stade de (Inaudible) Qu’il n’y ait plus de hors-champ en droit (encore une fois ce n’est pas..., la question n’est pas... Du fait, il y a bien un « hors-champ » encore), mais en droit, l’image visuelle n’a plus de « hors-champ ». Bon, on a déjà donné une réponse, on n’a pas expliqué, parce qu’elle a à faire avec son envers et son endroit, et non plus avec un extérieur. Donc, l’image moderne va être comme saisie dans une disjonction « cadrage sonore » / « cadrage visuel ». C’est ce qu’on a appelé, c’est ce qu’on appelait précédemment l’« héautonomie », ou pour parler plus simplement, « l’autonomie » des deux sortes d’images. L’autonomie des deux sortes d’images, qu’implique strictement qu’il n’y a pas d’autonomie des deux sortes d’images, s’il n’y a pas un « cadrage sonore » ou -« ou » nous l’avons bien dit, là...- un « pré-cadrage sonore » (Rires). Bien, et vous comprenez notre problème ? Notre problème devient tout à fait sérieux. Par opposition à l’image traditionnelle, à l’image classique, l’image ne se prolonge plus dans un extérieur virtuel -c’est-à-dire, il n’y a plus de « hors-champ »-, et elle ne se totalise plus dans un tout qui, lui-même, s’extérioriserait dans la suite des images. Elle ne se prolonge plus, elle ne se totalise plus. Bon, qu’est-ce que nous avons ? Nous avons, et nous sommes dans le régime d’un véritable va-et-vient de l’image sonore et de l’image visuelle. Un va-et-vient des deux images. Et ça, chez des auteurs qui pourraient vous paraître à certains égards très sages parmi les modernes. Je reviens à cet auteur dont je vous ai beaucoup parlé à cet égard, de la disjonction du visuel et du sonore, parce que ça me paraît évident chez lui -quoi que d’une manière très discrète-, c’est Rohmer. Je prends dans le livre de Vidal sur les « Contes moraux » de Rohmer, juste un passage concernant « Le genou de Claire » : \nDeleuze cite Vidal : « La séquence du genou est traitée cinématographiquement en quelques plans... (Bon, etcétéra, etcétéra) Cette séquence s’achève par un plan quasiment « immobile, sculptural et pictural » » (entre guillemets, il s’agit d’une image visuelle) C’est qu’en suivante, le héros -Jérôme- applique son discours littéraire à commenter ce que nous venons de voir... » (Cette scène qui se termine par la position sculpturale et picturale des deux jeunes gens. Donc, Jérôme applique son discours à ce que nous venons de voir.) Aurora (un autre personnage) parcourant le trajet inverse, refuse le récit de Jérôme (elle lui dit « non, tout ça, c’est des histoires », elle va dire « out ça c’est de la fabulation »), et lui substitue une vision, l’image figée du couple par laquelle Rohmer avait précisément bouclé la séquence précédente. Puisque vous faisiez un couple si picturale, si sculpturale, qu’importe ce que vous pensiez ? dit-elle à Jérôme. » Et là, c’est typiquement un va-et-vient « image visuelle »/« image sonore ». Et l’image visuelle donne lieu à une image sonore, qui va revenir à l’image visuelle de départ.\nJe prends un cas plus complexe : « L’année dernière à Marienbad ». L’image sonore, c’est méthodique : l’ensemble des actes de parole qui passent par une espèce d’hypnose, de suggestion, et qui répondent tout à fait à notre définition de l’acte de parole à ce stade du cinéma, c’est-à-dire, comme acte de fabulation (« fabulation » ne voulant pas dire forcement « mensonge »). Et ben, qu’est-ce que j’ai ? Image visuelle. « Image visuelle » c’est non seulement l’étrange hôtel-château, mais c’est le parc. C’est le parc qui va dresser des images visuelles, tantôt démentant, tantôt confirmant un acte de parole qui a été dit, ou qui sera dit -là aussi vous avez tout un régime de la disjonction-. Et bien, ça veut dire quoi vraiment ? Et ben, on en était là la dernière fois. On s’était donné cet état de choses. Quel va être notre problème ? On s’était dit : « oui, il y a bien deux cadrages ». Il y a un cadrage sonore et un cadrage visuel. Il y a, donc, héautonomie des deux images. Et là, on avait essayé de préciser en quoi consistait même cette « héautonomie ». Je le rappelle -puisque tout va repartir de là-, l’image sonore : c’est quoi ? Et ben, c’est l’acte de parole en un sens très différent de la forme sous laquelle il apparaissait au premier stade du parlant, à savoir, c’est l’acte de parole comme acte de fabulation, ou comme acte fondateur, acte créateur de l’événement. On appellera « fabulation », « acte de fabulation », l’acte créateur de l’événement. Donc, l’image sonore c’est cette espèce d’acte fondateur, créateur d’événement, acte de fabulation. En langage vulgaire on dira « acte de mensonge », et ça donnera « L’homme qui ment » de Robbe-Grillet (il est bien entendu qu’il ne s’agit pas de mensonge).\nEt je disais, l’image visuelle, c’est quoi ? L’image visuelle -et ben, c’est l’hypothèse où l’on en était la dernière fois-, l’image visuelle, bien sur, elle nous présente à nouveau ce que nous avons repéré depuis longtemps, sous le nom d’espaces quelconques, c’est-à-dire, des espaces vides ou des espaces déconnectés, désorientés -là aussi alors la verticale est déjà en jeu, le primat de la verticale est déjà en jeu-. C’est-à-dire, des espaces dont les différentes parties ne sont pas orientées les unes par rapport aux autres. Mais on allait plus loin, et on disait : « qu’est-ce que c’est maintenant ces espaces ? » On pouvait pas aller plus loin. On se contentait des espaces vides et désorientés ou déconnectés. Maintenant on peut dire quelque chose de plus, et on disait : veuillez regarder ces espaces, c’est très curieux, c’est des espaces qu’on peut appeler telluriques ou stratigraphiques -ou, à la limite, archéologiques-.\n« L’année dernière à Marienbad ». Je cite là, pour le moment je me donne les cas les moins..., qui me sont les moins favorables, moins évidents. J’avais cité « Le désert » de Pasolini..., euh... « Le désert » d’ Antonioni : le désert monte à la surface. Mais le désert, il vient toujours d’en dessous ! Le désert monte à la surface : image tellurique qui répond à l’acte de parole. C’est vrai pour Pasolini..., euh pour Antonioni de deux manières très différentes. Toute autre manière encore : Resnais. Toujours « L’année dernière à Marienbad », le parc. Le parc, il a trois zones -et avec un homme comme Resnais, ce n’est pas par hasard-, trois zones plus ou moins variables mais relativement constantes : une zone blanche, une zone grise, une zone noire. C’était des zones dans l’espace. C’est évidement aussi des couches. Une fois dit que Resnais est un auteur qui, fondamentalement, organise son image visuelle d’après de véritables couches. De couches superposables. Les différentes couches de « Je t’aime, je t’aime ». Et toujours il a procédé par couches comme âges, comme âge du monde. Les âges du monde. La constitution d’un espace stratigraphique, qui va être précisément l’espace de ceux qui reviennent des morts, et qui retournent vers les morts. Pensez dans « L’amour à mort », pensez au Tombeau : ce « peu profond ruisseau calomnié la mort »1. S’il y a une image tellurique alors, et présenté comme tellurique, elle est bien là chez Resnais. Je vous disais, c’est pas..., c’est pas... Et bien, là où sans doute..., et c’est pas indiqué que même là où il se situe par rapport aux... il rompt pas, il va plus loin. À cet égard, il va plus loin -ou plutôt ils vont plus loin- c’est les Straub. Ceux qui érigent l’image visuelle à l’état d’image géologique, stratigraphique, tellurique, les espaces vides, où déconnectés : chez les Straub vous trouverez tout ce que vous voulez à cet égard. Or, les espaces vides et déconnectés se présentent formellement comme des espaces telluriques, comme des espaces stratigraphiques, comme des espaces à couches. C’est-à-dire, la couche superficielle enfouit quelque chose. Il y a quelque chose d’enfoui dans cette terre. Ce quelque chose d’enfoui, ne sera pas montré. C’est l’envers de l’image visuelle : comment sera-t-il saisi ? Dans d’autres cas on pourrait le montrer, il ne fait pas de retournement électronique, les Straub ne font pas de retournements électroniques, bien qu’ils utilisent parfaitement la vidéo. Et, un des leurs films les plus célèbres est commenté par Jean-Marie Straub, sous quelle forme ? \nDeleuze cite Straub : « La grande séquence tellurique... » Je cite de mémoire, mais c’est exacte, la séquence..., la grande séquence tellurique qui traverse le film..., la grande séquence tellurique... Je disais, il se dit cézannien qu’est-ce que ça veut dire, à ce niveau. On verra que ça veut dire plein de choses, être cézannien. C’est que Cézanne, il introduit quoi dans la peinture ? À la lettre, il introduit l’assise géologique. Qu’est-ce que c’est le mystère d’un rocher de Cézanne, ou d’une montagne ? C’est pas difficile..., pas difficile. C’est une image tellurique. On prête à Cézanne ce mot que les Straub adorent. Pensez que sous cette montagne, au fin fond des âges, il y avait du feu. La terre enfouit le feu. Or, quand Cézanne dit « pensez que sous cette montagne, il y avait du feu », il ne voulait pas dire « pensez-y ! », il voulait dire « mon appel de peintre, c’est de vous le faire sortir ». Il faut une densité tellurique. C’est pour ça qu’il fera sa rupture avec les impressionnismes..., je veux dire avec les impressionnistes, et il réclamera quoi ? Un nouvel état de la sensation. Pour parler très gros, si l’on dit que les impressionnistes décomposent et dématérialisent la sensation, si l’on dit que les expressionnistes projettent la sensation avec violence, qu’est-ce que veut Cézanne ? Il le dit : « je veux des sensations matérialisées ». Les Straub reprendront le mot en disant : « le cinéma n’est pas fait pour donner des sensations à de pauvres crétins » -à savoir, les spectateurs- (rires), le cinéma n’est pas fait pour donner des sensations. Le cinéma ne présent des sensations matérialisées. La sensation matérialisée c’est..., c’est l’image à couches, c’est l’image tellurique.\nBon, alors, qu’est-ce que nous avons ? Comprenez que là on garde quand même un petit peu. C’est-à-dire, on rejoint enfin le point..., le point à peu près où on en était. À savoir : j’ai mes deux cadrages..., j’ai mes deux cadrages : « cadrage sonore »/« cadrage visuel ». Le « cadrage visuel » a changé, il est devenu le contour, l’enveloppant... oui !, l’enveloppant ou l’encadrant..., il est devenu l’enveloppant de l’image tellurique. Le « cadrage sonore », ou « pré-cadrage sonore », est devenu quoi ? L’extraction de l’acte de parole en fonction de tout l’environnement sonore ; l’extraction de l’acte de parole comme acte de fabulation à partir de tout l’environnement sonore.\nTrès bien, bon, et alors quoi ? Quel rapport entre les deux ? Je reviens à mon thème, est-ce que c’est n’importe quoi sur n’importe quoi ? Pour quoi pas des diapositives de paysages et puis quelqu’un qui chante... bon, on peut toujours essayer ! Ce sera nul, ce sera nul, même si les diapositives sont très belles et si la chanson est très belle. (Rires) Rien ! Ça a raté ! Comme notre séance... (Rires )Et ben, oui ! Qu’est-ce que ça veut dire ? (mais c’est fait pour nous réjouir, ça !) Ça veut dire ceci, qu’est tout simple : l’« héautonomie » de l’image sonore et de l’image visuelle, avec son..., chacune avec son cadre. Mais ça n’a jamais voulu dire « absence de rapport ». Mais non ! Et si vous vous rappelez ce qu’on a fait toute l’année -c’est pour ça que la fin de l’année approche...- on n’est pas étonné ! Ça n’a jamais voulu dire « absence de rapport ». Ça a voulu dire que.., toujours que le rapport n’était pas commensurable, ça a voulu dire que le rapport était irrationnel. Et ça, on y a passé du temps alors..., sur ce thème du point irrationnel par opposition, justement. Et des coupures irrationnelles..., il y a coupure irrationnelle -et non plus coupure rationnelle- entre le visuel et le sonore. Dans l’ancien cinéma, dans le cinéma d’avant-guerre il y a coupure rationnelle entre l’image visuelle et leur champ peuplé par du sonore. C’est le grand principe de commensurabilité d’Eisenstein. Dans le cinéma moderne, il y a incommensurabilité des deux images : la sonore et la visuelle. Mais l’incommensurabilité ne désigne pas une absence de rapport, ça désigne un nouveau type de rapport. Quel rapport ? Vous le savez déjà ? Non. On lui donnera puisqu’on s’en est servi. Ce sera un « rapport indirect libre ». Il y aura « rapport indirect libre » entre l’image sonore et l’image visuelle. Pourquoi ? Comment ? C’est la dernière chose qui nous reste à faire : « pourquoi ? » et « comment ? ». En d’autres termes, si est difficile c’est... Je reprends mon exemple des Straub. J’ai l’extraction d’un acte de parole pur à partir de l’environnement sonore : on va voir ce que c’est. Et c’est pas rien extraire un acte de parole pur. En effet, à partir de l’environnement sonore, c’est pas l’affaire du théâtre ! Qu’on nous dise pas que c’est du cinéma-théâtre, ça n’a rien à voir ! C’est quelque chose..., c’est..., c’est une proposition très spéciale : comment je vais extraire ? Qu’est-ce que ça veut dire ? On a vu, c’est un acte de fabulation : c’est l’acte créateur de l’événement. Extraire de l’environnement sonore un acte de parole pur, c’est-à-dire, un acte de fabulation.\nEt de l’autre coté j’ai quoi ? J’ai des espaces vides, déserts, silencieux, muets. Espaces stratigraphiques, vides. Je dis, il y a « héautonomie » des deux images. Et j’ajoute : mais l’« héautonomie » ne désigne pas une absence de rapport. Ça désigne un rapport d’un nouveau type spécial qui ne pouvait pas exister..., qui ne pouvait pas exister dans le cinéma (rires), dans le cinéma d’avant-guerre. Et pourtant il exista ! Oui ! (Rires) C’est ce foutu paradoxe d’Ozu. Il exista... Ozu, il a réussi tous les coups, sauf un : le premier stade du parlant. (Rires) Il a court-circuité, Ozu, il a fait le pervers. Ozu, dès le cinéma muet -à un moment où c’était vraiment...- il a lancé l’élément visuel fondamental du cinéma moderne : l’espace vide, désorienté. Et bien plus : révélant -sous forme de nature morte- révélant comme une espèce d’assise. Les natures mortes d’Ozu c’est les images géologiques. Exactement comme les natures mortes de Cézanne. D’une certaine manière, c’est lui qui apporte l’espace vide désorienté et déjà l’image tellurique. Bon, il amène ça. Évidemment il a pas besoin du parlant, il lui faut même, du « pas-parlant » ! Si bien que jusqu’en 1936 il fait du muet. Il laisse passer le parlant. Et quand en ’36 il fait du parlant (prodigieux), il introduit, du coup, le second stade du parlant : c’est-à-dire, l’acte de parole qui crée son propre événement, qui crée l’événement. Et qui entre dans un rapport complexe avec l’espace vide tellurique. Généralement, d’ailleurs, acte de parole insignifiant ; et qui est, généralement, aussi la plus belle fabulation sur le mariage et la mort.\nOh oui c’est curieux. On verra peut être.. Voilà, je dis bien, qu’il faut qu’il y ait un rapport. Pour le moment on tient bien la disjonction des deux images. Mais le rapport original d’une image à l’autre, on ne le tient plus. On ne le tient pas. C’est donc lui qu’il faut essayer de chercher à dégager. Je dis bien donc, si je résume : l’autonomie des deux images n’a jamais empêché la nécessité d’un rapport déterminable entre ces deux images, une fois dit que ce rapport ne serait plus conçu sur le mode de la coupure rationnelle, mais sur le mode de la coupure irrationnelle. Il ne serait pas conçu sur le mode du commensurable, mais sur le mode de l’incommensurable.\nAlors essayons et commençons par les Straub.\nJe voudrais juste, quitte à ce que si elle veut bien dans la prochaine séance... Alors, j’ai décidé maintenant vu le retard étonnant, c’est bien ma faute : prochaine séance, je termine et, si vous voulez bien, vous dites quelque chose sur les Straub. Et je termine pour mon compte. Et en juin, la première semaine de juin, je fais une séance uniquement pour ceux qui estiment avoir des remarques ou des questions ou pire encore, je ne sais pas, à poser sur l’ensemble de l’année et moi je termine ce que j’ai à dire la prochaine fois. Mais je fais encore une séance en juin uniquement pour ceux qui ont quelque chose à dire. Voilà, je ne pensais pas, c’est comme ca, c’est la vie !\nJe peux reprendre par un autre bout. Je vais essayer de faire un espace de circuit irrationnel. Rappelez-vous quand il s’agissait d’une image classique, j’avais essayé de faire un circuit rationnel, un circuit commensurable. On va essayer avec les Straub de le faire. Mais je vais être très rapide.\nJe dis comme premier problème en droit : \"comment extraire l’acte de parole pur\". Ce serait le premier : \"comment extraire l’acte de parole pur de tout un environnement\". Ce serait ça, en effet, l’aspect sous lequel l’image sonore aurait un cadrage, sous lequel il y aurait un cadrage sonore. Prenons Chroniques d’Anna Magdelena Bach 1. Qu’est-ce-qu’on voit ? Qu’est-ce-qu’il se passe ? Et bien, un acte de parole doit être arraché. C’est curieux quand même, l’arrachement de l’acte de parole. En effet, vous vous rappelez, l’acte de parole ce n’est pas n’importe quoi. C’est cet acte que j’appelle fondateur, créateur d’événements ou fabulateur. Et bien il doit être arraché. Arraché à quoi ?\nEt bien tout d’abord, disons, il est arraché à des données, sont elles visuelles plus que visuelles, à des données très ambiguës. C’est-à-dire : il doit être arraché à un support lu. Et le support lu, chez les Straub, apparaît tout le temps : soit sous la forme archéologique de l’inscription sur pierre, sur pierre... Faisons vite une parenthèse pour tout mélanger à nouveau, c’est bien le statut de l’image visuelle. L’image stratigraphique chez les Straub, l’image visuelle, et on n’en plus là, on n’en est pas encore là, c’est pour cela qu’il y a beaucoup d’ambiguïtés et que tout est embrouillé, l’image visuelle c’est la roche. Il y a un article de Jean Narboni, très beau, très beau, sur les Straub, à propos de Fortini/Cani où il dégage cela, où la formule qu’il donne sur le cinéma des Straub, c’est quelque chose comme - c’est mieux dit que je ne le dis - comme souvenir j’ai gardé : « un flot de parole butant sur des roches ». On a tout ce qu’il nous faut, « un flot des paroles butant sur des roches ». C’est notre histoire : une image sonore et une image visuelle. L’image visuelle c’est la roche. Celle sur la roche est l’une des inscriptions. Le tellurique, il est aussi archéologique. Ou bien sinon c’est un texte, c’est un livre ou des lettres. Anna Magdalena, qu’est-ce-qu’elle fait ? Elle arrache au texte des actes de parole. Qu’est-ce-que ce texte ? C’est elle qui parle et elle arrache au texte, c’est-à-dire à des lettres de Bach et à des mémoires du fils, si bien qu’à la lettre elle parle elle-même comme Bach écrivait et comme Bach lui même parlait à son fils.\nPour ceux qui se rappellent, ce qu’on a vu, c’est une confirmation de ce qu’on appelait le discours indirect libre comme forme de l’acte de fabulation. La voix supposée d’Anna Magdalena va arracher aux lettres mêmes de Bach et aux témoignages du fils, quelque chose qui est comme un acte de parole pur, la parole de Bach. Il va accéder par là à une sorte de discours indirect libre. Bon, ne cherchons pas d’avantage, il nous faut tant de renseignements par-ci et par-là. Dans Fortini/Cani, qu’elle est la situation du point de vue de l’acte de parole, c’est mon premier point, je m’en tiens strictement, je ne fais plus de... , je m’en tiens... Qu’est-ce-qu’il fait ? Dans Fortini/Cani, vous savez il va chercher un auteur qui, il y a bien longtemps, a écrit un livre où il y avait le problème du fascisme, problème du sionisme, et toute une réflexion d’un auteur italien qui s’appelle Fortini. Et il va demander à Fortini, et les Straub demandent à Fortini, de lire des passages que lui n’a pas choisis, que eux ont choisis, de lire des passages du livre. Mettons, à dix ans de distance. C’est rigolo ça, parce que Fortini n’en peut plus, il a vieilli, il est très fatigué et puis comme tout écrivain que l’on met en face d’un texte d’il y a dix ans, tantôt il meurt d’envie de le changer, tantôt il trouve que les Straub n’ont pas choisi les bons morceaux, tantôt il voudrait discuter et mais enfin il a accepté par amitié pour eux. Il lit, il lit. Il lit dix ans après, comprenez, il arrache au livre quelque chose. Il lirait le livre qu’il vient de faire, ce n’est pas la même chose. Là aussi je reviens à mon thème. Est-ce que vous ne sentez pas que c’est une certaine manière d’accéder à un discours indirect libre ?\nDans ce temps où je disais, réduit, dit-il, à s’écouter, on voit très bien que sa voix est traversée par la fatigue, par la stupeur, par l’émotion, ce que vous voulez, un acte de parole qui arrache là encore.\nOthon, autre titre. Là, on ne voit pas le texte. Othon est une tragédie de Corneille. On ne voit pas le texte, on ne voit pas de représentation théâtrale, ce n’est pas ça. Quelque chose est arraché au texte supposé à la représentation théâtrale. Pourquoi ça ? Par ceci que la plupart des acteurs sont étrangers et ont un accent, un accent assez fort. Et leur problème c’est d’arracher au texte un rythme, se servir de leur accent pour arracher un rythme. Un tempo, dit Straub. Ou bien, dit-il encore, ce qu’ils arrachent au langage c’est une aphasie, arracher au langage une aphasie. C’est peut-être une des seules fois où Straub retrouve Artaud, et dont Carmelo Bene avait déjà fait l’objet principal de son cinéma. Arracher un acte de parole pur qui soit au langage comme une aphasie.\nAutre film : tout cela on tourne uniquement, on fait, on accumule des choses sur l’acte de parole. De la nuée à la résistance, qui est un des plus beaux films de Straub : toute la première partie est faite de mythes. Appliquons toujours la même méthode. Elle est faite de mythes qui sont dit surs et dans des espaces vides, là je réintroduis pour que vous compreniez qu’on est déjà dans le circuit. Et ces espaces vides, qu’est-ce-que c’est ? C’est toujours des images telluriques, et pourquoi c’est des images telluriques ? C’est que, sous la couche vide, il y a quelque chose. Le mythe nous renseigne : sous la terre il y a le centre des victimes sacrifiées. Bon, mais ça, ce serait l’image visuelle. Ca nous renverrait à l’image visuelle.\nNon, restons à l’acte de parole. Est-ce-que c‘est le mythe qui constitue l’acte de parole lui-même ? Non, c’est des grands mythes de la jeunesse. La seconde partie, elle, elle est moderne. Et c’est un bâtard, retenez bien, ce sera essentiel pour nous que ce soit un bâtard. C’est un bâtard, qui revient au village, qui revient d’Amérique au village, après le fascisme. C’est à se demander si ce n’est pas la seconde partie qui dégage l’acte de parole pur, et qu’il dégagerait de quoi ? Des mythes de la première partie. L’acte de fabulation doit être arraché cette fois-ci aux mythes eux-mêmes, les mythes préétablis, les mythes dominants de la Grèce Antique. Il faut en arracher un acte de parole, dans la première partie déjà il y a le gamin, à qui on explique ce que sont les dieux grecques. Non je ne veux pas, non je ne veux pas : c’est l’acte de parole. Mais, il faut attendre la seconde partie moderne, le bâtard, pour qu’à ce moment là l’acte de parole soit arraché. Pourquoi ? Parce que l’acte de parole ne sera pas directement arraché au mythe, et nous apprendra ce qu’il y a sous la terre, c’est-à-dire quel est le contenu caché dans l’image tellurique.\nMoïse et Aaron. Là je n’ai même pas besoin de commenter. Ce n’est pas, ce n’est pas le bâtard, c’est le migrant, cette fois-ci. C’est le grand migrant, Moïse. L’acte de parole. Moïse est à la recherche de l’acte de parole. Un dieu sonore, un dieu qu’on ne voit pas, un dieu qui échappe à l’image visuelle, dit à Moïse : « bien sûr tu ne sais pas parler, mais je mettrais dans ta bouche l’acte de parole ». Et pour cela il faudra vaincre toutes les croyances païennes du peuple. L ’acte de parole, il faudra l’arracher. Et Moïse c’est par excellence, en apparence, attention ça se complique, c’est par excellence l’homme qui arrache l’acte de parole. Il dit je ne serais pas, mais ce n’est pas lui qui parle, et il arrache l’acte de parole de son environnement, et il a du mal. A quoi l’arrache-t-il, on a pas fini de le demander, à quoi l’arrache-t-il ?\nAmerika. Amerika. Pourquoi cette rencontre Kafka / Straub ? Kafka, il a eu une idée. Enfin il en a beaucoup. C’est qu’on peut s’en tirer, mais pas avec des informations. Il ne croit pas aux informations. Les informations sont tout ce qu’il y a de mauvais. Tout ce qu’il y a de mauvais car cela se retourne toujours contre nous. Il n’a pas oublié ce qu’ont fait les informations sur Kafka, il n’a pas oublié le procès qu’il a subi, le fameux procès à l’hôtel. Qu’est-ce-que c’est arracher l’acte de parole ? On peut se sauver avec l’acte de parole, si l’on atteint le vrai acte de parole. Mais qu’est-ce-que c’est le vrai acte de parole ? Pour Kafka c’est assurément, il n’y a pas de doute, un acte juridique. Pourquoi le sous-titre Amerika, rapport de classes ? Parce que les deux premiers grands épisodes du roman de Kafka, Amerika, les deux grands premiers épisodes consistent en quoi ? Le héros prend la défense de l’homme souterrain, que l’on peut ramener à l’image visuelle, c’est-à-dire l’homme des machines, l’homme de la soute, il prend la défense du soutier qui ne sait pas parler. Lui il sera à la faveur du soutier, et pour le soutier et pour l’amour du soutier, il saura arracher l’acte de parole, et conquérir l’acte de parole. Donc ce n’est pas « lutte de classe », comme le dit très bien Straub, mais c’est « rapport de classe », parce que ce rapport de classe, c’est un premier rapport avec la classe inférieure. La classe inférieure, le soutier et l’homme souterrain. Et à peine le héros d’Amérique, si vous voulez le roman et le film, a commencé à parler que, le gros homme important, se précipite et lui dit (explication du film peu audible, ndlr) : Non , mais vraiment, je t’ai reconnu, il n’y a que toi pour rouler ainsi. Si j’entends ce qu’on dit à dix kilomètres, une voiture rentrer dans une autre ... Il n’y avait que lui pour faire un truc comme ça. Et l’autre reconnaît son neveu et lui dit : ah ! C’est au vrai sens de l’humeur juif, c’est une des plus belles histoires du peuple Juif. Il suffit que le neveu ouvre la bouche et l’oncle lui dit : je t’ai reconnu pour être bête à ce point là et parler quand il ne faut pas y être. Et le second long épisode, c’est cette fois-ci..., on est le rapport avec la classe supérieure où l’exilé, vous voyez on a le bâtard, déjà, le migrant, Moïse, et l’exilé, il se trouve pris dans la conspiration des deux associés de l’oncle, les deux associés de manière très mystérieuse, très compliquée, veulent séparer surtout l’oncle de son neveu, c’est-à-dire qu’ils ne veulent pas que le neveu ait un héritier ou un descendant. Et ils vont faire toute une magouille pour que l’oncle chasse son neveu. Et le neveu comprend tout trop tard, trop tard : et là c’est son acte de parole qui dénonce.\nEt l’acte de parole, alors revenons à notre début, on a crée un petit circuit, un petit circuit insuffisant. L’acte de parole. Ah ! L’acte de parole de Anne Magdalena c’est quoi ? C’est ne pas seulement Anna Magdalena arrachant l’acte de parole aux lettres. C’est quoi ? C’est l’exécution de la musique qui s’arrache aux partitions. C’est l’exécution de la musique qui s’arrache aux partitions. Il faut que l’acte de musique s’arrache aux partitions. Mais c’est aussi le cri, le cri de Bach. Hors d’ici, à Limousin. Presque on en a trop d’actes de paroles, au sens de l’acte de parole pur. Mais ces actes de parole purs, comment je les définis à ce stade ? L’acte de parole pur, c’est ce qui s’arrache à une matière qui lui résiste : soit textes imprimés, soit inscriptions lapidaires sur les rochers, soit discours dominants d’une classe, soit loi préétablie, etc. Et le cadrage sonore ce sera, ou plutôt le pré-cadrage sonore chez les Straub, ce sera ce mouvement par lequel, ici et là, les actes de parole s’arrachent à une matière qui leur résiste.\nContinuons sur la touche inverse, vous comprenez, le deuxième point. La brève résistance c’est quoi ? Ce n’est pas la matière qui résiste à l’acte de parole : c’est l’acte de parole qui est lui-même la résistance. C’est lui qui est fondamentalement acte de résistance, aussi bien sous forme, c’est pour cela que les Straub lui donnent deux qualités, patience et violence. Là où règne une violence seul l’acte de parole peut y opposer une violence, une violence qui est la sienne. Si d’après le premier aspect, l’acte de parole s’arrachait à quelque chose qui lui résistait au second aspect, c’est l’acte de parole lui-même qui résiste, qui est acte de résistance.\nTroisième point. On retourne à l’image visuelle, ces espaces vides, telluriques, géologiques : la roche. La roche vaut par ce qui est enfoui sous la roche. C’est le poids de la roche, il ne s’agit pas de nous montrer ce qui est sous la roche, il s’agit de nous donner une image visuelle de la roche telle que quelque chose y est enfoui. Dans Othon, c’est la grotte où les résistants cachaient leurs armes ; dans De la nuée à la résistance, c’est les champs de blé fertilisés par les victimes humaines dans les mythes grecques ; dans Non réconciliés 7, c’est les trois couches pour les Straub, les trois, non plus, quatre, ou plus même, les quatre couches fondamentales qui trainent de l’histoire allemande : 1910, 1914, 1942, 1945. Ou si vous préférez : la couche Indenbourg, la couche Hitler, la couche Adenauer. Je vous dis ça parce que s’il y avait un lieu de possibilité de comparaison, ça sera là.\nEt l’acte de parole qui va être arraché de toutes ces couches, ça va être quoi ? Géologique ! Je vous disais dès le début, l’image archéologique ou géologique, mais c’est la géologie de notre temps. Pas toujours, mais puisque que ce soit celle des temps antiques, comme dans De la nuée à la résistance pour la première partie, mais dès la seconde partie, quand le bâtard revient il demande ce qui s’est passé parmi les paysages vides, c’est l’archéologie de notre temps, c’est la tellurique de notre temps. C’est l’image tellurique ? Oui, oui, oui. C’est de l’archéologie ? Oui. Mais de maintenant.\nC’est l’acte de parole dans Non réconciliés, qui traverse toutes les époques, donc il traverse toutes les couches visuelles, et qu’on peut dire sans insolence à moitié gâteuse, le petit grommelle, j’observais comment le temps défilait, ceux là bouillonnaient, se battaient, ceux là c’est-à-dire les gens, ceux là bouillonnaient, se battaient, payaient un million pour un bonbon et puis n’avaient plus trois sous pour un petit pain. Elle mélange les époques etc. Jusqu’au coup de revolver final, pour ceux qui ont vu Non réconciliés, jusqu’au coup de revolver final, dont il y a tout lieu de se demander si ce coup de revolver n’est pas un acte de parole. Est-ce-que ce n’est pas l’acte de résistance par excellence ? En tout cas un cri est un acte de parole. Une exécution musicale est un acte de parole.\nOn en est en plein dans notre thème : l’encadrant sonore, la musique c’est l’encadrant sonore. Et, le problème du cadrage sonore c’est quoi ? Extraire l’acte de parole, extraire l’acte de parole de tout ce qui l’environne ou de tout ce qui le contient. Et de l’autre côté alors ? Les images visuelles, les couches, tantôt elles vont affleurer mais elles vont affleurer dans un ordre variable. Prenez Non réconciliés, l’une affleure, l’autre affleure, etc. Il y a des cassures. Vous avez en plein, la justification d’un espace désorienté, un espace stratigraphique et par définition un espace défini par ceci qu’au niveau d’une même couche, vous avez des coupes, telles que, deux parties sont désorientées l’une par rapport à l’autre. Elles ne sont pas de la même composition, c’est-à-dire en fait qu’elles renvoient à deux couches. Et alors, voyez où je veux en venir, bien plus ça circule déjà parce que ce à quoi l’acte de parole est arraché, les textes, les livres, les inscriptions sur pierre, cela fait partie de l’image visuelle. C’est inscrit sur la roche, c’est inscrit sur la pierre. Et qu’est-ce-qu’on fait ? Qu’est-ce-que fait l’image tellurique, visuelle ? Et bah voilà. Il n’y a pas de risque qu’elles se rencontrent avec l’image sonore.\nOn a trouvé ! On a tout trouvé, ça y est, on a fini. Il n’y a pas de risques qu’elles se rencontrent. Pourquoi ? Parce que le rôle de l’image visuelle-tellurique c’est d’enfouir, c’est d’enfouir sans le montrer, ce que l’acte de parole, de son côté, doit arracher pour le dire. Là vous allez avoir ce circuit de l’image tellurique, absolument indispensable comme image de roche qui pèse sur quelque chose. Il faut que la roche pèse sur quelque chose.\nEt je dis : si c’est du Cézanne c’est que Cézanne nous disait quoi ? C’est que Cézanne nous disait que la peinture est faite de deux choses. Il nous disait que la peinture était faite d’une part d’une « têtue géométrie », « la têtue géométrie ». La « têtue géométrie », c’est une formule même de Cézanne. Dans le livre de Jérôme Gasquet (il s’agirait ici de Joachim Gasquet, ndlr), qui rapporte les propos de Cézanne , qui ont été parfois mis en cause... Il me semble que les raisons pour lesquelles ils ont été mis en cause, prétendant que c’était Gasquet qui les avait inventés, n’apparaissent pas du tout comme sérieuses ou convaincantes. « La têtue géométrie ». Et il dit : la têtue géométrie c’est l’élément de la peinture quand elle montre. Quand elle montre, mais comprenez, ce n’est pas montrer, c’est quand elle renvoie, aux assises géologiques. Les assises géologiques montrent, on les voit en effet les assises géologiques si elles viennent au niveau de couches de surface, comme le Désert de Pasolini. Et il dit : c’est le moment du dessin ! La têtue géométrie et les assises géologiques, c’est-à-dire la roche. La nature, ajoute-il, la nature joint ses mains. La roche, mais quelle plus belle définition de la nature ? La roche c’est la nature qui joint ses mains. Ses propres mains à elle, nature, la roche c’est ça, c’est les mains jointes de la nature. Et puis, il y a un autre moment, dit-il, la logique aérienne. La Nuée, dirait Straub, la logique aérienne. Et cette fois ci, c’est la nature qui dé-joint ses mains, qui dé-joint ses mains pour que passe, quoi ? Pour que montre, quoi ? Pour que quelque chose montre. Cézanne est un peintre, il montre ainsi entre les mains de la nature, dit-il, la couleur et la lumière. Bah voilà.\nChez les Straub, supposons que ce ne soit pas la couleur et la lumière, mais ça reviens singulièrement au même, l’image visuelle cache quelque chose, à savoir, le dépôt, ce qui est enfoui, ce qui est enfoui par la roche, ce qui est enfoui dans l’image tellurique. Et c’est qui est montré c’est la roche en tant qu’elle enfouit quelque chose. La grotte en tant qu’elle enfouit l’arme, les armes des résistants ; les champs de blé en tant qu’ils enfouissent les cadavres des victimes sacrifiées. C’est ça l’espace tellurique. Et ce que l’image tellurique enfouit, c’est cela que l’acte de parole va faire monter, va faire monter à l’air libre, logique aérienne qui contrebalance la logique tellurique, la logique de la terre. Et il faudra suivre un cycle, qui à la lettre est vraiment celui des éléments, à savoir, que le grand cycle de l’air et du feu, il faudra que ce que l’acte de parole a fait monter se ré-enfouisse dans la terre. De même qu’il faudra que ce qui est enfoui dans la terre monte à l’air libre par, et uniquement par, l’acte de parole.\nPourquoi est-ce-que c’est un rapport irrationnel ? Les deux images ne se rencontreront jamais. En effet, l’une élève à la parole ce que l’autre maintient enfoui à la vue. Et pourtant l’un ne vit que de l’autre. Les deux cadrages vont être pris dans ce rapport irrationnel, dans ce rapport incommensurable de l’acte de parole qui fait monter et de la terre qui fait descendre. Je dis l’air et le feu car le feu, il est dans la terre. Il est sous la roche.\nEt alors, Moïse et Aaron. Vous avez en effet ce couple, d’après Schönberg, ce couple où Moïse, c’est quoi ? C’est l’homme qui va s’efforcer d’arracher l’acte de parole. Mais Aaron c’est quoi ? C’est l’aérien, c’est le migrant pur, il ne conçoit pas de destination. Si vous voulez c’est l’anti-sioniste. Il ne conçoit pas de destination ... le mouvement ne cessera pas. Et Aaron c’est l’homme tellurique, c’est le sioniste. Il y aura un endroit, il y aura une terre où s’arrêter. Et bien il y aura la lutte entre les deux parce que, dans ce circuit, il ne faut pas croire que tout est clair, chacun est très ambigu. Moïse, c’est l’homme de l’image visuelle, donc il va laisser, il va perdre la restauration des vieilles croyances, le Veau d’Or, tout ça, le retour du vieux paganisme, le paganisme de la terre. Et Moïse, il va enfoncer, enfoncer Aaron dans la terre. Mais est-ce-que c’est aussi clair que ce que Moïse nous dit ? Qu’est-ce-que cette conception de l’acte de parole ? Qu’est-ce-qui fait que le peuple éprouve le besoin de résister à son tour à l’acte de parole ? Cet acte de parole qui était résistance, vous voyez, c’est très compliqué, cet acte de parole qui d’abord s’arrachait à ce qui lui résistait, qui en second lieu était lui-même acte de résistance, voilà qu’en troisième lieu il faut d’une certaine manière résister à cet acte de parole-même. Il faut que le peuple résiste à l’acte de parole, sinon l’acte de parole de Moïse sera autoritaire. Qu’est-ce-qui empêche l’acte de parole de Moïse d’être autoritaire ? Il faut l’empêcher, Aaron est nécessaire. Comme le disent très bien les Straub, comme l’entend leur film, et aussi l’entreprise de Schönberg, le rapport immédiat avec le peuple c’est Aaron qui l’a. Et Moïse sans Aaron est coupé du peuple.\nBien, dans ce régime de coupure, il y a un effet de coupure, ce que la terre enfouit, et tient sous terre, d’une part, et ce que l’acte de parole élève. Enfin si j’essayais de tout résumer dans le petit film là, où Dominique Villain dira peut être quelque mots la prochaine fois, puisqu’elle y figure, où toute révolution est (inaudible), qu’est-ce-qu’il y a ? C’est comme l’exemple typique où toute révolution est (inaudible). Je dis très vite, vous avez des... Dominique, elle confirmera, elle est là ? Oui ! Vous confirmerez la prochaine fois. Vous avez une série de personnages sur une colline, colline du Père Lachaise, vous me corrigez si je me ..., si c’est faux, à des écarts sûrement, des écarts très, très calculés. Bon, cette colline du Père Lachaise, elle est une image tellurique. Pourquoi elle est tellurique ? Parce que là dessous il y a quoi ? Les cadavres, des communards. Comment le sait-on ? Est-ce-que c‘est montré ? Non, ce n’est pas montré. Ah, mais, alors on le sait, évidement. L’image visuelle, elle n’est pas simplement, elle ne renvoie pas simplement à la perception. C’est comme chez (inaudible), l’image visuelle elle implique : savoir, imagination, etc, dans sa constitution même, mais peu importe, peu importe, dans ces personnages, et qu’est-ce-qu’ils font ces personnages ? L’image tellurique enfouit quelque chose. Et les personnages, ils arrachent l’acte de parole pur. Ils l’arrachent à quoi ? Ils l’arrachent à un texte qui est fait pour que l’acte de parole soit arraché, à savoir, le poème de Mallarmé. Pourquoi est-ce-qu’il est fait pour que la parole soit arrachée ? Parce que Mallarmé le concevait comme ça, et parce que Mallarmé a disposé typographiquement, a utilisé des typographies très différentes. Et les Straub assignent à chacun des personnages sur la colline, tel type de typographie, c’est-à-dire, ce personnage dira les caractères définis par tel type de typographie, un autre personnage, disant les caractères définis par autre type de typographie. Si bien que là vous avez, le film dure combien de temps ? Quelques minutes ? Dix minutes ? Bon, vous avez en dix minutes le circuit complet. Le circuit de l’image tellurique et de l’image sonore, avec, le mouvement par lequel l’image tellurique enfouit quelque chose, de ce quelque chose, ou du moins quelque chose qui ne peut pas être sans rapport, ce quelque chose va monter dans l’air par l’acte de parole. Mais les deux images, à la limite, gardent complètement leur autonomie, elles gardent leur autonomie et pourtant elles ont un rapport, mais ce rapport est un rapport indirect, ou si vous préférez, un rapport irrationnel, un rapport incommensurable.\nLa prochaine fois on commencera par revenir un peu sur ce point, c’est-à-dire c’est comme si, oui... Et puis on terminera.", "url": "https://www.webdeleuze.com/textes/376"}