{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 14/05/1985", "Titre": "Cours Vincennes - St Denis", "contains": "La séance que je souhaitais, grâce à vous, et qui s’accroche très bien... Donc, on suspend le point où on en était dans notre analyse de l’image dite moderne, où on avait commencé cette analyse, du point de vue - vous vous rappelez - c’était toujours notre centre, du point de vue des actes de parole. Et, on traîne puisque on en a parlé avant, on en a parlé, on en reparlera, tout ça donc, on pouvait le caser à n’importe quel moment, une espèce de parenthèse qui évidemment ne va pas être seulement technique, mais comportera peut-être un peu de technique à, savoir ceci : je précise bien le thème autour duquel nous allons tourner aujourd’hui, avec interventions de plusieurs d’entre vous.\nC’est que mon hypothèse à tort ou à raison, vous pourrez ensuite la mettre en question cette hypothèse : c’est que l’image moderne ne se définit plus par une image visuelle comportant un hors-champ, c’est-à-dire une extériorité par rapport à l’image vue, une image visuelle comportant un hors champ, lequel hors-champ serait peuplé d’éléments sonores.\nBien entendu, les éléments sonores ne se contenteraient pas de peupler le hors-champ, ils peuvent être “in”, comme on dit, c’est à dire avoir leur source dans le champ. Mais ils se prolongent ; et leur source n’étant pas vue, quand leur source n ’est pas vue, ils peuplent le hors-champ. Nous disions en gros, c’est la formule du premier stade du parlant ; et on a vu que ça posait toute sorte de problèmes parce que les hors-champs, la notion de hors-champ, ne nous avait pas paru unique. On disait bien voilà : dans l’image moderne, c’est plus simple parce que, l’élément sonore et l’élément visuel entrent dans de tout autres rapports. Comment définir cet autre rapport ?\nJe vous rappelle que notre hypothèse que je vous proposais c’était exactement celle ci : Dans l’image classique, l’élément sonore est une composante \"spécifique\" de l’image visuelle. Même hors-champ elle est encore située par rapport à l’image visuelle. Par là même, c’est une dépendance de l’image visuelle. Tandis que dans l’image moderne, l’image sonore et l’image visuelle ont acquis une espèce d’autonomie. Mais il faut suivre et il faut tout de suite se demander : quelles conséquences entraînent une telle hypothèse ?\nCette autonomie, elle est célèbre chez certains auteurs, chez beaucoup d’auteurs qui dominent le cinéma moderne. On a commencé à le voir la dernière fois. Mais les conséquences - vous comprenez - si l’on dit l’image sonore et l’image visuelle sont devenues autonomes ou / héautonomes. Si on dit ça, ça implique immédiatement que l’image visuelle en droit, peu importe le fait, là ; que l’image visuelle en droit a perdu son extériorité. Je dis en droit, parce que en fait, bien sûr, il y aura encore extériorité, il y aura encore hors-champ. Mais encore une fois, c’est pas ça qui compte. Avec son hors-champ, elle est autonome et en ce sens, elle n’a pas d ’extériorité. Avec son hors-champ, elle est autonome, et puis l’image sonore, elle est autonome. L’autonomie donne un nouveau sens à la notion de \"non correspondance\". La non correspondance dans l’image classique, nous l’avons vu ou l’asynchronie, c’était le hors-champ et le son “off”. A savoir : c’était une \"non redondance\", c’était le fait que l’élément sonore émane d’une source qui, n’étant pas vue dans l’ image visuelle, dans l’image vue, dans l’image visuelle, dès lors, ne faisait pas double emploi. Donc l’asynchronie était une non redondance. Avec l’image moderne, nous avons un tout autre sens de l’asynchronie.\nL’asynchronie va désigner \"la déchirure\", pour parler comme Syberberg, pour prendre un mot plus simple : l’interstice de l’image sonore et de l’image visuelle. Pourquoi y-a-t-il un interstice ? Précisément parce que chacune est héautonome.\nDès lors notre hypothèse était : dans un tel régime de l’image, il faut bien d’une certaine maniere qu’il y ait un cadrage sonore dans un rapport à déterminer avec le cadrage visuel ; le cadrage sonore étant comme le garant de l’autonomie de l’image sonore ; exactement comme le cadrage visuel sera le garant de l’autonomie de l’image visuelle.\nDonc, voilà, au rapport de l’image visuelle cadrée avec un hors-champ, se substitue - si j’essaye de résumer l’hypothèse, c’est : au rapport de l’image visuelle avec un hors-champ, se substitue un interstice entre deux cadrages. Au rapport entre une image visuelle cadrée avec le hors-champ qui déborde le cadre, se substitue un interstice entre deux cadrages : cadrage sonore et cadrage visuel.\nDonc, là où on allait procéder par une série de questions, c’était sur ce point. A savoir : je peux préciser tout de suite avant qu’on commence vraiment, c’est que, en effet, la question semble tout à fait exclue du point de vue de l’image classique. Et pourquoi ? Là, c’est même la partie dont je me charge, j’allais vous charger des autres parties. La partie dont je me charge, c’est de dire en effet : dans l’ image classique, prenons en représentant, un excellent critique, qui représente très bien et avec beaucoup d’originalité dans ses analyses qui présentent un très bon statut de l’image parlante, de l’image sonore premier stade, c’est le critique Balazs.\nQu’est ce qu’il nous dit ? Si je résume ses propositions que vous trouverez aussi bien dans ses deux livres - qui d’ailleurs se reproduisent à peu près - : \"Le cinéma\" et \"L’esprit du cinéma\". Tous les deux livres traduit chez Payot. Les thèmes constants de Balazs sont : le son n’a pas d’image, il ne se représente pas. Le micro ne représente pas le son : il le restitue. Donc il n’ y a pas d’image sonore. S’il y a une image sonore, c’est uniquement dans la mesure ou le son restitué, est restitué par rapport à l’image visuelle. Mais la seule image au sens propre du mot c’est : l’image visuelle. Ce qui confirme notre hypothèse, on l’avait reconnue d’avance en disant : bien oui l’élément sonore est une composante spécifique de l’image visuelle.\nDonc premier thème de Balazs : le son ne se représente pas. Ce qui se représente, ce sont les sources d’émission du son.\nDeuxième proposition de Balazs : il n’ y en a pas de moins un certain nombre d’opérations que l’on peut faire avec le son. A savoir : il y a des gros plans sonores. Il y a des plans sonores. Et notamment il y a des gros plans sonores. Et pour obtenir un gros plan sonore, c’est très facile, il suffit d’approcher le microphone. Il y a des fondus sonores. Il y a même des fondus sonores très célèbres, par exemple dans un Hitchcock, un fondu entre deux cris distincts. Enfin il y a un montage sonore. Evidemment par exemple montage/bruit /parole/musique.\nTroisième thèse de Balazs : mais en revanche, il n’y a pas de cadrage du son. Et rien ne peut ressembler à un cadrage, à propos du son. J’insiste : techniquement on verra le rôle de la technologie là-dedans. Techniquement, de quoi dispose Balazs ? D’un état de la technique comportant micro et haut-parleur...\n(coupure dans l’enregistrement)\n...lire un cadrage encore une fois, il y a bien des plans sonores, il ne le nie pas. Le son est localisé dans l’espace et c’est bien pour ça que vous pouvez obtenir des gros plans sonores. En revanche le son n’a pas de côté, comme il dit, le son n’a pas de côté et n’a pas de perspective. Voyez, c’est donc pas...Il ne faut pas surtout que vous confondiez, pour que notre problème soit clair - tout thème sur la distance, le son lointain, le son proche, est hors de notre problème. Ça c’est un problème des plans sonores, et ça n’a rien à voir avec la question d’un cadrage sonore . La question d’un cadrage sonore se pose à partir de ceci : ce qui permet un cadrage visuel c’est quoi ? C’est que les choses vues ont des côtés. Vous pouvez donc faire une prise de vue d’un côté ou d’un autre. Elles ont une perspective et vous avez à choisir une perspective. Et cadrer c’est, si vous voulez, de manière très vulgaire, c’est prendre un côté et choisir une perspective. Et en effet ça se comprend très bien, le son n’est pas \"unidirectionnel\". Dès lors, comme on dit, s’il y avait un cadrage, ça serait un cadrage très flou. Et Balazs insiste énormément là-dessus, du point de vue du son, vous avez pas comme du point de vue du cadrage visuel, vous n’avez pas plusieurs possibilités. D’ailleurs, ça m’intéresse dans les textes de Balazs que il passe d’une notion à une autre. D’une notion objective : le son n’a pas de côté pas de perspective, à une notion subjective : dès lors, un même sujet, non plutôt : dès lors des sujets différents saisissent un son, à peu près de la même manière. Tandis que en fonction du cadreur, la variation est immense. Il dit : il y a mille manières de prendre visuellement une tempête, mais le bruit de la tempête, il n’y a qu’une manière. Vous comprenez bien, vous pouvez le prendre de près, de loin, de tout ce que vous voulez. Mais quant au cadrage, il n’y a pas de cadrage sonore. Voilà, c’est au moins une position très claire ; et encore une fois, ça me paraît évident : dans le langage que je vous proposais, chaque fois que l’image se définit par une image visuelle cadrée dont le reste est une dépendance, c’est-à-dire comportant un hors-champ, c’est trop évident que le sonore est une composante de l’image visuelle. Et qu’il ne peut pas être \"cadré\" en tant que sonore. Un cadrage sonore impliquerait que le sonore prenne son autonomie. Voilà où nous en sommes : si vous voulez bien, si vous m’accordez tout ça.\nAlors, qu’est-ce qui va se passer ? Qu’est-ce qu’on a à chercher ? On a à chercher beaucoup de choses. Je veux dire, moi je dirais - peut-être que ceux qui vont intervenir vont changer l’ordre des problèmes - moi je verrais l’ordre des problèmes ainsi : est-ce que, en fonction des nouveaux moyens techniques ? - pas l’ordre nécessairement, vous verrez les problèmes on peut les traiter dans un autre ordre - je dirais un premier problème que je vois c’est en fonction des nouvelles technologies acoustiques : est-ce que l’on peut parler non seulement de montage sonore mais de cadrage sonore ? Ces nouvelles technologies acoustiques si vous me demandez tout de suite, précisons un peu pour comprendre, je dirais par exemple les - comme je perds la mémoire des mots - les filtres. Par exemple les filtres, par exemple les modulateurs, par exemple, ce qui s’est passé du coté de la stéréophonie. Vous allez me dire tout de suite : ah ! mais attention ! la stéréophonie, est ce que c’est pas un rapport précisément que je voulais éliminer par rapport aux sources d’émissions, ma question technologique est : est-ce que la notion de la stéréophonie n’a pas techniquement tellement évoluée qu’elle désigne aujourd’hui quelque chose de très différent qu’un rapport avec les sources d’émission ? Donc, voilà donc, mais c’est pas tout. Est-ce qu’il n’y aurait pas des moyens techniques qui permettent de donner un sens à la notion de cadrage sonore ? Là, il faudrait être patient.\nDeuxième point sur lequel j’insiste : c’est que de toute manière, ce ne sont pas les moyens techniques qui sont jamais déterminants. A savoir ces moyens techniques n’auraient que très peu d’intérêt, s’ils ne servaient une cause plus haute à savoir : le nouveau statut de l’image qui lui n’est pas technique. Ce nouveau statut de l’image, c’est l’interstice entre une image sonore et une image visuelle. Alors on pourrait dire à la fois mais cette idée, cette nouvelle idée de l’image, elle impliquait de nouveaux moyens techniques - peut-être, mais ce n’est pas les moyens techniques qui la fondent - c’est pas les moyens techniques qui en sont cause. Ça ce serait notre second problème, ou du moins un autre problème.\nTroisième problème, peut-être le plus important : que dans cette perspective qui concerne le cinéma mais qui ne concerne pas \"que\" le cinéma, qu’à ce moment-là un cadrage sonore aura une valeur jusqu’en musique même. Alors il faudrait s’attendre à ce que, si la notion du cadrage sonore est fondée, non seulement l’image sonore reçoive un statut technique très précis, mais que la musique à commencer par la musique de cinéma, change elle-même de statut. C’est ce qu’on a vu dans des séances précédentes. Le statut qu’on a essayé de dire, quel était le statut de la musique au cinéma au premier stade du parlant. Il faudrait que la musique du cinéma prenne une toute autre rôle.\nQu’est-ce que ce serait ? Moi j’aurais bien une hypothèse mais il faudrait une nouvelle hypothèse alors. Evidemment, c’est toute la conception de la musique ; pas seulement dans le cinéma mais pour elle-même qui change. En quel sens ? Ça faut peut-être pas le dire trop vite, mais c’est toute la musique qui deviendrait un espèce de...C’est la musique elle-même qui deviendrait une espèce de cadran, de \"encadrant\". Mais encadrant dans quel sens ? D’un encadrant de l’ensemble sonore, y compris non musical, à savoir il y a là un changement fondamental, un changement très important dans la notion même de musique. Changement fondamental qui s’exprime à la limite, dans la formule d’une conférence de Glenn Gould, à propos de la musique même, il intitule sa conférence : “la musique comme radio”. Ou bien quand Fano, pourtant très indépendant de Glenn Gould, quand Fano ne cache pas que sa conception du continuum sonore (.) descend tout droit de Berg, qu’il crédite d’une prescience cinématographique. Glenn Gould de son côté ne cache pas que sa conception de la musique comme radio, si bizarre que ce soit, n’existerait pas sans Schoenberg.\nVous voyez pour moi, c’est ces trois points mais ils ne sont pas du tout exclusifs. C’est ces trois points qui permettraient de dire : on peut parler, c’est pas grave, si on conclut on peut pas parler de cadre sonore, de cadrage sonore ; je crois que j’aurais pas grand chose à retirer de mon hypothèse d’une autonomie de l’image sonore par rappport à l’image visuelle dans le cinéma moderne. Puisque c’est même pas une hypothèse, donc là simplement il faut la fonder autrement, donc j’aimerai pour pouvoir parler d’un mont...d’un cadrage sonore. Une fois dit que -évidemment - ça impliquera, ça, ça fait partie des raisons techniques d’un rapport très différent entre le montage et le cadrage. Un rapport tout à fait nouveau par rapport au passé.\nVoilà. Alors moi j’ai envie de procéder là parce que j’ai trouvé que les deux fois où on l’a fait et ça a été un plein succès, là ça va être plus compliqué parce que il y a en a plusieurs à qui je voudrais demander. Je vais peut-être m’en aller au fond si ça...Mais si pour le moment si ça marche, je vais rester là parce que...Par pure paresse.\nJe voudrais demander d’abord à Dominique Villain, si elle veut bien. Pourquoi je voudrais demander d’abord à Dominique Villain un certain nombre de choses parce qu’elle a écrit un livre que j’aime beaucoup évidemment, sinon j’en parlerai pas, intitulé : \"L’oeil à la caméra\" avec comme sous -titre ou sur-titre : \"le cadrage au cinéma\". Et il y a un chapitre : le “cadrage” du son.\nA mon avis, elle est l’une des premières, je ne sais pas, elle nous le dira, à employer... Elle met d’ailleurs “cadrage” entre guillemets, le “cadrage” du son. il me semble à bien lire ce chapitre, voilà mes impressions de lecteur, juste, c’est que elle invoque - première impression - elle invoque un certain nombre de changements technologiques. Il me semble que ceux qui l’intéresse particulièrement sont liés au micro, et ce qu’elle appelle d’après quelqu’un, je ne sais pas si c’est un ingénieur du son, mais vous me le direz si vous le voulez bien, “le micro intelligent”. Et d’autre part, elle s’appuie sur le magnétophone, une évolution du magnétophone et de la stéréophonie.\nElle montre dans ce chapitre une très grande prudence, à mon avis, et si elle consent à ne pas y voir un reproche, elle montre tellement de prudence, que, à la fin, le lecteur n’est pas absolument persuadé de la réponse qu’elle donne. Est-ce qu’il y a cadrage sonore, est-ce que c’est une notion qui a un sens ? Ou est-ce que c’est une notion qui est tellement \"en train de\"...En préparation, que il faut encore attendre pour pouvoir parler avec certitude de cadrage sonore. Alors moi ce que je voudrais Dominique, si ça ne vous ennnuie pas, ce serait que vous disiez, aussi brièvement que vous voulez, comment vous voyez maintenant ? Il s’est quand même passé un an ou presque un an, comment vous voyez maintenant ce problème que vous posiez, et déjà que vous nous disiez, sans encore les analyser, sur quelles évolutions techniques, sur quelles technologies, vous vous appuieriez le plus pour définir un cadrage sonore éventuel, ce qui nous permettrait en second tout de suite après de passer aux lignées technologiques. Quoi ? Qu’est-ce qui vaut mieux ? Que vous veniez ici peut-être ça ne vous ennuie pas ? Moi je crois que c’est mieux si vous voulez bien. Echange inaudible, mouvement dans la salle, chaises... Silence, Rires\nDeleuze : On y va !\nD.V. :Oui, moi je voulais dire que la prudence est encore plus la règle partout, sauf ici, enfin sur cette question du cadrage sonore. Bon le livre de Michel Chion qui s’appelle \"Le son cinéma\" et qui est sorti très récemment, va tout à fait dans le sens de dire que ça n’existe pas, enfin que tout ce qui est \"son\" au cinéma est dirigé au cadrage de l’image. C’est-à-dire que tout converge au cinéma, tous les sons, toutes les musiques de films convergent vers l’écran, c’est-à-dire vers le cadrage visuel.\nDeleuze :On pourrait dire que dans son dernier livre, Michel Chion reprend absolument la position de Balazs.\nD.V. : De Balazs, oui absolument\nG.D. : Le sonore est une composante de l’image visuelle.\nD.V. :Donc il y a qu’ici, que la question d’un cadrage sonore tout à fait héautonome par rapport au cadrage visuel se pose. Alors moi j’avais posé quelques questions dans mon livre, mais qui avaient trait quand même aussi à la profondeur et à la perspective. C’était quand même des questions de cadrage à mon avis, est-ce que qu’on pouvait parler de cadrage sonore, est-ce qu’on pouvait parler de profondeur sonore ? Bon j’avais essayé d’avancer là-dessus par rapport à l’image puisque moi je m’intéressais plus au cadrage, au cadrage visuel. Et aussi aux questions de cadrage dans le sens...Est-ce qu’on peut même dire qu’on puisse cadrer un son ? Qu’on puisse prendre un son ? Enfin je crois que c’est déjà problématique au niveau de la fonction de l’oreille par rapport à la fonction de l’oeil, déjà, et ensuite donc au niveau de la technologie, du capteur du cadrage, donc la caméra d’un côté, et le dispositif de cadrage sonore qui est le micro et le magnétophone. Donc moi j’avais essayé de voir un peu par...Alors au niveau des technologies, bon c’est certain que si on parle de mutations techniques, c’est certain que ça s’est fait pas au début du parlant mais beaucoup plus dans les années cinquante enfin justement donc ça correspond toujours à la grande coupure de l’après-guerre. Au niveau du sonore les deux grandes inventions techniques sont elles du passage de l’optique au magnétique, donc qui permet justement un travail sonore pour ne pas dire tout de suite un cadrage sonore, mais un travail sonore beaucoup plus élaboré, dans la prise de son, dans le montage du son et dans le mixage du son, qui est quelque chose de très important, le mixage par rapport au cadrage enfin je crois que tout de suite là, ces quelques idées que j’ai par rapport au cadrage sonore, c’est le cadrage sonore se fait en plusieurs étapes et pas seulement à la prise des sons. Et donc le passage de l’optique au magnétique est l’invention par Kudelski, du magnétophone portable : le Nagra. Qui a tout changé alors là dans la prise de son, en effet par rapport à avant où le son s’enregistrait dans des camions tout à fait loin du tournage.\nDonc techniquement voilà les deux inventions des années cinquante et suivies par...L’invention à mon avis...Alors moi je parle de celles que j’ai un peu étudiées, donc par celle de la stéréophonie dont on peut voir les effets aujourd’hui dans des films. Jusqu’à présent, dans des films surtout à effets, dans des films de boxe etc... où on avait ce qu’on appelle le Dolby mais qui est surtout le stéréo, donc le Dolby stéréo mais qui nous importe surtout au niveau du fait qu’il est stéréo. Donc où on a, ce cadrage sonore tout à fait différent et cette restitution sonore dans une salle de cinéma tout à fait différente. Puisque le son ne vient plus d’une seule source du haut-parleur derrière l’écran mais de hauts-parleurs latéraux. Alors bon le Dolby stéréo à été jusqu’à présent réservé à des effets dans des films mais il est de plus en plus maintenant travaillé par les cinéastes et donc hier j’ai pu voir le dernier film de Godard, Détective, et il semble que justement c’est une très grande nouveauté c’est l’utilisation par Godard de ce Dolby stéréo où justement le film au niveau visuel a des cadrages très très simples et d’ailleurs tout à fait fixes enfin il n’y a plus un seul mouvement de caméra et où tout le mouvement est créé bien sûr, par des gens qui passent dans le champ visuel, mais par toutes ces entrées et sorties de sons, à droite, à gauche, au milieu, donc sur lesquels Godard là joue, comme d’habitude, avec des irruptions des entrées, des sorties de son...\nDeleuze :Mais n’est-il pas vrai que, dans mon souvenir, que cette stéréo intervient avant ( suite inaudible)\nD.V. : Elle intervient souvent elle n’est pas constante oui mais elle intervient souvent,\nDeleuze :Elle intervient souvent (inaudible) il y a pas longtemps que j’ai vu (... ?)\nD.V. Mais vous l’avez vu dans une salle de Dolby ? Equipée ?\nDeleuze : Ah ! non. Rires. Alors dans une salle pas équipée (inaudible, puis grands éclats de rires de la salle), dans mon souvenir c’était très strès...\nD.V. Ah ! Très souvent oui.\nDeleuze : Non, alors vous avez sûrement raison. Oui elle était équipée puisque ça faisait...(inaudible)\nD.V. : Non mais ça intervient différement peut-être...Enfin ça intervient très peu souvent, ça intervient par exemple pour un déplacement de personnages, c’est Johnny Hallyday qui parle sur la gauche et puis à droite, enfin ça ça arrive très peu souvent. Godard ne joue pas à mon avis sur ce déplacement sonore de la voix. Mais ça intervient souvent quand même pour des musiques, bon qu’il fait rentrer, ou des ambiances qu’il fait rentrer et donc qu’on entend à gauche, à droite, et qui lui permettent je trouve de faire quelque chose qu’il avait regretté toujours de ne pas faire, c’est-à-dire de faire parler au premier plan quelqu’un très doucement, par exemple dans une scène où quelqu’un ne veut pas parler fort et doit dire des choses à niveau bas et en même temps ça lui permet donc d’avoir la liberté d’introduire, par ailleurs, des ambiances très fortes et très présentes ou une musique très forte. Ce qu’il regrettait de ne pas pouvoir faire avant, justement quand il disait c’est quand même fou qu’au moment où des gens peuvent se parler de la terre à la lune, qu’on ne puisse même pas au cinéma montrer quelqu’un en train de manger des spaghettis et de parler sans entendre le bruit des fourchettes qui couvrent sa voix. Donc là je trouve qu’il peut le faire grâce à cette technique, tel qu’il souhaitait le faire de façon sonore avant. Au niveau du cadrage. Enfin là je pense qu’on déborde un peu de...de votre question de...Non ?\nDeleuze :Non, non ( ?) Qu’est-ce que déjà..Oh Richard je te garde\nRichard : Il y a quelque chose qui me choque là, le Dolby stéréo existe depuis quinze ans, il ne fallait pas attendre Détective pour que Godard puisse faire passer un verre passer de gauche à droite, je ne comprends pas très bien. (échanges peu audibles mais qui soutiennent ce point de vue) je comprends pas...Godard aurait pu faire ça il y a quinze ans s’il avait eu envie. (encore quelques remarques inaudibles) Par rapport à l’exemple de Godard...\nD.V. : Oui il pouvait le faire il y a quinze ans parce que ça existait et il le fait aujourd’hui...\nEtudiant : Oui mais alors, où intervient la remarque de Godard lorsqu’il disait...( ?)\nD.V. : C’était avant le Dolby, c’était peut-être au moment d’un film qu’il n’avait pas pu faire, en Dolby enfin c’est...Jusqu’au Dolby on ne pouvait pas faire ça...\nIntervention inaudible ( ?)\nDeleuze : Non je crois là qu’on erisque de s’égarer. Richard je te garde, j’ai trop besoin de toi...C’est un problème qu’il ne faut pas qu’elle aborde, parce qu’on le retrouvera tous ensemble, qui en fait entre il y a quinze ans et maintenant, il y a un changement très profond dans la conception même de la stéréophonie (bruits de chaises) qui ne peut plus se définir par rapport aux sources d’émission du son. Et que dans l’utilisation de Godard tout le traitement sonore se définit par rapport à autre chose ( ?) et que ça c’est quelque chose qu’on pourrait ( ?) même si ça passe par un source d’émission du son...( ?) et ça je crois que c’est un problème.. ;\nD.V. : Oui mais sinon par rapport à l’objection là c’est vrai que le cadrage son comme je disais au début, se fait aussi au mixage ou en auditorium, enfin justement, ça c’est tout le problème de ce qu’on peut faire...\nDeleuze :Voilà ! Qu’est-ce qu’on peut faire ? Comment est-ce que vous répartissez ce qu’on peut faire déjà en prise de son ?\nD.V. : Ce qu’on peut faire ? Mais déjà, je pense que c’est lié à toute une conception du cinéma par les cinéastes eux-mêmes. Enfin les cinéastes qui parmi les modernes, disons, comme les Straub qui ne font que du son direct, et pour qui, c’est la pièce maîtresse de leur oeuvre, c’est de faire des films à partir du son direct et du son direct uniquement, et en le traitant uniquement en son direct et pour d’autres bon, c’est pas du tout le cas. Quelques fois ils enregistrent des sons à la prise de son en direct et ils ne se privent pas ensuite dans un studio, c’est-à-dire...De doubler et de travailler le son différemment et de jouer à ces moments-là justement de plusieurs sons alors en effet qui sont possibles de démasquer et de créer les uns par rapport aux autres en auditorium, ce qu’on ne peut pas faire en son direct à cause des micros, enfin ça je crois aussi, bon je sais pas s’il faut parler des questions de micros là maintenant, mais c’est vrai que les micros font de mauvais cadrages. Donc il faut séparer les bruits et les sons, pour pouvoir les entendre, et si on veut une matière sonore où il y ait des éléments cadrés pour eux-mêmes, je pense qu’il faut le faire en auditorium. Et d’ailleurs d’autres cinéastes comme Godard ou Syberberg pour citer les modernes, ne se privent pas du tout de ce travail de doublage et qu’ils poursuivent au montage, au mixage donc. Le mixage aussi, alors le mixage, ça dépend des cinéastes enfin quelqu’un comme Rivette lui aussi par rapport à la prise de son, prend beaucoup de sons directs, a un même respect de la voix des acteurs que Straub, et par exemple n’utilise pas des filtres pour les voix, des choses comme ça, mais ne se prive pas d’inverser des prises, de mettre le son d’une prise d’un plan sur l’image d’une autre prise et également de travailler beaucoup au mixage, de faire des changements, de rajouter des sons, des bruits qui n’étaient pas pris en direct et de les faire entrer là au mixage ; donc de créer encore un nouveau volume sonore, ou un nouveau cadrage sonore.\nDeleuze :Mais alors..(inaudible) qui se passe au mixage et donc au cadrage ?\nD.V. : On peut faire un cadrage au mixage.\nDeleuze :Vous dites on peut faire un cadrage au mixage. Dites mieux pourquoi on peut faire un cadrage au mixage ? En quoi c’est un cadrage ?\nD.V. : Ben justement on peut créer des...\nDeleuze :parce qu’en fait du mixage au( ?) en quoi c’est un cadrage ?\nD.V. : Parce qu’en fait le mixage ça veut dire mixer plusieurs bandes sons - alors là aussi je dis tout de suite que je considère qu’il y a plusieurs bandes-sons au cinéma. Enfin la question de\" il n’y a pas de bande-son\" qui est défendue, la thèse qui est défendue par Michel Chion, bon elle est peut-être vraie, dans la mesure où à l’arrivée on a un film, mais au niveau du travail de montage, on ne peut pas nier qu’il y a des bandes-sons. Justement. Et le travail de mixage d’un film consiste à mettre sur une seule bande-son, à mélanger plusieurs bandes-sons et à les mettre sur une seule bande-son. Mais ce mixage se fait donc en auditorium, pour certains cinéastes il est très très long et c’est un des moments, très importants de leur film, pour Bresson, pour Rivette, pour Godard. Bon pour des cinéastes comme ça, c’est très important pour eux le mixage et ça n’est pas un simple report sur une seule pellicule de plusieurs bandes-sons, donc ils en profitent, d’autant plus que c’est la dernière étape de leur film au niveau du son, c’est l’étape définitive, donc ils peuvent encore travailler sur leur film, sur leur matière sonore, et ils peuvent encore ajouter d’ailleurs des sons, puisque ça se fait en auditorium, on peut faire à ce moment-là, on peut introduire des musiques, on peut introduire des sons, des ambiances, des bruits, des voix, c’est une étape qui n’est pas seulement un report mais qui est aussi une étape de fabrication...\nG.D. :Ce n’est pas seulement un report de plusieurs bandes-sons mais le fait comme ça d’ajouter, ça ne définit pas un cadrage ?\nD.V. : le fait d’ajouter comme ça ou de mettre en relief un son par rapport à un autre... G.D. c’est là que vous verriez à l’intérieur du mixage, un cadrage ?\nD.V. : Oui.\nDeleuze :C’es très important ce que vous dites parce qu’en effet il n’y a aucune raison de penser que entre cadrage sonore (.. ?) et mixage il y a un rapport ( ?) avec ses (... ?) entre cadrage visuel et montage.\nD.V. : Mais, attendez, enfin il ne faut pas oublier non plus le montage des sons il y a aussi le montage des sons. Evidemment qui prépare le mixage, on choisit les sons qu’on va mettre et les places où on va les mettre.\nEtudiant : Mais ça c’est encore du montage, non ? Le montage (incompris) le mixage l’est aussi ( ?)\nD.V. : Oui m’enfin c’est une question de mots. Le montage des sons se continue au mixage et...\nEtudiant : Le mixage est une partie du montage des sons ?\nD.V. : Non c’est la fin\nEtudiant : Oui, mais c’est la fin du montage.\nDeleuze : (Inaudible) Quoi ?\nRichard Pinhas : j’ai une petite remarque, qui se place pas d’un point de vue de cinématographe, de spectateur ou d’un point de vue d’ingénieur du son, pas du tout. (... ?) Donc tout à l’heure tu disais donc que ça a ses implications au cinéma, les tirer moi je les tirerais pas. Je dirai, j’affirmerai, au dos de la science (rires) cette technique de prise de son, que quand un ingénieur du son prend avec un micro, alors je prends l’exemple le plus bas, le plus terre-à-terre, la voix d’un acteur, il ne fait rien d’autre que déjà dès le départ, avant l’opération de mixage, de filtrer la voix de cet acteur, tout simplement parce que chaque micro, quelque soit la marque a ses différences spécifiques et qu’il faut qu’il se rapproche de tel ou tel type de voix.\nDeleuze :Arrête, j’ai trop ( ?) besoin de ça tout à l’heure. (Peu audible) . Ce serait que ce qui a changé avec le magnétophone ( ?)c’est fondamentalement des opérations de mixage, c’est que le nouveau mixage implique quelque chose que l’on peut assimiler à un cadrage( ?). (Suite inaudible)\nD.V. :Ah oui, non moi je pense que le cadrage, si on peut appeler...Evidemment c’est une question de mots... Si on veut parler de cadrage sonore, je pense que le cadrage se fait à la prise de son, au montage son et au mixage son.\nDeleuze :Alors est-ce que je peux vous demander quel cas vous voyez pour le cadrage se fait à la prise de son ?\nD.V. :Je pense que ça les Straub, eux, c’est la...\nDeleuze :( ?)\nD.V. : Oui et ils ne changent rien. C’est-à-dire que jamais ils ne prendraient au montage le son d’une autre prise pour une image et jamais ils n’ajouteraient un son qu’ils auraient refait. Donc ils s’arrangent pour tout...Bon, pour énormément préparer, travailler, tout leur dispositif de prise de son est souvent très compliqué mais c’est la règle de leur travail. Et eux d’ailleurs au montage leur montage également au niveau de l’image est peut important, enfin c’est très important dans leur système mais c’est simplement, ça consiste à choisir parmi les nombreuses prises en choisir une et c’est tout, enfin c’est pas un travail de montage...\nDeleuze :Oui, alors, ça je comprends très bien, mais en quoi font-ils d’autres opérations (...) ils font un premier type d’opération que j’appelle pour simplifier le ( ?)\nD.V. : Oui , bon par exemple eux ils ont fait tout un travail par exemple pour leur film, \"Moïse et Aaron\", d’après Schoenberg qui était un travail qui partait d’une musique très compliquée avec un orchestre et des coeurs, enfin ils ont tout prévu pour alors eux, pour faire leur mixage à la prise de son.\nDeleuze :A la prise de son. Mais cette dimension-là elle me paraît renvoyer à, du moins elle me paraît avoir un aspect qui renvoie à ce qu’on appelait les directions de l’espace : gauche, droite, arrière, avant ( ?) Or on est partis de ceci c’est que le cadrage ne consistait pas dans ce rapport spatial avec les sources sonores. Donc ma question c’est : est-ce-qu’il y a lors de la prise de son directe avec les Straub d’autres opérations que ces opérations d’orientation spatiale ? C’est-à-dire, j’appelle, ce premier groupe, à la prise de son directe je l’appelle : l’organisation des plans sonores. Le cadrage c’est autre chose que l’organisation des plans sonores. Ce serait réellement des perspectives sonores. Je prends si vous voulez la, pour que tout le monde comprenne bien, je reprends mon critère de distinction parce qu’il m’apparait important. Vous voyez un cube, sous une certaine perspective (suite inaudible). Et vous pouvez vous rapprocher ou vous éloigner selon la même perspective. C’est en ce sens que je dis, faisons bien attention, ne confondons pas les deux opérations : la détermination des perspectives que j’appelerai (inaudible) le cadrage et d’autre part les rapports spatiaux de proximité et d’éloignement, même de gauche et de droite ( ?) change mais il ne traite pas directement de la perspective sonore comme telle, si tant est qu’il y en aie une (... ?) c’était peut-être (... ?)\nD.V. : Je...Je comprends pas très bien oui, parce que le cadrage aussi bien visuel que sonore pour moi, c’est quand même bien une histoire de perspective aussi, où on est placés par rapport à ce qu’on cadre, de distance...\nDeleuze :Mais là il va y avoir (...) Pour moi c’est très curieux, pour moi, c’est très très différent.\nEtudiant : intervention inaudible\nDeleuze :Ça on va voir ça tout à l’heure.\nEtudiant : deux paramètres ( ?) cadrage d’un côté, perspective...\nDeleuze : C’est ça c’est le côté et la perspective. Visuellement le cadrage c’est le côté de la perspective. L’idée c’est le côté qui sépare, c’est pas la (inaudible) On garde ça pour la séance prochaine.\nEtudiant : On a parlé de cadrage sonore, on pourrait pas reprendre par exemple (inaudible) on aurait par là même un cadrage sonore. Je pense par exemple à une musique diffusée par un transistor. C’est un type de son qu’on pourrait appeler indirect, puisque le micro reprend le son d’un haut-parleur, c’est différent de la même musique mais prise directement (... ?) j’en sais rien, ça doit pas être...( ?) Le son qu’on pourrait appeler indirect libre, enfin je sais pas\nEtudiant : (Inaudible) à s’intéresser fondamentalement..(Coupure)\nEtudiant : (...) Problème relativement homogène pour voir (.. ) pour obtenir un son total qui soit total, (...) par rapport au temps (inaudible).\nDeleuze : même s’ils sont inséparables. Dans ce que vous avez dit, il y a deux aspects de la stéréo. Même s’ils sont inséparables pour l’instant. (Inaudible)\nJe dirais l’aspect par exemple qu’un son vienne de gauche et qu’un son vienne de droite. C’est une chose qui définit à la lettre par là je définirais le plan sonore. Mais pas un cadre. Le cadrage, lui apparaitrait lorsque (inaudible) lorsque le son accède à une espèce de volume qui contient lui-même un espace sonore. Lorsque le son devient volume.\n Etudiant : .... C’est-à-dire fondamentalement si jamais on se met à avoir un espace sonore de façon complète, de façon à ce que tout ce qui se manifeste soit capté en continu par le dispositif de réception qui occupe tout l’espace, on se retrouve avec une chose captée qui dépasse fondamentalement le cadrage lui-même, qui contient aussi bien le hors champs que le cadrage lui-même, aussi bien la gauche, la droite, l’avant, l’arrière, le haut et le bas. Et là, non seulement il y a un cadrage à faire, qui va être le cadre et il faut individuer Non seulement ça, il faut aussi fondamentalement individuer chaque prise.\nDeleuze : C’est ça.\nEtudiant : Et on va se retrouver avec des objets dans le cadre, des personnages dans le cadre, des mouvements. Et fondamentalement, surtout, beaucoup plus la musique parce que (inaudible). Avant un tel dispositif, on avait le son qui était pris comme (expression incompréhensible) tu vois ? Et on avait la musique qui intervenait radicalement distincte du son. On avait vraiment un bloc bruit, un bloc musique, deux lignes complètement distinctes, alors que là on se retrouve dans un dispositif quasiment orchestral. On va avoir le cadrage du bruit, des sons etc. et passant éventuellement là dedans, un flux musical du monde, qui s’échange qui différencie, tout quoi.\nDeleuze : (inaudible ) Trés bien alors..\nPremière question, tu m’as dit beaucoup de choses...à moi déjà, mais je voudrais que tu prennes trois questions dans n’importe quel ordre. Ce serait de dire très vite : Qu’est-ce que c’est que le filtre ? Vous remarquez que dans son intervention Dominique Vilain n’a fait appel à, pas du tout parce qu’elle l’ignorait, c’était autre chose mais parce que pour elle c’était des points essentiels. Elle a fait appel à... micro et... bande magnétique c’est-à-dire micro et magnétophone. Alors je voudrais que tu dises, même avec un petit dessin si tu veux... euh, qu’est-ce que c’est qu’un filtre ? Qu’est-ce-que c’est qu’un modulateur temporel ? Et cette histoire de la stéréophonie, en quoi elle est complètement différente, selon toi, des positionnements spatiaux ? Ah tiens oui, ce serait ça la formule. Les deux pôles ce seraient, les positionnements spatiaux et puis quelque chose d’autre. Quoi d’autre ? Ce quelque chose d’autre que tu viens d’essayer de dire là. à ton gout, allons du plus simple au plus simple hein... Oh non je veux dire du plus simple au plus compliqué.\nRichard Pinhas : Je vais faire un petit schéma pour vous montrer ce que c’est qu’un filtre. Il y a plusieurs sortes de filtres. Le filtre le plus simple ce serait à la limite le micro, ce dont on parlait tout à l’heure. Je voulais intervenir uniquement sur le fait que je ne comprenais pas qu’il puisse y avoir une bonne reproduction du son, que ce soit la voix d’un acteur ou d’un instrument. Simplement parce qu’il n’y a pas de naturalité du son qui soit reproductible. Un micro ça consiste en ceci donc : on a une source ici, qui est mettons à une voix, Deleuze, tout ça. Qui dit quelque chose. Cette voix a un spectre qui va être capté par ce qu’on appelle un micro. Ça va être restitué, mettons, sur un magnétophone puisque c’est ce qui intéressait tout le monde. Ce magnétophone peut-être de deux types. A l’heure actuelle, il peut-être de type analogique c’est-à-dire fonctionner sur bande et donc par inscription magnétique d’un support non quelconque. Soit être de type digital, avec les magnétophones modernes, c’est-à-dire non plus être un signal électrique qui va être fonction d’un support non quelconque mais être un codage en signaux binaires qui va être ensuite décodé. Ce sont deux types de techniques, mais qui pour l’instant ne nous intéressent pas tout de suite. Un micro qu’est-ce-qu’il va faire ? Il va avoir des spécificités physiques qui sont de plusieurs ordres, qui vont d’abord être une question d’orientation, c’est-à-dire que le micro va pouvoir capter un certain angle de ce qui est émis ici, selon ses spécificités, c’est-à-dire par exemple 30 degrés, avec une forme en cœur si on veut. Ça va être le champ que le micro va pouvoir capter, mais là je donne un exemple uniquement. Ensuite ce micro va avoir une bande passante et cette bande passante selon la, la... le, le... les définitions du micro va être par exemple de 40 hertz à 20 kilohertz. C’est uniquement des mesures physiques que je donne là hein. Et troisièmement, il va avoir une couleur qui est due, on peut mettre timbre, timbre, qui est due au fait que ce micro est composé de certains éléments comme l’amplificateur, ou de certains éléments qui font que tel micro a telle courbe de réponse. Donc immédiatement, ne serait ce que par le biais de ce micro qui est le premier filtre sélecteur donc même pas besoin d’attendre le mixage, une opération petit ’n.\nDeleuze : Il y a déjà un cadrage là.. .\nRichard Pinhas : Il y a tout une frange qui va être rejetée que ce soit par rapport au discours qui est émis ou que ce soit par rapport aux instruments.\nDeleuze : J’aimerai bien que tu reviennes à ton histoire de cœur hein...\nRichard Pinhas : Voilà, alors les micros, en règle générale, sont soit directionnels, omnidirectionnels, bidirectionnels, c’est-à-dire qu’ils prennent... Mettons qu’une source émise ... On a deux personnes qui sont ici en train de parler, d’accord ? La voix de la personne A ici, va se répandre comme ça, la voix de la personne B ici, va se répandre comme ça, dans ce sens là, hein. Si on met un micro ici qui est bidirectionnel, on va essayer de le mettre comme ça, au-dessus. Le micro bidirectionnel aura pour particularité de prendre aussi bien les voix émises en A que celles émises en B. Si on prend un micro unidirectionnel, le micro unidirectionnel si on le dirige vers A, ne prendra que ce qu’il y a en A et il éliminera tout ou une partie de ce qu’il y a en B. Certains autres micros ont une forme dite en cœur qui prendront le son d’une certaine autre manière encore tierce. Et chaque micro a sa possibilité de...\nDeleuze : euhh, ça ça m’intéresse beaucoup, là cette forme en cœur.\nRichard Pinhas : Ah, il veut le même micro !\nDeleuze : Il le prend comment ?\nRichard Pinhas : Alors, il prend..., il prend une demi-sphère en gros. C’est-à-dire, bon ... D’abord ce qu’il faut dire c’est qu’un même micro peut avoir plusieurs positions, soit être omnidirectionnelle, bidirectionnelle, prendre en cœur, le cœur c’est la forme de... ça n’a rien avoir avec le cœur ...\nDeleuze : Qu’est-ce-qui est supprime dans la forme en cœur ?\nRichard Pinhas : Alors dans la forme en cœur, ça va être par exemple les effets d’ambiance qui vont être, qui vont être rejetés. Alors on se sert par exemple de micros en forme de cœur pour, pour le piano. Tout simplement parce que certains types d’harmoniques sont bonnes à être captées. Bonnes au sens de ... valides pour la restitution sur disque. Et certaines harmoniques vont au contraire avoir un effet de brouillage. Donc même si elles ne sont pas audibles immédiatement, on essaie de supprimer ces harmoniques qui sont... qui vont enfin de compte, quand on va avoir le produit final, le piano sur la bande, vont avoir un effet de brouillage. Bon alors ce que je voulais dire, c’est que le premier filtre qu’on a c’est, c’est ce micro. Qu’est-ce-que c’est qu’un filtre ? C’est un processus...\nDeleuze : Donc à la prise de son !\nRichard Pinhas : A la prise de son, ah bien sûr, on n’est pas du tout à l’étape du mixage. On est, on est au niveau le plus bas de la prise immédiate. La première prise. Ce micro, il est là est sur le plateau, je suppose. Le premier jour une caméra prendra.\nDeleuze : Aie aie... en forme de cœur...\nEtudiante : unidirectionnel\nRichard Pinhas : Ca, ça a l’air unidirectionnel, a priori.\nDeleuze : Ah, haha\nRichard Pinhas : Bon il y a deux types de filtres. Y a les filtres correcteurs, il y a les filtres de coupure. Mais avant toute chose, on le voit ici avec ce micro qui est une forme primitive de filtre. Un filtre est là pour soustraire et pour rejeter. C’est-à-dire que le processus de fonctionnement d’un filtre, en dehors du fait qu’il peut corriger un signal - ça on va y revenir - c’est de couper quelque chose et de rejeter quelque chose. Autrement dit c’est de faire de la sélection ou de la soustraction. Alors le principe d’un filtre c’est... Si on prend une source sonore qui ici par exemple émettra comme ça, avec une échelle en intensité, en dB, en décibel, et une échelle en hertz, hein, selon les fréquences, en hertz, kilohertz. Ca c’est les échelles de son. Un filtre placé à tel ou tel point, selon que c’est un filtre dit passe-haut, passe-bas, passe-bande etc. selon les caractéristiques physiques du filtre, mais c’est pas ce qui est important. Ce qui est important c’est de bien comprendre qu’un filtre placé ici. Alors évidemment, un filtre va être représenté avec des petits ronds comme ça, - va couper une partie de la totalité de l’image sonore qui est donné, que ce soit à l’enregistrement, que ce soit au mixage, que ce soit au montage, à quelque étape que l’on définisse. Un filtre placé ici, va couper, mettons selon un point qu’on choisit, soit toute cette partie du son. Et donc cette partie du son qui initialement était là, cette partie de l’image sonore qui était présente, va se retrouver gommée, soustraite à la partie totale.\nDeleuze : A la prise de son, comme ah comme ah ...\nRichard Pinhas : A n’importe quel moment, n’importe quel moment.\nDeleuze : N’importe quel moment ouais, ouais.\nRichard Pinhas : Et la chose la plus importante est que dans cette opération de filtrage, on l’opérait principalement jusqu’à il y a une dizaine d’années, au mixage. Ca pouvait être opéré avant, mais, il se trouve que les convenances techniques normales, dans 99 % des cas, étaient d’opérer cette...\nDeleuze : Dans les Straub par exemple, ils peuvent le faire avant, ils peuvent le faire...\nRichard Pinhas : Ils peuvent le faire. Il s’avère que depuis une dizaine d’années, les techniques, bon ça vient des Etats-Unis, pour tout un tas de raisons, pour des facilités économiques et de, mettons, de puissance de travail. Alors qu’on effectuait ces coupures et ces corrections. Alors par corrections, je veux dire que l’autre type de filtre c’est un filtre correcteur qui par exemple me permettra de, au lieu d’avoir une courbe là sur une image sonore instantanée. Si on veut rajouter une bosse comme ça, on va utiliser un filtre correcteur qui va modifier l’image instantanée du son. Mettons qu’on soit dans le même temps hein, une seule image sonore ici. Le filtre correcteur va pouvoir me rajouter plus d’aigu, plus de grave, plus de... à tel niveau de la courbe sonore va pouvoir me rajouter ou m’enlever quelque chose. Ca c’est le type de filtre correcteur, bon euh...\nDeleuze : Il va pouvoir...\nRichard Pinhas : Ajouter des aigus, des médiums, des graves, rendre le son plus doux, plus métallique, plus cristallin. Ca c’est le type de filtre correcteur.\nDeleuze : Il ne se contente pas de supprimer les graves, par exemple ?\nRichard Pinhas : Non, il rajoute ou il supprime quelque chose. Il y a deux types de filtres, deux types de filtres. Il y a les filtres de coupure...\nDeleuze : Les filtres de coupures, ils suppriment ?\nRichard Pinhas : Les filtres de coupures, ils suppriment ce qu’on veut à tel ou tel point, en haut, en bas.\nDeleuze : Et les filtres...\nRichard Pinhas : Et les filtres correcteurs modifient le son. Modifient le son, c’est-à-dire rajoutent. Au lieu de fonctionner par soustraction, ils peuvent fonctionner par soustraction et par addition. Par exemple\nDeleuze : Ils ôtent des graves à...\nRichard Pinhas : Par exemple, par exemple ils peuvent... Prenons un son qui est ici comme ça. Voilà, on a une image sonore comme ça, ok ? On va faire agir un seul filtre correcteur au niveau des graves, on va lui dire plus de graves, donc ici on aura ça. L’image sonore au niveau de graves va devenir ça ici. Mais par contre ici, au niveau des aigus, on va en enlever un peu pour adoucir, on va avoir cette image là à partir d’un seul filtre correcteur.\nDeleuze : D’accord, je comprends.\nRichard Pinhas : Et ça se fait aussi bien à la prise de son ...\nDeleuze : Le premier type de filtre, c’est le filtre de coupure, hein, c’est ça ? Et le second type de filtre est le filtre...\nRichard Pinhas : C’est le filtre correcteur.\nDeleuze : C’est le filtre correcteur, oui c’est ça. Bon, et alors pardon cette question : si tu fais subir ce filtre à une voix, elle reste intelligible ou pas ?\nRichard Pinhas : Elle peut rester intelligible dans la fonction où, selon la manière où tu la modifies. C’est-à-dire que tu peux aller de la plus infime modification, tout simplement pour rajouter par exemple un tout petit peu de brillance, d’aigu,\nDeleuze : Par exemple elle devient plus aigüe.\nRichard Pinhas : Un tout petit d’aigu pour qu’elle passe mieux par rapport à un fond sonore si par exemple tu as un accident de voiture. Bon tu voudrais que ta voix sorte un peu plus. Au lieu de la prendre en avant, ce qui est une des possibilités, tu rajoutes un peu d’aigu, ça fait ressortir la voix. Ce que je voulais dire, une petite parenthèse mais qui est importante, c’est que...\nDeleuze : Donc on fait ça à la prise de son hein ?\nRichard Pinhas : Oui, oui bien sûr.\nDeleuze : On fait ça à la prise de son.\n Richard Pinhas : Alors la révolution, enfin « LA Révolution », l’évolution depuis une dizaine d’années dans la prise de son, et ça vaut aussi bien pour le cinéma que pour la prise de son en général, que ce soit pour orchestre symphonique, ou d’orchestre de rock’n’roll et tout ce qu’on veut, c’est d’effectuer les coupures, donc les corrections ainsi que les modulations de temps comme on le verra tout à l’heure, dès le départ et non plus au mixage. C’est-à-dire faire en sorte que, à la limite l’opération du mixage n’est plus nécessaire, parce que les sons auront été préparés dès le départ, dès la prise.\nDeleuze : Au niveau de ces filtres là.\nRichard Pinhas : Au niveau de ces filtres là. On en arrive presque à une inversion. Avant on corrigeait, on filtrait au mixage ou principalement au mixage. Maintenant...\nDeleuze : Il n’y a pas de possibilité de faire descendre du mixage au niveau de ...\nRichard Pinhas : C’est ce qui se fait maintenant. Maintenant, la plupart du temps on fait les préparations, les filtres, les modulations au niveau de la prise de son elle-même. Tout simplement parce que au niveau des... Il y a une raison technique très simple c’est que, on s’aperçoit que ces correcteurs et ces modulateurs qui permettent de corriger le son, d’abord on aura une image sonore beaucoup plus fraîche, beaucoup plus immédiate si on travaille à la prise de son. Et d’autre part ça permet d’utiliser une pluralité de modulateurs sonores et de correcteurs de timbres ou de filtres, à la base. Et donc d’avoir un son beaucoup plus travaillé si on le corrige à la prise de son que si on le corrigeait au mixage. Donc maintenant...\nDeleuze : Pourquoi ?\nRichard Pinhas : Bah parce que, suppose que par exemple, qu’on ait un certain type de correction. On ait 20, 25 types de corrections à faire au mixage. Si on fait ces corrections aux... immédiatement à la prise sonore, au moment de la prise, on aura un spectre terminal qui sera, qui sera présent dès le départ. Alors que sinon tu seras obligé d’attendre l’étape finale du mixage pour avoir une idée de ce que ce sera le son en définitif. Si tu le fais dès la prise de son tu auras déjà, à peu de chose près, l’image, l’image sonore que tu auras au final.\nDeleuze : Parce que dans ma connaissance, toi qui connais aussi et on entendra Pascale Criton là tout à l’heure. Glenn Gould, il est évident qu’à la radio, il a travaillé au mixage.\nRichard Pinhas : Glenn Gould principalement...\nDeleuze : Il n’a pas travaillé à la prise de son.\nEtudiante : Si, il travaillait à la prise de son.\nDeleuze : Et au niveau des filtres...\nRichard Pinhas : Alors, au niveau des filtres, le peu que j’en sais hein. Au niveau des filtres, il filtre à la prise de son. Au mixage il va se passer tout à fait autre chose. Il va monter des bandes.\n Deleuze : Il filtre à la prise de son.\nRichard Pinhas : Oui, il filtre à la prise de son. Et ça c’est quelque chose qu’on fait toujours en prise de son classique pratiquement. Mais ce que va faire Glenn Gould, par opposition à la plupart des pianistes de musique classique, c’est que pour une musique qui se déroule dans le temps. Mettons de 0 à 30 secondes ici, il va faire 4 prises...\nDeleuze : Pourquoi ces, ces...\nRichard Pinhas : Mais c’est ça ce qu’il va fait au mixage, la correction se fait...\nDeleuze : Ah, il va faire des collures.\nRichard Pinhas : Il va faire des collures.\nDeleuze : Il a autant de collures que vous voulez , quand on vous dit vous connaissez l’histoire de Glenn Gould qui a renoncé à tout concert. Il a rudement bien fait parce que de toute façon, il faut que vous ayez un mot d’ordre, le seul mot d’ordre intellectuel c’est : plus de concert, plus de conférence, plus rien.\nEtudiante : Plus de cours...\nDeleuze : Si, rien que des cours, dans le domaine intellectuel, on a des cours et rien que le travail et cours, c’est les deux seuls (la suite masquée par une toux). D’ailleurs dès que Glenn Gould faisait autre chose, il avait mal à la gorge. (Rire dans l’insistance)\nRichard Pinhas : Donc c’était juste un petit addendas sur la stéréo. Bon la prise de son stéréo...\nDeleuze : Alors ça non non, on a fini avec.. .\nRichard Pinhas : Non on n’a pas fini.\nDeleuze : Ah oui, on n’a pas fini... Pour ce qu’on recherche nous hein ? Alors vas-y stéréo. Ca c’est fondamental aussi.\nEtudiant : (Intervention inaudible)\nRichard Pinhas : C’est pour avoir l’image de son qu’on désire, c’est exactement la même chose que d’avoir une image optimale au cinéma.\nDeleuze : Qui a, qui a posé cette question ? Là la réponse est immédiate, pardon, il faut évidemment attendre puisque la finalité est plus haute. Elle n’est pas technologique. Là on est en train de se débrouiller dans les éléments technologiques qui nous sont nécessaires. Si tu demandes et tu as raison, mais à quoi ça sert et pourquoi ? Ca, alors ça, ça renvoie au statut de l’image sonore. Pourquoi, pourquoi une image sonore autonome, qu’est-ce-qu’on en attend ? Alors si tu connais, je ne sais pas si tu connais le cinéma de Marguerite Duras, tu verras bien que ce qu’elle appelle les voix, bah il y a une réponse à ta question. Mais la réponse n’est pas technologique, ce à quoi ça sert n’est pas technologique, sinon ce serait trop triste. Y compris, je dis bien, y compris si vous faites intervenir de l’électronique. Les finalités, elles ne sont pas données.\nEtudiant : A ce que je sache, ça ne concerne pas seulement le cinéma, ça concerne aussi les enregistrements de disques ?\nDeleuze : Même chose, même chose, pourquoi Gould préférait ça ? Pour des raisons hautement musicales. L’idée de la musique. Bien plus même, l’idée de la morale dans ses rapports avec la musique bizarrement et pas du tout pour des raisons technologiques.\nEtudiant : Mais chez Glenn Gould, y a pas aussi un problème de lyrisme du micro en tant que tel, dans la mesure où il rajoute des bruits de fond ou...\nDeleuze : Si, ça alors, on va voir tout à l’heure en effet, les rajouts possibles etc. Là tu aurais raison, oui , oui. Mais ça, ça revient à dire que c’est un élément technique qui est lié à d’autres éléments techniques. Mais eux-mêmes auront leurs finalités plus hautes. Oui, oui, ça on est d’accord.\nEtudiant : Mais alors il n’y a pas de fidélité ?\nDeleuze : De fidélité ?\nRichard Pinhas : Non, ça ne peut pas exister.\nDeleuze : Non, il n’y a pas de fidélité. C’est la distinction que Gould fait entre réalité et réalisme. Il y a de la réalité, les sons qu’on enregistre, bon, et encore qu’est-ce-que ça veut dire ? Le réalisme, c’est à partir du moment où on les filtre.\nEtudiant : C’était fondamentalement pour dire que jusqu’à présent (...) ce qui vaille aussi bien pour l’enregistrement en studio que ce qui vaille pour l’image cinématographique, on se retrouve face à des (...) qui cherchent à saisir la matérialité de l’espace sonore, pas l’espace en tant qu’espace sensible ou tout ce qu’on veut mais l’espace sensible ou sonore en tant que le son a ses modalités d’occupation de l’espace, au nom de leur régularité propres.\n Deleuze : C’est exactement ça, tu reviens à ta première intervention très bonne là...\nEtudiante : Moi je voudrais dire une remarque évidente, c’est que toutes ces opérations de filtrage sur le mouvement du son, on essaie ça toujours avec...\nDeleuze : Avec la lumière\nEtudiante : Oui avec la lumière.\nDeleuze : Avec la lumière\nEtudiante : Aussi bien avec l’objectif au tournage et avec le tirage des copies en laboratoire, exactement le même procédé.\nDeleuze : Oh, merde j’ai oublié. Quoi ?\nEtudiante : Alors quel rapport ça a avec le cadrage image aussi bien avec je ne sais pas...\nDeleuze : Oui, là il y a un rapport, ah bah oui là t’es en train de dire un rapport essentiel pour quand on en y sera... Moi je pensais qu’on arriverait à des dissymétries fondamentales mais peut-être qu’on va arriver à une symétrie fondamentale avec la lumière, mais oui.\n Etudiante : Mais là pour l’instant on est parallèle hein et non dissymétrie.\nEtudiant : Fondamental hein, ça a l’air vachement complexe, d’un côté on a l’impression que le son en tant qu’il est lié à un espace, qui est en relation, dans un parallélisme avec l’espace et donc avec l’image. Et d’un autre côté, on voit bien qu’il va y avoir une structure du son qui ne va plus être parallèle à la structure de l’espace. Il n’y a aucune raison de ce parallèle, la preuve en particulier c’est Duras. Avec le cinéma, on va ajouter des choses pour accompagner ...\nEtudiant : Mais ce qu’on ajoute, on l’ajoute au mixage et on l’ajoute pas... Et c’est bien ça le problème.\nDeleuze : On va voir, on va voir. Allez, vas-y...\nRichard Pinhas : On va reprendre maintenant à la naissance de la stéréo. Bon, apparaît dans les années, au début des années 60, le processus de la stéréophonie. C’est un processus double de prise de son et de reproduction du son, qui a pour fonction de... d’un dédoublement des sources et des modalités de reproduction du son. Alors à quoi ça, rapidement...\nDeleuze : Le dédoublement c’est gauche-droite ?\nRichard Pinhas : Gauche-droite, au lieu d’avoir une seule prise qui serait le centre ou la totalité. Bon, quand on avait qu’une seule source, la mono-phonie, qu’est-ce-qui se passait ? Un son était plus ou moins en avant, plus ou moins en arrière, c’étaient à peu près les seuls types d’effets qu’on pouvait avoir. Plus ou moins en avant, plus ou moins en arrière physiquement cela se traduit par plus d’intensité ou moins d’intensité, plus de dB ou moins de dB, plus ou moins de décibels. Autrement dit, si on voulait que la voix du chanteur soit en avant on poussait le volume et on le mettait en avant. C’était à peu près tout ce qu’on pouvait faire dans l’image sonore stéréophonique, monophonique pardon. Depuis qu’il y a l’invention de la stéréo, dans, en apparence on a un dédoublement c’est-à-dire que on va pouvoir placer les instruments ou la voix, ou n’importe quels bruitages, enfin ce qu’on voudra, n’importe quelles sources sonores à une place précise de gauche à droite, du spectre sonore entendu par le supposé auditeur, qui va se trouver mettons, ici. Et le son va pouvoir tourner de gauche à droite ou de droite à gauche. C’est-à-dire qu’on peut prendre un son de porte et le faire débuter en droite et le faire finir en gauche. Bon, ça c’est la représentation spatiale. Si on pousse ce type de représentation spatiale à son niveau maximum, on va avoir une espèce d’ambiophonie totale qui permettrait d’avoir, à partir de 4 émetteurs : arrière, avant, gauche, et droite, alors ça peut se représenter par diverses sources de prises sons, et principalement par 4 ou 8 sources de reproduction qui seront des haut-parleurs situés un peu partout. On va pouvoir avoir une image qui représente 360 degrés.\nDeleuze : Et qui seront autant de pistes sonores.\nRichard Pinhas : Oui, c’est sûr, oui absolument. On va avoir une image qui non seulement sera gauche-droite, 180 degrés, mais qui va pouvoir reproduire la totalité pour le supposé auditeur de ces 360 degrés. Bon ça, ça serait un petit peu la stéréophonie plus élaborée, bon ça serait une tétraphonie ou une ambiophonie, comme on voudrait.\nDeleuze : C’est-à-dire un son, ou plutôt un groupe de son qui parcourt...\nRichard Pinhas : la totalité de l’espace. De l’espace, ça à l’aide de plusieurs espèces de trucages physiques, on peut arriver à avoir cette impression pour un supposé auditeur. Mais donc l’image qui nous intéresse, c’est-à-dire, l’image simple de la stéréophonie nous apparaît, je dis bien nous apparaît, comme étant la possibilité de placer dans l’espace, un, une image sonore, quelle qu’elle soit, telle qu’on voudra, soit à gauche, soit à droite, soit au centre, soit en mouvement de gauche à droite, ou de droite à gauche. Dans les faits, ça veut dire quoi ? Ca veut dire, on mettra le piano le numéro 1 à gauche, la voix numéro 1 à droite et mettons les violons au centre, ok ? Par exemple, type d’exemple d’image...\nDeleuze : Ca c’est toujours la première conception hein ?\nRichard Pinhas : Ca c’est la stéréo.\nDeleuze : C’est la deuxième conception.\nRichard Pinhas : Toujours gauche-droite oui. Ce qui nous apparaît là, on peut topologiquement, spatialement situer les instruments, ou les sources sonores. Mais on s’est rapidement aperçu que l’histoire de gauche-droite était, ce qui était au début uniquement une question spatiale, de répartition spatiale recouvrait un phénomène bien plus fondamental. Et que...\nDeleuze : J’avais raison alors, il en est toujours à la première.\nRichard Pinhas : Bon, et que sous couvert d’une répartition de l’espace, c’était quelque chose de beaucoup plus important qui se jouait...\nDeleuze : Voilà ce qu’il nous faut !\nRichard Pinhas : Que c’était non plus la répartition spatiale de gauche à droite, d’avant en arrière ou d’une ambiophonie ou une prise à 360 degrés totale, donc spatiale par opposition à une monophonie. Mais quelque chose que ce soit d’un ordre, mais bon que je définis assez mal parce que je n’ai pas les termes exacts : de la reproduction, de la perception interne du son, pour le supposé...\n Deleuze : Répète, j’entends mal, répète.\n Richard Pinhas : Une reproduction, une modalité de la perception interne, donc de la mémoire si tu veux... au sens fort.\n Deleuze : De notre mémoire, allez, reproduction de la mémoire...\nRichard Pinhas : Pour le supposé auditeur ici. C’est-à-dire que ce qui va apparaître comme un placement spatial de gauche à droite recouvre en fait quelque chose de beaucoup plus profond qui est le rapprochement le plus performant possible, le plus immédiat possible avec les structures de perceptions du supposé sujet, du supposé auditeur. Et qu’est-ce qu’il y a comme exemples pratiques de ça ? C’est que si on prend une oreille éduquée, un sujet mettons entre guillemet « un sujet éduqué », qui a l’habitude d’écouter avec ses deux oreilles, de gauche à droite. Le spectre sonore de gauche à droite, si on lui supprime une oreille, par exemple si quelqu’un a un accident, il va reproduire à l’aide d’une seule oreille, c’est-à-dire uniquement en monophonie, cette répartition spatiale, de gauche à droite. Il va le reproduire synthétiquement. C’est-à-dire comme un procédé... Il y a un procédé à peu près similaire avec la vue je pense. gauche-droite de cette source sonore, l’oreille devenue unique, alors qu’elle était double au départ, parce qu’on a une oreille gauche et une oreille droite, va reproduire la spatialisation que normalement elle n’aurait pas pu reproduire, puisque... normalement, c’est-à-dire que spatialement, elle n’aurait pas pu reproduire. Enfin de compte, le point le plus important, c’est que ce qui était distribué au départ comme la stéréophonie, comme étant quelque chose d’un ordre spécifiquement spatial, de répartition gauche-droite recouvre quelque chose de bien plus important qui serait de l’ordre d’une répartition des forces sonores internes. Voilà, maintenant il resterait à définir un peu ce que c’est que...\nDeleuze : C’est fantastique, ça. C’est très bien... Parce que ça va de l’espace aux forces de, de... distribuées dans l’espace. A la question comment définir un espace indépendamment des forces qui sont situées dans l’espace. dans cet espace, je dis tout de suite pour ceux qui pensent aux mathématiques, tellement qu’il y a d’échos. Dans un espace euclidien vous avez autant de quotients indépendamment des forces qui l’occupent. Dans un espace riemannien, vous avez par exemple... C’est très très... C’est vraiment ce qui m’ennuie, sois patient hein... Tu disais tout à l’heure dans la première version, quand on était au niveau du positionnement spatial et de la répartition spatiale, en apparence, au moins on comprenait ce que faisait le son. Comme tu disais très bien il tournait de droite à gauche, d’avant en arrière et au besoin, il parcourrait la totalité des 360 degrés. Là qu’est-ce-qu’il fait le son ?\nRichard Pinhas : Dans le dernier schéma\nDeleuze : Dans le second schéma.\nRichard Pinhas : Dans ce qui serait recouvert « en profondeur », entre guillemet. Il a un rapport d’immédiateté qui ne passe plus...\nDeleuze : Il y a une profondeur du son.\nRichard Pinhas : Voilà, qui ne passerait plus par la notion d’espace, mais qui serait un rapport direct, d’immédiateté, un rapport de force du matériau musical ou sonore lui-même, avec...\nDeleuze : Attends, dis-moi, profondeur de son qui ne passe plus par l’espace.\nRichard Pinhas : Mais qui serait un rapport d’immédiateté de forces entre les intensités du matériau sonore et la source de captation quoi. De celui qui perçoit, le centre d’individuation.\nDeleuze : On ne peut pas dire l’auditeur ?\nRichard Pinhas : Oui on peut aussi dire l’auditeur. Si on n’est pas bergsonien, on dit l’auditeur.\nDeleuze : Et si on est bergsonien, on dit ?\nRichard Pinhas : On dit centre d’individuation.\nDeleuze : Ah toi alors.... Bon, mais voilà, ce rapport d’intensité... Finalement c’est-à-dire, tu dis, dans cette profondeur du son, le problème n’est plus celui du mouvement, donc c’est pas le son qui bouge hein... Mais c’est le son qui d’une certaine manière passe par une échelle ?\nRichard Pinhas : C’est le son qui par une... Ce serait le son devenu matériau sonore pur, mais il l’est tout de suite hein. On passe par l’état de la spatialisation mais en fait c’est une apparence, on s’en aperçoit plus tard. C’est-à-dire même au départ, c’était comme ça. Mais enfin bon, on l’a théorisé plus tard. Devient une force immédiate, vis-à-vis de ce que tu appelais l’auditeur.\nDeleuze : Mais attends toi, parce que dès qu’un mot est simple, ça te paraît tellement abstrait... Et alors, pardon, est-ce que ce ne serait pas (mot inaudible), je ne dis pas du tout qu’on pourrait dire ce qu’on veut. Mais cette vue en profondeur du son, est-ce-que ce ne serait pas d’une manière ou d’une autre... au polysérie. La polysérie, j’avais dit une série qui ne concerne pas seulement l’auditeur mais qui concerne les timbres, qui concerne etc., tout mettre ensemble. Je dirais si il y a un rapport quelconque qui fait que ces musiciens modernes travaillent de ce type, de l’ouïe profond du son, soit amené à rendre très normalement leur hommage à Schönberg ou à Berg\nRichard Pinhas : Alors là, j’aurais un double point de vue. Je dirais que l’apport de Boulez par rapport à... là je parle très sérieusement, et ce n’est pas une assimilation douteuse. C’est-à-dire que l’apport de Boulez par rapport au dodécaphonisme, ça a été, enfin par rapport à la musique sérielle, ça a été...\nDeleuze : Ah oui, ça a été la mise en série.\nRichard Pinhas : Voilà, exactement. Moi je pense que la généralisation de la mise en série, c’est une idée de génie parce que ça revient à une équation dans l’ordre de l’économique et à créer une axiomatique. Et je dis que c’est une idée de génie parce qu’il n’y a aucune raison d’avoir des domaines tabous, autrement dit mettre en série la hauteur des notes et pas les rythmes. Boulez généralise, et là je dis que c’est une idée de génie parce que bon... il démontre qu’il n’y a pas de...\nDeleuze : Mais ma question est simple, cette vue en profondeur du son a-t-elle un quelconque rapport énonçable en série ?\nRichard Pinhas : Alors oui. A la seule condition que la notion de série soit généralisée et non pas restreinte au sens où Schönberg la restreint.\nDeleuze : C’est ça, c’est ça.\nRichard Pinhas : Si l’on prend ça au sens généralisé, c’est bon, enfin pour moi oui. Ca pourrait correspondre à ça. Le seul reproche qu’on pourrait faire à Schönberg, mais qu’on lui fera pas...\nDeleuze : Qu’est ce que ça sera ! Alors là-dessus, on est pressé, on débordera sur la prochaine fois, tant pis il est déjà midi moins cinq... Là-dessus, première chose, je voudrais poser 2 questions.\nEtudiant : Intervention inaudible.\nDeleuze : Alors est-ce que c’est ça que tu voulais dire ? Ou que tu le disais à ta manière ?\nEtudiant : Je ne comprends pas bien la mise en série ?\nDeleuze : On la laisse tomber, si tu ne comprends pas aucune importance. (L’étudiant continue à parler) Quoi ?\nEtudiant : Il me semble que l’exposé sur le son hyper précis qu’on vient d’entendre, que de toute façon, il n’y a pas de possibilité de prendre un son naturel. Donc, il a fallu s’élever lentement à l’acceptation de ça, au niveau des prises de sources sonores et qu’on se retrouve avec des processus de filtrage non homogène. Et là fondamentalement, on se retrouve dans la salle de montage avec l’ombre et la lumière...\nDeleuze : D’accord, mais moi je faisais plus l’allusion à, tu ne pouvais pas retrouver tes formules tout à l’heure, sur une espèce d’épaisseur du son. Tu disais un espace, un espèce qui serait dans le son et pas du son qui serait dans l’espace, tu ne te rappelles pas de ce que tu disais ?\nEtudiante : Le volume sonore non ?\nEtudiant : Le bloc sonore ?\nUn autre étudiant : Espace sonore ?\nDeleuze : Tu disais non... ce qui m’intéresse c’est les formules que t’avais, pour moi ça me paraît marcher avec ça. Tu ne te rappelles plus...\nEtudiant : Je ne sais plus. Tout à l’heure, je parlais de blocs sonores qui étaient pris avec une idée qui était d’homogénéiser, d’obtenir une certaine homogénéité. Et que là dedans, à partir de cette idée, il y avait les moyens de commencer à sculpter, à découper, à faire jouer les personnages, à faire jouer les lignes mélodiques etc.\nDeleuze : Dans ce bloc hein ?\nEtudiant : Dans ce bloc, là on se trouvait à (inaudible)\nDeleuze : A l’intérieur du bloc dans lequel... Ouais.\nRichard Pinhas : Un tout petit point que je voulais cibler. Parce que quand j’ai employé la notion de profondeur tout à l’heure, je faisais référence aux cours que tu avais fait l’année dernière et l’année d’avant. Je veux poser la question alors j’ai pas de réponse, mais il se trouve que tu as formulé comme ça, volontairement car ce n’est pas le sujet : quel était l’équivalent de la profondeur de champ, pour l’image, quel était son équivalent dans le son ?\nDeleuze : En son.\nRichard Pinhas : Ce serait ça...\nDeleuze : Il y aurait une profondeur de son.\nRichard Pinhas : Je poserais la question en tout cas comme ça.\nDeleuze : Moi je serais plutôt contre, je serais pour insister sur des dissymétries entre...\nRichard Pinhas : Non, non, non mais c’est pour voir l’équivalent fonctionnel, il ne s’agit pas d’employer les mêmes termes.\nDeleuze : La profondeur de champ serait encore une question de position spatiale, on est bien au-delà...\nRichard Pinhas : Mais il me semblait que (inaudible)\nDeleuze : Oui, c’est vrai, non non t’as raison, j’avais oublié.\nDominique : Là je voudrais dire quelque chose...\nDeleuze : Oui oui tout à fait, tu permets juste Dominique, que je finisse avec lui, parce que je voudrais te demander après. Oui tu disais dans lequel on peut sculpter, différencier dans cet espèce de bloc. En effet, des personnages rythmiques, oui des rythmes qui forment de véritables personnages, oui, des lignes mélodiques aussi. Les lignes mélodiques c’est-à-dire tout ce que Gould appelle la polyphonie moderne, en son hommage à la polyphonie. Je me demande même si, si ça n’a pas été le moment déjà il y a eu cette culture...\nEtudiante : C’est évident. Boulez qui a, c’est ce que je disais à Richard, ce que Boulez avait fait par rapport à Berg et Schönberg, il aappliqué les thèmes de la polyphonie à toutes les séries. C’est exactement la polyphonie.\nDeleuze : C’est en effet ça la polyphonie qui n’a rien à voir... Il y a que Eisenstein, ce serait marrant alors du coup. On revient à Eisenstein, il en est temps hein ? Et je parie, je parie 5 sous... Vous verrez que Eisenstein comprend la polyphonie encore en fonction de positionnements spatiaux. Mais enfin, je n’en suis pas sûr, mais enfin c’est peut-être moins clair que... tandis que là c’est... Bon. Vraiment les premiers polyphonistes, c’est ça, ils découvrent ce truc là.\nRichard Pinhas : (Inaudible, même pour Deleuze)\nDeleuze : Quoi ?\nRichard Pinhas : C’est la même puissance de matériaux qui font passer...\nDeleuze : C’est déjà un flux de circulation dans l’espace.\nRichard Pinhas : C’est complètement de même nature. Là maintenant avec (mot indéchiffrable) on peut, on peut...\nDeleuze : Pensez à cette circulation dans l’espace qui l’a (inaudible)\nEtudiant : Toute cette approche du son plus précise, plus on va vers le cadrage sonore.\nDeleuze : D’accord, d’accord.\nEtudiant : Plus d’opérations effectuées, il devient...\nDeleuze : D’accord, d’accord, d’accord. Mais alors, ma dernière question, c’est juste, que tu réponds par oui ou par non. C’est ce que tu disais à ta manière...\n[Enregistrement coupé]\nDeleuze : Mais il me semble que, abstraitement ou pas, dans l’histoire de la stéréophonie, vous traitez deux choses à la fois. Que maintenant, si maintenant on a plus de consistance, il me semble que maintenant, je proposerais d’appeler, grâce à Richard, la question des positionnements spatiaux et du voyage du son dans l’espace, premier aspect. Deuxième aspect, la question des modalités de la perception du son et de la répartition des forces sonores et de la répartition des forces dans une profondeur sonore. Surtout pas spatial mais profondeur sonore, d’où l’idée en effet de blocs de son, de blocs de... se trouvant chez les musiciens modernes. Voilà, qu’est-ce que vous en pensez ? Est-ce qu’il y a bien ces deux aspects ou bien est-ce que... ?\nDominique : Oui, mais je trouve tout ça... Je n’ai pas du tout d’objections... Ce que je ne vois pas bien c’est en quoi ça donne un cadrage pour le cinéma, aussi bien pour la musique que pour le cinéma, pour le son en général... Mais ce que je ne vois pas très bien, c’est au cinéma, en quoi c’est autonome par rapport au cadrage image ? En quoi tout ce travail là qui est fait au son en effet depuis très longtemps et maintenant avec les moyens plus modernes, donc, peut se faire de façon plus précis, dès la prise de son alors qu’avant c’est plutôt fait au mixage, ça je suis d’accord. Mais en quoi, ça fait un cadrage autonome par rapport au cadrage image dans le cinéma ?\nDeleuze : Parce que... Moi, ma première réponse on verra, c’est important, c’est que vous avez un continuum sonore qui vaut pour lui-même. La seconde manière... dans la première manière, vous n’avez aucun continuum valant pour lui-même. Il est encore variable des déplacements dans l’espace. Dans le second aspect, vous avez un continuum à X dimensions. Un continuum sonore dont les critères sont internes. Je ne dis pas qu’on en est à dire que voilà, ce que c’est que le cadrage sonore, mais, je dis que c’est là la différence avec l’autre aspect. Alors si vous reprenez l’exemple que vous avez pris avec Moïse et Aaron, moi ça me paraît sur que le second aspect est très profondément dans Moïse et Aaron, je ne sais pas si c’est dans le reste des Straub mais là encore, on tomberait sur cette chose qui me réjouit à savoir que c’est pas arriver à tant de chefs d’orchestre, et à la manière dont Schönberg a écrit le chant . Si bien que sûrement alors Moïse et Aaron pourrait à la limite... tu l’as vu toi ? Si bien que Moïse et Aaron pourrait nous donner l’exemple d’un cas où les deux aspects sont perpétuellement maniés, fondus. Voilà en tout cas juste ce que je voudrais que, est-ce qu’on peut être provisoirement d’accord pour ceci ? Voilà, quant à ce que vous avez dit, si je reviens à votre première intervention, on y ajouterait, que ce soit abstraitement ou concrètement peu importe. Il y a deux aspects à distinguer : celui des positionnements spatiaux et celui des modalités de perception. Moi je crois qu’ils sont à distinguer concrètement, peut être que vous vous pencheriez pour une distinction plus abstraite. Et, on ajouterait, si cadrage sonore a un sens, c’est plutôt, là je prends toutes les réserves, c’est plutôt du côté du second aspect. On ne sait pas encore comment. C’est encore du pressentiment. Là pour le moment vous accepteriez, au point où on en est comme point provisoire... Je veux dire si on conclut, et votre intervention, et celle de Richard.\nDomninique : Concrètement comme exemple de film on n’aurait qu’un seul film\nDeleuze : Oh non, oh non, quand on en a dans le ventre... On s’apercevra, si on avale ça oui, on en trouvera plein. Même Rohmer, on en trouvera partout. \n(Discussion inaudible avec étudiants). \nDeleuze :  Bon ça va hein ? Pour le moment ça va. Alors dernier point donc avant que tu ailles voir ton (inaudible). Est-ce qu’à côté de ce que tu as dis, est-ce que c’est nécessaire de considérer les modulateurs ?\nRichard Pinhas : C’est la même chose, ils ont la même fonction que les filtres. Excepté que les modulateurs apparaissent dans les années, de manière standard dans les années 70, en gros. Alors que les filtres, les premiers filtres de coupure par exemple apparaissent dans les années..., dès qu’il y a eu des micros.\nDeleuze : Dès qu’il y a eu des micros oui, c’est encore grossier.\nRichard Pinhas : C’est grossier oui, mais c’est exactement...\nDeleuze : Y avait pas, y avait pas du cœur.\nRichard Pinhas : Non, y avait pas du cœur, non.\nDeleuze : Mais quand même, les modulateurs temporel.\nRichard Pinhas : Bon je vais donner un schéma très rapide. Ils ont été dans le public, disons dans l’usage courant disons dans les années 70.\nDeleuze : Tu vois, alors bon...\nRichard Pinhas : Oui c’est relativement récent.\nDeleuze : Alors bon...\nRichard Pinhas : Bon je fais un schéma très rapide. Le type principal de modulateur temporel, il y en a deux...\nDeleuze : Ca on en aura besoin surtout que Dominique en parle.\nRichard Pinhas : On a une source d’émission ici, alors, appelons ça image sonore ok ? IS. Le modulateur temporel va être... Je donne le nom du principal : ligne à retard. Qu’est-ce que ça va permettre ? Ca va permettre de situer plus précisément le spectre sonore de l’image sonore de par exemple d’un grand orchestre et d’autre part de produire tout un tas d’effets techniques, technologiques, importants sur quelques sons que l’on choisisse, au sein d’une masse sonore. Autrement dit, dans un grand orchestre, on peut appliquer ce type d’effet aux voix et pas aux autres instruments ou à un autre instrument et pas à un autre ou à un groupe et pas à tel groupe. Ou avoir petit ’n type de modulateurs de temps différents avec des modalités de différentes d’application qui vont se produire et s’inscrire dans l’image finale du grand orchestre par exemple. Alors qu’est-ce qui se passe, on a l’image sonore qui est ici, alors mettons ici un piano, on va faire appliquer un délai. Qu’est-ce fait un délai ? Il va prendre l’image sonore. On capte l’image sonore qui est ici via un micro d’accord ? Je schématise, donc il y a un micro ici.\nDeleuze : Donc, ça peut se faire à la prise de son.\nRichard Pinhas : Absolument, c’est ce que je disais tout à l’heure, toutes ces modalités maintenant, de trucages, de suppression de fréquence, de correction se faisaient jusqu’à il y a 5,6 ans principalement au mixage mais que depuis une dizaine d’années ça se faisait principalement dès la prise de son. C’est pareil pour les modulateurs.\nDeleuze : C’est dès l’exécution.\nRichard Pinhas : Dès l’exécution, dès le premier moment.\nDeleuze : C’est pas ça que fait ton préféré là...\nRichard Pinhas : Tout le monde fait ça maintenant.\nDeleuze : Et donc il faisait...\nRichard Pinhas : Si, si il le faisait tout de suite, il le faisait immédiatement. Bon alors qu’est-ce que c’est que ce modulateur de temps ? Ici, on a une image sonore, donc le son en vérité, mettons le pianiste qui joue. On a un micro qui le prend et nous on est ici, on est spectateurs d’accord ? Et on a l’image sonore qui vient ici de gauche à droite ok ? Le modulateur de temps va mettre un retard de petit ’n millisecondes. Et ce délai de ’n millisecondes, mettons 5 millisecondes, 10 millisecondes, 20 millisecondes, va donner un reflet ou une image de l’image initiale. L’image initiale va se placer mettons ici, sur ce spectre là. Et l’image en retard va venir ici la complémenter et va lui donner une profondeur que ce soit une profondeur intensive ou une profondeur spatiale. La profondeur spatiale, on l’aura toujours au premier niveau. Mais derrière ça, on aura une profondeur intensive du son qui sera donnée par ce modulateur du temps, qui permet de retarder en temps réel l’audition du son qui est émis, alors qu’on aura l’impression que ça se joue sur une fraction de temps très très courte de l’ordre de 10, 20 ou 30 millisecondes.\nDeleuze : Elle le retarde ou elle le double ?\nRichard Pinhas : Mais, pour le doubler ou pour faire quoi que ce soit, elle doit le retarder d’abord. La modalité technique, c’est un retard de son et ce retard de son va donner l’ampleur, l’amplitude, la densité, l’intensité du son final. A partir de ce système de retard, vont arriver beaucoup de processus technologiques qui sont bon, par exemple les harmonizers ou les transposeurs de sons qui font que, à partir d’un son initial mettons un la, on va pouvoir avoir sur l’image sonore définitive, via ces modulateurs de temps, non seulement un la retardé et donc qui va gonfler l’image finale et va lui donner une densité différente. La notion de densité là est très importante mais en plus va donner la quinte du la, si on demande par exemple à l’harmonizer de... qui est un modulateur de son, un harmonisateur si on veut, va pouvoir lui donner une image en même temps d’une quinte en plus. On va donc pouvoir lui rajouter un tas de données. Mais le plus important c’est qu’il y a ce retard qui est la procédure de base par rapport au modulateur de temps. Et tous les effets de phrasing, d’échos, de réverbérations, ne sont que des modulateurs de temps.\n\n\n\nDeleuze : Attend, attend, y a une chose que je ne comprends pas. Tu retardes le son...\n Richard Pinhas : A partir du moment où tu le retardes tu peux agir dessus, mais pour l’oreille de l’auditeur, le son ne va pas être retardé parce que ça se joue sur des fractions très brèves, de l’ordre de...\nDeleuze : Du fait qu’il est retardé, il est doublé.\nRichard Pinhas : Non, non, le doublage c’est une modalité parmi d’autres, il peut être doublé, supposé...\nDeleuze : Ahh, il est tantôt... c’est-à-dire reproduit...\nRichard Pinhas : Doublé, triplé, reproduit à la tierce.\nDeleuze : Reproduit à la tierce, à la quinte, c’est ça...\nRichard Pinhas : Voilà, voilà. Il peut y avoir un effet de mise en phase, hors phase...\nDeleuze : D’accord, d’accord, d’accord...\nRichard Pinhas : C’est parce qu’il y a ce retard physique, mais qui n’est pas perçu par l’auditeur parce que ce retard est trop court, il est de l’ordre de 20, 30 millisecondes. Et ce retard est là, en temps réel, que vont pouvoir. arriver..\nDeleuze : C’est en ce sens que tu peux le raccrocher au schéma précédent, en disant que c’est de l’exploration dans un volume sonore.\nRichard Pinhas : Voilà, de densité. Exactement. Et ce qu’on touche là ce sont des intensités sonores. Si on le représente ici, on va avoir des problèmes d’espace, une fois de plus. Le déplacement dans le temps là, physique se traduit par une position spatiale mais en fait, derrière cette position spatiale, il y a un changement de la densité de l’image sonore finale. Il y a une intensité qui en découle, une force qui en découle.\nDeleuze : La densité d’un son, tu la définis comment, ça se définit comment scientifiquement ?\nRichard Pinhas : Non, je ne sais pas non, ce n’est pas une notion scientifique. Moi je rapprocherais le terme de densité de celui d’intensité ou de force.\nDeleuze : Parce qu’il y a beaucoup d’acousticiens qui parlent de densité.\nRichard Pinhas : Oui oui, c’est pas un terme, c’est comme des dB ou des hertz. C’est pas une échelle rigoureuse.\nDeleuze : C’est pas comme fréquence...\nRichard Pinhas : Non, c’est pas comme fréquence, c’est pas comme dynamique, c’est plutôt comme couleur ou comme timbre.\nDeleuze : Ce serait proche d’un timbre ça ?\nRichard Pinhas : Oui. Donc les deux formes de travail sur le son, à la prise comme au mixage, et plus à la prise encore qu’au mixage maintenant dans la période moderne que ce soit au cinéma, que ce soit en son classique ou que ce soit en son contemporain, ce sont d’une part les modulateurs de son et principalement les filtres.\nDeleuze : Bon...\nDeleuze : Eh bah, on a fait un sacré bout alors c’est un peu... tu ne peux pas encore aller loin. Non, sans rire, si tu veux bien. Alors je voudrais maintenant la réaction sur ce thème. Pas seulement la réaction, les apports si l’on veut bien de Pascal... Euh ! Je veux dire d’une part, est-ce que en gros tu es d’accord avec les trois exemples, et je vais suivre les exemples pris. Ce n’est pas philosophiquement qu’il y avait comme deux, deux thèmes fondamentaux : micro / magnétophone. On est passé déjà avec comme thèmes fondamentaux : filtres modulateurs et stéréophonie. Et surtout est-ce que tu es d’accord avec la distinction des deux aspects. L’apparence et la réalité musicale et le dispositif spatial ou la... enfin tu vois les deux de toute façon. D’autre part, est-ce que tu en joindrais d’autre, toi, voilà enfin plein de choses, quoi.\nEtudiante : Je crois qu’on a dit vraiment plein de choses... Je crois qu’il y a une chose que je ne comprends pas. Pour moi ça pose un petit peu la question, le problème de couple. Je voudrais dire qu’en même temps que, même nos règles, on a nos règles, oui nos règles c’est notre système ; alors on s’aperçoit aujourd’hui que c’est tout notre système de vie, qui sont des moyens de connaissance ; il n’empêche que... il s’agit toujours de partir d’informations afin de pouvoir les décoder, pour pouvoir les décoder et ensuite... aussi bien à l’oreille de chacun de nous, pour les informations et, être capable de les appliquer et de les différencier. Donc aujourd’hui, il y a ce qui nous fourni des informations, il n’empêche que c’est, non pas une image naturelle, mais, des modèles préexistants à l’établissement de beaucoup de... La synthèse du cours aujourd’hui, l’analyse de cette question, ne peut se faire que sur la capacité d’amasser des informations justes par rapport à un mode d’inadéquation. Et pour moi, ça, ça pose le problème entre (inaudible) son degré d’identification c’est-à-dire qu’on a envie d’un soulagement, on entend l’avion dans un enregistrement jusqu’à quel point on devrait quand même en partie reconnaitre l’avion. (Inaudible). Le cadrage, alors là je suis en train de ..., je ne sais pas. C’est que dans le sonore, il y a le bruit : soit la parole dans les cris ou de la musique... Il y a d’un côté souvent des bruits qui viennent dire que c’est vrai, que c’est bien (inaudible)... Il y a des voix qui sont très mouvantes, elles ont des timbres dans le timbre, une forme beaucoup plus chaude et puis alors là ça commence à être déjà très et puis il y a la musique elle-même transcendantale qui elle me paraît souvent apporter une ligne très... (inaudible) comme un narrateur. L’instrument, l’instrumental instrument, c’est la puissance d’une voix narratrice, mais pas que la narration c’est un narrateur. Et donc ce cadrage c’est de toute façon, c’est la relation c’est quelque chose de plusieurs mouvements mais ce n’est pas forcément le plan.\nDeleuze : Non, à mon avis c’est un autre sujet, mais c’est très bien, tu lances un autre sujet comme étant celui qui t’intéresse et peut-être que... Oui, il me semble, mais peut être pas, peut être pas si tu continues on va peut être s’apercevoir... que pour le moment, pour moi, cela m’apparait être un autre sujet.\nEtudiante : Non mais ça rejoint quand même ? Parce que, quand il disait que déjà tout micro est un filtre... Que déjà il déforme par rapport à ce qu’il appelle le réel ou la voix ou un son, mais en même temps je me souviens de ce qu’a toujours dit Bresson au contraire enfin... où il disait que justement le dispositif micro/magnétophone captait et restituait de façon plus fidèle ce qu’entendait l’oreille que le dispositif caméra/objectif par rapport à ce que voit les yeux. Donc je ne sais pas si ça va dans le sens de ce décalage entre le cadré et le réel enfin, qui existe à la fois au niveau de l’image mais qui existe aussi au niveau du son, et d’après Bresson, beaucoup moins forcément. Enfin lui justement Bresson pense que le dispositif d’enregistrement et de restitution du son au cinéma est assez fidèle. Et justement lui qui travaille, alors là, c’est pour ça il travaille, c’est pour ça que je parle un peu de Bresson parce que c’est vrai que, tout ce qui a été dit tout à l’heure sur le travail d’une la matière sonore peut s’appliquer aux films de Bresson mais qui... Moi je crois que les moyens techniques des filtres en fait sont secondaires par rapport à nos questions...\nAutre intervention : je pense qu’il y a...\nEtudiant : ... de la différenciation de la matière sonore, par rapport à un ensemble.\nAutre intervention : Dans un de ses articles, Fremont, différencie la relation du son lui-même... C’est-à-dire que le son est assez fidèle, avant qu’il ne soit capté est-ce qu’il y a une référence, est-ce qu’il a une source ou bien, est ce que par exemple, soit par procédé d’information, soit par remontée musicale, soit par type d’instrument, soit par aptitude de technologie, les sons ont en eux- même un degré... On appelle ça de “tonicité” et ensuite, il y a une autre, un autre niveau de fidélité qui est la relation à l’image. Qu’est-ce que c’est que la limite entre un son qui n’a pas de tonicité et une image qui n’a pas non-plus de référence ? Et la relation...\nÉtudiant : J’ai juste une remarque à faire, j’aimerais bien qu’on ne se pose pas, je vise personne, enfin aucun auteur en particulier, mais on ne se pose pas le problème des choses en soi, ça ne dérange pas de savoir ce qu’un son en lui même avant qu’il soit capté, filtré etc, etc... et le son pour lui-même et l’image pour elle-même mais vraiment le problème qu’on se pose il n’ y a pas de bon... c’est le problème kantien.\nEtudiante : Non mais Bresson quand il entend une voix...\nEtudiant : Il n’y a pas de voix en fait !\nEtudiante : Non mais une voix, il a envie, d’une voix de quelqu’un donc de l’un de ses modèles, il a envie de la réentendre telle qu’il l’a choisie, donc c’est le dispositif de captage de cette voix de restitution de cette voix qui est important justement.\nEtudiant : Pourquoi parler de filtre et de chose comme ça ? C’est évident que la chose technique n’est que secondaire, à la limite celle qui nous révèle comment procède la machine technique de représentation de l’image sonore ou la machine de présentation de l’image sonore, Bresson dit qu’il n’y a pas de son en soi pour lui ça ne voudra rien dire, il n’y a pas de naturalité du son, nous n’avons jamais que des procédures de restitution selon telle et telle modalité opératoire d’un son et à partir de ça, tout ce qui retourne à une pseudo naturalité du son à une pseudo ipséité du son en lui-même enfin tout ça c’est pratiquement de l’autonomie c’est la chose en soi... une problématique sans être dépassée.\nDeleuze : Je voudrais juste défendre Richard parce ce que je crois sentir ce qu’il veut dire. Je prends le même texte, je crois que nous l’avons à l’esprit , celui de Fanno ; où il commence par les icônes au sens de rapport référentiel. Rapport référentiel à une source. Non ! pas à une source, je suis idiot, un rapport référentiel à quelque chose d’existant ou de préexistant. Alors il distingue donc, avec un... il distingue de ce point de vue, on peut distinguer les bruits, le langage et la musique dans mon souvenir. Mais il me semble que pour lui, loin d’y attacher beaucoup d’importance, bien sûr, tu as raison, il construit sa sphère, là-dessus, eh ! Il mettra au...\nEtudiante : Non, je dirais non.\nDeleuze : Ce n’est pas grave ça doit être... ce n’est pas grave. Et ça n’empêche pas que pour lui, en tant que musicien, j’ajoute moderne puisque de nouvelle conception ; il n’y a de différence entre les bruits, le langage et la musique que du point de vue référentiel et ce même point de vue référentiel, il s’en moque pas mal dès qu’il travaille dans le sens du son. Puisque la musique ce sera le traitement de l’ensemble du son, indépendamment de leur rapport référentiel.\nDeleuze : Non, je dirais non.\nEtudiante : Non parce que oui, oui ! Il peut y avoir un certain degré de signifiance, un degré d’iconicité et c’est l’échelle de rapport entre l’image et le son...\nDeleuze : Là c’est le second sens d’iconicité, tu avais bien avancé qu’il y avait deux sens ?\nEtudiante : Je pose la question sur ce que peut amener...amener vers la recherche par ordinateur, donc lui il le pose comme... ce point de vue il le pose comme... mais c’est quelque chose que moi, je soulève.\nDeleuze : On va avoir un désaccord. Oui, oui, oui ! Non mais je vois où tu veux en venir, et ce n’est pas par hasard que je me disais c’est un autre thème sur lequel elle va, c’est parce que tu introduis quelque chose, tu vois ? Rien de particulier, ce n’est pas ce problème là. Pour moi il n’existe pas, loin de là...pas très important. Écoute, on procède d’abord comme ceci parce que là... Ce qu’il a dit ce n’est que l’aspect, est-ce que tu es d’accord en gros ? Ou est-ce que ça te parait... Quand il dit, ce n’est pas pour se moquer, c’est parce qu’il a trop d’amour et de haine pour Kant, il ne faudrait quand même pas nous ramener la chose en soi. Bien ! Alors, l’iconicité, elle nous renvoie bien à un élément sonore qui est comme préexistant. Sans iconicité, ça veut dire qu’il n’y a pas de rapport référentiel, qu’il y a pas de bruit d’avion, il n’y a pas de bruit, l’iconicité ! Bah c’est la musique.\nEtudiante : Oui, mais moi parce que l’iconicité c’est par exemple reconnaitre simplement la source du son.\nDeleuze : Non, c’est pas... peut-être qu’il va tout arranger par l’inspiration .\nEtudiant : On reçoit une régularité extraordinaire tout simplement avec un son hyper saturé, et si on écoute des enregistrements d’avant guerre par exemple, on entend un orchestre de quarante à cinquante musiciens traiter un opéra avec vraiment une netteté, une propreté, un grand show de chaque ligne ; c’est extraordinaire. Alors il me semble qu’aujourd’hui par exemple, j’ai entendu tout à l’heure vous parliez des entrées et des sorties incessantes, donc une extrême précision des informations qui sont données par le son. C’est là où vraiment il y a un véritable cadrage ce qui est bien dans un rapport à l’iconocité des sons, des éléments sonores à une information, à une véritable idée des filtres, et tout ça le produit comme pur, comme appartenant à une musicalité. C’est vraiment un cadrage, à quelque chose qui fait à son tour un bloc mais alors proprement sonore.\n Deleuze : C’est le mot iconicité qui... Il a deux sens complétement différents. Alors, il est temps de corriger ça. Il y a deux sens complétement différents, il y en a même peut-être trois d’après... la complexité. Une iconicité du type bruit d’avion, un avion passe, ça c’est, par apport référentiel. Quand tu nous dis il faut encore appeler iconicité, iconicité, ICONICITE le rapport à la source au sens de, non pas l’objet qui fait un bruit mais, alors là j’ai l’air de dire la même chose mais vous sentez bien que ce n’est pas du tout de la même manière qu’un avion fait un bruit et qu’une flûte produit le son, produit tel son. Le rapport de tel son, fait entièrement parti, il me semble, de ces profondeurs spatiales dont on a parlé tout à l’heure, et pas du tout de la référence à un objet. La flûte, elle n’intervient pas du tout comme objet spatial. Elle intervient , je dirais comme beaucoup plus (brouhaha), particulièrement comme vecteur temporel, elle intervient comme une figure de temps un peu comme le cadrage c’est une question de temps, ce n’est pas une question de découper l’espace, le cadrage c’est savoir quand le plan commence et quand il finit ce n’est pas une affaire d’espace c’est une affaire de plan. Le rapport d’un son à ce que tu appelles sa source ce n’est pas un rapport référentiel ni un rapport à l’iconicité mais par rapport à un son uniquement à ce qu’on peut appeler une force. La flûte c’est une force, ce n’est pas, c’est rien d’autre. Or, si tu veux dire un son a nécessairement un rapport avec une force, là je dirais c’est tout à fait le second schéma, le second schéma parce que... Tu es d’accord ? C’est le second schéma, non ?\nEtudiante : Si...un même son peut être enregistré à des distances différentes, ce n’est pas un espace qui change. C’est vrai, c’est le déroulement de façon interne. De même que quand on écoute une musique classique les distances sonores. Je ne dis pas que c’est vrai, juste que ce n’est pas dans l’espace.\nDeleuze : Complétement, oui, ça fait donc partie de... C’est ça, ça fait partie donc de ce qu’on pourrait appeler aussi bien force spatiale ou bien espace sonore intérieur, c’est à dire que en tant que autonome par rapport à l’espace visuel. Je suis tout à fait d’accord.\nEtudiant : Mais ça a toujours existé les fondements de Strouba etc, dans les sons en général, dans les enregistrements ?\nDeleuze : Alors, la grande question : est-il vrai que ça a toujours existé ? Tout dépend de ce que ça veut dire, les choses ont toujours existé, l’histoire de l’art elle nous apprend que des choses comme ça. Des choses ont existé mais on ne le voyait pas. La question ce n’est pas si les choses ont bien existé, la question c’est si on les voyait et si on les entendait. Dans une image qu’est-ce qu’on voit ? Qu’est-ce qu’on entend ? Et en plus, seconde question, est-ce que ça a toujours existé ? Je ne crois pas du tout que par exemple avant la stéréophonie, même, le c’est à dire le mouvement du son parcourant les 360°. Le voyage du son vers les 360° ...\nEtudiant : Mais il existait déjà un mouvement parce qu’il avait l’arrière, l’avant...\nDeleuze : Oui, oui et oui ! C’est comme si tu disais l’espace il a toujours existé. Le son il a toujours existé et le son il a toujours fait quelque chose dans l’espace. Et puis après ?\nEtudiant : Non je comprend bien, quand il a dit qu’il y a une seconde utilisation de la stéréo, c’est le son enrichi, le son avec plus d’épaisseur...\nDeleuze : Et toi tu dis que ça n’a pas existé ça avant ?\nDeleuze : Tu dis que ça a existé avant ?\nEtudiant : Oui, ça existait, je dis que l’on peut utiliser certains filtres pour donner un son plus riche, une fréquence, une utilisation de tout ce que vous voulez, le stéréo a été une utilisation de filtres, qui, je suis d’accord avec lui quand il dit que ce n’est pas... L’important ce n’est pas l’espace, ça, ça je suis d’accord avec les mots de “nom d’étudiant” aussi. Mais je crois que le problème de l’épaisseur du son et de la qualité, de l’utilisation des filtres, de l’autonomie du son et des rapports de force entre eux, ça a toujours existé.\nDeleuze : On peut dire d’une certaine manière, quand on disait, bah oui faudrait aller voir le premier polyphoniste, c’est ça qu’ils font.\nEtudiante : Oui, il aime les rapports de force pour le transposer dans le plan interne, mais plus...\nDeleuze : Donc on peut dire les polyphonies sonores. Ca n’empêche pas que lorsque les procédés micro reprennent ou bien lorsque c’est repris dans la perspective d’une musique sérielle, qui est passée par une musique, qui est passée par la fin du 19éme et du 20éme siècle. Quand c’est repris par une musique il y a quelque chose de changé aussi, ce n’est pas la même chose, pas pareil et on entend pas les mêmes choses, tu peux pas me dire à bah oui cet air c’est un retour au premier polyphoniste, c’est pas un retour au premier polyphoniste c’est juste que c’est autre chose. C’est le dégoût de la technologie que je sens là.\nEtudiant : Non pas du tout, non pas du tout, je trouve que c’est intéressant la technologie mais pas seulement la technologie, si vous ne trouvez pas quelque chose d’intérieur c’est-à-dire qu’il y avait déjà avant la technologie.\nDeleuze : On l’a dit. On a fait un grand avertissement, la technologie n’a pas ses fins en soi. On ne pouvait pas en dire plus. Aujourd’hui on s’occupait un peu de technologie, on ne s’en occupe pas beaucoup, pas souvent, il est bien entendu qu’elle n’a pas ses fins en soi. Moi je dit que je n’en ai pas besoin de . Les phases supérieures à la technologie on sait ce qu’elles sont. En tout cas, je veux dire dans l’hypothèse que je propose. C’est accéder à l’autonomie de l’image sonore et de l’image visuelle. Alors sous quelle forme ? Pourquoi ? Ca on ne l’a pas encore vu, on a commencé à peine à le voir. C’est ça les phases plus hautes qui ne sont pas technologiques, accéder à l’autonomie de l’image, c’est quelque chose qui dépasse la technique, ça c’est un projet d’art, c’est un projet d’art qui est tout à fait mais... donc la technique peut être dite intérieure à ce projet. Et l’évolution technologique, qui ne doit rien à ce projet, pourtant ce qui nous intéresse c’est le moment où elle est intérieure à ce projet même. Ca me parait même être les principes mêmes de l’histoire de l’art. Quand les allemands ont fait de l’histoire de l’art, ça a été un de leur premier point. En quoi la technologie était intérieure et travaillait à l’intérieur de ce qu’ils appelaient (...) et que ce n’était pas par hasard que telle technologie était prise dans telle volonté d’art. Alors, la volonté d’art, on la tient je veux dire que toute cette année on a parlé que de ça. Alors, il faut de la place pour une séance de technologie, alors toi tu dis mais la technologie ça ne vaut pas pour soi-même, d’accord, mais...\nEtudiant : Si j’ai dis ça, c’est parce que je trouve que, par exemple ce que vous considérez que le stéréo apporte a, c’est déjà avant le stéréo. C’est seulement pour ça. Je ne suis pas contre la technologie. Je dis, qu’avant le stéréo ça existait déjà. C’est tout.\nDeleuze : Oui, enfin, je ne sais pas ce que ça veut dire. Est-ce que ça veut dire dans ce que faisaient les les Straub, il y avait ça déjà ? »\nEtudiant : Non.\nDeleuze : Non, ça ne veut pas dire ça, ça ne veut pas dire ça non plus que dans ce que fait Schönberg, c’était déjà (enregistrement coupé). Pour moi c’est comme si tu disais les couleurs, le traitement des couleurs et l’impressionnisme ça a existé avant. J’avoue que je ne sais pas, je ne sais plus, tu me troubles, ça me parait très bizarre. Je voudrais que tu réagisses ou si tu a des points de désaccord ou des points où tu vois des choses que tu veux ajouter.\nEtudiant : (inaudible brouahaha)\nDeleuze : Ca tu pourras en parler un peu la prochaine séance et il va falloir reprendre...on a pas fini donc... J’aimerais bien en finir avec cette histoire de technologie.\nEtudiant : Il existe des partitions où la dissociation de deux cœurs est utilisée comme matériaux de décomposition. C’est déjà un effet de stéréo quand tu as un cœur A à gauche et un cœur B à droite et qu’ils se rencontrent, ils se parlent et échangent entre eux deux.\nDeleuze : D’accord, oui, et la question c’est : où faire passer un critère de cette question je n’avais vraiment pas prévue, j’avais le sang neuf. Tu dis d’accord il n’y a rien à voir entre la musique moderne et la première polyphonie , ça je te l’accorde, mais enfin, tu dis, ce n’est pas la même chose, je ne dis pas en écoutant Ravel ou Debussi c’est un des premiers polyphonistes. Les techniques ne sont pas les mêmes.\n Etudiante : Je ne connais pas la technique de la polyphonie, je...\nDeleuze : Oui, bon, alors on revient à l’exemple de tout à l’heure, l’image électronique cette fois-ci l’image visuelle électronique, ou bien il faudrait des exemples de peintures, la couleur....je ne sais plus...\nDeleuze : C’est clair ce qu’il dit mais j’arrive pas à le comprendre.\nEtudiant : Il y a un nouveau champ opératoire qui révèle des choses qui étaient là de tout temps mais qui n’apparaissent que au travers de ce champ opératoire. D’autre part il y a de nouvelles forces qui apparaissent, qui évidemment étaient là de toute éternité. C’est pratiquement tautologique. C’est par exemple comme si, on prend la notion de mémoire dans l’histoire de la philo à tel siècle ou à tel moment, prenons la chez Bergson, on peut dire que cette notion était déjà là avant, à telle ou telle étape, mais qu’on avait pas su la formuler comme ça. C’est pratiquement la même chose. C’est une question de principe.\nEtudiante : Dans le cinéma il y avait déjà un jeu avec...les différents sons.\nEtudiant : Je ne parlais même pas, ni de musique ni de cinéma, parce que je parlais de traitement sonore par exemple. Je trouve que c’est très intéressant cette idée de cadrage sonore mais vous avez dit que les montages sonores ne suffisent pas. Tout ce que Dominique a dit, pour moi, ça ne nous amène à rien, tout ce qu’elle dit pour moi en tant ... je ne vois pas comment on pourrait penser...\nDeleuze : Ca c’est de ma faute, elle ne parle pas en son nom, elle avait accepté de répondre à des questions que je lui posais, bon, je voulais ma séance de technique. Bon, j’ai besoin de toi, une dernière fois ; Bon explique nous, ça va peut être marcher. Je reviens, au second schéma de stéréophonie, pourquoi ce n’est pas de la simple polyphonie et en quoi c’est différent de la polyphonie ?\nEtudiant : D’abord c’est tout simplement du stéréo, technologiquement, je vais te répondre à ras terre, parce que entre temps c’était le haut-parleur, non mais à la limite c’est presque ça. La différence alors entre la musique au 19ème siècle et celle d’aujourd’hui, c’est d’abord des opérateurs. La différence entre la monophonie et la polyphonie, c’est qu’on passe d’une source unique à une source double. Ca c’est une évolution dans un sens, bien que l’on puisse appeler ca comme on veut. Il y a la même distance entre une source unique et une source double à partir du haut parleur, entre pas de haut-parleur du tout et un haut-parleur. Je m’exprime correctement ? Ou pas ? Le rapport entre la polyphonie et la monophonie reproduite par disque, par exemple, est une nuance technologique qui équivaut, tout jugement qu’on pourrait mettre à part, tout jugement personnel, au son qualitatif et quantitatif qu’il y a entre un haut parleur et deux haut-parleurs comme source double.\nEtudiant : Le passage d’un haut-parleur à deux haut-parleurs, veut dire qu’on pense aux problèmes de la stéréophonie en tant que problème spatial.\nEtudiant : Ça permet au contraire d’avoir une méditation sur la perception interne et sur les forces internes du son qu’on ne pouvait pas voir avant avec la monophonie simlement. Ça nous permet de “théoriser” un point de vue qu’on ne pouvait pas “théoriser” avant parce qu’on n’en avait pas les données bien que les choses étaient là.\nDeleuze : Je crois qu’il y aura un exemple que tout le monde pourrait comprendre. Faudrait trouver un exemple en peinture, un exemple en peinture, où le régime de la couleur change. Ce qu’on appellera la plus finalité est bien évidemment artistique. Et d’autre part, ça n’empêche pas que le nouveau régime de la couleur n’aurait pas pu intervenir si il n’y avait pas eu changement technologique concernant, soit le médium, soit l’équipement. Une fois que le nouveau régime apparait on peut revenir en arrière et dire : ah bah oui ça y était déjà. Ils le savaient déjà. Ils le sentaient déjà. Et ça n’empêche pas qu’il a fallu, je veux dire les choses aussi simples que, la couleur en tube a permis plus de choses que la couleur sur palette. Et pourtant on trouverait facilement avant la couleur en tube, on trouverait facilement des peintres. Tous les créateurs sont exactement dans une situation de (mot manquant) ou ils crient, ils crient, d’un crie ambiguë, ils crient : donnez-moi les nouveaux moyens, j’ai besoin de nouveaux moyens. Au sens technique, ( ?) a toujours défini sa musique comme ayant besoin de nouveau moyen à savoir il a été traversé d’un grand pré-sentiment de l’électronique. Il avait besoin de nouveaux moyens, il faisait de la musique indépendamment de ses nouveaux moyens, d’une admirable, mais complétement tendu. Ces nouveaux moyens, qu’il appelait tout ses vœux et peut être qu’il redoutait énormément, pensant que quand ça viendrait ça amènerait aussi la médiocrité, je parle de toutes les découvertes techniques dès qu’elles arrivent elles sont recouvertes d’une médiocrité qu’il y a certaines découvertes techniques dont on ne peut plus se servir. Prenez l’exemple des vidéos clip, c’est déjà \"foutu\" ou il faudra un renouvellement fantastique, tellement le marché a envahi et avant que ça ait pu donner quoi que ce soit. Ce qui serait un exemple précis, sur l’origine de la couleur en peinture quand les grands coloristes du 17éme arrivent, ben c’est pas par hasard que c’est le 17éme, qu’es-ce qui passe entre le 16éme et le 17éme, comme, je dis pas progrès, c’est pour ça, progrès c’est très ambiguë, comme développement technologique qui permet l’expression de certaines forces qui ne pouvaient pas s’exprimer, en tout cas, qui ne pouvaient s’exprimer pas librement, pas directement, qui pouvaient peut être s’exprimer mais indirectement. Qu’est-ce qui te fait dire dans un changement , les espaces de peintures n’ont pas cessé de changer, ça c’est de l’art, c’est de la volonté d’art. C’est évident qu’ils ont changé en même temps que, une certaine technologie optique se développe. Alors ça ne veut pas dire que entre l’espace de Raphaël et l’espace de Rembrandt il y a toute une optique qui a changé techniquement, technologiquement. Alors si tu disais l’espace de Rembrandt, c’était déjà chez Raphaël, non. Ce n’était pas chez Raphaël. Il obtenait les effets que Rembrandt obtient directement, Raphaël pouvait les obtenir que très, très indirectement, il pouvait les obtenir que à partir de son espace à lui.... moi c’est dans cette voie que j’essayerais de te répondre, mais je ne sais pas si ça te conviendrait mieux. Tu recommencerais à me dire, bon. Bon, on verra, écoutez on verra la prochaine fois. Bon c’est curieux cette séance, parce qu’on a avancé très très vite et toutes les difficultés sont venues à la fin.", "url": "https://www.webdeleuze.com/textes/377"}