{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 21/05/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Ce n’est pas difficile, mais il faut arriver à suivre l’ordre des arguments. Il y a un ordre, et comme l’ordre des arguments m’échappe en partie...bon.\nLa dernière fois j’ai dit juste que - un peu tard il est vrai - on a fait un gain considérable. Mais un gain qui ne peut plus nous rapporter grand chose, qui peut nous rapporter que si on se reporte au passé. Le gain considérable que nous avons fait c’est que, concernant ce qu’on appelait - manière de dire - l’image classique au cinéma, on a enrichi le schéma sur lequel nous nous étions fondés depuis le début et puis même les autres années. je veux dire qu’on avait toujours présenté les choses sous la forme : l’image classique c’est l’image-mouvement dont découle une représentation indirecte du temps comme Tout-qui-change. Et puis voilà que dans le courant de nos analyses, on a ajouté une dimension, d’accord ? L’image-mouvement est telle qu’en découle une représentation indirecte du temps. Cette représentation indirecte du temps c’est le Tout-qui-change, d’accord ? Mais en plus et en même temps, la musique - comme musique de cinéma - donne du temps ou du Tout-qui-change, une présentation directe exclusivement sonore et musicale.\nAlors c’était... ça venait à la fois nous donner de vives satisfactions parce que ça complétait bien le schéma - loin de le remettre en question - et puis en même temps, ça allait encore nous compliquer un peu les choses pour ce qu’il nous restait à faire. Puisque dans l’image dite moderne, nous avions d’autant plus de raisons de nous attendre à ce que le rôle de la musique et la nature de la musique changent dans ce qu’il nous reste à faire. C’est-à-dire que lorsque l’image-temps remplace l’image-mouvement, lorsque l’image-temps se fait directe, il va de soi que le rôle de la musique change puisqu’il n’y a plus besoin d’une présentation directe qui serait assumée par la musique.\nDonc il va falloir... et puis où nous en sommes ? Eh bien, nous en sommes à comment définir - puisque nous avons consacré deux séances à essayer de définir le premier stade du parlant - nous en sommes à comment définir le second stade du parlant. Second stade du parlant, dont on fait dater les débuts avec l’après-guerre, en gros. Second stade du parlant qui définit le cinéma moderne puisque, encore une fois, la frontière du classique et du moderne ne nous a pas paru être le parlant lui-même mais, beaucoup plus, un second stade du parlant qu’il nous reste à définir. Or ce second stade du parlant, je dis tout de suite, puisque c’est ça qu’il nous reste à faire, que, si tout va bien, on doit le définir d’une part par une \"autonomie\" que prendrait l’acte de parole.\nCe qui implique évidement que l’acte de parole change de nature - une autonomie prise par l’acte de parole. C’est le premier point.\nDeuxième point : cela implique forcement que l’image sonore elle-même - ou plutôt ça implique que le sonore cesse d’être une composante de l’image visuelle et devienne une image à part entière. Si bien que l’image moderne sera une image\" audiovisuelle\" au vrai sens du mot. Bien plus, elle impliquera une disjonction de l’image sonore et de l’image visuelle - pas nécessairement une contradiction - mais une disjonction de l’image sonore et de l’image visuelle.\nTroisième point : si l’image sonore accède à l’autonomie, il faut bien donner un sens quelconque à l’idée... C’est-à-dire si le sonore devient une image, il faudra donner un sens, ou essayer de donner un sens à l’idée que le cinéma classique refusait, repoussait : l’idée d’un cadrage sonore propre à l’élément sonore. Si bien qu’on se retrouvera devant cette thèse qu’on traîne, mais qu’on n’a pas vraiment abordée : dans le cinéma moderne, il n’y a plus de hors-champ.\nPourquoi ? Parce que, encore une fois, le hors-champ c’est une dépendance de l’image visuelle. Vous me direz, encore une fois, la question n’est pas la question du fait ; bien sûr en fait, le hors-champ peut subsister - exactement comme subsistent les éléments de l’image classique dans l’image moderne. Mais l’image moderne en tant que telle n’a plus besoin de hors-champ. Le hors-champ c’est une dépendance, c’est une appartenance de l’image visuelle. Si l’image sonore devient autonome, si l’image sonore et l’image visuelle sont respectivement autonomes, il ne peut plus y avoir de hors-champ. Qu’est ce qu’il y aura ? On l’a vu, il y aura interstice entre les deux cadrages. Cadrage sonore et cadrage visuel. Or un interstice entre deux cadrages est tout à fait différent d’un hors-champ de l’image visuelle.\nTroisième et dernier point qu’il nous restera à voir : s’il y a bien cette autonomie ou ce rapport disjonctif entre l’image sonore et l’image visuelle - encore une fois le sonore ayant accédé à l’état d’image à part entière - s’il y a bien ce rapport, s’il y a bien cette autonomie respective des deux sortes d’images, image sonore, image visuelle, ça n’empêche pas qu’évidement, elles ne sont pas sans rapports. Il ne faut pas prendre au sérieux la critique mélancolique que lance Jean Mitry ; \"s’il en est ainsi, alors, pourquoi pas n’importe quoi sur n’importe quoi, c’est-à-dire n’importe quel son sur n’importe quelle image visuelle\". Vous comprenez bien qu’une telle situation, ce n’est pas possible, et n’expliquerait rien à l’intérêt que nous pouvons prendre tous au cinéma dit moderne. Il faut bien qu’il y ait un nouveau type de rapport entre le sonore et le visuel. Type de rapport différent de celui qu’il y avait dans l’image classique, complètement différent, d’une autre nature. Si bien que la prochaine fois, j’ai vivement souhaité, avec l’aide d’un certain nombre d’entre vous, qu’on refasse une dernière méthode-interview, et c’est par là qu’on commencera, parce que si on ne commence pas par là, où que j’en sois arrivé dans cette séance là aujourd’hui, on commencera par l’interview. C’est pour ça que... et vous-mêmes, vous voyez... \n[Interruption de l’enregistrement, reprise au milieu d’une phrase\n...malgré toutes les réserves que les acousticiens et les musiciens font parfois a l’égard d’une telle notion. Donc c’est ça qui sera évidement l’essentiel. Si on est amené à répondre non, ça nous mène à rien, dans un drame vivant, je range mes petits papiers et je m’en vais, ayant raté mon hypothèse et vous...et bah, on sera formidables. Moi je préférerais que ça rate, enfin, vous verrez, vous verrez.\nDonc c’est par là qu’on commencera, donc aujourd’hui on entame le problème. Bien, soit. Second stade du parlant, comment le définir ? S’il y a un second stade du parlant après la guerre, comment le définir ? Et là faudrait pas me... vous n’avez pas ces mauvaises habitudes mais faut pas me bousculer parce que il y a tellement, tellement, tellement de choses ; et je voudrais commencer par rappeler très très vite les deux autres stades qu’on a vus.\nLe stade du muet - qu’est ce que c’est ? Il y a du parlant, le parlant n’est pas entendu, il est lu. Bon, je ne reviens pas là-dessus. Il y a du parlant puisqu’ils articulent ; simplement, vous n’entendez pas. Le parlant est lu : l’intertitre. Encore une fois, je vais pas varier mes exemples : « je vais te tuer » ...non, je préfère changer, parce qu’à force de prendre des exemples stupides ça finira par arriver. « Je vais t’apporter des fleurs », c’est lu. Je dis, ça a beau être du style direct, le fait que vous le lisiez, le transforme en style indirect. Vous lisez comme s’il y avait : « il dit qu’il va lui apporter des fleurs ». Et je crois, d’une certaine manière, c’est un peu l’état qu’on a vis-à-vis du roman. Le roman nous présente des dialogues, des dialogues directs, mais que nous appréhendons - du fait même que nous les lisons - que nous appréhendons sous forme de style indirect, en style indirect. C’est l’état donc du \"parlant lu\" - stade du muet.\nJe dis deuxième stade, qu’on a vu les deux dernières séances. Comment le définir ? Le cinéma dit parlant, quand il cesse d’être muet. Qu’est ce qu’il se passe ? On peut dire en très gros, c’est tout simple : le parlant accède au style direct. Il est entendu, il n’est plus lu. Ça n’empêche pas que l’acte de parole, en tant qu’entendu - on l’a vu, ça a été toutes nos analyses précédentes - en tant qu’entendu, non pas en tant que lu, puisqu’il n’est pas lu, il est entendu - en tant qu’entendu, l’acte de parole au premier stade du parlant est vu, il fait voir et il voit lui-même. La voix qui voit. Et pourquoi tout ça, ce n’est pas étonnant ? Puisqu’on l’a vu : le premier stade du parlant ne nous donne nullement une image sonore, il fait du sonore une composante spécifique de l’image visuelle. Pourquoi ? On l’a vu aussi, je ne fais que résumer l’hypothèse que je faisais, à savoir : il trouve son acte, il trouve sa fonction la plus fondamentale - non pas la seule - mais il trouve sa fonction la plus fondamentale dans le peuplement du hors-champ, sous le double aspect du hors-champ relatif et absolu.\nOr je ne cesserai de dire et de redire - parce que sinon, évidemment, tout s’écroule de mon hypothèse - le hors-champ, même sous sa forme absolue, est une appartenance de l’image visuelle. Le hors-champ par définition n’est pas vu ; c’est une composante de l’image visuelle, c’est une appartenance de l’image visuelle. Si bien que les actes de parole entendus - en tant qu’ils peuplent, en tant qu’ils ne se contentent pas d’être - je dirais les actes de parole entendus dans le premier stade du parlant ou bien sont localisés « in » comme on dit, c’est-à-dire sont localisés dans l’image vue ou bien ils sont localisés dans l’image vue - c’est la voix in - ou bien ils peuplent le hors-champ relatif ou absolu, et sous cette forme, en vertu de la nature du hors champ, ils ne sont plus localisés par l’image vue mais ce sont des appartenances de l’image visuelle - le hors-champ sous sa forme relative autant qu’absolue étant une dépendance de l’image visuelle. Si bien que, ça, ce sont les actes de parole off en tant qu’ils peuplent le hors-champ - soit sous sa forme relative soit sous sa forme absolue. Bien !\nOn a vu qu’à ce stade, on pouvait distinguer deux sortes d’actes de parole et que si on se proposait une sociologie des actes de parole, je vous disais, dans ce que on appelle la sociolinguistique, il y a un problème qui m’intéresse beaucoup, comme tous les problèmes de classification : c’est une classification des actes de parole. Il y en a eu beaucoup. je n’ai plus le temps de prendre cette histoire qui est pourtant très intéressante de la classification des actes de parole. Le cinéma nous en inspire une, pour le moment, où on commencerait par deux actes de parole.\nOn l’a vu, les actes de parole interactifs qui sont soit de la voix in, soit de la voix off peuplant le hors-champ relatif ; et d’autre part les actes de parole réflexifs du type : « je me souviens », « Je sais » qui peuplent le hors-champ absolu et qui renvoient à la voix off qui sait ou qui se rappelle ou qui imagine, etc. - la voix off toute puissante.\nRemarquez qu’il y aurait beaucoup à développer - mais là on n’a plus le temps - parce que interactif et réflexif, il faudrait expliquer que réflexif, on le prend en un sens très précis. Réflexif, bon faut mieux distinguer ces deux actes de parole sinon ça ne va pas, ça ne va pas. Il est évident que \"je me promène\" n’est pas un acte de parole réflexif. Je veux dire les actes de parole sont pronominaux, mais le pronominal, tantôt il y a un faux pronominal du type \"je me promène\", ça il faudrait faire une étude linguistique - on n’a plus le temps - pour montrer, qui porterait sur le pronominal, on montrerait facilement que le \"je me promène\" est un faux pronominal. On arriverait à dire : les vrais pronominaux sont l’expression grammaticale des actes réflexifs, des actes de parole réflexifs. Comment on définirait les actes de parole réflexifs ? Ce serait très gai, on les définirait comme ce à partir desquels on peut faire et on peut produire le cogito, le \"je pense\". C’est-à-dire, on peut conclure du sens de l’acte de parole : \"je pense\". Là ce serait très agréable de retrouver des textes anciens, où par exemple Descartes montre abondamment que je ne peux pas dire et je ne peux pas conclure « je me promène donc je pense ». En revanche, je peux conclure et je peux dire « je me souviens donc je pense », « je doute donc je pense », « j’imagine donc je pense », « je sens donc je pense », etc. Alors le pronominal, je le définirais comme précisément les actes de parole où l’inférence est légitime ente l’acte de parole considéré et le « je pense » et l’expression et l’énoncé « je pense », si bien que « je me promène », vous ne pouvez pas dire « je me promène donc je pense ». Enfin peu importe, c’est dommage en même temps...\nVoila on en était là, en gros. Là-dessus, coup de tonnerre, second stade du parlant. Je dis, et ça le distingue bien du premier stade, on ne sait pas encore comment mais on est tous sensibles au résultat, car le résultat nous en faisons l’expérience chaque fois que nous allons voir un grand film dit moderne - et quelles que soient ses attaches avec le cinéma classique. N’oubliez pas ma règle de prudence, constamment : la distinction classique/moderne, il faut à la fois la tenir comme absolue à certains égards - les critères de distinction - et comme absolument relative du point de vue pratique. A votre choix, tantôt elle est consistante, tantôt elle est toute relative, tantôt... tout ça c’est...bon.\nMais le coup de tonnerre, c’est quoi ? Est-ce que ça a paru comme un coup de tonnerre ? Peut-être, peut-être. Mais ça a paru comme un coup de tonnerre pour d’autres raisons, c’est-à-dire, quand le tonnerre tonne, on croit toujours que c’est autre chose. Il faut longtemps longtemps pour savoir que c’était ça que constituait le tonnerre. On se trompe toujours sur la nature de ce qui tonne, on croit toujours que c’est autre chose qui tonne que ce qui tonne vraiment. C’est pour ça que, en fait, ça tonne pas. Je ne crois pas aux événements bruyants - disait Nietzsche, « je ne crois pas aux événements bruyants ». Et pourtant c’est l’auteur du tonnerre et de l’éclair. Eh oui, les bruits, ça s’oppose pas.\nLe coup de tonnerre, c’est quoi ? C’est que le sonore cesse d’être une dépendance de l’image visuelle. Même, même et y compris par l’intermédiaire d’un hors champ. Le sonore cesse d’être une dépendance de l’image visuelle, il cesse d’être une composante spécifique de l’image visuelle, même par l’intermédiaire d’un hors-champ ; c’est-à-dire il acquiert l’autonomie, il devient lui même image. L’image sonore nait. Et en tant qu’image sonore autonome. L’image visuelle et l’image sonore - non, n’exagérons pas, n’allons pas trop vite - ou bien l’élément sonore et l’élément visuel vont être deux éléments autonomes d’une image audiovisuelle, ou bien comme je vous disais en me servant d’un mot kantien, l’image sonore et l’image visuelle vont être deux images héautonomes. L’image sonore devient une image autonome. On se répète ça, on se répète ça pour s’y habituer parce qu’à la fois ça a l’air d’une platitude mais après tout, je suis pas tellement sûr que ça soit une platitude, on n’est jamais sûr de ce qui est plat, pas plat.\nMais vous comprenez déjà qu’on est en train de flanquer en l’air. je reviens toujours à la notion de hors-champ et de voix off. Il n’y a plus de voix off, il n’y a plus du hors-champ, la voix off ça peuple le hors-champ. Plus de voix off, ni de hors champ, Pourquoi ? Parce qu’encore une fois la voix off comme le hors-champ impliquaient une dépendance à l’égard de l’image visuelle. Si l’image sonore acquiert l’autonomie, comment voulez-vous qu’il y ait un hors-champ, comment voulez-vous qu’il y ait une voix off ? Il va y avoir une image sonore qui va avoir sa plénitude, qui va avoir ses critères, évidemment.\nComment le dire sans faire de la provocation ? il n’y a que les philosophes qui ne font pas de provocation, les artistes ils sont bien forcés de faire de la provocation - comment le dire sans provocation ? Alors autant le dire avec provocation, ça donne quoi, dit avec provocation ? Eh bien c’est deux films, vous comprenez, nous voilà devant deux films, je vais vous montrer deux films. Le film de l’image et le film des voix. \"Maintenant les deux films sont là - en italique : d’une totale autonomie - liés seulement, mais inexorablement, par une concomitance matérielle. Ils sont tous les deux écrits sur la même pellicule et se voient en même temps. L’auteur de ce texte s’est trahi. Il s’est trahi de telle manière qu’il nous dit attention, je fais de la provocation mais là-dessous il y a autre chose que de la provocation. Car il a fait une gaffe volontaire en disant : ils se voient en même temps, puisque normalement ils ne devraient pas se voir en même temps d’après la provocation, l’un doit s’entendre et l’autre se voir.\nDonc là il y a un petit truc bizarre. Quant au film des voix, ce ne sont pas non plus des voix off - dans l’acception habituelle du mot. Forcément, si elles sont devenues indépendantes de l’image visuelle, c’est pas des voix off. Elles ne facilitent pas le déroulement du film ; au contraire, elles l’entravent, le troublent. On ne devrait pas les raccrocher au film de l’image. C’est ça qui fera dire à Mitry, alors quoi, n’importe quoi sur n’importe quoi, n’importe quel son sur n’importe quelle vision. On ne devrait pas les raccrocher au fil de l’image, elles sont sans doute échappées d’un autre matériau qu’un film.\nJe retiens ce texte, donc, Marguerite Duras, Avant-propos de la femme du Gange, dans l’édition Gallimard, page 103, le texte commençant par - j’avais coupé pour ne pas que vous reconnaissiez l’auteur tout de suite \" La femme du Gange\" c’est deux films. C’est deux films : le film de l’image et le film des voix. Les deux films sont là d’une totale autonomie, liés seulement mais inexorablement par une concomitance matérielle, à savoir être écrit sur la même pellicule.\" Alors est-ce que ça veut dire qu’elle a pris des voix et puis qu’elle les a foutues sur n’importe quelles images ? On le croirait, à l’entendre. Bien, mais on sait bien que c’est pas vrai. Bien plus, du coup nous intéresse, si on lit le scenario de \"La femme du Gange\", un passage sur lequel nous aurons à revenir - qui m’intéresse beaucoup. Vous vous rappelez, donc, il y a deux films indépendants qui n’ont rien d’autre qu’une coexistence matérielle sur la pellicule. Je dirais : le film sonore et le film visuel, l’image sonore et l’image visuelle. Là ce n’est pas seulement autonomie de deux éléments d’une même image, c’est héautonomie de deux images. Les voix sont une image sonore, les vus sont une image visuelle ; héautonomie des voix et des vus.\nEt voilà que page 183 du scénario, Marguerite Duras nous dit : \"il y a un moment de jonction, il y a un moment de jonction entre le film de l’image et le film des voix \"- entendez entre l’image visuelle et l’image sonore. \"Le film de l’image touche ici, touche - et elle met en italique - touche ici le film des voix.\" Marguerite Duras pèse ses mots. Est-ce par hasard qu’elle emploie un mot tactile pour définir cette jonction du visuel et du sonore. Le film de l’image touche ici le film des voix, cela dure le temps d’une phrase.\" Curieux ce texte, surtout ce que viennent de dire les voix, on verra ça. \"Mais ce contact - à nouveau, appel à la tactilité - ce contact provoque la mort. Le film des voix est également tué.\" On suppose que le film des vus est lui-même tué. Et en effet, plus loin, nous sommes arrivés également dans la fin du film de l’image. Voilà que quand l’image sonore et l’image visuelle se touchent - mais qu’est-ce que signifie se toucher ? Le film est mort, c’est-à-dire l’image sonore disparait, l’image visuelle disparait. Quand est-ce que ça se touche, pourtant ? Et est-ce que c’est vrai ? Non puisqu’il y a encore 20 pages de scénario. Que de mystères. Pourtant elle sait ce qu’elle dit. bien !\nDisons juste... Recommençons. On recommence. Et tant qu’on n’aura pas une voix, on recommence. Alors chacun sait que Marguerite Duras c’est un cinéma que, d’une certaine manière, on peut qualifier d’un mot obscure, on peut dire que c’est un peu un cinéma d’avant-garde. Mais il y a de grands cinéastes modernes qui sont moins d’avant-garde ou qui paraissent moins d’avant-garde, qui ont un public plus commercial, si grand soit-il.\nVoilà je prends dans le recueil d’articles de Éric Rohmer, \"Le goût de la beauté\", où il a recueilli un certain nombre d’articles. Page 39-40 on va voir, c’est un texte très curieux. Et je remarque juste, je vous y renvoie, que Rohmer éprouve le besoin de dire, pour parler du cinéma moderne : Depuis La règle du jeu - Il cite un certain nombre de cinéastes qu’il admire particulièrement et qu’il met à la base du cinéma moderne - \"depuis La règle du jeu de Renoir, Les dames du bois de Boulogne de Bresson, depuis Orson Welles, il y a un décalage\" - lui-même pensant qu’il continue ce décalage - \"il y a un décalage entre la signification de la parole et celle de l’élément visuel, un contrepoint \"- ça, ça m’intéresse rudement, vous allez voir pourquoi - \"un contrepoint du texte et de la pellicule\". Un contrepoint du texte et de la pellicule, disons un contrepoint de l’image sonore et de l’image visuelle. Il ajoute entre parenthèses : rien à voir - je ne cite pas exactement, mais je vous assure que je ne le déforme en rien - contrepoint qui n’a rien à voir avec le contrepoint dont se réclamait Eisenstein et Poudovkine. Je le dis, vous comprenez, il suffit quand on a une hypothèse, on ne demande pas grand-chose, on demande d’être réconforté, on demande qu’on vous console. Toute hypothèse donne plein d’angoisse, on a besoin d’être consolé, que quelqu’un vous dise « Ben oui, vas-y ».\nAlors, bien. On l’a vu l’histoire du contrepoint soviétique. Le contrepoint soviétique, ça consistait à dire : pour que l’élément sonore ne soit pas redondant, ne fasse pas redondance avec l’image visuelle, il faudra en mettre la source hors-champ. Si Rohmer invoque un contrepoint dont il nous dit, dont il éprouve le besoin lui-même de nous dire « attention, c’est un contrepoint d’une toute autre nature », c’est un petit encouragement pour nous. Ah oui, on peut se dire, oh bah oui, on comprend tout de suite, peut-être bien que c’est un contrepoint. Hélas il est trop bref, et au lieu de prolonger il ferme sa parenthèse tout de suite. Il veut dire que c’est un contrepoint qui n’a plus rien à voir avec le hors-champ. Il n’a plus rien à voir avec le hors-champ parce que c’est un contrepoint entre une image sonore et une image visuelle, chacune étant respectivement autonome. Alors vous me direz, mais comment c’est un contrepoint encore si chacune est respectivement autonome ? Réponse dans notre programme prévu : respectivement autonome ou même héautonome, ça veut pas dire que ça va être sans rapport, simplement il va falloir déterminer le rapport, et le rapport, Il faut s’attendre à ce qu’il soit extrêmement, extrêmement complexe. Et vous voyez comme on avance : tout petit, tout petit.\nBon, deuxième point. Je viens juste de prendre acte de ceci : autonomie respective de l’image sonore et de l’image visuelle, où j’invoque l’exemple évident de Duras - accordez moi que j’aurais pu invoquer l’exemple évident des Straub mais comme on en parlera plus tard, bon. Mais où j’ai tenu à y joindre un auteur qui à la fois a une très grande importance dans le cinéma moderne mais qui passe, d’une certaine manière, qui passe plus facilement dans un public qui a plus de rapports avec du classique. Malgré ses rapports avec un cinéma classique, Rohmer insiste sur le nouveau type de rapport image sonore-image visuelle qui va animer son cinéma.\nD’où, deuxième point. Comment le définir ? Vous comprenez, là je suis forcé, prenons les choses par un bout : autonomie respective de l’image sonore. Si le sonore devient une image autonome, il faut que quoi ? Là, il nous faut une raison d’avancer. Vous savez, on est tellement paresseux, quand on travaille dans la vie, on est tellement tellement paresseux que - dites-vous bien dans votre travail à vous - que on n’avance que contraint et forcé. Si vous n’êtes pas forcé d’avancer, vous n’avancerez pas. Alors nous, on est forcé d’avancer dans la situation où on s’est mis, la question c’est se mettre dans une situation où on peut pas arrêter. Si on est dans une situation où on peut arrêter, vous pensez, jamais personne ne travaillerait. Faut être forcé. Faut ne pas avoir de choix. Mettez-vous dans des situations où vous n’avez pas le choix. Nous on a pas le choix donc ça va, c’est bien. On n’a pas le choix parce qu’on est bien forcé de se dire maintenant, d’accord, mais si l’image sonore devient autonome et même héautonome, il nous faut un nouvel acte de parole. C’est que à ce moment-là, l’acte de parole auquel elle renvoie doit être d’un nouveau type. Ca ne peut plus être l’acte de parole interactif ou l’acte de parole réflexif.\nÔ joie, il faudra que notre classification comporte un troisième type d’acte de parole. Oui, parce que deux actes de parole en tout ça faisait un peu pauvre. Alors se dire, voilà un troisième auquel on ne peut pas échapper, c’est parfait. Mais comme on ne peut pas aller trop vite non plus, il vaut mieux chercher comment il s’exprime, cet acte de parole.\nComment s’exprime l’acte de parole dans le cinéma moderne ? Là aussi on va faire des hypothèses, comme ça, quitte à dire : oh bah c’est pas évident, mais si vous creusez, il y a des cas où c’est évident, mais d’autres cas où c’est pas évident, mais si vous regardez les cas où c’est pas évident à partir de ceux où c’est évident, vous allez voir que c’est évident. Et alors, quoi ? Je disais, et là on retrouve un thème que j’ai essayé de développer depuis trois ans, donc ça va aller tout seul, même pour ceux qui n’étaient pas là.\nAlors, je pourrai aller vite, on vient de voir : premier stade : le muet, le style indirect. Deuxième stade : le premier stade du parlant ; l’acte de parole devient entendu, c’est-à-dire accède au style direct. Qu’est-ce qu’il y a d’autre ? On l’a vu depuis des années, puisqu’on tournait autour de ça, ça nous intéressait : il y a une drôle de chose dont les grammaires savent pas bien que faire - et je ne recommence pas, je résume pour ceux qui n’étaient pas là. Il y a, hors du style indirect et du style direct, il y a le style dit indirect libre, le style indirect libre qui a été étudié par des linguistes très très forts. Et donc - je vous rappelle, c’est pour ça qu’on s’en était occupé il y a des années - et donc Pasolini a fait non seulement une étude poétique dans sa critique littéraire, dans ses livres de critique littéraire, mais une tentative d’application cinématographique très intéressante dans ses théories cinématographiques. Donc on ne sort pas du cinéma. Simplement là je voudrais parler pour mon compte. Et vous voyez tout de suite ce que je veux dire. Je veux dire : peut-être que l’expression de l’acte de parole nouveau au second stade du parlant, c’est le style indirect libre.\nVous allez me dire : mais qu’est ce que ça vient faire, ça ? Votre réaction, pour ceux qui n’étaient pas là les autres années, ça devrait être : « il dit n’importe quoi ». Pour ceux qui étaient là les autres années ça devrait être : « il replace un vieux truc ». Et voilà que, et voilà que je suis forcé de redire très vite : qu’est-ce que c’est le style indirect libre ? C’est lorsque, dans un énoncé, il y a quelqu’un d’autre ; un autre se met à parler. Dans un énoncé renvoyant à un sujet, un autre sujet se met à parler. Une voix dans une voix. Un des linguistes qui, avant Pasolini, s’est occupé le plus du style indirect libre, c’est, je vous le rappelle, Bakhtine. Le grand Bakhtine. Et, pour pas en sortir, là je garde le même exemple, je garde le même exemple que j’ai donné, même s’il est pas emprunté a Bakhtine et qu’il est pleinement satisfaisant : exemple du moyen-âge - on va voir pourquoi je prends un exemple du moyen-âge dans Bakhtine - lequel Bakhtine s’intéressait beaucoup au moyen-âge. Bien, cet exemple c’est : « elle rassemble son énergie, elle souffrira plutôt la torture que de perdre son honneur ». En quoi est-ce du style indirect libre ? Vous voyez, « elle », le premier « elle », c’est un sujet d’énoncé. Mais le sujet d’énonciation, c’est un narrateur - vous, moi. « Elle rassemble son énergie », le sujet d’énonciation c’est, je suppose, le narrateur. « Elle souffrira plutôt la torture que de perdre son honneur », le second « elle » a pour sujet d’énoncé la même personne mais a pour sujet d’énonciation, non plus le narrateur, mais cette personne même. « Elle souffrira plutôt la torture que de perdre son honneur », c’est elle qui dit.\nEn d’autres termes, la définition que je vous proposais du style indirect libre - définition qui me semblait la plus simple, que je cherchais bien - je dirais : le style indirect libre, c’est une énonciation, c’est une énonciation faisant partie d’un énoncé qui dépend d’un autre sujet d’énonciation. C’est une énonciation qui fait partie d’un énoncé qui dépend d’un autre sujet d’énonciation.\nAppliqué à l’exemple, ça devient lumineux. Une énonciation faisant partie d’un énoncé qui dépend d’un autre sujet d’énonciation, quelle est l’énonciation ? L’énonciation c’est : « elle souffrira plutôt la torture que perdre son honneur ». Cette énonciation fait partie d’un énoncé - l’ensemble de la proposition, « elle rassemble son énergie, elle souffrira »...etc. Ça fait partie d’un énoncé. Cet énoncé dépend d’un autre sujet d’énonciation - c’est le narrateur. L’énonciation a pour sujet l’héroïne, mais fait partie d’un énoncé qui renvoie à un autre sujet d’énonciation qui est le narrateur. Voyez, qu’est-ce qui apparait immédiatement ? Si vous êtes grammairien un peu, vous allez avoir une grande tentation. La tentation, ça va être de dire : le style indirect libre, c’est une forme impure, c’est un mixte, c’est un mixte de style direct et de style indirect. « Elle souffrira plutôt la torture que de perdre sa virginité ». Je vais donner un autre exemple, si vous le préférez, un autre exemple très dix-neuvième siècle cette fois-ci, très roman naturaliste dix-neuvième siècle, ou très Flaubert - chez Flaubert, il y a des très belles indirectes libres : « Je lui dis de ne pas faire le voyage ; elle prendrait toutes les précautions et n’avait aucun besoin de mes conseils ». Vous voyez bien que c’est une indirecte libre. « Elle prendrait toutes les précautions et n’avait aucun besoin de mes conseils », c’est ce qu’elle dit, elle. Mais ça fait partie de l’énoncé que moi je dis. « Je lui dis de renoncer à ce voyage ; elle prendrait toutes les précautions et n’avait aucun besoin de mes conseils ». C’est une énonciation faisant partie d’un énoncé qui dépend d’un autre sujet d’énonciation. Vous pouvez toujours dire : c’est un mixte de direct et d’indirect, de style direct et de style indirect. Bakhtine et tous les bons grammairiens n’ont pas de peine à montrer - là je vous épargne, parce que ça nous prendrait une demi-heure, vous me l’accordez - n’ont pas de peine à montrer que c’est pas vrai ; qu’il faut prendre et qu’on ne peut interpréter le style indirect libre que comme une forme autonome.\nBien, pourquoi je vous raconte tout ça ? Et, en même temps, on corrige tout de suite. On ne peut interpréter que comme une forme autonome. Bon ! Mais nous, tout en sachant ça, nous savons que le style indirect libre n’est pas un mixte, nous le savons, nous ne l’oublions pas. Mais on va faire comme si - pour plus de facilité pratique - on va faire comme si non pas c’était un mixte, mais comme si le style indirect libre était perpétuellement le passage de l’un à l’autre, de l’indirect au direct ou du direct à l’indirect. Ce n’est pas en faire un mixte. C’est juste, pour pas prolonger l’analyse, on va se dire : bon ce n’est pas un mixte, d’accord, mais traitons-le un peu comme le \"passage\", comme le passage saisi en acte. Alors je sais que c’est pas vrai à la lettre. Bon, mais c’est pour plus de commodité. Alors si vous me dîtes mais c’est pas vrai à la lettre, je dis ben oui, mais faites un effort, c’est pour simplifier. Et c’est presque vrai à la lettre puisque j’en fais pas un mixte en en faisant un passage. Je dis quelque chose d’insuffisant mais quelque chose qui n’est pas faux. On peut pas demander plus. Alors, bien, ça donne quoi, ça ? Imaginez quelqu’un - c’est possible - imaginez quelqu’un - toutes les manières d’écrire sont bonnes du moment qu’elles conviennent à celui qui les emploie - imaginez quelqu’un qui écrive d’abord en style indirect, en style indirect tout court, et qui met après en style direct. Vous comprenez que son style direct - c’est-à-dire qu’il met en dialogue après - comprenez que son style direct, bizarrement, va recueillir quelque chose de l’origine indirecte gommée. Ca va être un drôle de style direct. C’est un procédé, à moins que le quelqu’un n’en éprouve vraiment besoin. Bon, puis supposez l’inverse. Ca serait quoi l’inverse ? L’inverse ce serait quelqu’un qui commencerait à écrire en style direct et qui bizarrement passerait ou ferait comme si c’était de l’indirect \n[fin de l’enregistrement]\n...Et cette remontée le long de l’événement pour atteindre à ce qui reste dans l’événement de contemporain à nous, quelle que soit notre époque. C’est ce que Peguy baptisait de ce mot splendide, je dis splendide parce qu’il est typiquement l’invention d’un grand concept philosophique, dont les philosophes n’ont pas su se servir ensuite, « l’internel » et non pas l’éternel, « l’internel ». Atteindre l’internel, or explicitement, à propos du \"Procès de Jeanne d’Arc\", Bresson parlera de l’acte qui fait légende. Et je dirais que - ça n’a pas l’air de convenir à l’ensemble de l’œuvre de Bresson mais - ou bien on trouvera un mot voisin, ou bien celui-là convient, chez Bresson il s’agit toujours de remonter un événement, jusqu’à ce que Peguy appellerait l’Internel, c’est-à-dire jusqu’à cette part qui reste éternellement contemporaine et qui consiste dans la décision spirituelle impliquée par l’événement. De l’événement temporel à la décision spirituelle internelle, voilà l’acte de légende selon Bresson.\nBon disons, acte politique de fabulation, mais c’est pas une liste close : acte moral de conte, acte supra-historique de légende, acte immoraliste de mensonge, etc, etc...Tout ce que vous voulez ! Voilà le troisième acte de parole, irréductible aux actes de paroles interactifs, et aux actes de parole réflexifs, du premier état de parlant, voilà le troisième acte de parlant, qui se définit pour moitié - je dis bien pour moitié, on a que la moitié encore - qui se définit pour moitié, l’acte de parole fait naître l’événement. Comment il le fait naître ? On a encore aucun moyen. C’est forcé puisqu’on tient qu’une moitié. Il n’y a pas de raisons de comprendre encore tout. Et j’ajouterais s’il fallait faire une revue des auteurs, vous voyez bien que les auteurs les plus différents se rangent là-dedans. Car pour faire un grand hommage à celui qui précisément a introduit, mais je crois dans un tout autre sens que celui où je l’ai pris, celui qui quand même a introduit la notion de style indirect libre dans la réflexion cinématographique : Pasolini. En quoi Pasolini est-il un cinéaste moderne ? Ou peut-il être dit \"cinéaste moderne\" ? Voyez son œuvre : du point de vue de l’acte de parole, Pasolini distribue son œuvre suivant des actes de paroles de mythes. De mythification. Ou peut-être que mythe est même trop insuffisant mais ce serait \"Œdipe\", \"Médée\", \"Porcherie\". Des actes de paroles de légende, au sens Peguy, Bresson, et c’est \"l’Evangile selon Saint Matthieu\". Des actes de parole de conte, et c’est \"le Décaméron\", et c’est... Complétez de vous-même.\nÉtudiant 1 : : \"Les mille et une nuits\" ? \nDeleuze : Quoi ? \nÉtudiant 1 : : \"Les mille et une nuits\" ? \nDeleuze : \"Les mille et une nuits\" non mais l’autre, \"Les contes de Canterbury\".\nLà aussi on pourrait prendre Pasolini ça nous prendrait une heure. Je demande juste que vous m’accordiez ce troisième point si vous le voulez bien, à savoir : le style indirect libre n’est que la forme sous laquelle surgit dans le cinéma un acte de parole d’un tout nouveau type, que nous appelons pour plus de commodité, \"acte de fabulation\", avec toutes ses variantes.\nEt que vous retrouverez partout, que vous retrouverez partout, et que vous retrouverez partout encore une fois, la marionnette, l’automate cinématographique est en rapport l’acte de parole sous cet aspect. Alors, Robbe-Grillet on y a à peine touché, Resnais ! Prenez \"L’année dernière à Marienbad\", on voit bien la différence avec l’automate impressionniste, qui était un automate moteur dans L’année dernière à Marienbad. L’automate, c’est-à-dire ’hypnotisé, le magnétisé n’a plus à faire qu’avec l’acte de parole. Et c’est un acte de parole quoi ? un acte de parole de fabulation, de mensonge, de conte, de tout ce que vous voulez, d’internation, tout ce que vous voulez n’importe, ça nous est égal, on a notre groupe. On peut pas demander plus.\nSi ! On peut demander plus, quatrième point : Comment ? Comment expliquer que l’acte de parole puisse créer l’événement, car après tout, c’est nous revenir au théâtre, on en était sortis ! On disait aucun danger ! Mais c’est au théâtre que les actes de paroles créent l’évènement. Au cinéma c’est pas bon ça, que les actes de parole créent l’évènement. Ça serait du cinéma de théâtre ! C’est pas bien ça ! Alors ça va pas ! Si ça va ! Aucun danger toujours, car ce qu’on vient de commenter c’est la première moitié : l’image autonome sonore. L’image autonome sonore, pas totalement, mais au moins sous une de ses parties, c’est une première réponse, sous un de ses aspects, l’image sonore autonome se définit par le troisième acte de parole, l’acte de fabulation, en tant que l’acte de fabulation crée l’évènement. C’est ça : \"l’autonomie de l’acte de parole\". L’acte de parole a cessé d’être une composante de l’image visuelle. Il est autonome mais l’image visuelle aussi, elle est autonome ! Et qu’est-ce qu’elle fait l’image visuelle ? Car justement on n’est pas du tout comme au théâtre. Elle n’est pas du tout comme au théâtre, l’image visuelle ! L’acte de parole, il est devenu autonome que dans la mesure où l’image visuelle, elle est autonome aussi. Il n’y a aucun privilège de l’acte de parole sur l’image visuelle. Il faut que l’image visuelle se renouvelle autant que l’acte de parole. Vous me direz : elle était déjà autonome elle, elle était déjà autonome. Oui mais, sur elle pesait des appartenances du type : Hors-champ, composantes sonores, dont elle n’a plus besoin maintenant même si elle les garde, même si elle les garde comme hommage au vieux style. Alors ? Vous vous rendez compte ? Notre réponse ? Et c’est notre quatrième point. Et ça se déroule très très bien tout ça. C’est notre quatrième point. Pendant ce temps-là, pendant tout le temps où on parlait, qu’est-ce qu’elle faisait l’image visuelle ? qu’est-ce qu’elle faisait ? Qu’est-ce qu’elle faisait ? Elle devait le faire de son côté. Elle savait pas bien ce qu’elle faisait. C’est pas bien mais ça va recommencer, va falloir chercher d’une manière pointillée. Et pourtant là aussi on a une réponse.\nBon écoutez, hein, là je vous donne une première solution ou bien on en a assez ? Pour que vous y réfléchissiez juste, et puis on arrête. Voilà j’ai une idée. Pour une fois là elle est... J’ai une idée déjà dite depuis des années, grâce à Auger d’ailleurs et puis j’ai une autre idée, qui est venue là-dessus, celle-là toute récente alors ça va. L’idée d’Auger, pour ceux qui ont suivi le (inaudible) c’était il m’avait donné un mot formidable, il m’avait fait cadeau d’un mot, il n’y a pas de plus beau cadeau. Il m’avait dit je te donne un mot : et c’était espace quelconque. Et les espaces quelconques, on s’était convenus là-dessus, on avait cherché ce qu’il voulait dire au juste, lui il invoquait le cinéma expérimental, moi ce qui m’intéressait c’était la possibilité de l’étendre cette notion à l’ensemble du cinéma, et on était arrivés les autres années, je le rappelle pour ceux qui n’étaient pas là, à dire, les espaces quelconques c’est très simple : ce sont des espaces qui se présentent soit comme des espaces vides, c’est-à-dire sans présence humaine, soit des espaces dont les parties sont déconnectées, désorientées, les unes par rapport aux autres. Soit les deux à la fois, ça ne s’oppose pas. Espace vide ou déconnecté. Et on disait ah ben oui ça c’est bien, on peut appeler ça espaces quelconques. Pourquoi ? Parce qu’ils sont pas \"qualifiés\". Sous-entendus ils sont pas qualifiés par une action qui s’y passe. Ils s’opposent aux espaces de l’image-action. Quand il y a une action, il y a des gens dans l’espace et puis les parties d’espaces se raccordent. Là, c’est soit des espaces vides, soit des espaces dont le raccord est indéterminé. Il ne faut pas dire qu’ils ne se raccordent pas, il faut dire mieux. Ils se raccordent avec des faux raccords, par exemple. Ou bien ils se raccordent, les spécialistes verront tout de suite à quel auteur je pense. Si je dis faux-raccord plus raccord à 180°, et bien ils se raccordent avec des raccords à 180° , c’est à dire que l’espace tourne. Bon... Il s’y passe bien quelque chose mais qu’est-ce que c’est ? ce n’est pas de l’action. Et on distinguait, les autres années on distinguait : les espaces qualifiés, en disant les espaces qualifiés sont des espaces dans lesquels s’actualisent des qualités et des puissances. Des qualités comme une couleur, et des puissances par exemple une force.\nTandis que les espaces quelconques c’est très différent. C’est des espaces qui se contentent de \"présenter\". Ils actualisent pas des qualités et des puissances. Ils les présentent pour elles-mêmes. Sans les subordonner à un schème sensori-moteur. Donc dès que vous aurez un espace vide ou un espace déconnecté, à condition qu’il aie une grande importance, il suffit pas que...A condition qu’il aie vraiment un rôle dans le film, on disait : on parlera \"d’espace quelconque\".\nVoilà la première remarque. C’est que le cinéma moderne se définit par une montée - chez tous ces grands auteurs, chez tout ces grands auteurs sans exception - se définit par une montée fantastique des espaces quelconques. Et si j’en fais la liste historiquement, pour une fois, avec le néo-réalisme, au point qu’il nous semblait stupide de définir le néo-réalisme par un réalisme quelconque, le néo-réalisme se fait beaucoup plus définissable par l’écroulement du schème sensori-moteur, et dès lors la disparition de l’image-action, au profit de la montée des espaces quelconques. Espaces que vous retrouvez dans tout le néo-réalisme, sous formes des grands espaces désaffectés, et c’est pas par hasard que c’est après la guerre, les villes en démolition qui vont fournir, qui vont être le matériau extrinsèque qui va fournir et favoriser cette montée des espaces quelconques.\nEt puis la Nouvelle-Vague et puis le nouveau cinéma américain avec notamment, l’école de New-York et Cassavettes. Où là dans les espaces disjoints, les espaces déconnectés sont parmi les plus beaux de toute l’histoire du cinéma. Bon, mais et puis quoi ? Les espaces désaffectés. Moi j’aime beaucoup un auteur comme Lumet, précisément parce qu’il a été parmi les américains le plus loin et le plus tôt à faire des utilisations d’espaces quelconques, que l’Amérique trouvait elle non pas dans les démolitions de la guerre mais trouvait dans les grands endroits désaffectés, les grands entrepôts désaffectés de New-York, par exemple. Ça ça servait la montée des espaces quelconques, et puis les espaces quelconques n’allaient pas se laisser ( ?) les espaces vides, ou les espaces déconnectés. Straub, les Straub, cas célèbres et j’insiste sur ceci, leur originalité est profonde, mais ce serait une erreur de les créditer de l’invention des espaces vides, cela va de soi. Leur originalité est ailleurs, ce n’est pas n’importe quels espaces vides sans doute, chez les Straub va éclater, c’est le mot éclater, les espaces vides.\nChez Marguerite Duras vont éclater les espaces vides, mais alors d’une autre manière sûrement. Je dis pas du tout que c’est la même chose. Pensez à \"Son nom de Venise dans Calcutta désert\", pensez à\" Agatha et les lectures illimitées\", les espaces désaffectés, il n’y a plus qu’un espace désaffecté et une plage, la plage de Trouville, vide. Pièce désaffectée d’un ancien grand hôtel et plage de Trouville à un moment où elle est vide. Bon. Mais si on remonte, et c’est pas fini tout ça. Et si on remonte et si on recherche les grands précurseurs, évidemment les espaces déconnectés de Bresson. On a vu les espaces déconnectés de Bresson. Voyez cet espace qui n’est jamais vu en entier, il n’ y a jamais jamais un espace global chez Bresson. Il y a toujours un espace anguleux qui ferme et qui va se connecter avec le morceau suivant qui ferme et qui est orienté d’une autre manière. Ça va être des fragments désorientés les uns par rapport aux autres, qui vont se connecter grâce à quoi ? A la puissance des puissances chez Bresson, à savoir grâce à la main ! La main. Et puis est-ce que c’est né avec Bresson ? Non, Auger l’a.... Bon il y a deux voies, quand est-ce que ça s’est formé dans le cinéma expérimental ces espaces quelconques ? quand est-ce que ça s’est formé dans le cinéma dit...En tout cas il y a quelque chose qui mettrait tout le monde d’accord et c’est bien connu, l’ancêtre des ancêtres...- mais on verra la prochaine fois, en quoi c’est le paradoxe du cinéma, à savoir Ozu. C’est Ozu de toute évidence qui invente et les espaces vides et les espaces déconnectés, désorientés, pourquoi ? comment il fait ça ? Or, pour notre satisfaction personnelle, ça nous crée un sacré problème : il l’invente au temps du muet, il l’invente au temps du muet. Qu’il n’aie pas besoin du parlant et qu’il arrive au parlant très très tard, pas tellement étonnant et quand il arrive au parlant il le percute en plein second stade, jamais du premier stade du parlant, il s’empare du premier stade du parlant c’est très très curieux ! Cas incompréhensible, incompréhensible, le paradoxe Ozu on va... On construira pour s’amuser un paradoxe Ozu.\nBien ! alors qu’est-ce que ça veut dire ça ? C’est là que je vous dis , on en était là les autres années, ça nous donne un début de réponse. Si c’est vrai que la montée, on pourra toujours trouver dans le cinéma d’avant-guerre des précurseurs, mis à part le cas Ozu là qu’on laisse complètement de côté. Mais à mon avis on en trouvera pas tellement sur les espaces vides et déconnectés, on en trouvera pas tellement - c’est vraiment un truc d’après-guerre. Ça peut se trouver comme ça mais ça veut rien dire. Comme thème fondamental du cinéma, faut attendre après-guerre .\nJe dis que c’est ça la seconde moitié. En même temps que l’image sonore s’incarne et prend son autonomie dans l’acte de parole, devenu acte de fabulation, c’est-à-dire devenu créateur de l’évènement, l’image visuelle assume quoi, elle ? Elle prend son autonomie par et dans les espaces vides et déconnectés, sans évènements ! Vides d’évènements ! Ça nous irait ça un peu. Mais ça ne suffit pas. Qu’est-ce que c’est ? Et dans quel sens ? Je disais, il ne suffit pas d’invoquer maintenant les espaces quelconques, il faut dire : oui ils ont tout une évolution. Et du début des espaces quelconques à ce qu’on voit chez Straub, chez Marguerite Duras, chez certains américains, chez Antonioni récent, pas au début d’Antonioni, chez Antonioni récent.\nAhhh...Il s’est passé quelque chose ! Comment le dire pour en finir ? Voilà c’est le seul point. Je pense que - et c’est ça que je voudrai vous donner - je pense que l’image visuelle ne se contente pas de faire monter les espaces quelconques ou de les révéler. Elle se contente pas de révélez...Voyez la complémentarité qu’on a : image sonore devenue acte de parole de fabulation, et image visuelle devenue révélation des espaces quelconques. En même temps qu’elle révèle les espaces quelconques, elle va devenir de plus en plus quoi ? Tout comme pour l’acte de fabulation je multiplie les mots inexacts ou exacts, mais je multiplie les mots. De plus en plus l’image visuelle va devenir tellurique ; stratigraphique, tectonique, géologique.\nEt ça a l’air de rien, on dira et ben et pourquoi pas des diapositives ? et pourquoi pas... ? On dira... Ça va être notre affaire. Montrer au cinéma que l’image tellurique prend au cinéma, que l’image stratigraphique prend au cinéma une valeur que seul le cinéma pouvait lui donner, et qu’il va porter jusqu’au sommet, les puissances des espaces quelconques. La puissance des espaces quelconques et que cette image tellurique, il va falloir la définir. Et que la première apparence qu’elle prend - il faut aller aussi doucement que pour l’autre aspect, voyez - Ce sont les déserts. L’image je dirai presque l’image géologique, pourquoi pas archéologique, oui l’image archéologique mais c’est l’archéologie de notre temps, l’archéologie ça ne veut pas dire forcément d’un temps trépassé. Il y a une archéologie de notre temps. Le désert croît, Nietzsche : le désert croît, c’est l’archéologie moderne. Le désert croît. Est-ce que l’image de \"Théorème\" de Pasolini est une image archéologique ? En tout cas une image géologique, c’est une image du sédiment de notre temps : le désert croît. L’industriel tout nu, devenu bête, Tiens ? L’acte de fabulation peut être un cri d’animal ? L’industriel tout nu devenu bête, poussant son cri, court dans un désert typico-italien qu’ils ont été chercher, je ne sais pas où. En Sicile, non ? Où c’est ? Par là quoi ! Et ce qui s’appelle la fin admirable de Théorème. C’est l’archéologie de notre temps c’est quoi ? C’est l’image tectonique, c’est l’image sédimentaire.\nC’est les déserts d’Antonioni, le désert croît. Et \"Porcherie\" avec sa double partie : nos ancêtres cannibales et nos contemporains cochons. Qu’est-ce que c’est sinon l’archéologie de notre temps ? Les déserts de Pasolini sont l’archéologie de notre temps c’est-à-dire, l’image tectonique, géologique, stratigraphique du monde moderne. Chez Antonioni le génie est différent mais il se trouve qu’à cet égard c’est pareil. Les déserts d’Antonioni, que lui va chercher parfois jusqu’en Amérique. Et qui dans une scène célèbre de \"Zabriskie point\", vont essaimer le couple primordial.\nL’image tectonique, c’est l’image sédimentaire. C’est le socle de notre monde, seulement le socle affleure, et affleure de plus en plus.\nSi vous m’accordez ça, qu’il avait déjà cette puissante lancée, est-ce qu’il faudra s’étonner que - je ne dis pas du tout qu’ils en dépendent- mais par une logique qui est celle du cinéma et indépendamment de toute influence, on débouche ce que les Straub appellent textuellement eux-mêmes, séquence tellurique. Une séquence tellurique par rapport à quoi ? Qui occupe et qui définit l’image visuelle par rapport au nouvel acte de parole qui définit l’image sonore. Et c’est la fameuse séquence tellurique de Fortini/Cani. Et des séquences telluriques je crois qu’il y a peu de films des Straub qui la comportent de manière extrêmement variée avec des motifs complètement différents. Est-ce qu’il sont les seuls ? Je crois que évidemment, ils ne sont pas du tout les seuls.\nJe dirai pour résumer, la nature tellurique, tectonique de l’image, accomplit dans le cinéma moderne la puissance préparée par les espaces quelconques et notre conclusion pour aujourd’hui c’est tout simple : c’est que lorsque l’image sonore et l’image visuelle deviennent heautonomes, deviennent respectivement autonomes l’une par rapport à l ’autre, l’image sonore renvoie à un nouveau type d’acte de parole que l’on peut appeler acte de fabulation - en même temps que l’image visuelle qui crée l’évènement - en même temps que l’image visuelle renvoie à un nouveau type d’espace, l’espace tellurique, l’espace tectonique, l’espace géologique, qui enfouit l’événement.\nLorsque l’acte de parole devient fondateur c’est-à-dire fabulateur, ce qui nous est révélé ce sont les fondations de la terre mais comme fondations muettes. L’image sonore sera l’acte fondateur de parole. L’image visuelle sera les assises géologiques de le terre.\n\"Les assises géologiques de la terre\", qui est-ce qui disait ça ? On le verra, il s’appelle Cézanne. Les Straub à bon ou à mauvais droit peu importe, les Straub estiment faire un cinéma fondamentalement et essentiellement cézanien : l’image tellurique.\nLa prochaine fois, on fonce sur l’image sonore / cadrage, mais ça s’enchaîne. Voilà !\n[L’enregistrement commence au milieu d’une phrase]\n... Ça devient intéressant, ça... Même si c’est des procédés très simples... Des noms, des noms, des noms ! Voilà que Eric Rohmer nous dit - et l’a répété dix fois dans ses interviews-... Mais ça m’étonne que ça n’ait pas plus frappé des gens... Eric Rohmer, il n’arrête pas, et il le dit textuellement dans un article, il y consacre même un article. Il dit : « j’ai toujours commencé par écrire mes dialogues - vu qu’il écrit lui même ses dialogues, sauf dans certains cas rares, en tout cas pour les Contes et les Proverbes- j’ai toujours commencé par écrire mes dialogues en style indirect. Et c’est après que je les fais passer en style direct. » Il consacre un article sous le titre... sous le titre : « Le film et les trois plans du discours : indirect, direct, hyper direct ». Article qui est repris dans « Le goût de la beauté ». Il nous dit : « voilà, pour éliminer l’accessoire - donc déjà il nous propose une raison : pour éliminer l’accessoire, pour atteindre une certaine sobriété -\" pour éliminer l’accessoire, j’ai dû faire appel au style indirect\" - au style indirect tout court, hein ?- \"j’ai dû faire appel au style indirect, et je me suis contenté de remettre le jour du tournage, le passage en direct.\" Ainsi dans le prologue de \"l’Amour l’après-mid\"i -qui est un film de Rohmer- dans le prologue de \"l’ Amour l’après-midi\", on trouve sur le papier : « quand Fabienne, l’une des deux secrétaires arrive, je suis installé à la machine et tape une lettre urgente ; elle s’excuse d’être en retard ; je lui dis que je suis en avance, - tout ça c’est du style indirect - elle me propose de me remplacer, - style indirect - je lui réponds que je n’ai pas encore le texte bien en tête, - style indirect - et que je lui donnerais la feuille à retaper si la frappe est mauvaise. Dans la bonne parole du film, cela donne - je continue à lire le texte là- :\nMoi : Bonjour Fabienne Fabienne : Je suis en retard ? Moi : Non, c’est moi qui suis en avance. Fabienne : Vous voulez que je vous le tape ? Moi : Non merci, je le ferai moi-même. S’il y a trop de fautes, vous le retaperez. Fabienne : Bon, alors je vais finir le dossier du bas. ’’ »\nEt, Rohmer continue : « la transposition ( de l’indirect au direct ), la transposition, je sais, est loin d’être fidèle ; le second texte est plus concret, plus avare d’informations - le texte direct - le second texte est plus concret, plus avare d’informations ; mais le passage par le tour indirect (c’est-à-dire de la première phase) a permis de donner au film un \"ton\" qui, à la vision, correspondra plus à celui du premier texte que du second. Donc, le second texte va garder, prétend-il, quelque chose de son origine indirecte ; chose normale, le premier étant fait pour la lecture et le second pour être entendu dans un contexte filmique qui manque ici. »\nÇa veut dire, il va pouvoir faire sauter le contexte grâce à ce procédé... Il va pouvoir faire sauter le contexte visuel. Faudrait pas pousser beaucoup pour dire que ce qui saute c’est le hors-champ. Mais bon, on ne peut pas encore, on est tellement prudents. Bon. Je dirais, c’est très rigolo Rohmer. Pourquoi c’est très rigolo ? On dirait que l’acte de parole s’exprime chez lui...c’est un des auteurs qu’on peut dire moderne en ce sens que l’acte de parole s’exprime chez lui sous la forme, sous la forme du style indirect libre. Et comment obtient-il cet effet de style indirect libre ? C’est tout simple : il commence par rédiger au style indirect et il passe au style direct ; il passe du style indirect au style direct.\nÉtudiant :  Dans le Perceval il n’y a même pas le passage...\nDeleuze :  Ouais...\nÉtudiant : Les acteurs, ils...\nDeleuze :  Ouais... Ça, dans Perceval, alors ça va...ça va éclater ; dans deux films qui sont les deux grands films, à mon avis les deux plus grands films de Rohmer... ça va éclater dans deux cas, ce passage de l’indirect au direct. À savoir : il traite l’indirect comme si c’était du direct ; il ne fait pas un mixte. Il traite l’indirect comme si c’était du direct et, par là il fait de l’acte de parole cinématographique, quelque chose de nouveau.\nC’est très très curieux. Et oui, et oui... notamment ça règle le problème. Quand l’acte de parole devient autonome au cinéma, le problème c’était : est-ce-que c’est un retour au théâtre ? Absolument pas, absolument pas. C’est tout-à-fait autre chose que du théâtre ; ce traitement du style indirect comme si c’était du direct ; c’est ça. Et, comme je disais, les deux grands films, hors \"Contes ou Proverbes\" de Rohmer, c’est \"La Marquise d’O\", d’après la nouvelle de Kleist et Perceval d’après le roman courtois.\nOr, qu’est-ce-qu’il se passe ? Kleist est connu comme non seulement un des stylistes allemands les plus étranges, les plus bizarres, mais il est connu pour son emploi fondamental du style indirect et du style indirect libre. Inutile de vous dire que les dialogues -Rohmer est un excellent germaniste d’ailleurs - les dialogues de \"La Marquise d’O\". Qu’est-ce-que nous dit Rohmer ? Il dit : on n’a rien compris, du moins pas le spectateur... Il dit : « les germanistes, ils n’ont rien compris à ce que je voulais faire ; ils m’ont dit : ’’mais comment vas-tu réussir à rendre compte de ce qui fait l’essentiel de Kleist, c’est-à-dire ses indirects et ses indirects libres alors que le cinéma ne dispose que du style direct ?’’ » Et Rohmer leur répond, avec une fausse naïveté, leur répond : « Et bien, exactement comme vous venez de dire : je vais le mettre en direct. Directement. Les indirects et les indirects libres de Kleist, je vais les mettre en direct. »\nEt les autres disent : « Oh la la ! il ne comprend rien. » Il a tout compris, c’est évident qu’il a tout compris ; il a tout compris : les mettre en direct c’est complètement garder leur rôle de style indirect. À quelle condition ? À condition de faire ce que fait le cinéma moderne : non plus de l’image sonore, une dépendance de l’image visuelle, mais un perpétuel va-et-vient de l’image sonore et de l’image visuelle.\nEt Perceval, comme il disait, Perceval c’est encore plus beau puisque les personnages parlent d’eux-même à la troisième personne. \"Elle pleure, elle pleure, Chanteblanche pleure. D’elle-même, elle pleure ; c’est-à-dire, elle parle d’elle-même à la troisième personne. Bon, sentez que...sentez que...c’est pas pour ... vous devez le sentir, si on faisait du travail là...à ce niveau on pourrait faire, - en effet on en aurait pour dix ans - parce que on pourrait développer ça une heure...on en aurait pour une heure à bien chercher, par exemple chez Rohmer ce qui, au niveau même de sa technique des contes...c’est pas par hasard qu’il fait des contes en premier... Bon. Mais on est trop pressés, on est trop pressés ; à peine on a compris ça qu’on se dit : mais c’est quand même bizarre tout ça, il y a une drôle d’histoire.\nCar avant les Rohmer, il y avait quelqu’un, un grand génie aujourd’hui (inaudible), qui lui, faisait juste l’inverse, à mon avis. Il faisait l’inverse. Alors c’est trop beau... il y a si peu de distance. Et là aussi on ne peut pas dire que Rohmer se soit dit : « je vais faire le contraire de ce que fait l’autre. » Rires. Quand même. Car il y a quelqu’un de bien connu dont tout le procédé, à mon avis, consiste à faire parler les gens comme si leur parole était rapportée par quelqu’un d’autre. C’est-à-dire il traite - lui aussi, il fait de l’indirect libre - simplement il traite le direct comme si c’était de l’indirect. Il fait parler les gens comme si les paroles prononcées par ces gens étaient rapportées par d’autres ; tout le monde a reconnu Bresson et les fameuses voix de Bresson. C’est ça. Enfin pour moi c’est ça. C’est quelqu’un qui parle en son nom mais qui parle exactement comme si c’était un tiers qui rapportait ses paroles.\nEt s’il y a un abîme entre Rohmer et Bresson, il me semble que c’est parce qu’ils prennent le problème par deux bouts différents. Et pourquoi - encore une fois, puisqu’il est hors de question de supposer que Rohmer se soit dit : « Bresson a fait ceci... » en effet il y a très peu de rapport...qu’est-ce-que...il y a très peu de rapport... Il y a très peu de rapport, il y a très peu de rapport ; sauf un : les marionnettes de Rohmer et les automates de Bresson. Ce qu’il appelle « les modèles ». C’est l’aspect « marionnette » des personnages de Rohmer et que l’aspect « modèle » ou « automate » des personnages de Bresson soient liés étroitement à cette accession au style indirect libre c’est-à-dire à ce passage de l’indirect au direct et du direct à l’indirect. C’est normal : c’est le rapport de la marionnette et de sa voix ; c’est le rapport de l’automate et de sa voix. Est ce que c’est insolite du point de vue du cinéma moderne ? Non pas du tout, ce n’est pas insolite, ce n’est pas insolite ; réfléchissez un instant !\nQu’est ce qui s’est passé même du point de vue purement extérieur ? Ben le cinéma il reçoit aussi les conséquences : il a son évolution interne et puis il reçoit aussi des effets extérieurs ; parmi les effets extérieurs, ça va de soi, - ça va trop de soi - l’automate ça a changé de sens dans l’histoire du cinéma. Jusqu’avant la Guerre, l’automate c’est quoi ? L’automate, il est fondamentalement, je dirais, horloger ou moteur. Ça va même très bien pour une histoire du cinéma mais c’est la même... L’automate horloger c’est l’école française, l’automate moteur c’est l’expressionnisme allemand. Tous les somnambules, tous les golems, tous les hypnotisés, tous les magnétisés de l’expressionnisme allemand : ce sont des automates moteurs .\nDe Caligari à Hitler... \"De Caligari à Hitler\" - livre célèbre - commence par le personnage de l’hypnotisé, c’est-à-dire l’automate moteur dont se sert le docteur Caligari. Bon, les automates horlogers dans le cinéma français sont constants. Bien, bon, qu’est-ce-qu’il s’est passé après la Guerre ? Bon, tout le monde le sait : avènement de l’informatique, de la cybernétique, etc. C’est le nouvel âge des automates ; les automates ne sont plus pendulaires ou horlogers, ils ne sont plus moteurs. Ça veut dire quoi ? Ce n’est plus des automates moteurs, ils n’ont plus affaire à l’action, ils ont affaire à quoi ? Ils ont à faire à la voix. Ils ont à faire à la parole. Ils ont à faire à l’information. Bon, j’ai honte de le dire (inaudible).\nAlors, alors, alors... Regardez comme j’aime bien dans \"Michel Chion\", \"La voix au cinéma\" ; il y a une bonne page où il essaye, où il décrit très bien la voix chez Bresson. Mais je ne vais pas la trouver. Aie aie aie ! Ah oui - elle est très bonne : « le modèle, - voyez, vous vous rappelez Bresson appelle son type d’acteur de cinéma qu’il oppose à l’acteur de théâtre, il l’appelle ’’modèle’’...le ’’modèle’’ à mon avis, il y a un clin d’œil cybernétique, il y a un clin d’œil concernant le nouvel automatisme - le modèle bressonien parle comme on écoute. » On ne peut pas dire mieux, il le dit très bien là, Michel Chion ; « le modèle bressonien parle comme on écoute » : c’est-à-dire il prononce ses propres paroles comme si elles étaient dites par un autre qui l’écouterait. Il ne cesse de passer du style direct au style indirect ; c’est ça l’indirect libre chez Bresson, le contraire de l’indirect libre chez Rohmer. « Le modèle bressonien parle comme on écoute. Il recueille au fur et à mesure ce qu’il vient de dire en lui-même, si bien qu’il semble clôre son discours au fur et à mesure qu’il l’émet, sans lui laisser la possibilité de raisonner chez le partenaire ou le public. »\nEt en effet, tout le monde insistera, Daney avec de belles pages - Serge Daney - avait de belles pages sur la voix bressonienne qui est une voix avant tout sans résonance, « où il est interdit de résonner, même dans les cathédrales »... Le diable probablement avec la grande scène dans la cathédrale où la voix ne résonne pas. Même dans les cathédrales, les voix ne résonnent pas. Bon. Je pense qu’il a... Bresson a fait un film admirable intitulé \"Quatre nuits d’un rêveur\" emprunté à un roman de Dostoïevski. Or, qu’est-ce-qui l’intéresse ? C’est un peu le... Dostoïevski, c’est un peu pour Bresson, - enfin - ce que Kleist était tout à l’heure pour Rohmer. Qu’est-ce-qui l’intéresse ? Là-dedans, dans \"Quatre nuits d’un rêveur\" ; c’est pas difficile, c’est pas difficile. C’est que, dans le roman de Dostoïevski, à plusieurs reprises, il y a l’héroïne qui dit au bonhomme : - qui dit au jeune homme - « comme tu parles bizarre »...« Comme tu parles bizarre », là je crois que j’exagère pas, que Bresson, il est...enfin sa réputation de l’époque...sa réputation, c’était quelqu’un d’extrêmement rigoureux quant au texte qu’il lit, ça a pas pu lui échapper ça. Et ça faisait un nœud, un fil de lui à Dostoïevski très très précieux. La jeune fille a dit deux fois, - j’ai compté... - deux fois j’espère peut-être plus parce que j’en avais assez mais deux fois au moins... Non, ah non, une fois, c’est le jeune homme ; le jeune homme dit une fois : « j’ai commencé - à lui parler longuement à la jeune fille puisque ça va être une longue conversation nocturne avec la jeune fille - j’ai commencé comme si je lisais dans un livre... » « J’ai commencé comme si je lisais dans un livre ». Dostoïevski tient beaucoup à marquer que la voix du jeune homme est très très bizarre, et il le marque comment ? « j’ai commencé comme si je lisais dans un livre », c’est-à-dire comme si les paroles que je prononçais - style direct - étaient lues, c’est-à-dire comme une espèce de traitement au style indirect.\nEt la jeune fille lui dira, bien des pages après : « quand vous parlez, on dirait que vous lisez dans un livre. » « Quand vous parlez, on dirait... » c’est Dostoïevski qui emploie ça...mais ça peut...ça a touché Bresson, c’est évident. Donc, je conclus juste l’œuvre, discours indirect libre, style indirect libre, pourquoi ? Pourquoi l’acte de parole - voilà où nous en sommes - pourquoi l’acte de parole - voyez, on en est à notre second point, on devrait en être déjà tellement plus loin - pourquoi notre acte de parole...je sais plus du tout ce que je dis... pourquoi notre acte de parole doit passer ou peut passer, ou passera, ou passe par le style indirect libre ; ou, si vous préférez, ça revient au même, par un passage de l’indirect au direct ou du direct à l’indirect ? Pourquoi ? Parce que d’après notre définition de ( ?), l’acte de parole va dès lors devenir passage d’un sujet d’énonciation à un autre. Le style indirect libre ça va être le moyen par lequel on peut passer d’un sujet d’énonciation à un autre. Si c’était ça, si c’était ça...si c’était ça on tiendrait notre troisième point.\nD’où troisième point -je vous disais que il faut... uniquement la difficulté aujourd’hui c’est de suivre alors... - - Troisième point - eh ben oui...eh ben oui, eh ben oui, et ben oui...- On vient de voir ceci, uniquement : qu’est-ce-que c’est, - par quel moyen plutôt - s’exprime le nouvel acte de parole quand l’élément sonore devient une image autonome.\nC’était exactement ça notre problème. Le problème du second point c’était : par quel moyen s’exprime l’acte de parole quand l’élément sonore devient image autonome. Et notre réponse c’était : peut-être bien par le style indirect libre proprement cinématographique saisi comme passage de l’indirect au direct et du direct à l’indirect. Troisième point : quel est dès lors l’acte de parole ? En quoi consiste l’acte de parole ainsi exprimé par ce passage perpétuel, et qui peut se faire dans les deux sens de l’un à l’autre. Heureusement nos études, cette année, nous ont permis de donner la réponse.\nCet acte de parole, donnons-lui un nom provisoire : c’est « l’acte de fabulation ». C’est l’acte de fabulation. C’est l’acte de fabulation, oui ? Pourquoi ? Là faut pas aller trop vite, il faut à nouveau grouper des petits faits. Je vois à quel point, le cinéma moderne, premier petit fait (dans ce troisième point de vue) - je vois à quel point le cinéma moderne s’intéresse au mensonge ; vous me direz : « mais il y avait bien des menteurs dans le cinéma classique ? » Ouais, ouais, ouais, ouais mais non. Dans le cinéma moderne, ce qui est intéressant, c’est que le mensonge est pour lui fondamentalement lié à l’acte de parole. Mais en même temps...en même temps qu’il s’intéresse au mensonge, tout le monde comprend que : mensonge en fait rien du tout ; ou du moins, il s’agit d’un mensonge qui déborde de loin son concept usuel et que le cinéma veut nous monter un nouveau concept de mensonge.\nPourquoi est-ce-qu’il a besoin d’un nouveau concept de mensonge ? Parce que le cinéma le sait...ou il se pense comme la grande puissance du faux. Donc il faut qu’il nous apporte et qu’il apporte à la philosophie un nouveau concept de mensonge. Aussi nous parle-t-il beaucoup de mensonge, tout en sachant qu’il s’agit d’autre chose qui est là-dessous, quelque chose de plus complexe. Je n’en veux que deux exemples ; là encore, deux premiers exemples. Robbe-Grillet, \"L’Homme qui ment\" ; L’Homme qui ment, chacun sait que ça pourrait être le titre de chaque film de Robbe-Grillet. On peut trouver que c’est son meilleur film mais on doit trouver que chacun de ses films pourrait s’appeler L’Homme qui ment. Et chacun sait aussi que\" L’Homme qui ment\" c’est pas une homme qui ment. Non, c’est autre chose. Et c’est quoi ? Bon, on cherche un peu... on cherche un peu du côté du début et de la fin, des actes de parole fondamentaux. Qu’est-ce-que c’est les actes de paroles fondamentaux de \"L’Homme qui ment\" ? Au début, les actes de parole fondamentaux, c’est : « mon nom est Robin, Jean Robin, je vais vous raconter mon histoire. » Puis ça bafouille, ça bafouille, hein ? Puis ça s’enchaine : « où en étais-je ? Ah oui, mon nom est Boris. » Bon. « Je m’appelle Boris. » Voilà, tout en continuité, tout en continuum sonore. Voilà le début : « mon nom est Robin, Jean Robin, je vais vous raconter mon histoire. Où en étais-je ? Ah oui mon nom est Boris. Je m’appelle Boris. » A ce moment là plusieurs spectateurs sortent. (Rires) À la fin...à la fin : « Maintenant je vais vous raconter ma vraie histoire. » (Rires) On est de plus en plus inquiets. « Maintenant je vais vous raconter ma vraie histoire, ou du moins je vais essayer. Dans la clandestinité on m’appelait Jean Robin mais mon nom est Boris, Boris Varissa. » Est-ce que c’est une explication ? Absolument pas, absolument pas. Est-ce-que ça veut dire que c’était la même personne, que l’un était le pseudonyme de l’autre ? Absolument pas, absolument pas.\nÇa veut dire que l’identité des deux s’ajoute à la distinction des deux, c’est-à-dire l’identité des deux s’ajoute à l’un et à l’autre, ça fait un troisième. Loin de résoudre notre problème. Ce qui revient à dire quoi ? En apparence, il n’y a aucun style indirect libre. Je dirais : « c’est du style indirect libre ». En quel sens ? C’est du style indirect libre en ceci que vous avez passage d’un sujet d’énonciation à un autre sujet d’énonciation. Passage de Jean à Boris ; et repassage de Boris à Jean. C’est ça qui m’intéresse. Et maintenant je peux dire, que le style soit direct, indirect ou indirect libre, ça m’est complètement égal, puisque ce qui m’intéresse c’est : ce que, la condition formelle du style indirect libre nous a permis de découvrir ; à savoir le passage d’un sujet d’énonciation à un autre sujet d’énonciation comme caractéristique du nouvel acte de parole. Le nouvel acte de parole cinématographique se définira par - non pas par quelque chose qu’il dirait mais par ceci que - dans le courant de cet acte, il y a passage d’un sujet d’énonciation à un autre. Alors on peut appeler ça : « acte de mensonge », pourquoi pas ? Je veux bien moi, « acte de mensonge », allons-y, mais c’est pas bien, on sent que ce n’est pas un mot satisfaisant. Le mensonge ne serait qu’un cas particulier.\nEt voilà que Rohmer, encore Rohmer, toujours dans les pages 39-40, fait, lance une série de phrases - alors que lui, il est très clair d’habitude - série de phrases qui n’explique pas, qui me paraît d’une obscurité...mais très très intéressante. Et lorsque je cite, pas exactement, mais vous verrez de vous-même ; où il nous dit...voilà à peu près ce qu’il nous dit : « au théâtre on ne ment jamais... Pourtant, alors, les pièces accourent dans notre...les pièces du type « le menteur ». Il est très cultivé Rohmer, si il nous dit qu’au théâtre on ne ment jamais, c’est qu’il a son idée - c’est qu’il doit vouloir dire par « mentir » quelque chose qui justement échappe au théâtre. « Au théâtre on ne ment jamais, il n’y a pas de place pour l’ambiguïté des dialogues. » Tiens, alors mentir, c’est l’ambiguïté des dialogues ? Alors, en effet, on le comprend, on le comprend... « Comme on le trouve dans les romans chez Dostoïevski, Balzac ou Faulkner. Tandis que le mensonge, nous le retrouvons, - ce même mensonge qui anime les grands dialogues des romans - nous le retrouvons dans les grands films depuis dix ans. » Et c’est là-dessus qu’il enchaine avec les grands ancêtres selon lui \"la Règle du jeu\", \"les Dames du bois de Boulogne\" etc... donc lui aussi trouve le mot « mensonge ». Mais en fait c’est pas mensonge, non c’est quoi ? Non, c’est « acte de »...admettons, aussi bien...puisqu’on cherche un autre mot...\nCommençons par « acte de fabulation »... « Acte de fabulation ». On définira l’acte de fabulation comme on définissait ce mensonge mystérieux, ce mensonge des mensonges, à savoir le glissement progressif - vous voyez que je fais allusion à Robbe-Grillet explicitement à nouveau,- le glissement progressif d’un sujet d’énonciation à un autre sujet d’énonciation. C’est ça qu’on appellera « acte de fabulation ». Si vous ne voyez pas pourquoi, là vous n’êtes pas...vous n’êtes pas gentils. (Rires) Bon. La fabulation. On peut l’appeler comme ça, hein ? Et ça nous rappelle quelque chose, nous !...\nJ’en peux plus ! Vous en pouvez encore vous ? Non ?... On se donne cinq minutes hein ? \nÉtudiant :  On est un peu étouffé là\nDeleuze : Et vous ne sortez pas hein ? Vous restez...Cinq minutes... Vraiment...à vos montres non, cinq minutes...parce que sinon moi, je vais être foutu...Cinq minutes hein...six minutes...\n[L’enregistrement reprend après la pause]\nVous voyez où nous sommes... Nous en sommes uniquement à notre troisième point. Mais c’est...donc, en quoi consiste cet acte de parole dont nous n’avons indiqué que l’écorce en invoquant le style indirect libre, et notre réponse c’est...eh bien, c’est...ce que ces auteurs dont il faut se méfier car plus nous aimons ces auteurs...plus on aime un auteur plus il faut se méfier puisqu’il ne cesse de nous tendre des pièges. Et il fait une fonction sacrée, car c’est à notre propre bêtise qu’il tend des pièges ; d’où la difficulté de survivre à la lecture de Nietzsche sans être complètement crétin (rires) ; c’est pas sa faute à lui d’être tombé dans les pièges qu’il nous tendait ; et Robbe-Grillet quand il appelle \"L’Homme qui ment\", il nous tend un piège ; et les quatre petites phrases de Rohmer où, voilà qu’il se met à devenir obscur alors que lui il écrit très clairement, sûrement un petit piège ; bon. Bon mais alors... « Fabulation » est ce que c’est mieux ? C’est pas tellement mieux... C’est plus noble, « la fabulation ». « Fabulation »... C’est l’acte qui fait fable, alors on pourrait dire aussi bien « l’acte qui fait légende » ou bien « l’acte qui fait conte » C.O.N.T.E. Ou bien « l’acte qui fait mythe ». Bien entendu, tout ça c’est pas la même chose, « fable », « légende », « conte », « mythe », « mensonge », c’est pas la même chose ; non mais ça éclaircit...ça, ça...ça nous fait une nébuleuse.\n« Acte de fabulation », je reviens là-dessus. « Acte de conte ». « Acte de mythe ». Ah, mais quand le mythe est un acte, qu’est ce que c’est ça, un acte de mythe ? C’est pour nous faire rêver. Acte de mensonge. Ah bon ! Alors peut-être que l’homme qui ment est un homme qui ment mais tout mensonge n’est pas un acte de mensonge. L’acte de mensonge c’est très très spécial. Accumulons. Et nous nous rappelons, alors accumulons et quand même on n’a pas rien fait cette année... Accumulons... Dans toutes les voix - ça m’est égal, moi, de réunir maintenant les choses les plus hétéroclites, si j’ai ma notion qui me permet de les réunir-.\nJe disais, bon, prenons le cinéma vérité ; ce cinéma qui s’est dit parfois « direct » ou « vécu »...« direct » ou « vécu », rien du tout ; encore une fois...je l’ai dit déjà dix fois, ça fait cent fois, ça fait cent millions de fois : c’est un cinéma vérité, c’est comme dit Rouch « vérité du cinéma ». « Vérité du cinéma » ça veut dire quoi ? Il ne le cache pas... L’acte de fabulation double, triple... « Moi un Noir », où est la fabulation ? Est-ce-que c’est le sujet d’énonciation « Jean Rouch » qui parle dans le sujet d’énonciation « être un Noir/cesser d’être un Européen » ? Est-ce-que c’est le passage des personnages du film qui sont d’abord des sujets d’énonciation situés, à Abidjan, en Côte-d’Ivoire dans leur métier misérable, petite prostituée, chômeur, et qui vont passer à un autre sujet d’énonciation, le modèle américain : l’agent du FBI, prononcé à la française le personnage hollywoodien de Dorothy Lamour...Tout ce que vous voulez, c’est tout ça à la fois. Jean Rouch saisit et filme l’acte de fabulation. A plusieurs niveaux. Alors là, il y a vraiment coexistence de plusieurs niveaux complexes.\nEt l’autre, - puisque ça me paraît les deux plus grands de cette tendance,- l’autre dont j’ai parlé constamment : Pierre Perrault. Le Québécois. Qu’est-ce-que c’est, cette fois ? Vous vous rappelez ? Ce qu’il appelle « le cinéma vécu », c’est quoi ? C’est un cinéma...c’est bizarre d’appeler ça « vécu »... il se propose de filmer « l’acte de légender » comme il dit, dans son français canadien... « L’acte de légender ». Et pourquoi ? Est-ce-que c’est un mensonge « l’acte de légender » ? Oui ça participe du mensonge. Inventer un peuple qui n’existe plus ou qui n’existe pas encore. C’est ça, fabuler. L’acte de fabulation est fondamentalement politique chez Perrault. Chez Jean Rouch aussi mais indirectement politique, car Jean Rouch estime avoir le malheur d’être Blanc, d’appartenir à la civilisation occidentale et se demande comment en sortir... Par quels intercesseurs, - c’était le mot qu’employait Perrault - la famille Tremblay, du Québec...la famille Tremblay sera mon intercesseur. C’est pas moi qui parle. Pour dire ce que j’ai à dire, il faut que ce soient les Tremblay qui parlent et pas moi ; et il faut surtout que je ne fasse rien dire aux Tremblay. Bien. Et il faut que les Tremblay se mettent à fabuler, à délirer leur propre origine.\nBon. Passons à l’autre pôle : « cinéma de composition » et non plus cinéma pseudo direct ou vécu, non plus cinéma vérité. Cinéma de composition. Rohmer... Un très bon spécialiste de Rohmer, Marion Vidal a consacré une étude aux Contes, à l’ensemble de films que Rohmer, a groupé sous le titre de Contes moraux. Qu’est-ce-que c’est que l’acte de conte chez Rohmer ? Ce n’est pas un acte de fabulation politique, c’est un acte de conte moral. Rohmer est un moraliste ; de la plus pure tradition. Acte de conte moral qui consiste en quoi ? Marion Vidal dit : « chaque conte, chaque film de la série des Contes, repose sur - ce qu’il appelle lui, Marion Vidal - une affabulation créatrice. Une affabulation créatrice, c’est-à-dire ? C’est la parole qui crée l’évènement. C’est l’acte de parole qui doit créer l’évènement. L’exemple même, - pour ceux qui connaissent bien l’oeuvre de Rohmer -, l’exemple le plus typique, ce serait Le Genou de Claire ; où c’est uniquement les actes de parole qui créent l’évènement. Actes de parole qui se passent entre le narrateur et la romancière ; comme s’il fallait deux sujets d’énonciation. Bon.\nIl faudrait donc, - on aurait à étudier, on aurait à consacrer une séance spéciale sur Rohmer - il faudrait analyser l’acte moral de conte. On aurait à faire une séance spéciale sur cinéma-vérité ; on analyserait, - mais on l’a déjà fait en partie -, l’acte politique de fabulation. Bresson dans le cinéma, dans le grand cinéma de composition. Lui, c’est pas l’acte de parole qui fait l’évènement, c’est quoi ? Qu’est-ce-que c’est cette voix bressionienne ? J’ai essayé de le dire une autre fois, là j’ai...pour moi c’est très éclairant la confrontation... non pas Bernanos...Bresson...et la confrontation Péguy/Bresson. Surtout dans \"Clio\" ou surtout au niveau de \"Jeanne d’Arc\". \"Clio\" est un grand livre de...je vous rappelle l’idée de...vous avez une (inaudible)…\nje vous rappelle l’idée philosophique de Péguy. Il y a deux manières de considérer les évènements : ou bien vous passez le long des évènements, vous passez le long d’un événement (inaudible), c’est le long des évènements...ce qu’il appelle une « vision horizontale » ; ou bien vous remontez à l’intérieur de l’évènement pour atteindre à ce qui reste éternellement contemporain de l’évènement. C’est une idée que les hommes de foi ont beaucoup ; la vie du Christ, vous, vous pourrez passer le long des évènements supposés même si vous dites : « ces évènements, ben oui, ils ont dû se passer, peu importe ». Mais l’homme de foi ne fait pas ça il remonte le long de l’évènement sur la verticale pour atteindre à ce qui reste éternellement contemporain dans la naissance du Christ, et la mort du Christ, etc etc...\nCette remontée à l’intérieur, cette remontée verticale \"à l’intérieur\" de l’évènement, c’est, selon Péguy, l’acte de vraie mémoire, par opposition à la fausse mémoire qui passe le long des évènements ou l’acte de légende, l’acte qui fait légende. Et Péguy consacre des chapitres admirables... quand-est-ce qu’une légende réussit, quand-est-ce qu’elle rate ? Comment remonter une généalogie pour la remonter du dedans, au lieu de passer le long, comme un général Là dessus Péguy se déchaine ? Les grandes répétitions, Péguy a... et il y a la vision du général !", "url": "https://www.webdeleuze.com/textes/378"}