{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 28/05/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Et, nous terminons... Alors je rappelle que la séance prochaine elle est pour ceux qui ont des questions à poser sur l’ensemble. Voilà. Mais il se peut très bien que personne n’ait de questions à poser sur l’ensemble...voilà. Alors, écoutez. La dernière fois on a vu une espèce de circuit, une sorte de circuit que l’on proposait pour, que nous proposions comme pure présentation des films de Straub, des Straub. Est-ce qu’il y a des remarques à faire sur ce point ? Aucune remarque ? Très bien, très bien. Finalement il s’agit de quoi ? il s’agit de quoi - j’essaie de reprendre au point où nous en sommes, il s’agit bien...- Je vous préviens, je voudrais aujourd’hui très minuter. J’en ai pour jusqu’à, mettons, onze heures, onze heures moins le quart, non midi moins le quart à finir, jusqu’à un certain point. A midi moins le quart, j’arrête. Nous prenons une récréation bien méritée, et de midi à une heure, j’ai un texte de Blanchot, et mes conclusions. Donc, même au milieu d’une phrase, à midi moins le quart, j’arrête les analyses de détails, puisqu’ il nous faudra une heure pour Blanchot et les conclusions. C’est pour que vous soyez pas étonnés que je dis ça.\nAlors dans nos analyses de détails on en était à quoi ? et bien ce phénomène qui nous a semblé fondamental, mais qui semble fondamental à beaucoup de critiques - oh, mon Dieu que c’est toujours comme ça - à beaucoup de critiques, à savoir la disjonction du visuel et du sonore. Et cette disjonction, elle nous avait parue prendre une forme très précise que nous avions essayé d’appeler, que nous avions appelé : héautonomie. Mettons autonomie, pour pas prendre un mot plus compliqué, mais on faisait une différence - j’ai plus besoin de la faire, vous la faîtes de vous-mêmes - héautonomie ou autonomie des deux images, de l’image sonore et de l’image visuelle.\nEt on avait consacré de longs moments à savoir : à quelles conditions peut-on parler d’une image sonore ? Hein ? Tu te rappelles ? Tu te rappelles ? Bien. Et je prends trois exemples de base posant cette héautonomie.\nLes Straub, Fortini/Cani. L’image sonore c’est Fortini lisant le texte - on a vu dans quelles conditions - l’image visuelle c’est l’espace vide, l’espace désert, dont on a vu qu’il avait un caractère très très particulier. Espace tellurique, géologique, strati-graphique. Est-ce que les deux se rejoignent ? Vous sentez tout de suite le problème, c’est là-dessus que je veux insister. La réponse elle est : oui et non. Evidemment il faut bien que les deux se rejoignent, sinon ce serait encore une fois n’importe quoi sur n’importe quoi. N’importe quelle image sonore pour n’importe quelle image visuelle, il faut donc bien que les deux, aient un lien. Est-ce qu’ils se rejoignent, en une image ? Non. Pourquoi ? Vous devez déjà comprendre, si ils se rejoignaient en une image, ce serait du flash-back. Or c’est un cinéma sans flash-back. De même qu’il a rompu avec tout hors-champ ; il a rompu avec tout flash-back. Là aussi ça se rejoint si les deux images, l’image sonore et l’image visuelle, se rejoignent, c’est pas dans la résurrection, d’un quelque chose de passé où les deux auraient été en commune mesure. Surtout pas ! Il y a incommensurabilité des deux sortes d’images.\nDeuxième exemple, je prends, un cas évident, chez Marguerite Duras, dans Son nom de Venise dans Calcutta désert. Et là en effet, il y a l’acte de parole, fournissant l’image sonore et, l’image visuelle, l’image de pierre mouillée - on verra l’importance - mais peu importe pour le moment, peu importe hein...de maison déserte etc, etc.\nTroisième exemple : Syberberg, Le cuisinier du roi. Où l’on voit quoi ? l’acte de parole est celui du cuisinier et fournit l’image sonore évoquant Louis II, Louis II de Bavière. L’image visuelle, c’est : les palais déserts et les huttes - huttes qui au besoin, ont cessé d’exister et sont remplacées par des projections de diapositives. L’image sonore nous avons vu ce que c’était. C’est un acte de parole spécial, c’est cet espèce d’acte de parole que nous appelions : \"acte de fabulation\". L’acte de fabulation c’est quoi ? c’est l’acte qui \"fait\" légende, l’acte de parole en tant qu’il fait légende. Vous remarquez qu’il peut être multiple, il peut être multiple, (coupure) fait de véritables couches et des couches dont l’ordre varie, c’est comme en géologie, c’est une image géologique. Ici, vous aurez tel ordre de couches ; là vous aurez un autre ordre de couches. Chez Straub, chez les Straub, c’est pas le seul exemple, vous savez, les couches, par exemple, de l’histoire allemande dans « Non-réconciliés ». Quatre ou cinq périodes que vous ne prendrez pas dans l’ordre historique, mais que vous prenez dans des ordres variables. Chez Syderberg, c’est la grande trilogie. Trois couches qui constituent aussi l’histoire allemande. L’histoire de l’Allemagne. La couche Louis II, la couche Karl May - personnage étrange, romancier populaire - et la couche Hitler. Hitler est déjà présent dans la couche Louis II. Louis II est encore présent dans la couche Hitler. Tout ça ça constitue vraiment une \"archéologie\" de l’Allemagne moderne.\nChez Duras, vous avez également, sa trilogie où non seulement l’ensemble des trois films constitue des couches, mais où chaque film a ses propres couches. Sa trilogie c’est : \"La femme du Gange\", \"Indiasong\", \"Son nom de Venise dans Calcutta désert\". Or qu’est-ce que c’est ça ? Et bien ce sont des couches qui recouvrent l’événement brûlant. Exactement comme chez les Straub, on l’a vu, il y a un feu central que d’une certaine manière on ne verra jamais, mais qui transparaît à travers les couches. De la même manière, il y a un feu central, qu’aucun des films de Marguerite Duras, aucun des trois films de Marguerite Duras ne nous montrera et qui pourtant anime toutes les couches et l’organisation de ces couches, c’est quoi ? C’est l’ancien bal où un amant fut ravi à la femme, par une autre femme. Cet événement comme indicible, c’est ça l’événement brûlant. Et, il est recouvert comme par des couches, couches telluriques d’une certaine manière. Il est recouvert par, dans \"La femme du Gange\", il est recouvert par la plage où le voyageur revient. Evidemment il y aura pas de flash-back. J’insiste sur cette élimination du flash-back parce qu’elle est fondamentale : on nous donnera jamais l’événement brûlant. Et vous devez comprendre pourquoi. Je le dis tout de suite, quitte à le répéter tout à l’heure : si on nous donne jamais visuellement l’événement brûlant, c’est-à-dire si il y a rupture absolue avec le flash-back - c’est que ce qui est chargé de nous redonner l’événement brûlant, c’est l’acte de parole, c’est l’acte présent de parole. C’est pour ça que, le cercle sera perpétuellement un cercle, comment on dit, un cercle coupé là, un cercle, un anneau brisé, ce sera toujours un cercle brisé, par opposition au beau cercle de la totalité organique dans le cinéma classique. Bon. Alors dans \"La femme du Gange\", ce qui recouvre l’événement brulant, le feu central à savoir l’enlèvement, le ravissement - ce qui recouvre ce feu central, c’est la plage. Dans India song, ce qui recouvre le même événement brûlant, et qu’on ne voit pas plus, c’est le bal de l’ambassade, qui est comme une couche, à la lettre il faut le prendre comme une couche géologique qui a recouvert l’ancienne couche, l’autre bal, où s’est produit le ravissement. Et enfin, dans \"Son nom de Venise dans Calcutta désert\", il y a une couche supplémentaire qui est ajoutée à savoir : la ravisseuse est rapportée à son nom de jeune fille, comme si il y avait une couche supplémentaire, le nom de jeune fille que réclamait le vice-consul. Bon là, vous voyez qu’à chaque fois, l’image est organisée sous forme d’une coexistence de couches qui peuvent être mises en ordre variable et qui vont constituer l’image visuelle, en même temps que l’acte de parole multiple constitue l’image sonore.\nJe dis donc ça c’est l’héautonomie des deux images. Et encore une fois, la suppression, l’inconcevabilité d’un flash-back là, qui vraiment détruirait, détruirait tout de ce cinéma. Ca se pose même pas, c’est-à-dire, ça a toujours été un moyen sommaire, un moyen facile mais il était fondé en nécessité dans le cinéma classique. La suppression du flash-back est non moins fondée en nécessité dans le cinéma moderne, de l’après-guerre. Je dis, s’il y a bien héautonomie des deux images : l’acte de parole multiple d’une part, l’image sonore comme acte de parole multiple d’une part ; d’autre part, l’image visuelle comme coexistence de couches géologiques, telluriques, stratigraphiques, les deux ne bouclent pas. Les deux ne bouclent pas, est-ce que ça veut dire qu’ils sont sans rapport ?\nSans rapport, c’est la provocation de Marguerite Duras, quand elle présente \"La femme du Gange\" en disant : mais le film des voix et le film de la vue n’ont strictement rien à voir. Ils n’ont qu’une coexistence matérielle de fait. Enorme provocation dont Marguerite Duras n’est pas incapable. En d’autres termes, elle plaisante. Je relis pas le texte, si à moins que vous le vouliez, vous voulez que je vous le relise ? ou que vous le lisiez. je sais plus, non, oh bien je l’ai perdu. Voilà oui : « On ne devrait pas les raccrocher au film de l’image » elle est merveilleuse, « La femme du Gange c’est deux films, le film de l’image et le film des voix », sous-entendu de l’image visuelle. « Le film de l’image a été prévu » etc. etc. « maintenant les deux films sont là d’une totale autonomie, liés seulement pas une concomitance matérielle, ils sont tous les deux écrits sur la même pellicule et se voient en même temps ».\nBon. On sait bien que c’est pas vrai, voyons c’est évident que ce n’est pas vrai. Elle veut dire : il n’y a pas de rapport direct. Et en effet, la seule chose qui pourrait donner un rapport direct, ce serait le flash-back. Il ne peut pas y avoir de rapport direct, ça on en est convaincus d’avance, est-ce que ça veut dire qu’il n’y a pas de rapport du tout ? Evidemment si. Il y a donc, ce que l’on proposait d’appeler la dernière fois, un rapport indirect libre. Qu’est ce que ça veut dire ? On dirait aussi bien : un rapport non-totalisable, par opposition à l’image classique, où entre le sonore et le visue,l il y a un rapport totalisable - voir Eisenstein et les plus belles déclarations de Eisenstein sur la commensurabilité, vous vous rappelez ça, on l’a vu en détail - sur la commensurabilité du visuel et du sonore. Donc là nous dirons, il y a certainement un rapport mais un rapport indirect libre c’est à dire un rapport non totalisable. En d’autres termes nous n’oublions jamais notre principe puisque là il est acquis depuis déjà très longtemps, donc il ne peut revenir qu’au moment de nos conclusions, à savoir : entre l’image sonore et l’image visuelle, il y a une coupure irrationnelle et non pas une coupure rationnelle.\nUne coupure irrationnelle, au sens, au sens rigoureux que les mathématiques donnent au terme coupure irrationnelle, c’est-à-dire une coupure qui ne fait partie d’aucun des deux ensembles qu’elle répartit, ou qu’elle détermine. Vous vous rappelez que, dans l’année, on a consacré de longues séances à la distinction des coupures rationnelles et des coupures irrationnelles. Bien plus... Donc, oui : il y a bien un circuit sous forme d’un cercle brisé, d’un anneau brisé. Et il n’y a pas de cercle totalisable.\nEt encore une fois alors, c’est là où j’en étais, où la dernière fois, on avait risqué une présentation donc très générale des Straub, en disant : et bien qu’est ce qui se passe ? comment définir ce circuit ? Ce circuit qui ne ferme pas, qui laisse subsister la coupure irrationnelle, tout ça. Ben, nous disions, le circuit consiste en ceci : que l’image sonore va arracher - dans le cas des Straub à la lettre - l’image sonore va arracher l’acte de parole ou les actes de parole, peu m’importe, toute manière il est multiple. L’image sonore va arracher l’acte de parole au sens de acte de fabulation qui crée l’événement, qui fait légende, qui crée l’événement - va arracher l’acte de parole à tout ce qui résiste. En d’autres termes : faire monter l’acte de parole dans l’air et la lumière. Et en même temps, donc : faire monter l’acte de parole en tant qu’il crée l’événement dans l’air et la lumière, et en même temps, l’image visuelle ne cesse d’enfoncer l’événement sous les couches de l’image tellurique, dans les strates de l’image stratigraphique, cette fois à titre d’événement muet et silencieux.\n« Je ne crois pas aux grands événements brulants », disait Zarathoustra, et Zarathoustra croyait en la terre, et pourtant il croyait en son acte de parole. Après tout c’est peut-être déjà. Les Straub ils ne sont pas tellement nietzschéens mais peut-être qu’ils le sont plus qu’ils ne le pensent ! Qu’est-ce qu’il fait Zarathoustra ? Zarathoustra il lance, il lui faut du temps, il lui faut des maladies, il lui faut des épreuves, avant même, et puis même il ne lancera pas, il ne pourra pas. « Tes enfants sont mûrs mais tu n’es pas mûr pour tes enfants » c’est-à-dire l’acte de parole t’attend mais tu n’es pas encore mûr pour l’acte de parole. Tout Zarathoustra c’est : l’acte de parole de Zarathoustra, y arrivera-t-il ? Arrivera-t-il à faire monter dans l’air et la lumière l’acte de parole qui va faire événement ? Et en même temps cet événement est dans les strates de la terre. Evénement silencieux... Il faudrait que la terre devienne, ce qu’elle n’est pas encore, devienne la légère, pour que l’acte de parole soit possible pour que l’acte de parole et l’image stratigraphique s’unissent, se rejoignent, pas dans un flash-back mais dans une création, qui serait la création de leur union. En tout cas ça constitue pas un Tout, si vous voulez il y a un rapport perpétuellement brisé entre l’acte de parole qui crée l’événement et les couches géologiques qui enfouissent l’événement. Et, d’après le peu que j’ai dit, ça vaut pour : non seulement les Straub, mais pour Marguerite Duras et pour Syberberg. Là j’en ai encore moins dit sur Syberberg, peut-être qu’on aura le temps peut-être qu’on n’aura pas l’temps, heu... .\nEn tout cas, ça ne reconstitue pas un Tout, ce circuit perpétuellement brisé entre l’acte de parole qui crée l’événement et les couches géologiques qui enfouissent l’événement, c’est-à-dire entre l’image sonore et l’image visuelle ne reconstitue pas un tout. Il sera toujours sur le mode de l’irrationnel, de la coupure irrationnelle, simplement la coupure irrationnelle est un facteur positif. Qu’est ce que dit Syberberg ? Syberberg c’est le plus philosophe parce que il est allemand alors c’est pas le plus clair. Il explique à un moment la dualité qu’il estime nécessaire - et dont beaucoup de critiques ont parlé à propos de Syberberg - d’une disjonction célèbre, disjonction entre, tantôt le corps et la voix, tantôt entre l’image visuelle et l’image sonore. C’est pas la même... Notamment dans \"Parsifal\" la disjonction de l’actrice et de la chanteuse. Ce serait rien, disjonction de l’actrice et de la chanteuse, ce serait rien, si elle ne valait, et si elle n’incarnait une disjonction, plus chère à Syberberg, la disjonction entre la marionnette et le récitant. La disjonction entre la marionnette et le récitant, et pourquoi est-ce qu’il faut une disjonction ? Ou bien, dans le procédé auquel j’ai fait allusion, dans le procédé ressuscité par Syberberg, la projection frontale, la disjonction entre l’image sonore et l’image visuelle telle qu’elle est obtenue par l’intermédiaire de la projection frontale.\nEt bien et bien, pourquoi cette disjonction ? Pourquoi diviser - pour ceux qui se rappellent Parsifal et notamment le livret de Parsifal, chez Wagner - pourquoi diviser Coundrie - c’est une femme, personnage de Parsifal qui a un rôle essentiel - pourquoi diviser Coundrie en corps et en voix c’est-à-dire en visuel et en sonore ? Pourquoi diviser Coundrie ? « Diviser », page 46 du livre de Syberberg sur Parsifal, « diviser Coundrie en corps et en voix doit être en relation avec ma tentative de répartir la complexité non-représentable par un seul individu ». La complexité n’est pas représentable par un seul individu de telle manière que l’apparition de la personne - c’est un beau texte - de telle manière que l’apparition de la personne soit divisée en elle-même et sur un mode non-psychologique. Il enchaîne, je coupe rien parce que, faut faire attention :\" ce que Richard Wagner a rassemblé, ce que Richard Wagner a rassemblé, l’union du bien et du mal, de la tentation et de la rédemption, de la malédiction et du service du graal, exprime une fusion de la déchirure, exprime une fusion de la déchirure du monde qu’il est à peine possible à une seule personne de représenter quand elle est conçue comme quelqu’un qui chante. C’est bien ça parce que tout est bien. Ce que Richard Wagner a rassemblé, l’union du bien et du mal, de la tentation et de la rédemption, en apparence, c’est le Tout, c’est ce qu’on appellera le Tout. L’union du bien et du mal, de la tentation et de la rédemption, ou l’union des deux sexes, c’est le Tout. Et voilà que, Syberberg nous dit : \"cela exprime la fusion de la déchirure\". Pourquoi ? Vous comprenez ce qu’il veut dire ? là il va vite mais le texte est compliqué ; il veut dire : ne croyez pas que ce soit le Tout et ne croyez pas que ça supprime la déchirure. Cela porte la déchirure à l’état de fusion, cela ne reconstitue pas un Tout, cela opère une fusion de la déchirure. Porter la déchirure du visuel et du sonore à son point de fusion.\nMarguerite Duras aura des termes très différents, mais du même genre. Quand le visuel et le sonore se touchent, le film est fini ; quand les voix et l’image se touchent, le film est fini. Pourquoi il est fini le film ? Il est fini en droit puisqu’en fait il n’est pas fini, il continue encore, pourquoi il est fini ? Est-ce que ça veut dire qu’on voit enfin ce que l’image visuelle nous cachait ? Encore une fois non, ce serait du flash-back. Quand est-ce que selon elle, le sonore et le visuel se touchent dans La femme du Gange ? Il y a deux voix de femmes dans La femme du Gange, la voix brulée et la voix -heu comment elle l’appelle la seconde voix, je sais plus mais c’est la voix brûlée qui est plus importante vous allez voir même à quel point...ces textes nous concernent, c’est des textes de conclusion, on n’a plus le temps alors... ah où est-ce que j’avais ?.aïe aïe aïe... j’espère pas l’avoir perdu parce que... Ah oui ! Quand est-ce que, quest-ce que je disais.. Les deux voix dans La femme du Gange, « voix de femmes très jeunes et jumelles, l’une brûlée l’autre encore vivante », l’une brûlée, l’autre encore vivante. Et ben le film, le sonore et le visuel, ce qu’elle appelait tout à l’heure les deux films, dans La femme du Gange, se touchent, entrent en contact - vous voyez qu’elle emploie, j’insiste là-dessus, un terme qui vient d’un troisième sens : le tact pour désigner le point de jonction du visuel et du sonore. Elle fait, elle convoque le troisième sens, le tact, le contact, c’est dire qu’on verra rien de plus, qu’on n’entendra rien de plus, mais alors qu’est ce que c’est le contact ? C’est pas lorsque l’image cachée sous les couches telluriques, c’est-à-dire le feu central apparaît : il excède le pouvoir de la vue. Ce feu central il ne peut pas être vu, donc .. Et bien il s’est passé ceci : la voix 2, la voix jeune là, la voix - non elles sont toutes les deux jeunes - la voix vivante, la voix vivante a dit : « Vous êtes si jeunes et je vous aime tant », à la voix brûlée. On les voit pas hein, ces voix on les voit pas, vous vous rappelez c’est le grand principe de Marguerite Duras où on les voit pas. Vous m’direz, non vous me direz pas, elles sont hors-champs, non elles sont pas hors-champs, il n’y a plus de hors-champs, y’a pas de hors-champs, pas plus que de...de flash-back, y’a pas de hors-champs. Elles constituent l’image sonore, elles constituent je dirais les côtés de l’image sonore ou, comme dit Marguerite Duras, les niveaux de l’image sonore. Et, sous cette forme l’image sonore est cadrée. Ah ? Ah Donc la voix 2 dit : « Vous êtes si jeune et je vous aime tant » et elle se fait suppliante : « je vous aime plus que tout au monde ». La voix 1, la voix brûlée, se fait très lente, très basse, elle est exténuée et elle dit : « Si je vous le demandais, accepteriez-vous de me tuer » ? La réponse de la voix 2 est lente à venir, elle vient, elle est affirmative. Donc la voix 2 répond, à regrets, oui. Selon Marguerite Duras, c’est à ce moment là que comme elle dit, les deux films se touchent, l’image sonore et l’image visuelle. Qu’est-ce qui c’est passé ? C’est pas que ce qui était caché dans l’image visuelle devient visible, il s’est passé tout à fait autre chose, c’est que l’acte de parole pour son compte a atteint (chaque mot pour moi compte) a atteint dans l’air et dans la lumière le point d’intensité de ce qui reste enfoui dans l’image visuelle, c’est-à-dire de ce qui reste enfoui sous la terre dans l’image visuelle. Donc vous voyez qu’il s’agit pas du tout de reconstituer, et là Marguerite Duras pourrait employer le même terme que Syberberg tout à l’heure. Il ne s’agit pas de recoudre la déchirure, il s’agit de la porter à l’état de fusion. Il s’agit pas de reconstituer un Tout, il s’agit de déterminer le rapport indirect libre entre ce que l’acte de parole fait surgir à l’air et à la lumière et ce que l’image visuelle enfouit sous ses strates, et sous ses couches, à savoir qu’une même intensité soit celle de la lumière et du feu souterrain. Bon... C’est évident pour Marguerite Duras...\nDonc on pourrait presque dire : oui, le schéma des Straub, lui convient aussi, et pourtant c’est deux types de cinéma tellement différents. Et encore une fois la différence, si grande qu’elle soit, la différence entre des auteurs, je vous rappelle en tout cas pour moi, n’a jamais exclu la consistance d’un concept qui leur serait commun. Ca empêche pas que, il faut pour nous marquer les différences. Ce qu’il y a de commun encore une fois on vient de le voir, c’est cette héautonomie du visuel et du sonore, si vous reprenez \"India song\", qui est sans doute un de ses plus beaux films, vous voyez très bien, la formule célèbre qu’elle a dit dans India song, India song, elle aura raison de citer une fois ensuite de chercher une chose c’est pas, c’est pas une recette pour tous les films, c’est cet état de l’image sonore, de l’image visuelle muette, l’image du bal qui recouvre un autre bal, le bal froid qui recouvre le bal flamboyant, qu’on ne verra jamais pour l’image visuelle, et d’un autre côté l’image sonore, le film des voix avec une pluralité pratiquement infinie de voix, puisqu’il y aura je crois bien, quatre voix dites intemporelles et toutes sortes de voix dites voix de réception, à savoir la voix des mêmes personnes dont on voit le corps sur l’image visuelle mais qui n’ouvrent jamais la bouche. Or, là aussi, dire c’est du hors champs, c’est évidemment une stupidité. C’est la constitution des côtés d’une image sonore, qui se confond avec le cadrage sonore. Il n’y a pas de hors champs, il y a deux cadrages et un interstice entre les deux cadrages, une coupure entre les deux cadrages. Le prolongement, le prolongement de l’image visuelle en hors champs a été remplacé par l’héautonomie des deux images : l’image sonore et l’image visuelle, et l’interstice entre les deux. Si bien que vous voyez les personnages au moment même où ils prononcent les, où ils parlent mais l’image visuelle les présente bouche fermée tandis que l’image sonore vous..( ). Ceci pour les voix de réception, d’autant plus les voix intemporelles qui n’ont pas de correspondants dans l’image. La question, c’est pas de savoir s’il y a un correspondant ou pas, de toute manière, il y aura pas de totalisation. Il y aura peut être fusion de la disjonction comme dit Syberberg, et la même formule s’applique, je dirais l’acte de parole, c’est-à-dire l’acte de fabulation qui crée l’événement, doit faire monter dans l’air et dans la lumière ce que l’image visuelle cache sous ses propres strates, c’est-à-dire le feu souterrain... Ce feu souterrain que fût l’événement, le ravissement de l’amant au bal par l’héroïne Anne-Marie. Anne-Marie ? Oui, c’est Anne-Marie, oui, je crois. Vous me suivez ? Bien... Donc à première vue, c’est la même formule alors vous devez immédiatement vous dire : ah ben non, non quand même. D’accord, on peut dire il y a un concept, il y a un certain concept qui reçoit sa consistance là et supposons qu’on ait le temps, on verra plus tard, si on a le temps, on y ajoutera Syberberg, mais à plus fortes raisons ça vaudra pour Syberberg. Les différences entre ces trois auteurs sont énormes, au point que je ne pense pas qu’il y ait d’influence. Faudrait reprendre bien les dates peut être, je ne sais pas si, est ce que Marguerite Duras a subi quand même un choc du cinéma des Straub, ça c’est, c’est peut être possible, je sais pas, mais en tout cas, elle a fait sa propre affaire.\nRaymonde Carasco : Elle a quand même écrit sur Auton...\nDeleuze :  Elle a écrit sur Auton, en disant son admiration ouais, mais enfin elle a pas fait de. Ouais ouais, en plus c’est complètement différent. Alors moi j’aimerais dire, essayais de dire les différences telles que je les vois... Pour que... Et que vous sentiez à quel point l’énoncé de ces différences ne, ne compromet absolument pas ce que nous avons dégagé comme point commun de ce cinéma là, c’est-à-dire du rapport circulant, de la circulation respective de l’acte de parole et de l’image stratigraphique. Mais, je dirais la première différence, c’est quoi ? On se serait tout simple, c’est des petites choses vraiment toutes simples, c’est...comme ça, je me dis : Qu’est ce que c’est l’acte de parole fondamental ? Si multiple que soit l’acte de parole chez les Sraub, qu’est ce que c’est que l’acte de parole fondamental pour eux ? Comment ils le conçoivent ? je veux dire c’est c’est, tout le monde est philosophe, les Straub ils sont très philosophes, très bien. L’acte de parole, on l’a défini formellement par le discours indirect libre. On l’a défini matériellement comme l’acte de fabulation, c’est-à-dire l’acte qui fait legende et crée l’événement. Mais on peut ajouter quelle est sa modalité ? Chez les Straub, ca me parait évident, c’est sommaire mais évident. L’acte de parole fondamental, si multiple soit-il, sera acte de résistance.\nQuand ils font un gros effort, j’me rappelle une interview d’eux mais là, je sais plus là. Faisons un gros effort et répondons à je ne sais pas quelle question. Ils disent oh ben oui vous savez il n’y a pas de résistance sans amour. Mais enfin, je sais pas si c’est tellement leur affaire, leur affaire c’est l’acte de parole comme acte de résistance. et si vous voulez encore une fois comprendre leur affrontement à Kafka heu dans leur film le plus récent, et bien c’est la continuation de la même perception. Si vous voulez comprendre à la fois et leur marxisme apparent et leur kafkaisme et leur schönbergisme, tout ça c’est...Qu’est ce qu’il y a de commun ? Qu’est ce qu’il y a de commun entre l’acte de parole de Moïse, d’après Schönberg, l’acte de parole du héros de América d’après Kafka et l’acte de parole de la vieille dame qui traverse toutes les couches, toutes les couches telluriques de l’histoire de l’Allemagne moderne, qu’est ce qui est commun ? Il s’agit toujours d’un acte de résistance.\nDans les Chroniques d’Anna Magdalena, les actes de paroles sont multiples, je disais, qu’est-ce qui fait leur unité ? Acte de résistance. L’acte de parole s’arrache à l’écrit comme la musique s’arrache à la truc partition - C’est curieux, c’est un mot que je peux plus me rappeler - à la partition. Et pourquoi ? En quoi ? Bach, qu’est ce que c’est avant tout ? Avant tout, j’exagère. C’est celui qui a remis en question complètement la répartition de la musique en profane et sacré. Bon. C’est un aspect fondamental de la musique de Bach. Ca c’est un acte politique, c’est un acte de résistance. Et il ne cessera pas de nous présenter la musique, les Straub ne cesseront pas de nous présenter la musique de Schön...de Bach comme étant politique, en quel sens ? Pas au sens où elle évoquerait des scènes politiques mais comme étant en elle-même un acte politique.\nBon, je dirais en résumant, tout en résumant facilement, l’acte de parole fondamental, l’acte de parole qui s’élève en l’air et dans la lumière, c’est l’acte de résistance. Et on pourrait dire inversement : quel est le feu central sous les couches de la terre ? Le feu central sous les couches de la terre, ce sont les armes cachées, ou les cadavres enfouis c’est-à-dire les témoins et les acteurs de la résistance.\nMarguerite Duras, si je dis qu’est-ce que c’est l’acte de parole fondamental chez elle ? là j’ai encore moins d’embarras parce que, elle l’a toujours dit. L’acte de parole fondamental si multiple soit-il - et sans doute est-ce pour ça qu’il est tellement multiple - si multiple soit-il l’acte de parole chez Marguerite Duras c’est la même chose, c’est l’acte de fabulation, l’acte qui fait légende, l’acte qui crée l’événement. Simplement pour elle, c’est pas l’acte de résistance, c’est l’acte de parole, vous comprenez à quel contresens..( )....c’est l’acte d’amour. je n’entends pas l’amour comme action, j’entends l’amour comme acte de parole, ce qu’elle appelle le désir entier mortel. Le désir entier mortel ne fait qu’un avec l’acte de parole, comme l’a si bien compris le vice-consul dans \"India Song\" lorsqu’il dit quelque chose comme : « Entre toi et moi, entre vous et moi, il n’y a qu’un acte de parole », et l’acte de parole, c’est l’amour entier, nous n’avons rien à faire avec l’amour comme action. A croire que l’acte de parole comme amour entier ou comme désir, comme l’absolu du désir, ça doit pas être simplement \"je vous aime\", ca devrait être plutôt du type chez Marguerite Duras, voix 1 : « Si je vous le demandais, accepteriez-vous de me tuer » ? Ca doit être ça. Ou bien quoi ? Ou bien c’est un cri. On a vu les richesses de l’acte de parole comme acte de fabulation, c’est un cri. Le cri du vice-consul. Je vais crier, je vais crier, et c’est le grand cri du vice-consul, dans India Song. Ou bien c’est un petit air, c’est de la musique, c’est la petite ritournelle, c’est le petit air \"d’India Song\". Parfois des musiques plus sérieuses, chez Marguerite Duras, c’est l’acte musical. On a vu que l’acte de parole au sens où on l’employait, acte de fabulation créateur : ça peut être un acte de musique, ça peut être un acte de crier, aussi bien qu’un acte de dire. En tout cas, c’est pas l’acte de résistance qui va nourrir la parole, c’est l’acte de désir, l’acte d’amour. C’est un monde très très différent.\nEn quoi consiste le désir ? Selon Marguerite Duras, qu’est-ce qu’elle appelle au juste le désir ? En quoi le désir est-il comme le feu sous la terre, en même temps qu’il est ce que l’acte de parole porte dans la lumière ? Tout ça bon, faudrait, faudrait, faudrait ! Mais voilà, c’est pour une autre année, alors, comme on ne le fera pas (rires).\nDeuxième point. Il y a un deuxième point qui me paraît la, qui me touche beaucoup. C’est, c’est finalement que l’image visuelle chez Marguerite Duras.... Là ! on vient de voir vous voyez ! c’est très harmonieux, j’y pensais pas. On vient de voir la différence du point de vue de l’acte de parole. Du point de vue de l’image visuelle. Je trouve que, l’image visuelle chez les Straub a une très grande valeur - et j’emploie ce mot au sens le plus laudatif et admiratif qu’il soit - a une grande valeur de sécheresse. C’est vraiment les roches sèches. L’image visuelle, encore une fois, c’est le roc, c’est la roche. C’est quand même un truc, c’est quand même un monde où ils manquent d’eau. Au contraire chez Marguerite Duras, tout est mouillé.\nQuoi ? (il y a le Gange !) (rire de Gilles Deleuze) Oui ! oui il y a... entre autres ! mais le Gange fait des inondations parce que l’image est mouillée et pas l’inverse, c’est d’abord une image mouillée. Je veux dire que c’est une image liquide. Si on réfléchit là-dessus vous allez voir que on va trouver, je sais pas, on va trouver un trésor. C’est sans doute tout le mérite de marguerite Duras. C’est curieux, hein ! c’est une image mouillée, ça veut dire quoi ? Prenez, prenez rien que \"Son nom de Venise dans Calcutta désert\". La roche est mouillée. Elle ne cesse pas d’être mouillée. Mais, pourquoi ? pourquoi ça ? C’est pas gratuit quand même ! Ce n’est pas parce que Marguerite Duras aime la mer, et que les Straub, je suppose, faudrait le savoir, détestent la mer. Surtout, que tu serais capable de faire une objection si par hasard les Straub adoraient la mer ! C’est bien, c’est leur vie privée. Mais je pense que dans le fond, même s’ils font semblant d’aimer la mer, dans le fond, ils détestent la mer. Tandis que Marguerite Duras, comme chacun le sait, elle adore la mer. Bon, bon, pourquoi, pourquoi ? Et bien, c’est que, j’ai l’impression que chez elle, il y a un tournant. L’image tellurique tend de plus en plus, et stratigraphique - tend de plus en plus à devenir océanographique. Et ça fait une très grande différence. Qu’est-ce que ça veut dire ? C’est plus exactement l’image stratigraphique. Parce qu’une image stratigraphique, c’est une image qui \"enfouit\" quelque chose qu’on ne verra pas. Pour Marguerite Duras, ce n’est pas la question \"enfouir\" qui est là, qui l’intéresse. C’est beaucoup plus ce que la mer efface. C’est pas la même chose. Il y a les enfouisseurs de terre et il y a les effaceurs de mer. Marguerite Duras est une grande effaceuse de mer.\nJ’imagine Straub, ce serait bien, voyez : Straub et Marguerite Duras, petits enfants, (rires) sur la plage. (rires). Ils font tous les deux un beau château. (rires) Marguerite Duras, elle attend la montée de la marée et elle va filmer ça. Mais les Straub, alors, ils vont, ils vont se ruer sur le château avant que la marée arrive, ils vont le faire rentrer sous terre. Acte de résistance ! Mais c’est curieux parce que, je dirais, ça reste une image stratigraphique mais c’est une image stratigraphique travaillée par quoi ? Et bien, par le fleuve et la mer. Le fleuve et la mer.\" La femme du Gange\",vous savez tout ça, a été tourné à Trouville. Mais c’est pas par hasard. Non. Trouville a servi à tout ce que vous voulez, Trouville c’est Calcutta, c’est Venise, c’est tout ce que vous voulez. Bon. Mais qu’est ce que c’est ce Trouville et cette mer à forte marée ? A quoi ça lui sert ? Eh, bien, ce qui la fascine, c’est vraiment la jonction fleuve / mer. C’est par là que je dis que ce n’est plus exactement une image tellurique, stratigraphique. C’est une image océanographique. La répartition des fleuves et de la mer. Et même, les grands travellings de Marguerite Duras, les travellings autos - Il y a deux grands travellings : \"Le Camion\" et \"Aurélia Steiner\".\nLa seconde partie d’Aurélia Steiner, ça commence comme, ça pourrait commencer comme pourrait commencer un Straub : sur des roches et des statues, des inscriptions lapidaires, et ça enchaîne sur tout autre chose. Un grand travelling avant en voiture. Le camion, bon, d’accord. Mais, premièrement, le camion, où est-ce qu’il va dans l’image visuelle ? Le camion qui vaut, la cabine avant qui ne vaut que comme image visuelle parce que c’est un espace vide dans le camion. Tandis que, l’image sonore est derrière. Eh, bien, un camion, il va de la Beauce à la mer. Aurélia : le troisième épisode, juste après le travelling auto, c’est le trafic, le trafic fluvial. L’épisode de la péniche. Et enfin, le dernier épisode d’Aurélia, c’est la mer, les vagues. \"Agatha et les lectures illimitées\". C’est quoi ? L’image sonore, comme d’habitude. Pas de problème, on l’a vu, c’est l’acte d’amour. L’acte d’amour. L’inceste pas du tout comme inceste, l’inceste comme acte de parole. Et il y a un espace désaffecté où la caméra, dans lequel la caméra va s’enfoncer. L’espace désaffecté c’est quoi ? c’est une pièce désaffectée d’une espèce d’hôtel. Toujours à Trouville. C’est un espace vide typique. Voyez, la caméra avance, recule je sais plus très bien, mais toujours, sur ce qu’il y a, de l’autre côté des fenêtres de la pièce désaffectée. Qu’est-ce qu’il y a ? Il y a la plage de Trouville et ses vagues. Si bien que la pièce désaffectée est comme une espèce de navire presque à sec qui attend d’être recouvert par la marée, comme un navire qui va appareillé, qui attend que la marée soit haute.\n C’est l’image océanique. Nous ne sommes pas rendu à la terre pour Marguerite Duras, nous sommes rendu à la mer. Et sans doute il y a un lien profond entre les deux rapports. Je veux dire entre les deux différences qu’on vient de voir : l’acte de résistance chez les Straub et image tellurique pure, image stratigraphique ; acte de désir chez Marguerite Duras, et image océanographique ou fluviale.\nPourquoi ? C’est au croisement du fleuve et de la mer, c’est au croisement du fleuve et de la mer que se fera la communication sans cesse brisée, de l’image sonore comme acte de parole et de l’image visuelle. Au croisement du fleuve et de la mer, qu’est-ce qu’il y a là ? Le chant de la mendiante. Voir et La femme du Gange et India Song ! il y a le chant de la mendiante, le chant de la mendiante, c’est aussi l’acte de parole. Mais la mendiante, elle a parcouru tous les espaces, on ne sait pas comment ! Et on ne saura jamais comment. C’est au croisement du fleuve et de la mer que s’élève le chant de la mendiante. Et qu’aussi communique, de cette manière brisée, de cette manière cassée, l’image sonore et l’image visuelle. Ce serait la seconde grande différence.\nEt enfin alors ! Qu’est-ce qui assure la circulation ? On a vu une différence - vous voyez oh ! c’est très bien ! c’est un bon plan. C’est un plan de bachot. Première différence du point de vue de l’image sonore, deuxième différence du point de vue de l’image visuelle. Euh, troisième problème, quelle différence dans le rapport visuel/sonore ? Eh, bien, pour les Straub, qu’est-ce que c’est ? qu’est-ce qui assure la circulation, l’acte de parole et de ce qui est enfoui sous la mer ? On l’a vu ! la résistance comme phénomène politique. Comme phénomène politique qui traverse non seulement la politique, non seulement l’histoire mais qui traverse l’art ! Qui traverse la vie quotidienne, qui traverse notre manière de vivre etc, tout ce que vous voulez. Or, c’est là qu’ils se sont toujours réclamés du marxisme, les Straub conçoivent l’acte de résistance sous la forme de - ou la résistance en général - sous la forme d’une lutte de classe. Elle est à la fois acte de parole et feu central de l’image tellurique et de l’image stratigraphique. Ça veut dire quoi ? Quel est l’acte de parole de celui qui s’élève pour résister ? Et celui qui s’élève pour résister ne fait pas que parler, il cache des armes sous la terre. Et l’artiste, il est pareil.\nSi bien que, le rapport de l’image visuelle et de l’image sonore, chez les Straub, se passe conformément au marxisme par la lutte de classe ou par la violence de classe. Pourquoi ? C’est que l’image tellurique là - c’est là que c’est moins clair que ça n’en a l’air. Où ça se complique vous savez ! ça se complique ! Parce que, voyons un peu ce marxisme, qui est très original. Évidemment ! Du côté de l’image visuelle, vous voyez que ce marxisme est profondément paysan. C’est-à-dire les vraies luttes de classe sont paysannes. Ils ont toujours dit ça. Ils le disent explicitement, dans beaucoup d’interviews ; impossible de séparer la lutte de classe des grands mouvements paysans. Impossible de séparer la résistance du maquis, quoi ! bien. Et l’acte de parole lui, comme acte de résistance ? et bien, lui aussi il est bizarre. Car, après tout ! quelle est l’utilité des gens ? La classe, la classe paysanne, elle ne parle pas tellement. Pourquoi que dans le marxisme, il a toujours fallu un certain.. convoquer les intellectuels à rejoindre la classe révolutionnaire ? En tant qu’ils sont les tenants d’un acte de parole possible. Les Straub nous donnent bien une raison : c’est que l’acte de parole comme acte de résistance - peut-être que la situation n’est pas encore mûre pour que ce soit la classe ouvrière et paysanne, qui le tienne.\nComme chez Godard, l’ouvrière est bégayante. Mais il faut un intellectuel, à quelles conditions ? la réponse des Straub, elle a toujours été : il faut que certains membres de la classe supérieure soient traîtres à leur propre classe. Être traître à sa propre classe. Ça c’est une idée qui a... C’est ce qu’ils disent de Fortini, l’auteur italien. Et quel plus beau compliment ! Traître à sa propre classe ! C’est une notion je crois que vous trouvez très profondément développée par Klossowski. Être traître a sa propre classe. C’est pour ça que leur marxisme, il est pas tellement clair que ça. Il y a le côté paysan et puis il y a le côté où le traître a sa classe, ils lui donnent une grande importance. Et, quand même sur quoi ça repose les principaux personnages des Straub ? C’est quoi ? C’est, le bâtard dans \"de la Nuée à la Résistance\". L’exilé dans \"Amerika\". Le migrant, dans \"Moïse et Aaron\". Pour un marxiste pur, c’est des personnages un peu louches : le bâtard, le migrant, l’exilé, c’est pas généralement, c’est pas le prolétariat pur et dur. C’est leur manière d’être marxistes. Aussi si ils sont marxistes, c’est avant tout par rapport à Marguerite Duras parce que elle, elle l’est pas du tout. Elle l’est pas du tout. Elle a fait des efforts comme tout le monde (rires) et (rires) elle n’a pas pu ! bon. Pourquoi elle n’a pas pu ? je sais pas. Et, elle sent bien là, mais là elle rie, elle rie mais comme c’est bien, comme ça nous fait rire aussi, elle a raison de s’amuser. Elle dit qu’elle forme une autre notion. Et en plus elle est plus modeste, elle dit : c’est pas une notion, c’est un sentiment fugitif que j’ai parfois. Sentiment fugitif qu’elle a parfois, elle a parfaitement le droit ! Du moment que c’est beau et drôle. Son sentiment fugitif, c’est que il n’y a pas une violence de classe,- mais il y a une classe de la violence, là on dit tout de suite ah, c’est clair, tous les exclus, tous les exclus du monde entrent dans la classe de la violence. Sauf qu’elle raffine. La classe de la violence, chez elle, ça joint - il y a une page de Bonitzer très spirituelle sur la classe de la violence chez Marguerite Duras. Il dit : ça comprend les lépreux, les vice consuls, (rires) les enfants, les chats. Les enfants et les chats chez \"Nathalie Granger\" qui constituent en effet la classe de la violence et elle découvre la notion de classe de la violence dans \"Nathalie Granger\" que les autres bon - le vice consul, c’est celui qui a tiré sur les lépreux - vous vous rappelez, on ne le verra jamais tirer sur les lépreux puisque ça fait partie aussi du feu tellurique, du feu souterrain - il a tiré sur les lépreux. Il n’en pouvait plus le vice consul, il a craqué. Bon. Classe de la violence : il y a les lépreux, le vice consul qui a fait tirer sur les lépreux, on n’y comprend plus rien. Les chats, les petites filles. Les petites filles ça, ça c’est vrai... les petites filles quand on les voit dans le métro, les bandes de petites filles, sont infiniment plus dangereuses que les bandes de loubards. (rires)\nEt elle ajoute - Bonitzer l’a oublié ça - elle ajoute, et moi c’est ce qui me fait rire le plus, les représentants de commerce. (rires) Alors pourquoi les représentants de commerce sont-ils là ? Elle le confie dans une note de \"Nathalie Granger\". Elle confie, je vous le dis pour que vous reteniez au moins quelque chose de cette année. (rires) Elle dit, c’est très curieux les représentants de commerce : ils sont dans une situation pire que le sous prolétariat. Pourquoi ? parce que, le prolétariat et même le sous prolétariat, il n’est pas censé parlé, voyez c’est retour au fait de l’acte de parole. Parler comme le patron. Un O.S. de chez Renault, il peut dire : \"vous savez, les Renault c’est de la merde\". Même, on pourra pas le renvoyer s’il ne fait pas de tracts, s’il ne distribue pas à la sortie de Renault, il peut dire : c’est moche, n’achetez jamais une Renault\". Il n’est pas forcé de parler comme le patron. Suprême humiliation selon Marguerite Duras. Non seulement travailler mais devoir parler comme le patron et que ce soit ça le travail. C’est à dire dire : \"ce produit est le meilleur. D’où dans sa page brillante, elle dit : les représentants de commerce, c’est vraiment les damnés de la terre, c’est eux le vrai sous-prolétariat. Et ils sont pris dans une espèce de telle situation que, il y a une compression, une violence comprimée en eux. Vous rendez compte ! Le type qui doit convaincre quelqu’un de quelque chose dont il n’est pas lui-même convaincu. C’est déjà difficile de vouloir convaincre quand on est convaincu - voyez ma situation, ça, c’est la situation du professeur ou de l’avocat ; non l’avocat, il n’est pas convaincu hein. Euh mais enfin la triste situation du professeur, ce par quoi lui, il fait partie d’un honnête sous prolétariat. (rires)c’est convaincre de ce dont on est convaincu, quelle tache ! Alors que quand on est convaincu, on a qu’une envie : se taire. Encore fut-il convaincre de ce dont on est convaincu. Ou alors vous vous rendez compte mais enfin c’est quand même une bonne situation par rapport au représentant de commerce. (rires)\nEst-ce qu’y a des profs qui sont des représentants de commerce ? Oh ! Non c’est pas possible. Non il n’y en a pas ! Bon, bon. Alors ! la troisième différence vous voyez, c’est la substitution de ce qui va faire charnière entre l’acte de parole et l’image que j’appelle maintenant fluviale, océanographique ce sera cette violence cette classe de la violence. Chez les Straub au contraire, ce sera, la violence de classe, la lutte de classe. Compte tenu de ce que je viens de dire, et ça j’y tiens beaucoup. Compte tenu du facteur extrêmement complexe de la conception chez les Straub, voilà.\nVoilà, ha ! on a bien avancé. Alors il nous resterait le cas Syberberg. Ce que je voudrais d’abord justement pour qu’on est pas le temps de l’envisager, ceux qui prennent des notes, vous mettez après Syberberg trois petits points. Je veux dire c’est presque de la superstition. Si je termine une année ce que je comptais faire, je sens que le malheur arrivera. C’est comme chez les sauvages, il faut garder une boulette qui fasse la transition, une petite boulette qui fasse la transition entre l’année précédente et l’année à venir. Sinon, sinon, sinon... (rires) Alors, non ! ce que je voudrais d’autre part, c’est Raymonde Carasco qui m’avait dit, elle avait peut-être quelque chose à dire sur les Straub, ou sur Marguerite Duras !\n(Intervention inaudible)\nDeleuze : Ha, elle me dit tout le temps ça, que je lui coupe... vous avez bien d’autres choses à dire que moi.\nRaymonde Carasco : « Je ne sais pas j’ai un petit peu (inaudible) parce que il me semble que si j’avais des petites choses à dire (inaudible) des petites choses sans (inaudible) et d’autre part (inaudible). Et je sais pas si »\nDeleuze : Ha ! dites moi alors j’ai une question à vous poser. Ça tombe rudement bien, technique. J’ai aucun souvenir d’abord c’est difficile la mémoire du cinéma. J’ai aucun souvenir est-ce que vous avez une idée de comment ils manient la lumière ?\nÉtudiant : « Les Straub ? »\nDeleuze : oui « bah » Je vais vous dire pourquoi\nRaymonde Carasco : « J’ai aucune idée mais je leur ai posé la question. »\nDeleuze : Ha ! ça tombe bien !\nRaymonde Carasco : « Je leur ai dit au sujet de son histoire que j’ai vu avec eux il n’y a pas longtemps (inaudible) je leur ai demandé, je leur ai dit (inaudible) dans l’ histoire, c’est la douceur des couleurs et de la lumière »\nDeleuze : La douceur !\nRaymonde Carasco :  « La douceur c’est à dire la qualité des roses, des bleus, des mauves qui est impressionnant, très doux. (inaudible) Je leur ai dit : comment vous faites ? est-ce qui a quelque chose, par exemple qu’est-ce que (inaudible). Et puis après ils ont dit (inaudible) finalement la lumière c’est le cadre, c’est la rigueur du cadre et c’est rendu comme ça très nettement. Pour nous la lumière, c’est la rigueur du cadre. Et finalement, ce que j’ai retenu, et qui m’a intéressé, c’est que justement le cadrage qu’ils appellent le cadre, c’est pour eux l’acte premier. »\nDeleuze : Ouais, ouais ouais\nRaymonde Carasco : C’est la construction de la lumière.\nDeleuze : Ouais ouais ouais !\nRaymonde Carasco : Ce qu’ils appellent le cadre évidemment (inaudible).\nDeleuze : Ouais, ouais\nRaymonde Carasco : Mais pour eux c’est l’acte presque constitutif.\nDeleuze : D’accord !\nRaymonde Carasco : On dirait presque de tout.\nDeleuze : Mais ma question est un peu différente. Ma question c’est, surtout dans le noir et blanc, je voulais dire quels sont les effets de lumière ? Est-ce qu’il y a des contrastes ? Est ce qu’ils accusent les contrastes ?\nRaymonde Carasco : (inaudible) la question (inaudible) parce que c’est (inaudible) dans Anna Magdalena c’est quelqu’un qui vient (inaudible) » (autre intervention inaudible)\nDeleuze :Dominique, vous vous rappelez pas, vous ? \nRaymonde Carasco : Non mais (inaudible) » Non non ! ça m’est égal ! si il y a des contrastes ? Je vous avoue tout, je serai rudement.. il me faudrait y faudrait à tout prix qu’il y ait des contrastes. (rires) Le concept l’exige alors ! (rires) (intervention inaudible)\nDeleuze : Dans Kafka, dans Kafka il y a des contrastes forts, hein de lumière ?\nRaymonde Carasco : Oui, oui (inaudible) ils ont tourné réellement la nuit. »\nDeleuze : Ils ont tourné tout la nuit, non ? Puisqu’ils ne voulaient pas de bruit. Presque tout.\n(Intervention inaudible)\nDeleuze : Je sais pas, Caroline Chantier elle disait, non qu’ils auraient tournés..\n(intervention inaudible)\nDeleuze : Ha, c’est en extérieur, oui !\n(intervention inaudible)\nDeleuze : Et c’est très contrasté ? ça c’est bon. Non ? Assez contrasté quand même hein ! (rires) Et tu disais que la réponse..\nClaire Parnet : C’est contrasté Othon.\nDeleuze : Ha ! c’est contrasté Othon. Parce que je vais vous dire...\nRaymonde Carasco : La pudeur et ma et... ( intervention en même temps que la première inaudible)\nClaire Parnet : le traitement de la couleur est très contrasté comme dans le noir et blanc\nDeleuze : de la couleur, des oppositions de couleurs.\nDeleuze : Ouais, ouais, ouais !\nRaymonde Carasco : (intervention inaudible)\nDeleuze : C’est parfait, parce que c’est la formule quand même d’un contraste ça. Je vais vous dire pourquoi, voilà ma question. Est-ce qu’on peut dire - ça fait rien si on peut pas le dire - Est-ce qu’on peut dire avec prudence, bien entendu, que c’est pas tellement étonnant parce que Duras serait comme, d’une certaine manière, aurait certains liens avec l’école française d’avant guerre ? Et que les Straub, qui ont une forte tradition allemande, auraient quelque chose, auraient un certain lien avec l’école allemande d’avant guerre. Ce qui donnerait ceci. Ceux qui ont suivi là, tout ça, les autres années se rappellent qu’on avait distingué les deux écoles, en disant : c’est pas difficile, prenez l’expressionnisme : c’est la lutte de la lumière et des ténèbres. Et les contrastes sont très importants et ça peut avoir soit la forme des raies de lumière, des alternances ombre-lumière, comme les raies d’une persienne. Je me demande si il n’y a pas des raies de persiennes dans \"Amerika\"\nClaire Parnet : « mais dans Kafka, oui »\nDeleuze : Ha ! ha ! et ! et ! il y aurait ça ! donc, tout va bien et ce serait une lointaine descendance de l’école allemande.\n(intervention inaudible)\nDeleuze : Oui ! Quoi ?\nRaymonde Carasco : Un de leur maître est Fritz Lang\nG.D. : Un de leur maître est Fritz Lang ! oh\n(intervention inaudible)\nClaire Parnet :  Le cadre chez Duras, le cadre est très imprécis comme chez Renoir comme la période indienne de Renoir.\nG.D. : Oooh (rires)\nClaire Parnet :Et alors je veux tout de suite te prévenir qu’il y a du barrage chez Duras, il y a du barrage chez Grémillon\nDeleuze : Mais c’est excellent tout ça. Ha bon faut pas (inaudible) (rires)\nRaymonde Carasco : (intervention inaudible)\nDeleuze : Ha bon !\nClaire Parnet : Il y a eu un procès entre temps..\n(intervention inaudible)\nDeleuze : Ha bon ! Donc on verra le même film traité par les deux !\n« Ba oui, on a, on a (inaudible) en même temps que le film (inaudible) » Non j’ai pas, non j’ai pas (intervention inaudible) Ha bon. (intervention inaudible)\n« Marguerite Duras et elle a fait faire... » Tandis que « à ce moment là effectivement que il disent la (inaudible) est le seul a traité le noir et blanc alors qu’ils ont travaillé avec (inaudible) et ça semble vouloir dire que finalement la dessus (inaudible) que finalement (inaudible) moi je après qu’ils aient fait le Kafka (inaudible)que j’ai interprété un petit peu comme un regret de ne pas avoir fait le noir et le blanc de de disons de Kafka avec (inaudible), en disant (inaudible) la plus part (inaudible) alors quelque chose aura disparu de la planète. Et donc il me semble qu’ils ont un regret sur la qualité des contrastes peut être du noir et blanc dans Kafka ». hein hein ! ha\n« ça et, au moment où ils ont dit c’est-à-dire (inaudible) je suis certaine qu’il y du regret pour la lumière dans Kafka. Et même (inaudible) »\nDeleuze : qui est, bon, bon, bon, bon, bon,\n« Et il y a certainement une question des contrastes de tel (inaudible) il me semble que les noirs sont quand même mats. Dans la composition il y a une espèce de lumière brillante que l’on trouve par exemple dans \"Etats des choses\"\nDeleuze : ouais, ouais, ouais, ouais, ouais, ouais, ouais, ouais. Mais y aurait du mat chez Murnau. il y aurait du mat il me semble Tandis que vous voyez si ça marchait pour Marguerite Duras il y a quelque chose qui me frappe. J’avais essayé de trouver la lumière dans l’école française d’avant guerre sous la forme suivante : c’est plus du tout en rapport, ténèbres-lumière. C’est plus du tout le contraste, c’est l’alternance. C’est l’alternance de deux lumières. Pour l’école française, il n’y a que de la lumière. Simplement, et c’est par là que je les rattachais au peintre Delaunay. Il y a la lumière du soleil et la lumière de la lune. Or, constamment ! Marguerite Duras invoque, la lumière de la lune, la lumière lunaire. Chez elle, il n’y a que deux lumières. Il n’y a pas de ténèbres chez elle. Il y a deux lumières, la lumière solaire, et la lumière lunaire. Et il y a l’alternance des deux, qui me parait vraiment une manière où elle se retient - dans c’est dans La femme du Gange. Si vous lisez le texte et les commentaires qu’elle fait, commentaires cinématographiques sur La femme du Gange. Vous trouverez constamment appel à un puits de lumière lunaire. Je me disais ce serait bien comme ça, ça serait. Elle tiendrait d’une certaine manière très lointaine à l’école française. Elle aurait une conception de la lumière un peu à la française. Et les Straub auraient retenus une conception, quelque chose aussi de un peu allemand dans la conception de la lumière. Euh, comme quoi tout s’arrange. Mais bien entendu euh, avec beaucoup de prudence, voilà c’est pas, c’est pas franchement évident. Mais ça me parait en tout cas sûr pour Duras. Alors si vous me dites que c’est sûr aussi pour les Straub tout va bien. La dessus ! Alors je vous en supplie, vous prenez exactement sept minutes de récréation. Sept. Et vous ne me forcez pas à aller vous chercher comme des oies. ... (coupure)\nAmbiguïté pour nous. Pas en soit. L’enjeu il n’a pas besoin de nous. Mais par rapport à ce dont nous avons besoin. Car, je résume le texte, on n’a plus le temps. Il faudrait l’analyser, il est très petit, il n’a pas beaucoup de pages. Reviens à dire. Il y a une manière de parler ou finalement parler et voir, c’est à peu près la même chose. C’est une parole qui peut se trouver sous la forme : T’as vu ceci ? hein. Il arrive au cinéma que deux vieilles dames, l’une dit à l’autre : « T’as vu les cavaliers qui chargent ? » Lorsque les cavaliers chargent. Il nous arrive tout le temps de dire quelque chose que soit nous voyons, soit que quelqu’un est susceptible de voir. Lorsque Blanchot dit : \"parler se n’est pas voir\", il dit parler au sens vrai du terme. Non pas la parole de vérité mais la vérité de la parole. Parce que parler ce n’est pas voir, c’est à dire ; ça n’a rien à voir, avec le visible par qui que ce soit. Non seulement celui qui parle, n’a pas à dire ce qu’il voit, il a à dire tout autre chose. Mais, l’acte de parole n’a pas à dire le visible. Ce que Blanchot exprime, il dit : \"quand nous parlons c’est - je cite exactement - « comme si nous étions détourné du visible sans être retourné vers l’invisible. Il veut dire : parler à si peu de chose à faire avec voir que parler ne concerne pas plus l’invisible que le visible. Parler est d’un autre domaine. Et pour lui l’acte de parole pur, c’est précisément lorsque parler, ce n’est plus voir. Ou ce n’est plus énoncer ni le visible, ni l’invisible. Et, le texte est présenté sous forme de dialogue et voilà qu’il dit, qu’il se fait dire : \"vous ne voulez pas opposer un sens à l’autre, l’entendement à la vue ?\" Réponse : \"je ne voudrais pas tomber dans ce piège\". Bon, bon.\nEt le texte continue, alors cet acte de parole pur, qui ne s’adresse ni au visible ni à l’invisible, pour Blanchot, il va être pris aussi par l’écriture. Et ce sera l’objet même de l’écriture. Et, il dit : c’est très dommage, ... l’Europe - là il reprend un thème je sais pas, peut être péruvien un peu - il dit : oui l’Europe elle a cru au mieux que la parole était une vue affranchie des limitations de la vue. C’est-à-dire une vue illimitée. Et il dit : c’est pas mieux. C’est pas comme ça que la parole se distingue de la vue. Car si vous dites c’est une vue illimitée, vous la rapportez encore aux catégories de la vue. Or la parole ne se reporte pas aux catégories de la vue. Et puis le texte continue et là survient un passage très troublant, page quarante et un. Où il dit à peu près : et bien oui ! c’est un peu comme pour la vue elle-même. Mais ce, \"c’est un peu comme pour la vue elle-même\", vous remarquerez s’il vous arrive de reprendre ce texte, que il ne le donne pas que comme un cas qui fait balance avec parler. Au contraire, il nous a prévenu, lui il ne veut pas tomber dans le piège d’opposer un sens à un autre. Et pourtant il nous dit, c’est comme pour la vue. \"Car parfois il arrive à la vue de renverser la possibilité de voir.\" Et c’est la fascination, c’est ce qu’il appelle la fascination. Et dans la fascination dit-il, nous ne sommes plus dans la situation \"habituelle\" de la vue. La situation habituelle de la vue, c’est exactement : voir à distance et par la distance. Voir c’est saisir à distance.\nÇa doit vous rappelez des choses parce que cette expression de Blanchot coïncide exactement avec le thème de Bergson, nous percevons les choses à distance, nous percevons les choses là où elles sont. Voir c’est voir à distance, c’est voir à distance. C’est saisir la chose, là où elle est, c’est-à-dire, saisir à distance. Bon. C’est le point commun de la phénoménologie, de Bergson, de bien d’autres auteurs, de Merleau Ponty. Alors dans la fascination, je ne vois pas à distance. Je ne saisis pas à distance. Dans une formule mystérieuse, là comme Blanchot a le secret, il dit : \"c’est la distance qui me saisit\". Je ne saisis pas la distance mais dans la fascination, c’est la distance qui me saisit.\nSi bien que la vue - cette fois ci, c’est la vue elle-même - dépasse aussi le visible et l’invisible. La fascination serait à la vue, ce que en quelque sorte, l’écriture est à la parole. Il ne le donne comme, que comme exemple d’appoint. Je veux dire la fascination, serait comme une introduction visuelle au véritable essentiel qu’est l’acte de parole, en temps qu’il rompt avec le visible comme avec l’invisible.\nMoi, non seulement je voudrais tomber dans le piège, c’est-à-dire tout en reconnaissant l’importance de ce texte complètement, je voudrais m’y précipiter dans ce qu’il appelle un piège. A savoir lorsqu’il dit : Non je ne veux pas, je ne veux pas opposer deux (inaudible) je crois à la nécéssité absolue d’opposer deux facultés lorsque parler ce n’est pas voir ! Pourquoi ? L’idée est très simple et là je crois être encore très fidèle, je crois être très fidèle à Blanchot. Cette parole, qui a rompu avec le visible comme avec l’invisible, qu’est-ce que c’est ? Comprenez moi bien c’est, c’est purement une suite logique mais il faut que la viviez, on n’a plus le temps d’expliquer concrètement. Je dirais c’est une parole....\nLorsque parler et voir convergent, c’est l’exercice ordinaire, quotidien de la parole. Donc lorsque Blanchot nous dit « parler ce n’est pas voir » il nous convie a un exercice supérieur de la parole. Il faut \"rompre avec l’usage quotidien de la parole\", et effet écrire, c’est rompre avec l’exercice quotidien de la parole. C’est donc, rompre avec l’exercice quotidien de la parole, qu’est ce que ça veut dire ? Sinon elle ne romprait pas, sa convergence avec la vue, son rapport avec la vue. Qu’est ce que c’est l’exercice supérieur de la parole ? Ça ne peut être que lorsque la parole prend pour objet sa propre limite. Il faut que la parole prenne pour objet sa propre limite, à ce moment là, elle rompt avec quoi ? Sa propre limite à elle, parole. D’où ça s’enchaîne très bien - là c’est une partie plus philosophique, alors ceux qui ne comprennent pas,ça n’a aucune importance, puisqu’on a fait la même chose avec le cinéma. Qu’est ce qu’est la limite de la parole ? La limite de la parole c’est : l’indicible, mais c’est aussi bien, ce qui ne peut être que dit, ce qui ne peut pas être autre chose que dit. Pourquoi c’est la même chose ? L’indicible est ce qui ne peut être que dit. Parce que ce qui ne peut être que dit, c’est cela qui échappe à l’exercice quotidien de la parole, puisque l’exercice quotidien de la parole ne nous dit,que ce qui peut être aussi, tu. Donc l’indicible est ce qui ne peut être que dit. Oui, vous pouvez le sentir d’ailleurs, il faut le sentir, si vous ne le comprenez pas, il faut le sentir, hein ? C’est clair ça ? Je dis, l’acte de parole s’élève a son exercice supérieur, quand il prend pour objet sa propre limite et sa propre limite c’est quoi ? C’est l’indicible et quel est le sens de l’indicible ? C’est ce qui ne peut être que dit et ça ce qui ne peut être que dit l’indicible, échappera par nature à toute parole, c’est-à-dire a toute parole saisie dans son exercice quotidien, sans doute faudra t-il la parole du poète, c’est-à-dire, la parole fondatrice, c’est-à-dire l’acte de parole pure.\nVous voyez, nous pouvons appeler l’exercice supérieur de la parole, comme ça nous pouvons l’appeler : l’aphasie, évidemment une aphasie supérieure, une aphasie qui ne serait pas celle de l’hôpital. Et après tout, est-il exagéré de dire que Antonin Artaud avait les deux aphasies ? Les troubles d’hôpital, plus un quelque chose qui le définissait comme poète. Donc vous voyez cette première ligne : J’ai : exercice quotidien de la parole, rompre avec l’exercice quotidien pour atteindre un exercice supérieur de la parole, c’est-à-dire à l’acte de parole pure. L’acte de parole pure, c’est la parole qui se confronte avec sa propre limite. La limite de l’acte de parole, c’est l’indicible c’est-à-dire ce qui ne peut être dit, ce qui ne peut être que dit. Bon, en d’autres termes, l’acte de parole atteint là, la limite de la parole - pour parenthèse, inutile de dire que ce que Les Straub appellent résistance, ce que Marguerite Duras appelle le désir comme acte de parole, c’est cet indicible qui ne peut être dit, qui ne peut pas être autre chose que dit. Du coup, je dis, là où Blanchot nous disait, « ne tombez pas dans le piège », il faut dire : tombez dans le piège, car ce n’est pas un piège, car il convient de dire exactement ou de faire la même opération pour la vue. Ce n’est pas une opération de soutien qui vient confirmer, c’est au contraire ce qui va constituer un rapport. Je veux dire : L’exercice quotidien de la vue nous l’appelons : vision, hors qu’est ce que c’est que l’exercice quotidien ? C’est lorsque la vue se conjugue avec des autres facultés. Ce que je vois, cela peut être dit aussi, ou pourrait l’être. Si moi je manque de mots, quelqu’un d’autre aura les mots, bien plus je pourrais m’en souvenir ou d’autres, je peux l’imaginer. Par exemple ce truc, ce truc là, là, je peux le voir, je peux en parler. G.D. : Vous voyez ça, à qui est-ce ? (rires) Je peux le lâcher.\nEtudiant : Non, non (rires).\nDeleuze : C’est à qui ? Ha, bon ? (rires) Je peux sortant de la pièce l’imaginer, en faire un cauchemar, je peux me le rappeler, cette saleté d’appareil là. Je peux faire tout ça, c’est l’exercice quotidien de la vue, qu’est ce que j’appellerais exercice supérieur de la vue ? C’est lorsque la vue se confond à sa propre limite. Qu’est ce que c’est que la limite de la vue ? C’est exactement la même chose, c’est l’invisible, pas l’invisible relatif c’est l’invisible absolu, ce n’est pas ce que quelqu’un pourrait voir avec de meilleurs yeux que les miens, ce n’est même pas ce que quelqu’un pourrait voir avec un microscope, c’est ce que aucun œil ne peut voir, c’est l’invisible. Et pour quoi est ce que c’est l’invisible ? Parce que l’invisible, c’est précisément ce qui ne peut être que vu. Tout le domaine du visible en effet se définit par ceci que, ça peut être vu mais ça peut être autre chose aussi, seul l’invisible ne peut être que vu, de même que seul l’indicible ne pouvait être que parlé. Lorsque la vision s’élève a son exercice supérieur, elle saisit donc sa propre limite comme étant à la fois l’invisible et ce qui ne peut être que vu. A ce moment là, elle cesse d’être vision, c’est-à-dire exercice quotidien, elle devient - inventons un mot, n’importe le quel, ou prenons le premier qui nous tombe sur la main - elle devient voyance, elle devient voyance. Et le voyant c’est celui qui voit l’invisible en tant que l’invisible ne peut être que vu. Dès lors j’ai deux facultés, bien que Blanchot nous aie dit que c’est un piège, mais ce n’était pas un piège, moi je crois que le piège c’était là où allait Blanchot. Enfin comme son texte est merveilleux ce n’était pas un piège non plus, ça ne fait rien. Chacune.. j’ai mes deux facultés : parler, voir. Chacune des deux atteint sa limite, l’indicible qui ne peut être que dit pour la parole, l’invisible qui ne peut être que vu pour l’œil, pour la voyance. En d’autres termes, la parole de l’aphasique, c’est l’acte pur de parole et la voyance ou la vision de Tirésias. Tirésias étant le divin aveugle, hors à titre de divin aveugle il voit l’invisible c’est-à-dire ce qui ne peut être que vu, c’est le rôle du divin, le grand aphasique et l’aveugle et le devin aveugle, forme les deux sujets de nos facultés porte chacune à leur limite.\nChacune des deux facultés, la parole et la vue atteignant son propre limite, ça va tout seul il n’y a qu’a se laisser aller, on pourrait raconter tout ça en dormant. Chacune des deux facultés atteignant sa propre limite, par la même, c’est une chaîne de déduction, ça je vous le jure je pourrais le mettre en forme de théorème et de démonstration spinoziste. Chacune des deux facultés atteignant sa propre limite, atteint la limite qui la sépare de l’autre. Mais la limite qui la sépare de l’autre la rapporte à l’autre, en la séparant, c’est limpide tout ça. Enfin, c’est question de sentiment, autant que de concept. Forcement ! chacune des deux facultés atteint sa limite, l’indicible qui ne peut être que dit, l’invisible qui ne peut être que vu dès lors chacune atteint à la limite qui la sépare de l’autre. Parler ce n’est pas voir, voir ce n’est pas parler, mais la limite qui la sépare de l’autre, la limite qui sépare les deux facultés, c’est la limite qui rapporte l’une à l’autre et l’autre à l’une, en les séparant.\nEn d’autres termes, ce que la parole dit d’indicible, mais c’est ce que la vue ne voit que par voyance, c’est-à-dire ce que la vue voit d’invisible, c’est la limite de chacune des deux facultés qui rapporte chacune des deux facultés à l’autre. Donc, qu’est ce que j’ai ? J’ai (...) elles ne se rejoignent pas, elles ne convergent pas pour cela, c’est la limite de chacune qui la rapporte à l’autre. Ça veut dire que la limite de chacune est comme l’endroit et l’envers de la limite qui leur ait commune, de la limite qui les sépare.\nEn d’autres termes, deux faces dissymétriques, la limite commune est uniquement constitue de deux faces dissymétriques et non totalisables. Un envers et un endroit, un dehors et un dedans, peut-être que ça vous dit quelque chose ? C’est-à-dire je dirais maintenant, le dehors plus profond que (...),non : le dehors plus lointain que tout extérieur où l’acte de parole affronte sa limite ; le dedans plus profond que tout monde intérieur où l’acte de voyance saisit l’invisible. Pour quoi le dedans ? Saisit l’invisible comme ce qui est souterrain à jamais. L’acte aérien de parole et l’invisible souterrain, voilà les deux faces de la limite commune, parler et à voir, limite commune qui rapporte l’une ses deux facultés, mais les rapporte en les séparant, comme un dehors plus lointain que tout monde extérieur, un dedans plus profond que tout monde intérieur, le dedans du feu central et le dehors de l’air et de la lumière pure. Les deux moments Cézaniens\nOn retrouve notre thème, d’une espèce de rapport d’envers et d’endroit avec le \"entre\", le rapport que on appelait à ce moment là, topologique entre un dehors et un dedans qui nous paraissait définir le cerveau. C’est-à-dire la pensée elle-même, c’était cette membrane, les deux côtés de cette membrane, qui entre en - comment dirait-je, en voisinage immédiat le dehors plus lointain que tout monde extérieur et le dedans plus profond que tout monde intérieur. C’était ce qu’on avait vu dans les séances qu’on avait consacré au cerveau. (Inaudible) Dès lors nous voilà contents, extrêmement contents (Inaudible) parce que, nous sommes en mesure de conclure notre sujet de l’année, c’était : peut on attendre du cinéma une image de la pensée et laquelle ? Notre réponse dans toute l’année, a été que : Il fallait distinguer l’ensemble d’un cinéma qu’on allait appeler classique, en gros avant guerre et un cinéma fondé sur l’image-mouvement en très gros tout ça, un cinéma moderne après guerre, un cinéma fondé sur l’image-temps. Hors ce qui nous intéressait cette année ce n’était pas ce que on avait étudié les autres années, quelle était dans les deux l’image de la pensée ? Et maintenant, je peux uniquement dire - et j’en peux plus et vous non plus - l’image classique on a vu quelle image de la pensée elle nous proposait. Splendide image de la pensée,encore une fois il ne s’agit pas de dire ça c’est plus beau.\nLa splendide image de la pensée dans le cinéma classique consiste, si je retiens les termes les plus simples, en une image qui se prolonge ou s’enchaîne avec d’autres images, premier caractère. Deuxième caractère, qui s’intériorise, dans un Tout, qui est précisément la totalité pensée, qui s’intériorise dans un Tout, troisième caractère : lequel Tout s’extériorise dans les images enchaînées et prolongeables, c’était le circuit de l’image classique et de la pensée. Il reposait sur un principe fondamental, de commensurabilité ou de coupure rationnelle, bien que ce cinéma n’ignorait pas le faux rapport, etc. Je dis maintenant que l’image moderne de la pensée dégagerait d’après notre travail de cette année, quatre caractères. En fait je me souviens qu’on en a fait une séance, on en a fait beaucoup plus, on a fait une douzaine, bien avant que (...) donc on pourrait les décomposer beaucoup, je retiens les plus gros :\nSur le premier caractère le problème n’est plus celui du Tout, de la constitution d’un Tout, le problème c’est l’organisation topologique d’un dehors et d’un dedans non symétrique et non totalisable. C’est le problème du cerveau, il correspond à ce que on a appelé, \"l’ordre du temps\". Pourquoi on appelait ça \"l’ordre du temps\" ? Justement on prenait un terme topologique, l’ordre et je ne peux pas revenir là-dessus parce que ce sont des choses faites.\nDeuxième caractère, les images ne s’enchaînent et ne se prolongent plus par coupure rationnelle, mais elles ne cessent de se réenchaîner sur coupure irrationnelle. Ça on l’a vu aussi, et je vous rappelle ce qui pour moi est l’essentiel : le réenchaînement n’a rien avoir avec un enchaînement second, avec un deuxième enchaînement. Le reenchaînement est aussi frais, aussi primitif que l’enchaînement. Le réenchaînement ne vient pas après l’enchaînement. Ce qui distingue les deux, c’est la nature de la coupure. Il y a réenchaînement entre deux images, lorsque la coupure entre les deux est une coupure irrationnelle, il y a enchaînement lorsque la coupure est une coupure rationnelle. Ça, ça nous renvoyait a la série du temps, et non plus au problème du cerveau, du rapport cinéma-cerveau, mais du rapport cinéma-corps, nous sommes restés des semaines et des semaines là-dessus.\nTroisième caractère, il n’y a pas dans le cinéma, dans cette image moderne, il n’y a pas d’unité sonore-visuelle, ni de convergence, il y a héautonomie. L’acte de parole sortant du dehors, du dehors aérien, par delà le monde extérieur, l’image visuelle indiquant le dedans invisible, c’est-à-dire le feu central, sous toutes les strates de l’image tellurique. Alors vous me direz : comment on peut ?cette image tellurique n’a pas d’autre sens que nous mettre en rapport avec cet invisible qui ne peut être que vu, mais qui reste invisible. Donc il y a héautonomie et du sonore et du visuel, ce qui surtout n’implique pas, ne suppose pas que les deux types d’images soient sans rapport au contraire,mais qu’elles entrent dans un rapport original que nous avons pu appeler rapport indirect libre.\nDès lors la pensée se trouve travaillée fondamentalement par quelque chose d’impensé, comme Blanchot, comme Michel Foucault (Inaudible), comme je vais dire même, comme Heidegger, comme Blanchot, comme Foucault, l’auront de toutes manières, défini. Qu’est ce que c’est cet impensé ? c’est étonnant, c’est précisément que la pensée ce n’est rien d’autre que la limite commune, du parler et du voir. Et que donc tout comme la limite du parler est l’indicible qui ne peut être que dit, la limite du voir l’invisible qui ne peut être que vu, il y a un l’impensable qui ne peut être que pensé. Et qui est fait de la limite commune. Que l’impensable ne soit pas hors de la pensée c’est ça le fondamental. Toute la philosophie classique a toujours cru à un impensable, l’a toujours situé hors de la pensée. Pas du tout, c’est dans la pensée qu’il y a ce point qui est précisément l’impensable, qui ne peut être que pensé.\nEn quoi ça concerne le cinéma ? Si je résume nos deux années, l’année dernière et celle-ci. Je dirais, prenons la liste. Faisons la liste des très grands cinéastes, je dirais, cet impensé dans la pensée du point de vue du cinéma, c’est l’inévocable Welles, peut-être que tout commence avec Welles, il y a dans le passé quelque chose d’inévocable, ce sera une des grandes pensées de Welles, de Citizen Kane au Procès, ça va être le monde des présences hallucinatoires.\nÇa sera, l’indécidable de Resnais : entre les couches de passé, il y a profondément quelque chose d’indécidable. Dès L’année dernière a Marienbad, qui décidera, entre les trois personnes ? il n’y a pas de dernier mot, il y a quelque chose d’indécidable entre et dans les nappes de passé qu’on évoque. Ce n’est plus simplement l’inévocable de Welles, c’est pour ça que je crois réellement que Resnais, a quelque chose, a repris, à partir de Welles pour pousser le problème plus loin encore. Tant mieux, tant mieux, ce sera - ce n’est pas un mot qu’ils emploient là, je cherche des mots qui nous seraient commodes, ce sera l’inexplicable de Robbe Grillet. Par inexplicable je veux pas dire quelque chose qui n’a pas d’explication, qui en fait un usage quotidien de la raison de la pensée, j’emploie explication au sens étymologique à savoir déroulé, l’inexplicable c’est quelque chose que dans son essence reste fondamentalement quelque chose impliqué, l’inexplicable c’est le toujours impliqué, ce serait donc « l’inexplicable » de Robbe Grillet.\nCe serait l’incommensurable de Godard, en appelant incommensurable chez Godard, les limites de séries qui définissent des coupures irrationnelles, on l’a vu dans cet étrange cinéma sériel, on lui a consacré plusieurs séances. Ce serait, « l’impossible » de Duras. Thème fréquent, l’emploi du mot « impossible » chez Marguerite Duras. Ce serait l’irrationnel de Syberberg dont toute la pensée est dominé par, en tant que penseur par : qu’est ce que l’irrationalisme ? Est il vrai que l’irrationalisme soit hitlérien par essence ? il parle pour la culture Allemande ou est ce que Hitler, a opéré une capture abominable et impardonnable de l’irrationnel Allemand. Ce sera le grand thème que Syberberg posera, dans le livre qu’il a écrit à propos du film Hitler, livre dont vous trouverez un très long passage, traduit dans un numéro de Changes, qui a pour titre - un des premiers numéros de changes - qui a pour titre, l’Allemagne en esquisse ou en quelque chose, en ébauche ou en esquisse, je ne sais plus où il y a ce texte très beau, très compliqué de Syberberg sur : qu’est ce que c’est l’irrationnel ?\nEt en fin comme l’année doit se finir bien sur un raté de moi, j’avais un terme pour les Straub pour compléter. Et ce terme je l’avais tout à l’heure, je viens de le perdre, je m’en souviens plus, mais cela répondait bien, c’est dommage ça, ce qu’on a dit sur le cinéma des Straub je l’ai perdu, qu’est ce que vous voulez que je fasse ? Donc cet impensé dans la pensée dont témoignerait le cinéma ce serait l’inexplicable ; l’indécidable ; l’irrationnel ; l’incommensurable (...) voilà la liste est ouverte, et bon Dieu je le connais ce terme.\nÉtudiant : (inaudible)\nDeleuze : Non.\nÉtudiant : L’intolérable ?\nDeleuze :  L’intolérable c’est propre à tous, l’intolérable dès qu’il n y a plus qu’action, des qu’il y a voyance, on ne peut voir que l’intolérable. Le fondateur du cinéma de l’intolérable à mon avis c’est Rossellini, c’est Rossellini et c’est tout de suite repris par Godard, ça traverse tous cet intolérable, faire voir l’intolérable. Je l’avais, mais c’est bien, vous comprenez comme ça sa se termine sur un petit phénomène d’amnésie, hein ? On ne pouvait pas faire mieux, je suis vraiment confus, ça se termine sur un blanc, voilà la semaine prochaine il y aura encore une séance, mais cette séance je souhaite que ce soit pour ceux qui ont des questions ou des remarques personnelles à faire, concernant l’ensemble du travail de cette année. L’année prochaine je déclare pour que tout soit clair je ne sais pas bien ce que je ferai, hélas pour moi j’en ai fini le tout ce que je croyais avoir à dire sur le cinéma, donc le cinéma c’est fini pour moi, Voilà.", "url": "https://www.webdeleuze.com/textes/379"}