{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 04/06/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Deleuze : Ce que je voulais, si vous voulez bien, c’est juger notre travail cette année et pour ceux qui étaient là les autres années, au besoin aussi les autres années. Par juger notre travail, j’entends presque, avoir des réactions du type : tel point où on est passé beaucoup trop vite, tel point même que j’ai franchement négligé ou oublié, faute d’en voir l’importance, tel point que selon vous, j’ai mal traité - que vous ayez toutes ces possibilités, plus celles que vous trouverez. Voilà. C’est donc un peu vos réactions, je vais vous dire pourquoi : parce que donc ça fait trois, quatre ans - je ne sais plus - que je me suis lancé avec vous dans cette histoire sur le cinéma. Maintenant j’arrive au bout - m’intéresse beaucoup, comment vous avez pris ça - j’ai le sentiment que j’ai eu beaucoup de moments un peu artificiels, d’autres moments où ça marchait ! Comme ça donc c’est plutôt, c’est à vous de parler parce que j’y attache de l’importance pour mon compte à vos réactions, pas du tout par goût de discuter - je vous donne raison d’avance - mais parce que ça peut m’aider pour ce que je ferai l’année prochaine. Voilà alors à vous de parler ; Comtesse, il m’avait dit qu’il souhaitait prendre, ou commencer en tout cas, par un point ponctuel et précis concernant Les Straub.\n[Inaudible]\nComtesse : Concernant le début du cadrage sonore, c’est le moment où justement où on parlait du cadrage sonore ... je suis en train de voir ou d’écrire quelque chose sur le cinéma de Marguerite Duras. Ça fait une histoire de ...\nDeleuze : Toi, tu faisais un travail sur Duras, oui.\nComtesse : Un fragment sur la ligne de cinéma de Marguerite Duras, alors ça fait une sorte de court circuit et à partir donc de ce qui a été dit, voilà j’essayais de penser un petit peu la même chose et peut-être autre chose, qu’elle a dit sur le cadre sonore. Parce qu’il me semble, si on confronte un peu les deux lignes, le cadrage sonore spécifique tel que tu l’as défini bruit de la salle de cours, inaudible, il me semble un concept qui est, d’abord, un concept qui est cadré, qui est circonscrit par trois idées, trois idées cadres d’abord problématiques. Ce qui m’a intéressé c’est ça, c’est à quel point ça m’a semblé un cadre problématique qui circonscrivait justement le concept du cadrage sonore. Les trois idées problématiques, c’est celles qui étaient énoncées, je le répète,- c’est que premièrement le cadrage il est obtenu par un traitement technologique nouveau d’un environnement sonore qui réalise, soit un gommage d’une partie du son, soit une modification du son, soit qui produit une nouvelle densité du son par des nouvelles technologiques, autrement dit, ce traitement compose une profondeur du son, un volume ou un bloc sonore, un matériau sonore différent, différent des sources du sonore, des [inaudible], de l’organisation des temps sonore et cetera. Donc un volume ou un bloc sonore d’exploration inédit, ça c’est pour moi le premier cas, je reviendrai sur ces trois cas....\nDeuxièmement, le bloc, ce bloc sonore là, il est cadré par l’idée d’une connexion nécessaire de la pensée avec l’ordre du temps. Le temps pur, ça serait comme le cadre du cadrage sonore, presque comme la mise en cadrage. Donc volume sonore temporel, bloc d’exploration du temps.\nTroisième, troisième cadre : le cadrage sonore devient acte de parole, d’un type nouveau, dimension d’une pensée ou d’un circuit topologique de pensée, c’est-à-dire d’un rapport topologique entre l’invisible feu central et l’invisible lumière pure. Ce que tente, pourtant, il me semble, ce que j’appellerais \"l’impossible cinéma\" de Marguerite Duras, c’est justement de briser les cadres technologiques temporels, et même philosophiques, du cadrage sonore. C’est de provoquer leur éclatement relatif, pour faire émerger, l’hors cadre inouï, qui impose cet hors cadre, qui nécessite à la fois le cadrage sonore moderne, et des types de cadre, le cadrage deviendrait le cadrage d’un inaudible silence. Le cadrage sonore, si l’on reprend très fragmentairement, quelques perspectives de Marguerite Duras, le cadrage sonore ne se prélève pas simplement, d’un extérieur sonore, par opération technologique complexe, il encadre plutôt un silence, et en le rendant inaudible ce silence, il prolonge une surdité incommensurable. Le volume sonore seraît à ce moment-là, comme la résistance à dire le silence inaudible, le silence, que par exemple, même, Nathalie Sarraute appelle la voix de [inaudible] qui est une conjonction certainement avec ça], qui est à la fois affect et mouvement [inaudible] Affect et mouvement du temps, la voix des possibles [inaudible], le silence est une voix, comme acte de langage, acte de langage c’est à dire aphasie de la parole, parole aphasie surtout, de la parole soudée, soudée au moi, je, tu. Marguerite Duras, la voix du vertige, du trouble vertigineux, la voix de l’intensité violente, la voix du gouffre, qu’elle appelle : « la voix sauvage de la folie ». On pourrait dire également, c’est la voix de l’étranger, l’étranger ou de l’ennemi, c’est en tout cas, cette voix de l’intensité violente. Donnons un exemple de ça par exemple, dans Détruire, dit elle, c’est Elisabeth Alione, cette intensité violente a provoqué, parce qu’elle l’a traversé son immobilité - elle reste (..) sur un chaise dans le parc avec en face d’elle, la forêt - et, dans cette immobilité, elle n’éprouve plus que l’angoisse du retour de l’intensité violente, avec un regard fasciné, qui est tourné vers la forêt redoutable. A propos du silence, de ce silence-là, Marguerite Duras écrit, dans plusieurs textes, parus plusieurs revues de cinéma, en vrac donc : « le tournage, c’est comme si j’entrais dans un goufre ». Autre texte : « Sans le vertige, il n’y a pas de cinéaste, si on ignore le vertige, je ne sais pas ce que l’on fout dans le cinéma, on est un bon élève, c’est tout.... J’ai fait La femme du Gange dans un état d’extrême émotion presque une maladie. C’est pourquoi je suis restée en deça de cette émotion, de cette intensité violente. » Autre texte : « Après India Song j’ai cru mourir, je ne sais pas de quelle maladie je suis atteinte dans ces cas là ». Autre texte : « le problème c’est de pouvoir rendre ça, le silence, cela me semble une nouveauté par rapport au livre, ce n’était pas un guide. On s’entend trop parler pour se voir dans son silence, pour l’effectuer pour franchir le vide du temps. Mais la voix qui paraphe le silence, qui creuse la distance externe avec l’intensité violente, qui sombre alors dans l’intérieur du temps, ne peut se voir dans ce qu’elle dit. Elle n’a rien vu à Hiroshima ! voix décalée disjointe du silence qui parle sans se voir, hypnotique, mnésique par excès d’oubli. Elle ne se voit pas dans ce qu’elle regarde, mais surtout elle ne se voit pas, par là même, dans ce qu’elle dit, c’est à dire elle ne se voit pas : calcinée, brulée, explosée, foudroyée comme Hiroshima, ville détruite. » Dans Une aussi longue absence, Albert Langlois, il est protégé du silence, il est abrité du silence par le mur de la puissante amnésie du temps, du temps d’ordre du présent lunaire que Pasolini appelle... (coupure) Elle n’est plus une voix affectée, déjà atteinte dit-elle, par la mémoire infernale d’Albert Langlois, la voix du silence disloque le bloc de puissance du temps comme résonnance du volume sonore temporel. Franchir le vide du temps, précipiter la crise du présent lunaire séparé, secrètement terroriste, des forces du présent lunaire de la puissance amnésique du temps, du bloc temps ; c’est la chance, la possibilité de traduire le silence, de dire le langage du silence. C’est la chance de l’acte de langage. L’espace filmique de Marguerite Duras ne cesse finalement de traduire, ce qui excède, ce qui déborde les cadres du cadrage sonore, c’est à dire au moins cinq choses : 1 - le silence du temps amnésique, du temps de la reproduction. 2 - le temps du silence comme temps de la répétition. 3 - la puissance de repétition comme puissance de l’intensité violente, puissance de folie. 4 - le bloc d’oscillation, bloc de puissance, bloc généalogique de la répétition, bloc silencieux de la maladie de la mort c’est à dire de la foi presque insurmontable au dehors du bloc du dedans. 5 - le dehors du bloc comme univers de l’impossible réel, univers d’inconsistance.\nDans Images et sons, Longsdale parlait de l’emploi du monde sonore dans India Song indépendamment disait il du monde visuel. Seulement cela ne conduit pas forcément à définir les rapports entre voix et image ; Je ne supprime le problème de ces rapports. Cela ne conduit pas nécessairement et directement à ça ; car voix et images sont liés au temps amnésique pur, à son bloc d’ordre d’appel ou de rappel à l’ordre, à ce temps vide disjoint du silence, cadre du cadrage sonore. Dès lors la voix est autonome de l’image parce qu’elle est affectée par le silence, par la puissance du silence comme puissance de répétition. C’est le silence de la répétition, c’est la répétition du silence qui couvre la multiplicité des voix d’India Song. Voix qui ne cessent à partir de là, de répéter sans l’effectuer, sans en devenir contemporain, l’univers ou le dehors du bloc de puissance. L’univers troué d’inconsistance, d’inertie, de tourbillonnements figés, de fatigues destructives. Univers qui brise le mouvement rythmique du réel corporel qui impose peut être la foi fallacieuse au corps au delà du corporel.\nSobrement Marguerite Duras dit : « je travaillais avec ces troubles, ces ruines dans la tête ». La folie défait la disjonction du désir et du corps vide mais l’exténuation de la folie atteint l’univers, comme ce que Marguerite Duras appelle, le lieu invivable, le non-lieu invivable du corps. Univers entre voix et images ; insignifiables les voix, invisibilation limites des images. Il ne s’agit ni tout à fait de la voix brûlée qui, dans de La femme du Gange avec sa lenteur exténuée, demande la mise à mort. Ni non plus de la voix folle d’Anne Marie Stretter, cette voix folle qui donne la mort, qui ne demande plus la mise à mort, mais qui donne la mort. Qui voit l’horreur et ne sort à partir de cette vision, qui ne sort de sa prostation éthique ( ?) que pour un processus suicidaire. Anne Marie dit Marguerite Duras, était aussi bien donneuse de mort que mère d’enfant. Anne Marie Stretter, c’est la voix folle de la mort vivante. De la foi en la mort, de la garde comme don invisible, du don comme garde. Mais comme dit Marguerite Duras :\"en montrant cette vie incomplète, pantelante, cette vie off, je ne montrerai pas tout, - pas tout - car il a un envers du bloc silencieux de puissance, un dehors du bloc ou un univers inconscient. Dire : l’univers invivable de l’impossible réel et non pas, la scène signifiante du réel impossible, atteindre la coexistence abyssale, inouïe et l’absence de l’espace publique de traduction. Dans \"détruire dit elle\", le nom de Stein, c’est le nom à la fois de l’univers effectué, effectué dans son bloc de spécification ( ?), à la fois le nom de l’univers effectué et des lignes d’émergence, des lignes de vie, au delà, et de la maladie de la vie qui mortifie la mort et de la maladie de la mort qui fait vivre ou revivre la mort. Duras dit :\"Stein, Il est venu au moment où j’étais suffisamment détruite\". Stein n’appartient ni au monde de l’être, ni au monde de l’existence, il n’est pas, il n’existe pas. Il excède la limite du temps comme la limite de la répétition, la double coupure. Il est ni un monde ni un autre. Il est l’oubli de la mémoire infernale \"des\" mondes parce qu’il déborde la loi, la borne, la limite du silence, parce qu’il atteint l’extrême, l’univers extrême où il franchit le bord. il est, dit Marguerite Duras, d’un monde « à venir ».\nAvant Stein, la musique, pharmacum de la souffrance, drogue de la douleur ne vivait que de l’extrême, approché, repoussé. Mais comme Stein, la musique, elle est à venir. Et Duras écrit et je terminerai là dessus, sur la musique :\nCe n’est que lorsque l’obscurité est presque complète, qu’elle arrive clairement, avec une force incalculable, dans une sublime douceur.\nDeleuze : Tel que je réagirai à ce que tu viens de dire - J’essaye de comprendre, où est notre différence ? et là je la vois bien - mais comme c’est drôle, cette dernière séance n’est pas grave, elle devrait être très gaie - et d’une certaine manière, c’est toujours la même, qu’il y a entre nous. Si je te suis, je donne les deux versions : en effet, je ne suis pas sûr du tout d’avoir raison. Pour moi, Comtesse a très fidèlement résumé ce que je vous présentais. En effet, la dissociation de l’image sonore et de l’image visuelle. Pour moi c’est très simple, enfin c’est très simple ! Si l’on se donne cette dissociation, Comtesse là, a fait la maximum de ce qu’il pouvait, à mon avis, tout ce qu’il m’a prêté, est absolument exact. Et il dit, si je comprends bien, pour toi finalement, une fois dit que tu considères, que la dissociation de l’image sonore et de l’image visuelle n’exclut nullement un rapport entre les deux, mais induit un nouveau type de rapport - ce que j’appelais : un cycle non-rationnel, au lieu d’un cercle du commensurable à la manière de l’ancien cinéma - et Comtesse me dit : finalement, toi tu veux que tout se passe entre les deux images, l’une s’enfonce vers le feu central, c’est-à-dire vers un invisible, l’autre s’élève vers un indicible, vers une lumière pure. Et Comtesse marque bien que, pour moi, ce circuit irrationnel sera un nouvel aspect de ce que j’ai pas cessé d’essayer de définir cette année et l’année dernière, à savoir une image-temps directe, une présentation directe du Temps. Donc tout ce qu’il m’a fait dire est juste, je veux dire, est exact. Lui, si je l’ai bien suivi, il dit : mon point de vue, moi, est assez différent. Car il suggère - suivant une méthode qui t’es propre, que tu as très bien maniée - que mon point de vue à moi est très secondaire, et subordonné par rapport à ce point de vue différent. Si je comprends bien c’est que tu veux que, au-delà de l’image sonore et de l’image visuelle, et donc, au-delà de leur rapport irrationnel, il y ait quelque chose - appelons le, peu importe - \"de plus haut ou de plus profond\". Ce \"plus haut\" ou ce \"plus profond\", par la même - et les enchaînements logiques de Comtesse sont parfaits - par la même, sera d’une certaine manière au-delà de l’image-temps. Par là il rejoint - je ne sais pas, il nous le dira peut-être - il rejoint un point qui était celui de Raymonde Carasco où il convenait de chercher, pour définir réellement le régime cinématographique quelque chose, de plus haut ou de plus profond et que l’image-mouvement, et que l’image-temps. Alors Comtesse là-dessus, dit : en effet, parce que ce plus haut et ce plus profond, opère une véritable \"dissolution\" du bloc de temps, il excède le temps. Et quand Comtesse le définit, si j’ai bien compris, il le définit fondamentalement par : le silence. A une condition, si je comprends bien, c’est que le silence, soit comme extrait et considéré comme privilégié, comme dépassant l’acte de parole, lui même. Alors je dis : c’est toujours la même histoire, entre Comtesse et moi.\nD’une certaine manière, je crois que dans ce qui est pour moi - alors là ça touche à des choses qu’on ne peut même plus discuter, il n’y a qu’à marquer les différences - je crois que, dans ce qui, pour moi, est perpétuellement, un rapport ou un ensemble de rapports \"d’immanence\". Comtesse, pour des raisons qui sont les siennes, lui, souhaiterait introduire une instance - que j’appelle en très gros, quitte à reconnaître que Comtesse va lui donner un sens original - mais une instance faisant fonction de \"transcendance\".\nDeuxième différence : il se trouve que - et ça Comtesse n’a jamais cessé de me le reflanquer, de me le reflanquer sans aucun sens péjoratif - il se trouve que se pointe, cette instance de transcendance : ici, le silence est fondamentalement lié à la mort. Alors que moi, non seulement les cycles sont des cycles d’immanence, mais sont uniquement des cycles vitaux par rapport auxquels, la mort est quelque chose d’absolument subordonné. Je dis : nous ne sommes pas fascinés par la même chose. Alors, en effet, Comtesse a raison, parce que, voilà un peu la question, moi ce que je dirais - s’il avait lieu à discuter mais encore une fois il y aucun lieu de discuter - s’il y avait lieu de discuter, je dirais évidemment pour moi le silence, que ce soit chez Marguerite Duras ou chez n’importe quel autre cinéaste, n’a strictement aucun privilège. J’entends bien que Comtesse pourra me fournir des textes, les textes, les textes, il faut les respecter beaucoup, il faut les comparer à d’autres. je dirais par exemple : est-ce que le silence a un privilège sur le cri du Vice consul dans \"india Song\" ? Est-ce que le silence a un privilège sur le cri ? Est-ce que le silence ou le cri ont un privilège sur la musique ?\nPour moi, je serais bien incapable de faire du silence, une instance transcendante quelconque, pour la simple raison que je considère le silence comme une pratique intégrante de la musique et de l’acte de parole. Pour moi, c’est une partie \"intégrante\" c’est-à-dire une partie \"immanente\" à la musique et à l’acte de parole. Et, il ne me viendrait pas à l’esprit d’extraire le silence pour lui donner une fonction, qui de près ou loin, serait une fonction de transcendance. De même, le non-visible dans l’image visuelle, cela me parait renvoyer à rien de transcendant. Mais aussi bien le non-visible de l’image visuelle, que le non-sonore, que l’insonore de l’image sonore, définissent pour moi, la coupure irrationnelle entre les deux. Ou intérieure à chacun des deux. Si bien que loin de dépasser, cette espèce de cycle rompu, que je cherchais à définir, ils sont éléments constituant de ce cycle.\nAlors, tout ceci n’était pas du tout pour répondre à Comtesse : tu as tort, parce que.. c’était pour essayer de marquer notre différence telle que je la vois. Là-dessus je vous dis : quand on en est arrivé à ce point, c’est pas un point formidable mais quand on est arrivé à ce point, qu’est-ce que vous voulez ? Il y a aucun lieu de dire : l’un a tort, l’autre a raison, il y a lieu de voir à quoi nous nous engageons l’un à l’autre. Moi je m’engage à me désintéresser de la mort, lui il s’engage à évoluer dans la mort, et y saisir quelque chose, qui est plus haut que les deux images de [inaudible]. Moi je m’engage à ne pas chercher d’au-delà, à l’image-temps. Car l’image-temps, quand elle est devenue autonome c’est-à-dire, quand elle a renversé sa subordination à l’image-mouvement, est telle que, pour moi, il ne peut rien y avoir au-delà. Pour Comtesse, l’image-temps, si je comprends bien, ne serait que comme \"un palier\" - je veux dire que, pour moi, c’est le temps qui excède. Je vis enfin, sous la formule de Shakespeare que j’ai souvent citée, elle m’apparait belle : \"le temps sort de ses gonds\". Quand le temps sort de ses gonds c’est à dire n’est plus subordonné au mouvement, à la lettre. Voyez ce que c’est que le gonds. les gonds c’est autour de quoi la porte du temps tourne. Quand le temps sort de ses gonds, ça veut dire : Le temps se présente en personne. L’idée même qu’il y ait un \"au delà du temps\", m’est totalement étrangère, l’idée qu’il y est un au delà de la vie, m’est totalement étrangère. Comtesse au contraire, a à faire très précisément, lui, a à faire avec quelque chose qui excède le temps. Pour moi rien ne peut excéder le temps parce que le temps est le pire excès. Donc quelque chose qui excède le temps et qui excède la vie. Si je n’ai pas trahi la pensée de Comtesse, pas plus qu’il n’a trahi la mienne. Je dirai : pour mon compte je n’ai aucun besoin des notions que Comtesse vient d’analyser ou d’évoquer. Est ce que Comtesse a besoin des miens ? A la limite je n’ai pas l’impression. Tout ce que tu disais pouvait très bien valoir, en effet, indépendamment de mon cycle irrationnel entre le visuel et le sonore, parce que ce que tu m’as dit en gros, c’est comme une espèce d’hommage de politesse, cette fois-ci. Soit, partons de ta dissociation visuel-sonore - ma dissociation je ne suis pas le premier à la faire - partons de cette dissociation visuel /sonore, il y a quelque chose de plus profond (..) D’accord alors presque, je demande à la fois à Comtesse : est ce que je n’ai pas trahi sa pensée ? Et à d’autres, si ils ont une réaction à cette première conversation ;\nMoi, ce qui fait ma joie, encore un fois dans une séance si gaie, c’est que je retrouve toujours avec Comtesse, la même différence. Cette même différence, comme tu m’as fait l’amitié de venir ici depuis longtemps, c’est une différence elle est peut être vécue. On risque pas de.. je sens qu’on mourra avec ! En effet, c’est un niveau où tu poses un problème qui n’est pas le mien et où je pose sans doute un problème qui n’est pas le tien. Moi je te dis , il faudra je me mets à parler comme Zarathrousta - Il faudra que tu m’abandonnes quand je ne ferai que te gêner. Je t’empêche d’aller jusqu’au bout d’un truc - Je t’empêches ou je ne t’empêches pas mais tu passes par un détour, en passant, tu passes par un détour dont tu n’as plus besoin, Je crois. parce que c’est toute ton histoire, cela a toujours été ton thème finalement : \"un quelque chose de plus profond\" Mon effroi, j’ai un véritable effroi, lorsque j’entends que \"la mort serait quelque chose de plus profond\". Là, en effet, j’éprouve affliction et inquiétude. je ne peux rien dire d’autre mais là, je fais toujours appel Il y a une espèce de...\nIl ne s’agit pas de dire que les idées sont comme les goûts - il s’agit de dire quelque chose que seul, à ma connaissance, Nietzsche a vu - que à la racine des problèmes posés par quelqu’un et du style de problèmes posés par quelqu’un, il y a de véritables pulsions de l’esprit. Il y a alors une espèce de goût - pas au sens de \"chacun son goût\" - il y a une espèce de goût, vous vous reconnaissez ! c’est ça qui fait que vous aimez tel auteur ou pas. Cette espèce de familiarité prodigieuse que vous sentez avec tel auteur. Familiarité prodigieuse et respectueuse - Il est toujours pénible d’entendre par exemple, à la télé ou ailleurs, les gens perdent tout respect et appeler Rousseau : « le bon Jean Jacques » ou Shopenhauer : « Oncle Arthur ». Ce que j’appelle la familiarité étonnante que l’on éprouve chacun avec certains auteurs que l’on aime, c’est un acte de respect très intense et qui fait qu’on évitera de leur donner des diminutifs. Mais on se \"sent\", on se sent dans leur monde, on se sent pris dans leur monde. On se croit pas leur égal, on se croit d’autant moins leur égal. Pourquoi ? parce qu’on sait ce que ça représente comme travail, on sait ce que c’est que travailler et que c’est (..) De toute manière, on sait qu’on a quelque chose de commun. C’est évident qu’on n’a pas les mêmes auteurs. heureusement ! heureusement ! il y a des auteurs auxquels en effet, on reconnaitra du génie. Et puis d’une certaine manière, Ils ne nous parlent pas. C’est à dire vous ou moi. On n’a pas grand chose à faire avec eux, de son génie.. Et puis il y a des auteurs à qui on a faire. On ne peut pas dire là, à plus forte raison, les uns sont meilleurs, les autres Ça vaut parfois pour un nom d’auteur dans le privilège des textes que l’on fait. C’est pour ça qu’il faut éviter les discussions. je sens qu’entre Comtesse et moi, on pourrait chacun brandir des textes de Duras, cela aurait assez peu d’intérêt, sauf au niveau des gros contre sens, mais enfin, le brandissement des textes n’a jamais décidé de la valeur relative d’un texte par rapport à un autre ; C’est ça qui me plaît le plus dans ces choses, même dans les (..) je parle d’un auteur, je suppose qu’un certain nombre d’entre vous, ne le connaissent pas Ce que je vais vous dire de tout mon coeur, c’est : \"Allez y voir\". Il se peut très bien celui là, j’ai rien à en faire. D’où dans un cours, la nécessité de multiplier les auteurs pour que finalement on se dise : sur le nombre il y en aura bien un ou deux qui conviendront à chacun. Ce ne sera les mêmes ! c’est curieux cette position. Je reviens à que je disais, Il y a un problème. Là dessus, si on décidait de s’injurier cela deviendrait extrêmement désagréable et tout à fait inutile et tout à fait déplacé. Comtesse me dirait \"tu n’as rien compris au \"plus profond\", et moi je dirai à Comtesse ; tu nous ramènes la mort, la \"je ne sais pas quoi\", dont je ne sais si la source est dans tel rapport avec la psychanalyse telle que tu la conçois.\nOn serait en retrait par rapport à ce qui se passe maintenant à savoir qu’en effet au niveau du schéma, moi, c’est perpétuellement des schémas d’immanence. Et c’est ça où Comtesse a l’impression que je rate quelque chose. je ne crois qu’a l’immanence, c’est pas ma faute, je le dis sans faire... le reste m’apparait non sens ! Faudra pas trop me forcer, je pourrai toujours faire un cours sur la transcendance mais .. Ha Ha Ha ! je sens que je m’y ennuierai à périr. Au contraire Je ne sais pas si Comtesse ne s’ennuierai pas ou ne s’ennuie pas perpétuellement à cette atmosphère d’immanence que j’essaie de.... Voilà ! Est ce je ne trahis pas ta pensée ? Si ?\nComtesse : ...’ai parlé à la fois de moi et pas de moi ; Je n’ai presenté que la confrontation sur ce problème précis visuel sonore\nDeleuze : Ton rapport, oui, complètement d’accord !\nComtesse : visuel sonore avec un certain type d’expérimentation de Marguerite Duras\nDeleuze : tel que tu le vois !\nComtesse : Je dirais autre chose, Je n’ai pas du tout comme tu le supposes une fascination chez moi, loin de la, pour la mort. Bien au contraire ! je pense simplement alors, là en dehors de Marguerite Duras, que l’expérimentation immanente des lignes de vie - les lignes de vie ne peuvent véritablement s’affirmer que \"contre\" tout ce qui veut les briser. il y a deux choses au moins, il y a au moins deux mondes qui peuvent casser par tous les moyens, l’expérimentation des lignes de vie, c’est ce que j’appelle : le monde de la maladie de la vie et le monde de la maladie de la mort. Tant que j’affirmerai ces lignes, je chercherai justement ce qui cherche à briser l’expérimentation des lignes de vie. De ce point de vue là, je pense pas qu’il y ait une si grande différence. D’un coté, il y aurait quelqu’un qui serait fasciné par la vie et de l’autre quelqu’un qui serait fasciné par la mort ; c’est re-instaurer une curieuse binarité !\nDeleuze : Je me suis trompé, du coup on est complètement d’accord !\nComtesse : Pour parler de Nietzsche La façon dont depuis quelques années, au delà d’un première période on a fait comme une lecture de on a été en extraire les grands axes les grands thèmes vitaux de Nietzsche, maintenant depuis quelques années il se fait toute une lecture souterraine de Nietzsche. Dont on peut plus dire tout à fait dans la lecture souterraine de Niezsche que Nietzsche est quelqu’un qui appartient totalement au monde de la vie. On ne peut plus dire tout à fait ça !\nDeleuze : Là, je te retrouve un peu plus ! A quoi fais tu allusion ? Pourquoi tu appelles lecture souterraine ?\nComtesse : Il y a beaucoup de textes, les textes par exemple de Nietzsche aujourd’hui, les textes de Kaufmann, les textes de Derrida, les textes de Klossowski, etc.. il y a beaucoup d’articles également. je lisais l’autre jour, un extraordinaire texte sur la souffrance chez Nietzsche qui est paru dans une nouvelle revue de Philosophie que l’on m’a passé dont un des thèmes c’est le voyage (..) je ne sais pas le nom de la revue. On ne peut pas dire tout à fait .. On ne peut pas ! Il n’y a pas de privilège d’une certaine façon, il n’y a pas de privilège à dire : \"moi j’appartiens à un monde et toi, tu es fasciné par un autre monde\". je n’admets pas cette binarité. Surtout que j’essaie de casser par tous les moyens, la foi en la mort qui est celle des malades, et Dieu sait que j’en rencontre chaque semaine.\nDeleuze : Où ça ? Pas ici ! Tout d’un coup j’avais une inquiétude ! On serait tout à fait d’accord ! sauf m’inquiète ce que tu viens de dire sur Nietzsche. Mais enfin appeller ça \"lecture souterraine\", c’est ta manière de dire qu’ils ont raison. Elle n’est pas tellement souterraine ! je ne vois pas en quoi la compréhension de Nietzsche, par Derrida, est souterraine ?\nComtesse : Souterraine par rapport à un Nietzsche éclatant, flamboyant (.) qui s’est passé à une certaine époque dans la façon de comprendre. C’est connu ! Par rapport à ça, il y eu une rupture avec ça. Une autre façon, beaucoup plus sensible, et beaucoup plus attentive aux symptômes de Nietzsche qu’à disons, sa thématique, ses thèmes. Il ne suffisait pas simplement de reprendre l’idée de la volonté de puissance, de l’éternel retour mais de questionner ça, et de questionner ça en fonction justement du mode de vie de Nietzsche, également.\nDeleuze : Qu’est ce que tu es en train de me mettre ! Bon ! Alors on est encore plus d’accord que je ne croyais, sauf alors un désaccord sur l’histoire Nietzsche. Est ce que Raymonde a quelque chose à dire là dessus ?\nRaymonde Carasco : Je vais essayer de répondre à trois choses. D’abord Comtesse qui m’a implicitement interpellée, je crois. Sinon interpellée du moins je me suis sentie un petit peu (.)dans ce que tu disais Parce que tu as employé le terme de « hors cadre », comme disons « ailleurs », autre chose que la question du rapport irrationnel entre l’image et le son, entre l’image et le cadrage sonore. Comme j’ai écrit un livre - ou plutôt rassembler sous un titre appeler Hors cadre Eisenstein (1979), un certain nombre d’articles et je sais que tu l’as lu J’ai pensé que j’étais un petit peu convoquée là dedans. Bon Et puis ce que tu as dit au sujet l’au delà, proposé au moins implicitement dans l’article, dont tu n’as pas parlé, à savoir sur Roland Barthes et la question du photogramme. Troisième chose je voulais répondre de façon un peu globale à la question, que vous aviez posé à savoir comment on a réagit à tout ce travail que vous avez fait sur le cinéma depuis 4 ans.\nOr je vais essayer de répondre à ces trois questions. Ce qui me gène un peu c’est disons, d’avoir un point de vue disons, personnel, je voudrais essayer de l’évacuer le plus vite possible. Il se trouve que j’ai donc travaillé sur le cinéma essentiellement à partir d’Eisenstein dans une espèce de travail d’inconscient et pas seulement mon propos c’était l’imagination matériel des philosophes et que petit à petit cela s’est centré sur Eisenstein. J’ai fait entre 197O et 1975 une série d’articles que j’ai rassemblé sous forme de troisième cycle sur Eisenstein qui s’appelait \"Hors Cadre\" C’était avant que je ne me vienne (.) J’avoue que sur ce livre, je n’ai pas grand chose à dire, aujourd’hui parce que je pense si j’en parlais je le réécrirai et je parlerai d’autre chose que du livre. Des fois je le lis, je me dis : ah ce que c’est bien ! des fois je le lis, j’y comprends rien. j’arrive même pas à le lire donc je ne vais pas parler de ça. Donc je ne vais pas parler du concept de hors cadre chez Eisenstein, la façon dont aujourd’hui peut être, je le définirai ce que j’ai cru y mettre ; je crois que c’est à évacuer ; Première chose Ceci dit je pense pas du tout que le hors cadre soit à l’intérieur du cadre dans la définition même d’Eisenstein dont tu es parti, puisque le point fort dont je suis partie qui est dans le texte d’Eisenstein dans l’article intitulé \"Hors Cadre\" c’est que précisément le hors cadre c’est que précisément le \"hors cadre\", il est à l’intérieur du cadre et qu’il fait l’interstice entre les plans et disons aujourd’hui entre l’image sonore et l’image visuelle ; donc ce n’est pas du tout, à mon avis, en dehors de la relation irrationnelle entre le cadrage sonore et le cadrage visuel mais c’est quelque chose (.). c’est comme ça que je le dirais aujourd’hui. Je ne dis pas que je l’ai écrit mais je dis que je le dis aujourd’hui après avoir écrit (.)\nLa seconde chose, pour te répondre quand même, il me semble que sur la question de la mort et de Marguerite Duras, moi même, j’ai eu un moment un espèce de refus, de retrait devant le cinéma de la passion et de la mort de Duras, c’est à dire après \"India song\" et puis je crois que connaissant quand même un petit mieux, et d’une part Marguerite Duras et ses écrits et ses films, je pense que quand même, il y a un concept de la mort, de la maladie de la mort, chez Marguerite Duras. qui n’est peut être pas mortifère. Et qui serait à définir de même que le concept de désir. C’est une parenthèse. je crois que Marguerite Duras est quand même quelqu’un d’extrêmement joyeux et drôle qui affirme quelque chose qui est la vie, la confiance dans l’autre, la confiance dans la vie ; c’est la chose qui fait que j’aime beaucoup Marguerite DURAS, c’est donc un premier point.\nLe second point : peut être pour la question d’un \"au delà\", d’un \"en deçà\" de l’image- mouvement. Ça finalement, je pense aujourd’hui que .. Je ne veux pas dire que j’ai confondu deux choses mais c’est peut être un peu ça. Ce que j’ai cherché à partir du concept de hors cadre de cinématographie d’Eisenstein - c’était finalement et qui m’intéresse toujours aujourd’hui - c’est une espèce de rapports que je voudrais forts, entre le cinéma, l’écriture et la peinture. Il me semble que ce que Eisenstein appelle la cinématographie qu’il appelle, lui, le montage c’est aussi bien en dehors du cinéma. Il me semble qu’il y a des choses à trouver, à chercher d’abord et à trouver - du côté, donc, de certaines formes nouvelles, qu’on appellera modernes, de peinture, de cinéma et d’écriture. Dans cette voie, il me semble, qu’il y a un rapport autre qu’analogique, à trouver par exemple, entre la peinture de Cézanne et les Straub. Il me semble que ce que vous avez fait dernièrement, c’est quelque chose d’autre que d’analogique. Il y a quelque chose à chercher là dedans ;\nD’où ma recherche actuelle à partir Blanchot et qui implique nécessairement un rapport, par exemple, à Duras ; ce qui fait que sous l’exigence du fragmentaire, de la discontinuité, du neutre, du dehors, ces notions qui approchent des concepts que Blanchot, je crois, ne construit pas. Je crois qu’il y a quelque chose à chercher que je continuerai à chercher ; et ce qui m’intéresse chez Duras, c’est le destin nouveau entre le cinéma et l’écriture, qu’elle invente. C’est peut être déjà dans Théorème de Pasolini, (.) Là dedans, le problème que j’ai rencontré et que je rencontre toujours. C’est que si on définit comme ça, la cinématographie comme un espace-temps, disons, entre cinéma, écriture, peinture et musique, dans lesquelles les catégories déterminées d’art sont traversées, disons par une autre ligne, qu’on peut appeler de différentes manières, qu’on peut l’appeler une poétique, une cinématographie comme Eisenstein, il y a certainement d’autres mots à trouver. Les mots sont toujours trop clos ; Si on se lance dans ce travail, je me suis heurtée à une question très fondamentale, c’est qu’effectivement, on entre la plupart du temps, dans un rapport d’analogie, on dit des généralités parce que le tableau et l’image-cinéma, ce n’est la même image, effectivement. Il y a une espèce d’impasse (.). J’ai longtemps effectivement refusé d’entrer parce que j’avais fait un travail avant et j’avais un autre point de vue déjà. J’ai refusé d’entrer dans le cinema, pour mon propre compte, par la question de l’image-mouvement. J’ai longtemps « résisté » à cette entrée pour mon propre compte. Et puis je me rends compte aujourd’hui et j’ai là vraiment bousculer, complètement, Je me dis qu’il faut d’abord partir de la définition par l’image-mouvement parce que le seul trait distinctif, spécifique du cinéma c’est effectivement celui là. Et si ne commence pas par ça, et bien, on tombe dans cet excès de généralités. Ce que je voulais dire si j’avais parlé du texte de Barthes et de la question du photogramme que pose Barthes en toute lettre, c’est celle d’une image que lui appelle filmique, qui n’est pas une image-mouvement puisque l’impression de sens () si je disais aujourd’hui\nRaymonde Carasco : Alors l’hypothèse qui est peut-être un peu vide, un peu générale, mais enfin qui fait que ça permet au moins, de tenir le texte de Barthes et de le faire tenir ... mon hypothèse ce serait que en fait le filmique n’a pas du tout, n’a rien à voir, avec le cinéma, qu’on définirait donc, d’abord, par l’image-mouvement comme art spécifique et comme image spécifique. Donc ça n’a rien à voir avec le cinéma, c’est pas une image-cinéma. Ce n’est pas non plus réductible purement et simplement à la photographie, puisque on parle, on peut parler par le langage - c‘est important la façon dont on nomme les choses - c‘est un photogramme, ce n’est pas une photographie. Donc il est un élément, à la fois quelconque et pas quelconque, d’une série de photographies. Alors bon, on peut pas le rabattre purement et simplement sur la photographie, puisqu’on dit photogramme et que le photogramme appartient à une série de photographies qui définit le cinéma. Mais c’est pas ça qui nous paraît important. Ce qui nous paraît important aujourd’hui et fait tenir le texte de Barthes - c’est dit aussi dans le texte de Barthes, hein - c‘est pas sur interprété, c‘est que finalement, ce dont Barthes parle, c’est du texte. Sous le terme de filmique, il parle effectivement d’un autre texte. Ça a plus à voir avec l’écriture que avec le cinéma ou la photographie. Que c’est l’élément dans le cinéma qui relève de quelque chose que lui appelle le texte, que Blanchot ou Duras appellent l’écriture, qu’on pourrait appeler la cinématographie, bon. Donc ça ce serait donc un second, une seconde réponse. Alors là où je pense - où je suis entièrement d’accord avec vous, c’est disons, disons sur l’image-temps. C’est -à- dire que je ne pense pas qu’il y est d’au-delà de l’image-temps. Ni d’en deçà ni d’au-delà. Et que finalement sous le terme de texte, il y a quelque chose peut-être à trouver - bon, je sais pas si c’est clair ?\nDeleuze : très, très clair. Enfin pour moi.\nRaymonde Carasco : Ça c’est mon second point. Alors le troisième donc que je l’ai déjà dit, c’est que pour ma part, quand je vous aie vu commencer ce travail sur l’image-mouvement, au début souvent je me disais « non, ça va pas », hein, je résistais, il y avait des choses qui « ça va pas pour moi ». J’ajoute que je ne me suis jamais permis de juger, je ne me permettrai pas de juger, qui que ce soit ou quoi que ce soit. Mais je me suis dit, si il commence comme ça, il faut le laisser aller et j’avais l’impression que vous faisiez une espèce de fouille, d’archéologie, de travail de fouille. Et il va trouver quelque chose et de toutes façons, ça va aller quelque part. Enfin pendant deux ans, j’étais pas - même si je trouvais ça très beau de votre point de vue et dans votre logique, dans votre propos de construire une logique de l’image - j’avais des points de résistance, que j’ai exprimé, je crois, dans deux articles. C’est un moment comme ça où j’ai écrit, comme ça je me suis dit maintenant faut écrire, d’un côté c’est la façon finalement de voir où tu es par rapport à ça. Bon. Même si j’ai un propos qui est le mien, qui n’est pas le vôtre, qui est différent.\nÇa c’était la première chose. La seconde : l’année dernière, en revanche, je dois dire que j’ai trouvé votre cours d’une beauté extraordinaire. Je parle de façon esthétique volontairement. J’ai eu le sentiment de la beauté l’année dernière sur tout le cours, sauf cette espèce d’assombrissement qui est arrivé au mois de mai, mais de lumière de ce cours. C’était un cours très lumineux et beau et à mon avis, c’est quelque chose comme un chef-d’œuvre au cours de l’année. Je parle dans la forme. Dans le cours, l’écoute, l’écoute d’un cours - ce qui était dit évidemment- quelque chose d’achevé, de lumineux et de beau. Bon. Et là, bon, je résistais, ça c’est encore un point de vue sur la coupure historique et je pense que ça c’est pas important. Que ça se passe après-guerre, et puis d’ailleurs vous le dites vous-même, que ça c’est une fausse question. Et cette année, cette année, cette année, j’ai eu l’impression - je vous l’ai dit je crois en début d’année - que vous re-ouvriez un chantier et il n’y avait donc pas cette espèce de splendeur de la forme, de lumière de la forme et puis il y avait l’année dernière. Et, j’ai trouvé qu’il y a des moments, par exemple quand on parlait de Metz - moi j’avais travaillé ça un moment - je me suis dit non non, je me suis dit jamais je reviendrai sur ce cas. Et donc j’ai souffert disons, je crois avec vous, en me disant : \"quel courage il a\", bon, de reprendre ça et puis de le tenir, de ne pas lâcher, enfin bon, de pas sauter. Et puis après, je crois d’ailleurs que je n’étais pas là, j’étais partie au Mexique, il me semble que vous avez arraché à ça, l’acte de parole et que ça c’est fondamental. Enfin bon pour revenir, enfin de mon point de vue, c’est que finalement ... finalement - bon alors ça m’a éclairci pas mal de choses, c’est à dire, je sais pourquoi l’image-mouvement ça m’allait pas tellement, c’est parce qu’en fait moi ce qui m’intéresse c’est de faire des films et que les films que je peux faire, ça n’a rien à voir avec euh... le parlant, avec le cinéma hollywoodien et qu’en plus ce cinéma-là je ne l’ai jamais bien compris. Donc c’est ma propre cécité là comme ça. Des blocs de cécité. Des choses qu’on peut pas voir parce que bon, on n’a pas le temps. On peut penser à les voir mais on n’y pense pas. Donc c’est mon, ma propre cécité. Voilà pourquoi est-ce que je disais ... (inaudible)\nÉvidemment cette année je suis ,enfin bon je trouve que c’est absolument indubitable je veux dire que il y a une sorte, il y a des vérités quand même en philosophie. A savoir que la question de la coupure irrationnelle et de la coupure rationnelle, un deux modes de montage disons. Et aussi bien à l’intérieur même de l’image visuelle ou du rapport image-son et image euh... bon ça je crois que c’est quelque chose que vous avez trouvé, que vous avez construit comme concept. Et pour ma part, ça c’est quelque chose de tout-à- fait... bon, c’est quelque chose qui fait partie de la pensée du, c’est la pensée du cinéma, et c’est un concept qu’est pas, enfin, qui n’est pas entamable.\nDeleuze : C’est important là ce que vous dites, parce que pour moi, c’est l’essentiel de ce qu’on a fait cette année. C’était la pointe en fonction de laquelle tout se distribue. Si vous avez le sentiment que ça, ça marche, c’est pour moi très important. Parce que, tout finalement, je vous dirai, c’était le centre de notre travail cette année.\nRaymonde Carasco : Moi à partir de ça, je suis obligé de, de vous suivre si vous voulez, à partir des ouvrages uniquement.\nDeleuze :  je suis un peu obsédé par-là, je me raccroche à ce que vous venez de me dire, par des textes de Syberberg qui - je vous dirais après ce que je vous propose. Mais Syberberg, il n’y va pas de main morte, hein ! Tout le monde sait, bon c’est son affaire hein, .. qu’il a avec Hitler, les rapports euh extrêmement malgré tout, extrêmement ambigus. Comme le remarquait, comme le remarquait Biette dans un article très bon article sur Syberberg , ce qui est quand même gênant à chaque fois que Syberberg parle de Hitler, ce qu’il condamne formellement dans Hitler c’est la manière dont il a traité les morts. Mais c’est pas la manière dont il a traité les vivants. Alors ce qui choque Syberberg, c’est par exemple qu’il ait fait subir, que Hitler ait fait subir à Wagner tel, un tel traitement. Ou bien qu’il ait brûlé les œuvres de tel grand auteur mort. Mais que Schoenberg soit condamné par Hitler. On croirait que euh... donc c’est ambigu. Mais si vous voulez, si je prends la succession des trois grands livres sur le cinéma - je crois ne pas me tromper sur les dates :\n1933 : Kracauer. Kracauer est un tenant de l’Ecole de Francfort ( il épelle) k-r-a-c-k-a-u-e-r, et fait - je crois bien en 33 - un livre célèbre de \"Caligari à Hitler\", où il montre que le cinéma expressionniste allemand est un long pressentiment, il invoque l’âme allemande et comment l’âme allemande se réfléchit dans le cinéma expressionniste sous la forme d’un pressentiment, d’une montée d’un quelque chose comme l’hitlérisme. Mais il en reste à un point de vue que je dirais... c’est un livre très, très intéressant. Il a paru, la traduction a paru dans \"L’Age d’Homme\" et ça a été la première étape de, je crois, d’une analyse très importante, mais je dirais que l’analyse de Kracauer reste encore extrinsèque. Je veux dire, il s’agit de montrer comment le cinéma \"reflète\" d’une certaine manière, l’aventure de l’âme allemande. Aventure qui devait aller jusqu’à la prise de pouvoir d’Hitler.\nDeuxième grand texte, 1936, Walter [Bènyamine] ou Benjamin, comme vous voulez, sur \"les arts de reproduction\" où là d’une manière où, si on avait à parler de tout ça j’en parlerai plus longtemps mais - où il définit une tendance de l’art moderne, comme l’art de reproduction en masse. Un tableau nous dit-il n’est pas reproduit en masse, la musique n’est pas reproduite en masse. Avec l’époque moderne voilà que l’art, où ce qui se présente comme art, devient objet d’une reproduction en masse. Donc il ne définira pas le cinéma par l’image-mouvement, il le définira par - comme la photo, comme le disque - il le définira par l’art de reproduction. Là il y aurait beaucoup à dire, c’est-à-dire là, je me sens profondément en désaccord avec cette définition. Mais peu importe, c’est la seconde étape, car ce que Benjamin montre, d’une manière très forte là, c’est que l’art de reproduction en masse trouve son objet suprême dans la reproduction \"des\" \"\"masses. Et là, il passe d’un sens à l’autre du mot masse, la reproduction \"en\" masse trouve son objet dans une reproduction \"des\" masses : grandes manifestations, meetings, grandes manifestations sportives, meetings politiques, grands défilés, fêtes ou pseudo-fêtes populaires et enfin, l’art des masses par excellence : la guerre. Et il lance sa grande formule qui est une formule de provocation : c’est évidemment Hitler qui a poussé le plus loin cette identité de l’art de la reproduction \"en\" masse et l’art de la reproduction \"des\" masses. Si bien qu’il va pouvoir définir le nazisme ou le fascisme en général, sous la forme suivante : c’est la politique devenue art, c’est la politique devenue art. Et on voit très bien ce qu’il veut dire. On ne peut pas prêter à Benjamin les équivoques de Syberberg.. euh... l’anti-hitlérisme de Benjamin n’est pas... il veut dire, il cite toutes sortes de thèmes des futuristes italiens, la politique comme art moderne. Et il dit : bien oui l’art moderne, il se réalise dans les grandes réunions de Nuremberg. La politique est devenue art. Et, il termine son très bel article par la formule « quand la politique est devenue art, Il n’y a plus qu’une chose à lui opposer, que l’art à son tour, devienne politique. ». Bon c’est à dire... il n’y a plus qu’à opposer Brecht quoi. Bien. En un sens il a un progrès par rapport à Kracauer, il y a un progrès très net puisque Benjamin se place du point de vue de l’intérieur du cinéma. Il nous dit finalement, quand l’art est devenu art de reproduction, son véritable objet c’est la reproduction des masses elles-mêmes, c’est à dire, les grandes manipulations d’État. Dont Hitler a donné le signal. C’est donc cette fois-ci un point de vue intrinsèque.\nTroisième stade, la réflexion de Syberberg qui m’intéresse beaucoup. Elle est très bien repris par Daney dans son livre La Rampe. Hitler comme cinéaste, Hitler comme cinéaste. Et qu’est-ce que ça veut dire Hitler comme cinéaste ? Le film de Syberberg : Hitler - sous-titre - Un film en Allemagne alors ça veut dire quoi ? Ça veut dire que Hitler va être attaqué mais va être attaqué en tant qu’homme. On l’attaque dans un documentaire comme on l’a attaqué dans, à travers des documents d’archive. On va l’attaquer sur le terrain même du cinéma. D’où l’ambiguïté de Syberberg . C’est comme cinéaste, disposant - alors il va jusqu’à dire, cinéaste disposant de moyens inouïs, et pourtant mauvais cinéaste. C’est comme à la fois grand et mauvais cinéaste, que Syberberg va s’en prendre à Hitler et ça va être l’objet du film \"Hitler\" où un des objets du film de Syberberg, Hitler. Et qu’est ce qu’il veut dire ? c’est, vous savez, le vrai aboutissement d’Hitler, ou bien, la vraie expression d’Hitler, c’est Leni Riefenstahl, vous savez qui était Leni Riefenstahl ? C’était la cinématographe attitrée d’Hitler. Elle fit de nombreux films. Et là on peut pas dire, contrairement au cinéma nazi, que, contrairement au cinéma hitlérien en général, on peut pas dire que c’était médiocre. Elle disposait d’abord de moyens fantastiques. Quand elle filmait les jeux olympiques ou quand elle filmait Nuremberg. A croire que, comme dit Syberberg, que Hitler ne faisait Nuremberg que pour que Leni Riefenstahl le filme. L’art de reproduction en masse devenu l’art de reproduction des masses.\nAlors bon. Mais, il va plus loin. Il dit tout ça, c’est la faute de l’image-mouvement. C’est la faute de l’image-mouvement. Tout ça c’est l’aboutissement de l’image-mouvement, bon. C’est pour ça qu’il me parait aller plus loin que Benjamin. C’est pas parce que c’est l’art de reproduction. C’est parce que c’est l’art de l’image-mouvement. Leni Riefenstahl touche jusqu’au bout le mouvement dans l’image, la mobilité de la caméra, et le montage. C’est à dire, je crois - historiquement ce serait vrai - elle touche jusqu’au bout, le cinéma de l’image-mouvement. C’est à dire elle fait concurrence avec Hollywood et on l’a vu cette année quand on parlait d’un livre de Virilio, qui est très, il me semble, qui sur ce point s’inspire beaucoup et de Benjamin et de Syberberg, lorsque Virilio dit : bien oui, il y a toujours eu un point très curieux, c’est que jusqu’à la fin du nazisme, Goebbels voulait rivaliser avec Hollywood. C’était une espèce d’obsession du ministre de la culture et de la propagande, c’était : battre Hollywood sur son propre terrain. Alors, qu’est-ce que ça nous donne ? L’image-mouvement se serait développée à travers tout un âge qui serait l’avant-guerre et aurait donné les grandes mises en scène d’Hollywood et aurait donné parallèlement le frère inquiétant d’Hollywood - pour ne pas les comparer - mais le double inquiétant d’Hollywood, les grandes manipulations d’état, la grande mise en scène hitlérienne. Est-ce que c’est ça ? est-ce que c’est pas ça ? En tous cas c’est la guerre qui d’une certaine manière a sonné le glas de ce cinéma. Et le thème de Syberberg est exactement celui-ci. Quand le cinéma est reparti après la guerre, ça ne pouvait plus être sur la base. Là si vous voulez, il me donne raison par un tout autre raisonnement que ceux nous avons suivi ici, on arrive à un résultat semblable c’est pour ça que je vous raconte ça à la suite de ce que vient de dire Raymonde (Carasco) quand elle disait d’une certaine manière, il faut commencer par l’image-mouvement pour comprendre le cinéma. Mais enfin je crois que la notion d’image-mouvement est beaucoup plus riche que la notion d’image reproductible. Que l’idée de la reproduction chez Benjamin, elle n’est pas, elle n’est pas une très bonne idée, mais celle de l’image-mouvement qui a comme aboutissement, il a un point commun, l’art de reproduction pour Benjamin a pour aboutissement la reproduction des masses, c’est-à-dire le nazisme. Syberberg nous dit le cinéma de l’image-mouvement a pour aboutissement Leni Riefenstahl et son maitre derrière elle, c’est-à-dire Hitler. Bon.\nAlors, quand le cinéma va reprendre, là toutes les raisons extrinsèques et intrinsèques. Extrinsèque : la guerre qui s’est passé ; intrinsèque : la nécessité d’inventer un nouveau cinéma. Mais va précisément se passer sous quelle forme ? C’est là que c’est assez intéressant ce que dit Syberberg. Il dit exactement ceci, il dit : mais il y avait des puissances que le cinéma de l’image-mouvement, que le cinéma de l’image-mouvement n’avait pas eu le temps, dans sa course au tombeau - c’est comme si le cinéma de l’image- mouvement, ce tombeau serait le tombeau d’Hitler. Une idée bizarre, complétement biscornue, tout ça, mais il y a quelque chose à en tirer, euh ! c’est de la métaphysique allemande. Alors il dit, mais dès le début, il y a avait des puissances du cinéma qui ont été complètement écrasées par l’image-mouvement. Et qu’est-ce que c’est que ces puissances ? Il les site : la projection et la transparence. Si je comprends bien il ne le cite pas mais c’est un clin d’œil à Méliès... la projection et la transparence. Or, il veut dire la projection - vous me direz, qu’est-ce que ça veut dire la projection a été sacrifiée ? - il veut dire, au sens très précis où il l’emploie, ce qu’on appelle la «  projection frontale ». Et qui a été obtenue par euh... on verra, là j’ai pas envie d’expliquer pour le moment, on verra ce que j’ai à vous proposer tout à l’heure. Mettons que la « projection frontale » soit un mode de projection particulier. Qui en effet a servi à Hollywood à un certain moment et puis a été abandonnée complètement, et que Syberberg a perfectionné et ressuscité. Il procède par projection frontale. Et il explique avec diapositive, avec transparence. Et il explique, (.), l’art de la projection frontale implique une subordination du mouvement à quelque chose d’autre.\nOn retrouvera pleinement, j’ajoute, chez Syberberg, notre question de la dissociation de l’image-visuelle et de l’image-sonore. On la retrouvera de mille façons. Enfin de plusieurs façons. On la retrouvera de plusieurs façons, notamment la théorie de Quentin qui consiste en une projection euh... de transparence. Toute sa théorie des pantins ou des marionnettes, est très proche de ça. C’est pour ça que je parle déjà d’un clin d’œil à Méliès. Donc il s’agit de ressusciter ces puissances qui ont été écrasées par l’image-mouvement. Or, dit-il ces puissances impliquent que le mouvement, ou bien disparaisse, au niveau d’une certaine immobilité de la caméra. Le plus souvent- je dis le plus souvent, pas toujours - le plus souvent exigé par la projection frontale, soit au niveau de l’image même, une raréfaction du mouvement, que le mouvement soit lent et toujours contrôlable. C’est donc nettement le mouvement, le thème de Syberberg, le mouvement, la projection et la transparence comme moyens qui ont été sacrifiés par l’image-mouvement assurent au contraire, le renversement de la subordination, c’est à dire le mouvement doit être subordonné et ne doit en subsister que ce que laissera le nouveau type d’image. Et le nouveau type d’image, bien sûr c’est cette dissociation image-sonore /image-visuelle mais, plus profondément c’est quoi ? Plus profondément c’est au service de quoi, cette dissociation est, à savoir, le cycle. Le cycle irrationnel. Le cycle irrationnel est un terme que Syberberg emploie tout le temps, toute sa pensée consiste à dire ce que l’Allemagne met au monde, c’est l’irrationnel. Mais voilà que Hitler a capturé l’irrationnel allemand pour en faire l’abjection même - mais il ne cesse de dire : ce qu’il faut opposer à Hitler, c’est pas la raison, c’est l’irrationnel que Hitler a capturé. Ce qui revient un peu, ce qui prend parfois la forme d’une platitude, à savoir ce qu’il faut opposer à Hitler c’est, non pas les statistiques, mais c’est Wagner et Mozart. La question qu’il trouble le lecteur : c’est evidament est-ce que ça suffit ? C’est pas le problème. Reconquérir l’irrationnel. Et ça se fait comment ? Je dis : le circuit irrationnel de l’image-sonore et de l’image-visuelle. Là aussi ça sera quoi ? Chez Syberberg, ça va culminer avec une phrase qui est une phrase authentique de Parsifal, du livret de Parsifal.. ou chez Wagner. Lorsque le vieux chevalier mène Parsifal, Parsifal le niais, le jeune homme niais, mène Parsifal le fou, Parsifal le niais, à travers les paysages qui sortent de la tête, de l’immense tête de Wagner. Qu’est-ce que le vieux chevalier dira, qu’est-ce que le vieux chevalier dira ? Ici, ici l’espace nait du temps : ici l’espace nait du temps, formule splendide de Wagner qui équivaut exactement à la formule de Shakespeare : « le temps sort de ses gonds » car le temps sort de ses gonds, ça veut dire, le temps ne sera plus subordonné à l’espace et ne sera plus un moyen de mesurer l’espace. Tout comme ici, l’espace naît du temps, sort du temps. Ça signifie, on renverse le rapport. De l’image-mouvement et de l’image-temps, voici venir l’image-temps. Trop tard, trop tard... Il y a qu’un thème commun entre Syberberg et Visconti, c’est le \"trop tard\". C’est un trop tard tellement intense et tellement poétique. \"Trop tard\" parce que le monde est fini. L’âme allemande n’est pas optimiste, l’irrationnel allemand ne nous apporte pas les consolations de la vie. Trop tard parce que le monde est fini, trop tard et en même temps ce trop tard, c’est la rédemption. Je dis c’est la seule ressemblance avec Visconti, parce qu’une autre année, j’avais fait une analyse de Visconti où j’avais essayé d’insister sur le caractère lancinant du \"trop tard\" à travers tous les films de Visconti. Comme une espèce de formation qui est au sommet de l’œuvre de Visconti. Trop tard. La découverte du beau se fait trop tard. Trop tard, trop tard. Ce qui est pas, ce qui est pas toujours une chose triste. Trop tard. La révélation du beau. trop tard pour le musicien de \"Mort à Venise\", trop tard pour le collectionneur de \"Violences et passions\". Trop tard partout. Chez Visconti. C’est le temps, vous comprenez pourquoi c’est pas triste ? C’est pas parce que le temps vient trop tard, c’est parce que le trop tard, c’est la prise de conscience du temps. Alors, peut être que le trop tard est rédempteur ! Trop tard, trop tard ! chantent les Dieux mais ils chantent trop tard en m’accueillant. Alors on ne sait jamais. Et chez Syberberg c’est pareil : trop tard. Trop tard après Hitler, trop tard. Mais si vous voulez, ce qui m’intéresse dans cette pensée de Syberberg, c’est que, il invoque parfois lui même Caligari - ça va de soit qu’il connaît le texte de Benjamin et le texte de Kracauer - c’était de Caligari, le premier ou l’un des premiers films expressionniste, à Hitler, comme personnage, et tout se passe comme si Syberberg voulait ajouter l’autre volet. De Hitler, Kracauer c’était : d’un film expressionniste à Hitler. L’autre volet ça sera de Hitler à un nouveau film. D’où le sous-titre Hitler, un film en Allemagne. D’Hitler à un nouveau film, qu’est ce qui autorise ce passage d’Hitler à un nouveau film ? C’est que Hitler doit être jugé par le cinéma, comme cinéaste. Or, à partir d’Hitler, le cinéma ne peut que le battre sur son propre terrain. C’est-à-dire, en retournant l’image-mouvement. En retournant l’image-mouvement, de telle manière qu’on voit surgir une autre image capable de rompre avec Hitler. Avec le fascisme du mouvement. Ça sera l’image-temps, ce sera la dissociation du sonore et du visuel. Dissociation du sonore et du visuel qui culmine Hitler par exemple, dans une scène et les scènes sont multiples. Dans la chancellerie déserte et détruite, tout d’un coup, donc, espace vide, la chancellerie déserte et détruite, ça c’est de l’espace vide, dans un coin, qu’on ne voit pas d’abord, s’élève la voix d’Hitler, et c’est des petits gosses qui se servent d’un vieux phono pour mettre un disque d’Hitler, qu’ils espèrent vendre aux touristes. Vous voyez la dissociation de l’image-visuelle devenue vide et de l’image-sonore, devenue acte de parole. Comment retourner l’acte de parole contre Hitler en même temps que les couches de l’image-visuelle, diapositives sur diapositives, s’enfoncent, s’enfoncent, s’enfoncent, et se recouvrent de décombres. Trop tard, ça veut dire : il y a trop de décombres. Et Hitler a trop capturé l’acte de parole. Mais, que le trop tard peut aussi être celui de la rédemption c’est : n’y a-t-il pas moyen de retourner contre Hitler l’acte de parole dont il s’est fait le tenant ? Il n’y a-t-il pas moyen, au-delà des décombres, de refaire surgir, non pas un monde, mais le corps visible, le corps visible d’un couple primordial, capable peut-être de créer un nouveau monde, si il est capable de \"recevoir\" l’acte de parole. D’où la grande découverte, la grande audace de Syberberg dans \"Parsifal\" à la fin, avoir fait deux Parsifal coexistant, un Parsifal mâle, un Parsifal garçon et un Parsifal fille qui sortent des décombres. Et qui sont aptes à recevoir - puisque c’est du play-back et encore du play-back où c’est pas le couple qui chante - mais c’est un play-back fantastique puisque les acteurs, les deux Parsifals sont dans tout leurs corps visibles. Vous voyez il n’y a pas réconciliation de l’image visuelle et de l’image sonore, mais dans leurs corps visibles, les deux Parsifals deviennent capables de recevoir, de recevoir. Et c’est ça l’opération du play-back, dans le cas spécial de Syberberg. C’est une utilisation qui est extrêmement originale. Ils ne miment évidemment pas, ils miment évidemment pas le chant. Pourquoi ? Parce qu’il y a une voix d’homme et un Parsifal fille, c’est pas ça. Ce qui est important c’est que dans leurs corps visibles et dans la totalité de leurs corps visibles ils deviennent capables de recevoir l’acte de chant. Et c’est cette réception qui va constituer le circuit, le circuit toujours irrationnel. Bon.\nAlors je disais ça parce que je pense, plus que ça n’apparait, ça s’accroche un peu à ce que dit, moi je me dis en effet - regardez ce qui se passe pour un jeune ou jeune cinéaste aujourd’hui ? C’est bien évident que à moins de, et encore, même si ils veulent faire du commercial, c’est vrai que il n’a plus la même allure que...c’est plus la même manière de jouer. Même le cinéma très mauvais a subi ça. Euh... sinon, si il a encore du cinéma de l’image-mouvement, on peut pas dire, mais les jeunes cinéastes de l’image-mouvement, ils arrivent dans une situation où tous se retrouvent déjà devant cet acquis. Cet acquis qui n’a aucun lieu de ressusciter le cinéma de l’image-mouvement, que ça ne passe plus par là. Que ça passe par des choses tout à fait différentes qui sont des rapports visuel-sonore. Bon. Le rapport de deux images. Et que de toutes manières, à travers le cycle irrationnel des choses, des images sonores et des images visuelles, ce qui est présenté, c’est une image-temps. C’est-à-dire, elle était bête dès le début, la phrase la plus bête qu’on ait dite sur le cinéma, et qu’on n’a pas cessé de dire sur le cinéma c’est que l’image cinématographique était au présent. Et encore une fois je le disais pour récapituler ce qu’on a fait cette année, c’est une idiotie qui a compromis il me semble toute compréhension du temps dans le cinéma.. Et qui a détruit la moindre réflexion et je veux dire, c’est tellement faux, c’est bête à pleurer. Car, encore une fois, je ne connais que Robbe-Grillet - tout le monde l’a dit, mais parmi les gens importants, il y a que Robbe-Grillet qui l’a dit : Oui oui oui, ça c’est vrai. L’image cinématographique, elle est au présent. Seulement quoi ? On oublie que Robbe-Grillet rit. Et je dois dire que Robbe-Grillet ne rit que lorsqu’il a intérêt à rire. \nOr, évidement Robbe-Grillet estime qu’il a un intérêt à rire parce que lui Robbe-Grillet est le seul auteur de cinéma à faire du cinéma au présent. Alors quand on lui amène - il était quand même pas complètement stupide- quand on lui amène une formule du type « l’image cinématographique est au présent » Robbe-Grillet dit je vous le fais pas dire, il sous-entend, lui, je suis le seul à faire du cinéma. Euh... il exprimera en même temps que la forme de l’image est au présent, puisque il lui faut des efforts insensés, pour constituer des images au présent, qu’il faut tout une technique spéciale et tout un cinéma spécial, à quoi vous reconnaissez que c’est signé Robbe-Grillet, que vous n’aimiez ou que vous n’aimiez pas. Précisément pour obtenir des images au présent. Si elle était au présent l’image cinématographique, il n’aurait aucune raison de se donner tellement de peine. Et ses films, qu’on les aime ou qu’on les aime pas ont une tournure très insolite.\nAlors voilà ce que je voulais ajouter, ce que je vouais ajouter à ce que venait de nous dire ( ?) Parce que, voilà.. ouais. Voilà ce que je vous propose. Euh, donc, théoriquement c’était notre dernière séance. Mardi prochain je ne peux pas être là. L’autre mardi, je dois revenir tôt, donc je passerai ici. Pour ceux que ça intéresse, mais c’est pas du tout pour vous pousser à venir, hein ? Je passerai ici vers dix heures, dix heures et demie et euh si il y en a quelques-uns parmi vous, on verra un peu l’histoire de Syberberg, puisque j’avais laissé tomber Syberberg ou on continuerait si certains d’entre vous heu...Donc ça nous mettrait en 15, hein ? Pas la semaine prochaine, l’autre semaine..\nAlors toi ? j’aimerais bien, toi ? T’avais quelque chose à dire, ou beaucoup de choses à dire ?\n(Passage incompréhensible) Euh en fait, est-ce que vous pourriez m’expliquer, par rapport à ce que vous venez de dire, ??? ce qui a été dit par rapport à ??? 84-85 ?? je m’attacherai à deux références ??? et le ??? page 85-86 ??? entre pensée et cinéma. Et vous défendez ...\nDeleuze : Ouais, ouais.\n(inaudible) je laisse de côté l’image-mouvement, je passe à l’image-temps. D’un côté, pour la pensée, il était question d’un (inaudible) Cette année, on a été au niveau de la pensée (inaudible). Si je retiens (inaudible) il a été aussi question, de la pensée (inaudible) A côté il y aurait, l’art audiovisuel malgré la tentative d’élaborer le cadrage sonore. (inaudible) disons, la question de l’image comme (inaudible) en association avec l’acte de parole et le déploiement à la base de l’ordre et la (inaudible) Je tiens à préciser que la circulation de la parole serait la nouvelle ( ?) du temps et (inaudible) Le problème, c’est la filiation entre (inaudible) Tu as évoqué pendant ton développement (inaudible) et cybernétique. Malheureusement (inaudible) qu’on ne serait pas toujours dans un rapport de (inaudible) par rapport au temps. (inaudible) Mais euh... sinon, est-ce que c’est l’image du temps qui (inaudible) On est amené à re- commenter la philosophie parce que le temps a été commenté (inaudible) est-ce qu’il y a quelque chose d’autre à prendre en compte (inaudible) image-mouvement. (inaudible) du côté de la pensée, il y a surement (inaudible) l’a établi (inaudible) concept de pensée (inaudible) et la pensée elle-même serait en rapport avec son dehors. Je m’interroge seulement sur la question de la (inaudible)\n[coupure]\n(inaudible)\nDeleuze : Hum... C’est très intéressant ce que tu dis mais ça met tout en jeu. Alors moi j’y répondrai, n’y vois absolument pas une critique, c’est très curieux mais j’ai le sentiment que tu as compris chaque chose, mais que tu n’as pas compris les rapports entre les choses. C’est-à-dire qu’en effet, tu comprends très bien chaque chose et que t’as pas compris l’ensemble. Mais il y a peut-être des raisons, c’est peut-être pas parce que t’as pas compris, c’est peut-être que mon ensemble était mal fait. Si bien que je ne te réponds pas en prétendant te donner une leçon. C’est comme si tu comprenais chaque partie et comme si tu mélangeais tout. C’est l’impression que m’a fait ton intervention. Alors je me dis presque, c’est peut-être ta formule. J’essaye de dire hein ? J’essaye de dire parce que tu as posé une série de questions. Je commence par l’automate. Il y a deux axes de référence sur cette notion d’automate et surtout faut pas les confondre. Automate, est considéré sous deux aspects garantis par la philosophie et la psychologie.\nTantôt c’est l’automate spirituel, tantôt c’est l’automate psychique. Voilà. Ça, c’est une distinction. Comment fonder cette distinction ?\nL’automate spirituel, très vieille expression, qui se trouve déjà dans la philosophie du XVIIe siècle, désigne, l’autonomie de la pensée. La pensée qui déroule l’ordre de ses propres idées. C’est ça l’automate spirituel. Donc, en un sens, c’est la pensée saisie dans l’autonomie de sa maitrise.\nL’automate psychologique, c’est quoi ? Si vous voulez, l’automate, l’automate spirituel son modèle, ce serait la machine pensante. Dès le XVIIe il y a des textes de Leibniz sur ce point. L’automate psychologique c’est quoi ? C’est très différent. L’automate psychologique, c’est une créature dépossédée, sans pouvoir de penser. C’est-à-dire, qui ne peut plus évaluer les données du monde extérieur parce qu’il obéit à une empreinte intérieure. Ce sera l’hypnotisé, le suggestionné, le magnétisé, le somnambule, tout ce que vous voulez. Bon.\nQu’est-ce qu’il y a de commun entre les deux automates ? Vous voyez bien qu’il y a une certaine indépendance par rapport au monde extérieur. L’automate spirituel est indépendant c’est pour ça, d’où le même mot automate. L’automate spirituel est indépendant du monde extérieur puisque c’est la pensée qui accompli son autonomie et l’ordre rigoureux de ses démonstrations. Et l’automate psychologique est lui-même indépendant du monde extérieur puisqu’il en est coupé, réduit à suivre une empreinte qu’un maitre a glissée en lui.\nJe dis ce sont les deux figures de l’automate : l’automate psychologique et l’automate spirituel. IL y a toutes les transitions entre les deux. Tout autre axe de distinction. Il y a trois types d’automates, classiquement. L’automate d’horlogerie ; l’automate moteur des grandes machines, des grandes machines motrices et, troisièmement ; l’automate informatique et cybernétique de notre époque. Revenons au cinéma, pour répondre à la première question.\nJe dis le cinéma, plutôt que par l’art de reproduction, je le définirai par le mouvement automatique sous la première forme de l’image-mouvement. Et en effet, il est dominé par, ce que ne pouvait pas faire le théâtre, à savoir de vastes mouvements d’horlogerie et de vastes machines sensori-motrices. Soit sous forme de machines explicites, pensez à aux trains de l’école française, ou le train dans La Roue de Gans , ou le train dans Bête humaine de Renoir, ou bien encore les mécanismes d’horlogerie chers à l’Ecole française. Je dirai que c’est des automates de mouvement.\nAprès la guerre, nous nous trouvons face à deux possibilités, on est passé dans une ère du troisième automate : cybernétique ou informatique. Cela sous deux formes différentes : une forme extrinsèque qui nous intéresse pas beaucoup mais qui peut intéresser beaucoup de gens puisque elle met en jeu les effets spéciaux, à savoir, prenez comme exemple Kubrick, \" L’Odyssée de l’espace\", l’ordinateur géant, voilà. Mais même quand il n’y a pas ce recours à des machineries extrinsèques, le personnage de l’automate a changé. Pourquoi ? Parce-que l’automate ne se définit plus comme un cinéma d’avant-guerre par la motricité ou par rapport à la motricité, pensez à tous les automates du cinéma expressionniste, tous les automates psychologiques du cinéma expressionniste, c’est la motricité : le somnambule du docteur Caligari va se charger d’aller étrangler ou assassiner. C’est la motricité. Le robot de Métropolis, tout ça. C’est du cinéma de motricité, c’est-à-dire de l’automatisme : et ça renvoie bien à une image-mouvement.\nDans les nouveaux automates, même quand ce ne sont pas des ordinateurs, mais quand ce sont des automates psychologiques tout, qui nous font un effet bizarre, mais il invoque rien de la technologie. Bresson, Resnais. Je vous disais Resnais, les personnages de Resnais, c’est de véritables zombies. Mais quelle différence entre les zombies de Resnais et les zombise de l’Ecole expressionniste ? Les zombies se sont des morts-vivants. Euh. Quelle différence ? C’est que, vous n’oubliez pas que Bresson, il ne s’occupe pas de la technologie, il n’écrit pas sur les ordinateurs, il s’en fout. Mais en revanche, il réfléchit énormément sur l’automatisme. Et encore une fois, ce qu’il appelle le modèle, notion clé chez lui, est toujours, sans exception, rapportée à l’automate et à l’automatisme. Vous voyez \"Notes sur le cinématographe\".\nMais quelle révolution il fait subir, en quoi c’est moderne, bien qu’il ne fasse aucun appel aux machines modernes ? Ça reste moderne, ça reste complètement moderne parce que l’automate n’est plus du tout désigné par ce qu’il fait mais parce qu’il dit. Il est défini par rapport à l’acte de parole et pas par rapport à la motricité. Et c’est le traitement de la voix chez Bresson. A tort ou à raison, je ne pourrai m’expliquer que plus tard là-dessus. A tort ou à raison, je dis : vous avez une première période de l’automatisme spirituel et psychologique des deux, qui doit se comprendre en rapport avec l’image-mouvement. C’est les automates d’horlogerie, les automates moteurs, auxquels correspond un automate spirituel particulier. A savoir, le grand cercle de l’image-mouvement. Le cercle autonome de l’image-mouvement comme totem. Mais dans l’autre cinéma, dans le cinéma d’après-guerre - je dis, faites attention, là aussi vous retrouverez les deux sortes d’automates : l’automate spirituel et l’automate psychologique. Par exemple dans Parsifal de Syberberg, l’automate spirituel, c’est l’immense tête de Wagner d’où tout sort. L’automate psychologique, c’est le couple : Parsifal fille et Parsifal garçon.\n", "url": "https://www.webdeleuze.com/textes/380"}