{"Cours": "Sur le cinéma : l'image-pensée", "Date": "Cours du 18/06/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Gilles Deleuze : Bon ! c’est l’idéal, ce serait comme ça toute l’année, cela changerait tout comme nature de travail ! mais enfin puisque c’est pas comme ça ! L’année prochaine, je ferai comme ça - je dis, l’année prochaine parce que j’ai des problèmes sur quoi faire - mais comme peut être vous ne serez plus là l’année prochaine, il faudra que j’attende l’année prochaine, pour dire mes problèmes ! Est-ce que quelqu’un veut poser des questions ? Parce que là, on est dans de bonnes conditions, n’importe quelle question sur ... oui ! enfin !\nIntervention : C’est à propos de « l’énonçable ». Vous avez identifié l’énonçable d’une certaine façon au monologue intérieur...\nDeleuze : Dans un cas…\nIntervention :  Dans un cas par rapport au seul processus d’insertion ou de spécification. Je vous demande si le passage de (..), à un acte de fabulation si cela entraîne un changement de l’énonçable et les rapports de l’énonçable et le processus de l’ordre du temps et du processus de déviation et d’ordination . Est-ce que l’on peut dire dans ce cas que l’énonçable dans le cinéma moderne s’identifie au discours indirect libre ? »\nDeleuze :Ouais, ouais, ouais, je comprends très bien la question. Tout le monde a entendu ? La question elle est très bonne ; car c’est une partie qui est très floue. J’ai très conscience que ce que j’ai dit sur l’énonçable et comment se servir de cette notion à propos du cinéma, c’est quand même resté très flou et un peu vite dit. Comme on est dans des conditions spéciales, on peut ... Pour moi - tout le monde a du le comprendre d’ailleurs que c’est une manière d’échapper à la linguistique. Alors qu’est ce qu’il y a de flou dans cette notion ? et je pourrai essayer de la rendre moins floue. C’est que j’ai voulu juste dire, que c’était une notion qui avait une place chez certains linguistes, mais que c’était une notion très, très bizarre. Les linguistes, mettons, ils considèrent des unités linguistiques et des opérations linguistiques. Des unités linguistiques de différents étages ; exemple : le phonème, le monème etc, et ils considèrent aussi des opérations linguistiques : syntagme, paradigme. Quand ils disent qu’il peut y avoir langage sans langue - ça on l’a vu, je l’ai développé beaucoup - ils veulent dire : on peut concevoir des opérations syntagmatiques et paradigmatiques indépendamment des unités linguistiques ; s’il y a des unités linguistiques, il y a nécessairement les opérations et vous avez un langage avec langue ; si vous avez des opérations linguistiques indépendamment des unités linguistiques, vous avez un langage sans langue. D’où tout l’école d’inspiration linguistique au cinéma dira : « le cinéma n’est pas une langue mais c’est un langage » puisque ce n’est pas la peine de chercher les unités linguistiques ; en revanche ça vaut tout à fait la peine de chercher les opérations linguistiques du type : syntagme et paradigme ; voilà une position claire : c’est celle de toute la sémiologie d’inspiration linguistique.\nAlors moi ça ne me va pas. Pourquoi ça ne me va pas ? On en est au niveau où il s’agit pas de dire qu’ils ont tort. Supposons qu’ils fassent du travail excellent. Pourquoi ça ne me convient pas ? Parce que pour des raisons que je ne développe pas, c’est une sémiologie qui supprime radicalement la notion de signe. En effet, Ils n’ont plus besoin de la notion de signe. Ils remplacent le signe par le signifiant ou la signifiance. Il ne faut pas croire que le signifiant ou la signifiance sociale, cela implique la notion de signe, cela détruit la notion de signe. Alors déjà ils font sauter la notion de signe. Moi, pour 1000 raisons...C’est en ce sens que je vous dis :\" les théories, ça n’est jamais vrai ou faux. Il y a en nous quelque chose qui fait qu’elles nous conviennent ou qu’elles ne nous conviennent pas, ça ne veut pas dire que c’est suivant notre humeur. Mais il y a des raisons plus fortes que la raison qui font que l’on se sent plus ou moins attiré par une théorie. Moi, ça ne me plaît pas du tout car je tiens énormément à la notion de signe. Et une sémiologie qui supprime le signe, vous comprenez, ça m’ennuie énormément. En plus la notion de signifiant me paraît... elle me révulse. Alors ça fait beaucoup de choses. C’est les raisons pour lesquelles personnellement, je ne peux pas me sentir très attiré par cette linguistique. Si l’un de vous me disait : \"c’est cette direction qui me convient\" ; je n’aurai que respect et je dirai : « va ton chemin » ; pas du tout dans le sens de : « va voir ailleurs » mais « fais ton chemin dans cette direction\". D’autre part, ça supprime non moins la notion de l’image. Les opérations du signifiant vont remplacer. Alors bien sûr, ils parleront de \"l’imaginaire\", ils parleront de l’imaginaire dans ses rapports avec le signifiant etc... Mais la notion d’image saute aussi bien que la notion de signe. Elle est remplacée par les thèmes du langage du syntagme, du paradigme, du signifiant ou de la signifiance. Alors c’est tout ça, moi, qui ne me convient pas. Mais une fois dit que ça ne me convient pas, ça n’a aucun intérêt sauf pour moi. Cela n’a de risque de devenir intéressant que lorsque je me dis : une fois dit que cela ne te convient pas : qu’est ce que tu vas faire ? C’est de ce niveau, la pensée c’est comme l’action.\nSupposons je cherche - cela suppose déjà beaucoup de travail - je cherche des linguistes, comme ça, dans un dernier effort désespéré. Et voilà que j’en trouve un qui me fait problème à moi. Il ne fera pas problème pour d’autres, au besoin. Il me fait problème à moi parce que je le trouve admirable, particulièrement admirable entre tous les linguistes - et je ne suis pas le seul - et il y a un petit truc chez lui qui m’intéresse particulièrement. C’est Hjelmslev (linguiste danois (1899-1965)). Hjelmslev : Il y a un premier point où le rapport « signifiant- signifié est remplacé par une corrélation « expression - contenu » ; une complémentarité « expression- contenu ».\nL’expression présente une forme et des substances ; le contenu présente forme et substance. Voyez le rapport, le couple signifiant- signifié se développe, chez Hjelmslev : en expression : forme et substance d’expression, contenu : forme et substance de contenu. Vous me direz tout ça, qu’est ce que ça veut dire ? Parce que ce qui m’intéresse, c’est le texte qui est relativement rare, formé chez Hjelmslev - ce n’est pas moi qui le découvre tous les linguistes les ont marqué - où sous un terme anglais que tantôt on traduit par matière et tantôt par sens - matière me paraît assez bon, comme traduction. Il nous dit exactement ceci ou à peu près ceci : « l’expression et le contenu jettent leur filet - il n’emploie pas souvent, il ne parle pas par métaphores, Hjelmslev, les linguistes parlent rarement par métaphores, ce sont des hommes de sciences. Et voilà qu’on trouve chez Hjelmslev, cette très belle métaphore : formes et contenus qui sont des notions corrélatives intérieures au langage, jettent leur filet - leur filet, c’est une forme de substance - sur une matière. Je dis donc quelque soit... [Deleuze va écrire au tableau]\n Lucien Gouty : J’en ai, j’en ai - en tendant une craie...\nDeleuze (Ah jusqu’au dernier !..) Donc si j’ai mon système linguistique ; expression - contenu et pour chacun, forme et substance, c’est une espèce de filet qui se jette sur une matière. Qu’est ce que c’est que cette matière ? Et en effet, qu’est-ce qu’il appellera « une substance de contenu d’expression ? La substance est toujours une matière formée. Il y a donc une matière - comment dire ? - qui n’est pas sans forme puisque le filet linguistique est jeté sur une matière. Lorsque le filet est jeté sur une matière, cette matière devient substance, qui donc précède, du moins d’un point de vue logique, précède et le contenu et l’expression, et la forme et la substance, et qui pourtant est strictement corrélative au langage..\nCorrélative au langage, c’est pas la matière physique. Et le mot employé par Hjelmslev, c’est aussi bien : matière que sens. ( inaudible : je peux que vous renvoyez à la traduction, c’est dans les prolégomènes ... c’est matter je crois, avec le double sens de matière ou de \"ce dont il s’agit dans\" - c’est bien matter, double sens de matière C’est aussi compliqué que ce que Husserl appelle \"la Hylé\" ou il y en a de toutes sortes, cela se rapprocherait de ce que Husserl ... Je retiens ça, Je mets cela de côté, cette espèce de matière égale x.. (coupure)\nUn contemporain de Saussure, Gustave Guillaume. Le premier qui en ait parlé, à ma connaissance en France, c’est Merleau Ponty à la fin de sa vie ; et comme à la fin de sa vie, il connaissait bien Lacan, il était très lié à Lacan, je pense qu’il y avait une rivalité, chacun son linguiste. Pas une rivalité très amicale. Lacan devait découvrir Jakobson et que Merleau Ponty, lui, découvrait Guillaume. Et Guillaume apparaît extraordinairement sérieux et être l’oeuvre parmi les linguistes, d’une espèce d’autodidacte qui fait une linguistique qui ressemble à celle de personne : et encore maintenant ça ressemble à personne : et je vous l’ai dit pour ceux qui veulent des publications de Guillaume, sont à la fois difficiles à trouver et très éparses, je vous ai renvoyé à un livre qui explique un peu mais qui justement, ne dit rien de ce qui me parait moi, le plus intéressant - mais en dit beaucoup sur la linguistique de Guillaume.( C’est le livre de Ortigues \"Le discours et le symbole\" (chez Aubier). il y a toute une partie sur la linguistique de Guillaume.\nCe que je retiens de Guillaume, c’est ceci. Guillaume nous dit - et encore une fois c’est très curieux que Ortigues n’en tient aucun compte. Guillaume, il nous raconte l’histoire suivante. Alors je voudrais que vous vous sentiez comment, indépendamment de toute influence, il y a un thème commun avec ce que l’on vient de voir pour Hjelmslev. Il nous dit : la linguistique, elle est faite de signes ; Et le signe, c’est quoi ? Le signe, c’est la condition, la corrélation, l’insignifiant, et l’insignifié. Jusque là, ce serait du Saussure. Où cela cesse d’être du Saussure c’est que il va nous dire voilà comment il conçoit lui, le rapport signifiant-signifié. Le signifiant va avoir un primat du signifiant - et là aussi c’est très saussurien - il va y a voir un primat du signifiant, en ce sens que le signifié, c’est un effet ; c’est un effet du signifiant. Un signifié, qu’il appellera lui même un signifié d’effet. D’où vient ce signifié-d’effet ? Comment est-ce que le signifiant constitue un signifié ? Sa réponse est : il faut comprendre qu’il y a un premier signifié - à nouveau j’ai perdu le mot, ah si ! - Il y a un signifié de puissance, qu’il ne faut surtout pas confondre avec le signifié d’effet. Le signifié de puissance, il est à la fois corrélatif du langage - puissance, il emploie puissance. Ce signifié de puissance, il est strictement corrélatif du langage mais il est extérieur au signifiant et au signifié d’effet. Il est même premier, c’est lui qui rend le langage possible. Pourquoi ? Parce que le signifiant, cela va être un point de vue.\nLe signe ou le signifiant, c’est : « un point de vue sur le signifié de puissance ».\nC’est un peu Bergsonien et Guillaume connaissait Bergson. Vous voyez, un peu comme il y a des points de vue sur un mouvement ou des coupures sur un mouvement. Le signifiant, il opère une \"coupure\" ou il impose un point de vue, sur un signifié de puissance. C’est en faisant cela, qu’il produit un signifié d’effet.\nLe signifié d’effet, c’est ce que produit le signifiant lorsque le signifiant opère « une coupe » du signifié de puissance. Ce qui revient à dire quoi ? Il ne peut pas, ne pas être bergsonien ! Le signifié de puissance, c’est nécessairement un mouvement ou une durée. Le signifiant effectue une coupe sur un mouvement ou une durée. Effectuant une coupe ou prenant un point de vue, il produit un signifié d’effet.\nQu’est-ce que c’est que ce signifié de puissance ? J’insiste sur le mot « puissance » : c’est une potentialité. En effet, il n’a pas d’actualité dans le langage. Le langage ne nous présente pas que des signifiants ou du signifié. C’est donc bien un signifié de \"puissance\" qui préexiste au langage et qui en même temps est comme corrélatif, inséparable du langage. Pourquoi j’insiste sur le mot « puissance » ? Parce que, voyez bien ce que cela raisonne avec \"la matière\" de Hjelmslev. Je vous préviens, je force les choses, je fais un rapprochement, il faut les forcer - je reste quand même très prudent, en disant : à mon avis, entre \"la matière\" de Hjelmslev et \"le signifié de puissance\" de Guillaume, il y a quelque chose de commun. Si vous pensez par exemple - ne serait-ce qu’au niveau terminologique - aux rapports constants entre matière et puissance tels qu’ils existent dans le concept, dans la philosophie, depuis Aristote. Et donc, il semble que l’avantage.. il nous dirait, Guillaume pourrait très bien nous dire : le couple : le signifiant qui produit un signifié ; le signifiant qui est un point de vue de couple, jette son filet sur le signifié de puissance donc le signifié de puissance, c’est à la lettre, une matière-mouvement ou une durée ; ou un mouvement (qui est de cette nature) ou un processus temporel.\nC’est vague ! Je vais essayer de vous expliquer plus concrètement. Je rappelle seulement, on a, par exemple, un mouvement qui nous donne deux exemples au niveau du mouvement : particularisation / généralisation. Ces exemples nous éclairent. Il s’agit donc de mouvements de pensée. Et en effet voilà que surgit un mot très bizarre chez Guillaume, car le domaine de signifié de puissance, il va l’appeler une véritable psycho-mécanique. Tous les linguistes reprochent très durement à Guillaume d’avoir toute une partie de son œuvre dans le tradition \"idéaliste\" de la philosophie mais pas de la linguistique scientifique. Vous voyez pourquoi. C’est à cause du statut très bizarre du signifié de puissance qui n’est pas du langage et qui, est en même temps, est à la fois présupposé par le langage et corrélât indispensable du langage. J’ai des mouvements de pensée ; mouvement de particularisation, mouvement de généralisation. Le signe-signifiant opère des coupes ou des points de vue, sur ce mouvement ; de même pour la particularisation : c’est-à-dire tel degré de généralités, tel degré de particularités ou de particularisation. Et c’est dans la mesure où le signe comme signifiant, opère ces coupes, qu’il produit un signifié d’effet.\nAlors on l’a vu, à propos de l’article. Tous les sens différents de l’article indéfini « un » ou de l’article défini « le » sont, selon Guillaume, des points de vue sur les mouvements de particularisation et les mouvements de généralisation et qui eux, sont des signifiés de puissance. Alors je dis, qu’est ce qui m’intéresse aussi là dedans ? Et je peux dire que le signifié de puissance, c’est aussi bien un esprit temps. je peux dire aussi bien que c’est une matière et que c’est un sens. Que c’est le sens. C’est ça le sens ! Pourquoi ?\nJe repense aux rares textes de Bergson, sur le langage, lorsque Bergson dit : « mais vous ne partez pas du tout des signes, qu’est ce qui se passe quand vous parlez ? ». Et là il ne s’occupe pas de linguistique. Qu’est ce qui se passe quand vous parlez ?... Quand vous parlez ou quand vous écoutez l’autre, quand vous parlez avec quelqu’un, il faut bien que vous vous installiez - (.)il faut avoir du vide, on va voir quel vide - mais sans vous sautez dans un domaine qui est le sens. Vous avez besoin de points de repère, en effet. Ce sont les signes, les sonorités, tout ce que vous voulez. Encore faut-il que vous les perceviez. Qu’est ce qui fait que je ne peux pas parler avec quelqu’un dont j’ignore la langue ? C’est parce que je n’ai aucun repère qui me fasse sauter dans ce domaine commun qui est le sens. Quand je vous dis, ce n’est jamais la peine de discuter ; là aussi je me sens très bergsonien à cet égard. Ca veut dire quoi ? ça veut dire que pour discuter, il faut s’installer dans un domaine commun avec celui avec qui on parle - ce domaine commun, c’est ce qu’on appelle le sens. Le sens, cela n’est ni vrai ni faux ! Mais si vous n’avez pas avec celui avec qui vous parler, le minimum d’un \"sens commun\", il n’y a pas lieu de discuter, aucun lieu de discuter, à moins que ça vous amuse de parler pour ne rien dire. j’appellerai ça aussi bien le problème.\nLe Sens, le problème, la matière, c’est pareil. Si vous n’avez pas un problème commun, de quoi vous voulez parlez ? C’est vraiment parler pour ne rien dire. Vous continuerez, chacun continuera son monologue. Et si vous avez le problème commun, le sens commun ; il n’y a pas lieu de discuter là non plus. Pourquoi ? Pas du tout parce que vous êtes du même avis ; mais parce que vous êtes engagés dans un autre rapport avec l’autre, de travail, ce n’est pas de la discussion ; à ce moment là, c’est de la collaboration, collaborer ce n’est pas du tout discuter. Donc de toute manière ce n’est pas la peine de discuter car il n’y a jamais lieu. C’est ça qui est très pénible dans les trucs à la télé..... Alors je dis juste : On avance.\nJe retiens de Hjelmslev, cette notion très bizarre de \"matière extra linguistique\" et pourtant spécifique au langage. Une matière qui ne serait pas linguistique mais qui serait propre au langage. Chez Guillaume, je retiens : un signifié de puissance qui me paraît être dans le même cas : une matière propre au langage et pourtant qui n’est pas en elle-même linguistique. Je dis : c’est ça le sens. Pour moi, le sens d’une proposition, le sens d’un énoncé, c’est précisément cette matière sur laquelle, ou ce mouvement, ce processus sur lequel, le signe opère une coupe ou prend un point de vue. Si bien que Bergson nous dit très bien : lorsque vous parlez, vous allez du sens au signe et pas du signe au sens. Il faut d’abord vous installer dans le sens pour former vos phrases. Vous formez vos phrases en les arrachant à cette matière ; appelons la, \"matière pré-linguistique\", bien qu’elle soit spécifique au langage ; c’est pas une matière... vous ne pouvez la saisir qu’à travers les coupes du langage...\nVous voyez quel avantage en tire Guillaume. Vous me direz : et à quoi cela lui sert ? « à quoi ça lui sert »à faire quelque chose de fondamental car la linguistique s’orientait chez beaucoup de ses auteurs, de ses représentants scientifiques, vers cette conception fondée sur les oppositions. Par exemple ; les oppositions phonématiques, les oppositions de phonèmes. J’entends bien qu’il y avait de grandes différences. Les grandes différences portaient sur la manière de concevoir l’opposition. Par exemple c’est évident qu’un linguiste comme Martinet ne conçoit pas l’opposition de la même manière qu’un linguiste comme Jakobson. Mais l’opposition chez eux, et telle qu’elle venait des phonologues, telle qu’elle venait de Troubetskoï, telle qu’elle venait de la grande phénoménologie, l’opposition était catégoriquement l’avantage du langage. Et déjà chez Saussure et c’est ce qu’il voulait dire par l’idée de la différence La différence linguistique chez Saussure ; la langue comme système de différence, c’était l’opposition. Chez Guillaume, chez lui c’est pas les oppositions qui vont constituer les rapports linguistiques ; c’est les positions relatives du signe. Le signe ou les signes parcourent des positions relatives. Vous voyez pourquoi ça découle tout droit. En tant qu’un signe est un point de vue sur un signifié de puissance ; c’est-à-dire sur un mouvement ou sur un processus ; et bien, un ensemble ou une catégorie de signes va se définir par les positions relatives de chaque signe. Une catégorie de signes se définira par ceci : ils ont le même signifié de puissance mais ils représentent des positions relatives différentes. C’est-à-dire qu’ils opèrent des coupes différentes ou des points de vue différents sur ce signifié de puissance. Ce sera donc toute une linguistique de positions \"différentielles\", très différente de la linguistique des \"oppositions\". Mais encore une fois, à mon avis si vous supprimez le terme de \"signifié de puissance\" comme étant premier vous ne pouvez pas maintenir cette linguistique des positions par différence avec une linguistique des oppositions. Parce que à ce moment là, le système du langage se referme sur lui-même (..)\nAlors ce que j’appelle l’énonçable, c’est quoi ? C’est la matière de Hjelmslev, le signifié de puissance. Pour ma compte, je dis en effet, c’est ça le sens. Le sens c’est ce corrélât pré-linguistique, propre à la linguistique, propre au langage, spécifique au langage ; c’est la matière du langage.\nJe comprends l’accusation d’idéaliste mais ça m’est égal. Je pourrais tout aussi bien dire que c’est l’esprit ; c’est l’esprit du langage ; c’est une matière-mouvement ou c’est un esprit durée, un esprit temporalité. Mais alors à quoi ça me sert si flou que ce soit ? Il faudrait beaucoup préciser le statut de cet énonçable ; et donc ce que Hjelmslev appelle « matière » et ce que Guillaume appelle « signifié de puissance », je l’appelle énonçable. Pourquoi ? parce que on comprend bien que l’énonçable, en partie, ça recueille l’idée de potentialité, le mot même énonçable. On voit bien que c’est quelque chose qui ne fait pas partie de l’énoncé ; et c’est quelque chose sans quoi, l’énoncé n’existerait pas. Je dirais que tout énoncé est un point de vue sur l’énonçable ; sur un énonçable. Si on me dit : « mais où est ce qu’il existe l’énonçable ? », je peux dire :\" il n’existe pas indépendamment de la langue ; mais lui-même n’est pas, n’appartient pas à la langue. C’est le corrélât de la langue\".\nSi bien que ça me servait beaucoup quant à mon problème de cinéma. En quel sens ? moi je disais : le cinéma, ce n’est ni une langue, ni un langage. Pourquoi ? Parce que c’est un ensemble d’images et de signes qui constitue l’énonçable. Le cinéma, c’est la représentation de l’énonçable. Donc ce n’est ni un langage, ni une langue. Représentation de l’énonçable ; qu’est ce que ça veut dire ? Ca veut dire : tantôt c’est l’image-mouvement, tantôt c’est l’image-temps, avec les signes correspondants. Il y aura donc des signes de l’image-mouvement ; il y aura donc non seulement des signes, il y aura des types d’images-mouvement. Tout comme Guillaume distinguait la particularisation et la généralisation ; moi là-dessus, ça ne m’intéressait plus parce que dans le cadre du cinéma, ça ne marchait pas. Je cherchais à dégager les grands types d’image-mouvement qui constituaient un énonçable : l’énonçable cinématographique.\nEt puis dans la mesure où on découvrait, qu’il y avait une image-temps très différente de l’image- mouvement, là je cherchais à définir des processus temporels que le cinéma nous présentait, qu’il nous présentait directement sans passer par le mouvement ou indépendamment du mouvement : donc je dirai que ça c’était l’image-temps comme énonçable ; qu’il y avait deux énonçables, deux grands énonçables ; avec chacun leurs signes. Avec chacun plutôt leur type : type de mouvement, type de temporalisation et chacun leur signes. Je disais donc, le cinéma c’est ça. Alors en effet pour répondre à Christian après ce long détour. Je crois en effet, que l’énonçable n’est pas le même dans le cadre de l’image-mouvement et dans le cadre de l’image-temps. C’est pas du tout le même.\nChristian : Par là on peut même distinguer radicalement le cinéma et le roman ?\nDeleuze : Ccomplètement, radicalement...oui et non.\nChristian : Parce que s’il y a deux types d’énonçable, c’est déjà mieux, au moins pour moi. Ca me donne d’autres possibilités pour dépasser le problème de la narration.\nDeleuze : Je pense en effet que les processus temporels constituent un énonçable. Si je reviens à la linguistique, je dirai ; bon les mouvements - ça parait bizarre mais seulement à première vue - les mouvements sont avant tout donnés par le substantif ; l’image-mouvement, elle est substantive. Dans certaines langues comme la nôtre, le substantif étant la combinaison article-nom ; tandis que l’image-temps c’est autre chose, elle est donnée par le verbe : ce sont les processus de temporalisation. C’est-à-dire, c’est le corrélât du verbe, les processus de temporalisation. Les chronogenèses, quoi. Tandis que l’image-mouvement- et là, on pourrait créer des mots mais ça n’a aucune utilité- elle nous donne elle des tynostructures Il faudrait distinguer, exactement comme on a distingué l’image-mouvement et l’image-temps, on peut distinguer les « tynostructures » et les chronogenèses. Alors ça, ça formerait l’énonçable qui est la matière propre du cinéma. Qui est l’objet propre du cinéma. (...) Alors ça n’empêche pas que « le cinéma a un langage ». Oui, il n’est pas un langage mais il a un langage ; et on a vu en effet qu’il y avait des énoncés cinématographiques ; que ces énoncés pouvaient être muets, c’est-à-dire lus et qu’ils pouvaient être parlants ; et qu’ils pouvaient être parlants de plusieurs manières . Mais je crois que ce qui va être propre au cinéma, c’est que le cinéma quand il produit des énoncés, ces énoncés ne sont cinématographiques que dans la mesure où la cinéma s’en sert pour réengrosser l’énonçable : c’est-à-dire qu’il fait l’inverse.\nSi le mouvement du langage, c’est saisir l’énonçable dans le filet des énoncés, tout le mouvement du cinéma c’est : projeter les énoncés qu’il produit sous la forme du muet ou du parlant ; projeter les énoncés qu’il produit ou dont il se sert, pour réengrosser, pour les redonner à l’énonçable c’est-à-dire pour recharger à la lettre, pour recharger à la lettre, l’énonçable ; c’est-à-dire l’ensemble des images et des signes. Ce serait bien, ce serait comme une contre-entropie. Il rechargerait l’ensemble des images et des signes.\nChristian : Est- ce qu’on peut supposer par exemple des mouvements vers et inverses par rapport à l’énonçable et les énoncés. Par exemple, dans le cinéma expérimental, il y a une tendance qui se pose des questions sur l’énonçable mais qui ne sont pas actualisées par un énoncé.\nDeleuze : Tout à fait ; et même on peut dire ; à ce moment là, il faudrait dire qu’ils ont des positions très proches de l’énonçable. Tout ce qu’on a dit les autres années, sur les espaces quelconques, par exemple, étaient typiquement des espaces de potentialité . Tout un aspect du cinéma expérimental considère l’espace comme pure potentialité d’évènement. L’évènement n’étant pas donné. Pure potentialité d’événements, oui, les espaces vides par définition ou les espaces déconnectés sont très proches d’un pur énonçable. C’est bien l’opération par laquelle les énoncés cinématographiques, redonnent de l’énonçable.\nDu point de vue de la logique - je retrouve alors au niveau du cinéma, quelque chose qui m’intéresse beaucoup en philosophie... ce qui m’intéressait en philosophie ? Mais ça, c’est des vieilles choses ; c’est des choses sur lesquelles je travaillais il y a bien longtemps, comme beaucoup d’autres gens. Je me demandais : \"qu’est ce que le sens d’une proposition ? Et moi ce qui m’intéressait pour répondre à cette question. Et vous allez voir comme tout se retrouve, si vous m’accordez encore quelques minutes de philosophie et de logique. Ce qui m’intéressait, c’était toute une tradition qui commence avec les stoïciens et qui se poursuit à travers tout le moyen âge, et qui nous dit : le sens d’une proposition, le sens d’un énoncé, c’est ce que les stoïciens appellent déjà \"l’exprimable\". Alors l’exprimable, c’est quoi ? Là-dessus, ils nous disent des choses très étranges. Ils nous disent : \"C’est une entité qui n’a pas d’existence... Ah ! bon une entité qui n’a pas d’existence ! C’est leur idée : l’existence n’épuise pas l’ensemble des entités. Il y a des entités non existantes. Est-ce que ça veut dire qu’elles sont dans notre tête ? pas du tout, Il y a du non-existant. Il n’y a aucune raison d’identifier l’être et l’existant. Ils vont faire des théories très belles au Moyen-âge, ça va abonder ces théories mais elles sont aussi belles. Il vont distinguer dans l’énoncé, les composantes de l’énoncé - par exemple pour les stoïciens, les composants dans l’énoncé sont physiques ; ils sont phonétiques - Alors c’est pas ça le sens. Ils vont distinguer l’état de choses auquel l’énoncé se rapporte lorsque je dis : \"la neige est blanche\". Là il y a un objet : la neige, le ciel. Ou bien je dis : \"Dieu est\". Leur astuce - mais c’est pas pour le plaisir - était qu’ils estimaient nécessaires de découvrir une troisième instance. Vous voyez pourquoi il y a besoin d’une troisième instance ? parce que sinon il n’y aurait aucun rapport assignable entre l’énoncé et son objet. L’objet a une existence physique ou mentale. C’est à dire l’imaginaire est du côté de l’objet. L’objet a une existence physique ou psychologique ; l’énoncé, c’est ce que vous dites, Il est linguistique. pourquoi voulez-vous qu’il y ait le moindre rapport ? Et comment établir un rapport quelconque entre la linguistique et les objets ? Comment voulez-vous établir un rapport quelconque entre les mots et les choses ? Voilà leur problème. Et leur réponses ? (...).Là aussi voyez à quel point ce n’est pas la peine de discuter, vous pouvez très bien dire : le problème n’est pas le même ! vous pouvez très bien dire : faut pas poser le problème comme ça ; les\nSi vous acceptez de poser le problème comme cela : « les énoncés, c’est des systèmes de mots. Ils ont un référent : l’objet. Ce référent, on l’appellera \"le désigné\" ou le référent. N’importe quoi, Il y a mille mots. Comment voulez vous, quel rapport ? La désignation, qu’est-ce qui rend possible la désignation ? C’est à dire le fait qu’un énoncé soit en rapport avec un objet ou un état de chose. Si vous acceptez le problème posé comme ça, dès lors vous êtes concernés pas ces auteurs, vous êtes prêts à les écouter. Si vous n’êtes pas concernés, vous dites : « c’est pas pour moi ». (..)\nCette troisième instance, ils vont l’appeler « l’exprimable », c’est à dire le sens. Pourquoi pas la signification ? C’est que la signification, cela ne va pas non plus - là je n’ai pas voulu le dire, je le dis très vite. La signification, elle est facile à définir au niveau des concepts qui correspondent aux mots. L’exprimable ou le sens, c’est autre chose que les concepts logiques. Alors c’est quoi ça , cet exprimable ou ce sens ? Alors là, ils sont très embarrassés, Ils vont chercher à nous faire sentir - c’est une notion tellement nouvelle , chaque fois qu’il y a notion nouvelle, il y a besoin d’un .. ; Ils vont nous dire : l’exprimable de la proposition \"Dieu est\", c’est quoi ? C’est \"Dieu-être\" ou \"Dieu étant\". Ils emploient parfois l’infinitif, parfois le participe. A mon avis, il faut y ajouter un point d’interrogation car ils diront bien que l’énoncé \"Dieu est\" et l’énoncé \"Dieu n’est pas\" ont strictement le même \"exprimable\". A savoir, le Dieu étant ou l’étant de Dieu. L’exprimable de \"la neige est blanche\" c’est : \"neige être blanc\". (...) Voyez qu’une astuce, pour le moment, de terminologie. Ils éprouvent le besoin de donner à l\"exprimable une formulation différente de celle de l’énoncé. D’où leur emprunt de la forme infinitive ou participiale.Qu’est ce quIls veulent dire, alors ? Il veulent dire : voilà, l’exprimable c’est une entité très bizarre, c’est pas un objet, c’est pas un concept. C’est vraiment le mot entité qui convient. C’est une entité très bizarre parce qu’elle est à la fois l’exprimable de la proposition, et en ce sens elle renvoie à la proposition, et d’autre part, elle est l’attribut \"logique\" de la chose ou de l’état de choses. C’est à dire qu’une chose n’a pas seulement des qualités physiques, elle a des attributs logiques. Si bien que l’exprimable, il a comme un envers et un endroit. D’une part il est attribut logique de l’état de choses qu’il ne faut pas confondre avec ses qualités physiques, d’autre part il est l’exprimable de la proposition qu’il ne faut pas confondre avec les éléments de la proposition ni avec les concepts que la proposition met en jeu..(coupure)\nOui, tout ça ce n’est pas clair...ce n’est pas clair. C’est cette troisième instance qui est très, très curieuse. Mais vous voyez que - si elle existe cette troisième instance, si on arrive à lui donner une consistance - ils diront, c’est eux qui lanceront le grand-thème : Ça n’existe pas, mais ça \"insiste\". Ils distingueront \"existere\" puiqu’ils écrivent en latin, et insistere\" ou instare. Les entités, ce sont des insistances : ce ne sont pas des existences. Ça \"insiste\", ça n’existe pas. Ils veulent dire quoi ? C’est l’exprimable de la proposition : c’est l’attribut logique de l’état de choses. C’est par eux que les propositions peuvent désigner des choses. Bon d’accord, mais alors qu’est-ce que c’est à part ces formulations stupides ? Dieu, être qui serait l’exprimable des deux énoncés. Dieu est, Dieu n’est pas. Moi je dis : on n’a pas le choix. Peut-être une chose enfin entre autre, c’est le problème qui n’est jamais donné explicitement, auquel répondent l’un comme l’autre, ou par rapport auquel, les deux énoncés Dieu est et Dieu n’est pas, sont les quatre solutions. C’est une manière de, c’est une manière de le dire mieux, car je veux dire à ce moment là, le problème vous comprenez, c’est pas la même chose qu’une question. Vous pouvez toujours demander à quelqu’un, là, comme on l’a fait à Sartre à la descente d’un avion : Dieu est-il existe-t-il ? (rires) Bon, alors (rires), on répond... comprenez, qu’est-ce que... Si on me dit : « quelle heure est-il ? » c’est une question. Vous remarquez que la question, elle est dans ce cas là strictement dédoublée de la proposition. Il est deux heures ou il est x heures et vous pouvez en abstraire la question « quelle heure est-il ? » qui vaut pour toute heure. La même question elle est \n[Coupure]\nVous répondez immédiatement quoi, si vous êtes le moins du monde raisonnable ? Ou bien, vous dites « je ne sais pas », comme ça, c’est la meilleure manière d’en finir. De toute manière je reprends mon thème, il n’y a pas lieu de discuter. On ne va pas discuter pour savoir si Dieu existe ou si Dieu n’existe pas. Le seule réponse possible si on dit « Dieu existe-t-il ? » ou « est-ce que tu crois en Dieu ? », c’est « dis moi en quel sens tu prends le mot Dieu et je te réponds tout de suite. » Parce que si on me dit « je le prends en sens de : \"étant vieil homme barbu tout puissant », je réponds « Dieu n’existe pas ». Bon. Si on me dit : « je le prends au sens de (rires) nature, Deus Sive Natura, et si je m’appelle Spinoza, je dis « oui, Dieu existe ». Bon, en tout cas, la moindre des choses et la moindre des politesses de quelqu’un, ce serait de dire, quand il vous dit « est-ce que Dieu existe ? », ce serait de dire : en quel sens il prend Dieu ? Or le sens où il prend Dieu, c’est quoi ? C’est le problème qu’il pose mais qu’il n’énonce pas ! Le problème qu’il pose lorsqu’il dit, lorsque il pose la question : « Dieu existe-t-il ? » Lorsque je pose la question « Dieu existe-t-il ? » je n’ai pas du tout dit à quel problème je me rapportais. C’est absolument pas dit, les problèmes, ils ne sont jamais dit. Pourquoi ? parce qu’à mon avis, ils ne sont pas dicibles. C’est jamais des propositions et ça je crois que, alors là, je saute le tout, je saute du coup de la philosophie à la science. C’est pour ça que la science, c’est très passionnant... passionnant. Même la science, elle ne peut pas énoncer ses problèmes. Je dirais les mathématiques, d’une certaine manière, c’est l’art de résoudre des problèmes qui ne seront jamais énoncés ou du moins qui ne seront énoncés chaque fois, qu’avec des créations symboliques nouvelles. Créez vos symboles. Si vous voulez même donner l’idée du problème que vous posez, il faut que vous créiez vos symboles.\nAlors vous voyez, tout ce que je veux, tout ça, c’est une manière de dire, bien oui : cette notion de sens ou de matière, l’énonçable, l’exprimable. En effet, ça ne se ramène ni à un état de choses, ni à des propositions, mais en revanche, ça explique que les propositions se rapportent à des états de choses.\nOn vous dit encore une fois « quelle heure est-il ? », là, il n’y a pas de discussion possible alors vous pouvez répondre tranquille. D’abord c’est poli, ça fait partie de la vie sociale : vous répondez si vous le savez et ça n’engage à rien. Mais il y a pourtant un problème, il y a un problème à même niveau. D’abord celui qui vous demande « quelle heure est-il ? » il a évidemment un problème. Il y a un problème qu’il ne vous dit pas. Il pourrait vous le dire mais ça ne vous intéresse pas. Ça veut dire, il a une raison pour demander « quelle heure est-il ? », et cette raison est extraordinairement variable. Ça résonne sur la réponse. C’est-à-dire , « il est 5 heures » peut être une sentence de mort. Bon, on conçoit que 5 heures soit une sentence de mort, ça peut être l’enjeu d’un amour. Un rendez-vous manqué, et cetera. Tout ça, c’est des problèmes. Hein ? Alors je dis le sens, c’est ça. Enfin pour moi, le sens c’est ça. S’il y a un peu tout le cinéma, de cette manière, je dirais « mais non » et c’est tout ce que je...j’ai essayé de dire finalement. Bien sûr, l’image cinématographique nous présente des états de choses. Mais c’est pas par là qu’elle est image cinématographique : tout nous présente des états de choses. Toute image, la peinture, la photographie et cetera. C’est pas, c’est pas ça qui compte. Et ce qui compte c’est que, si je peux assimiler à des énoncés tous ce qui me présente des états de choses, c’est-à-dire toute image mettons, ça ne me dit pas encore, ce à quoi l’image m’envoie qui est plus profond que l’état de choses. Ou, si vous voulez, ce qu’il y a dans l’image qui n’est pas représentatif d’un état de choses. Qu’est-ce qu’il y a dans l’image qui n’est pas de représentatif d’un état de choses ? C’est l’image qui exprime. C’est l’image en tant qu’expression. C’est-à-dire en tant qu’elle exprime un exprimable et non plus en tant qu’elle désigne un état de choses. Et bien, l’exprimable du cinéma, c’est l’image-mouvement, c’est l’image-temps.\nAlors voilà pourquoi je me sentais en effet si différent, si éloigné de toute critique linguistique. Puisque pour moi tout le cinéma s’installe au niveau de cette instance, qui à la lettre n’existe pas, l’image-mouvement, l’image-temps. Je veux dire : c’est des \"insistances\", c’est pas des existences, non. C’est, en effet, alors, c’est pleinement ... Je voudrais que vous sentiez juste que on vient d’ajouter, on vient faire un ensemble très, très flou entre la \"matière\" de Hjelmslev, le \"signifié de puissance\" de Guillaume et \"l’exprimable\" des stoïciens et du moyen-âge. En plus on en a ajouté avec la notion problème puisqu’ils ne parlent pas du problème directement. Tout bon, heu... Mais par image-mouvement, image-temps vous entendez précisément ce \"signifié de puissance\", ou ce \"sens\", ou cette \"matière\" qui, en tant que procès de temporalisation, processus de temporalisation, ou en tant que structure de mouvement, n’est à mon avis, donné que par le cinéma. Il n’est donné directement que par le cinéma. Voilà, c’est ça.\nAlors là-dessus, que en effet : dans quel type d’énoncé ? par quel type d’énoncé sera-t-il exprimé ? Je dirais, ça dépend. En effet, pour moi il me semblait, que l’image-mouvement trouvait son énoncé, en tant qu’énonçable ou exprimable, l’image-mouvement renvoyait à une espèce de monologue intérieur élargi aux limites du monde. Et que c’est pour ça que le cinéma dit classique se trouvait dans le type du monologue intérieur, dans le modèle du monologue intérieur. Non pas monologue intérieur dans la tête d’un personnage, mais monologue intérieur du spectateur. Et on avait vu tout Eisenstein à cet égard. Je dirais qu’avec l’image-temps, pour moi le monologue intérieur, il ne rend pas compte de l’image-temps. Il rend bien compte du mouvement de pensée, Il ne rend pas compte des procès de temporalisation. C’est pour ça alors qu’en effet, j’avais attaché l’année dernière surtout, une importance particulière au discours indirect libre comme différent du monologue intérieur, parce que le discours indirect libre me paraissait beaucoup plus adéquat, à saisir les procès de temporalisation que le monologue intérieur.\nEt j’avais d’autres raisons à savoir la présence effective du discours indirect libre dans tout le cinéma moderne sous des formes, sous des formes très très diverses ; où là, il y avait complètement une cassure du monologue intérieur au profit d’un discours indirect libre qui a des figures, mais des figures extrêmement différentes. Je vous rappelle une figure que l’on a essayé de saisir, par exemple dans le cinéma expérimental, un certain type de cinéma expérimental chez Rouch et chez Perrault. Ça me paraît frappant. Soit, lorsque Perrault dit « Moi en tant qu’auteur de film, j’ai besoin d’un intercesseur. » C’est-à-dire : j’ai besoin que ce ne soit pas moi qui invente la fiction et que ce soit mon personnage - or seul peut inventer une fiction, un personnage réel. Je veux dire un personnage fictif suppose la fiction inventée par l’auteur. Alors les imbéciles disent, dès lors Perrault, il est pas le, il est pas vraiment auteur de ses films. C’est très mal comprendre, c’est très mal comprendre qu’il a besoin d’un intercesseur, pourquoi ? Précisément parce qu’il a besoin que la fiction naisse à l’intérieur du film. Bon, la famille Tremblay, la fameuse famille de Perrault, enfin il en emploie d’autres, la famille Tremblay du Québec, elle joue dans le film de Perrault, le rôle de l’intercesseur. Et pourquoi il faut un intercesseur ? Et pourquoi la famille Tremblay a besoin de Perrault autant que Perrault a besoin d’intercesseur ? C’est une des raisons pour laquelle il y a un discours indirect libre. C’est un peuple de minorités, un peuple de minorités. Ça veut dire quoi ça ? Et bien, ça veut dire c’est la même chose. On peut bien dire : c’est un peuple colonisé ou anciennement colonisé. C’est commun à tout le cinéma du Tiers-monde, bon, les québécois ils estiment qu’ils font partie du Tiers-monde. Alors pourquoi ils ont besoin de cette formule ? Et bien oui, toute fiction préétablie est un mythe du colonisateur, remarquez, pensez en Amérique du Sud, Rocha, un très grand auteur comme Rocha, il part de la même conclusion : tout mythe préétabli est un mythe du colonisateur. Y compris le mythe du grand bandit, y compris le mythe du prophète. Il faut que le peuple construise ses propres mythes. Si on lui dit, « mais le mythe du bandit, c’est le peuple qui le construit », il répond « Non , il l’a construit ». Mais c’est un mythe qui déjà n’a plus de sens à l’âge du cinéma et à l’âge moderne. C’est un mythe vidé qui donc est passé du côté du colonisateur. C’est un mythe épuisé. Il faut que le peuple retrouve ou réinvente ses propres mythes. Mais réinventer ses propres mythes ça veut dire quoi ? Ça veut dire qu’il faut qu’il y est des personnages réels qui dans le film se mettre à fabuler. C’est ça que j’appelais acte de fabulation. Il faut que la fiction vienne d’eux. À ce moment là, sans doute, cette fiction sera en même temps une mémoire, mémoire d’un passé ou ce peuple était dans d’autres conditions, était-il vraiment dans d’autres conditions ? Mémoire et fabulation, toutes les transitions que vous voudrez. Bon, et vous avez un couple auteur-personnage réel qui fabule, vous n’avez pas et vous ne devez pas avoir de fabulation préalable. Si Perrault est un grand auteur de cinéma c’est qu’il se donne la famille Tremblay comme intercesseur. Je dis par là : les Tremblay ne sont pas moins indispensables à Perrault que Perrault n’est indispensable aux Tremblay. Pourquoi ? Parce que à eux deux, ils sont nécessaires pour constituer un discours indirect libre. Vous vous rappelez ce que c’est un discours indirect libre ? je vous redis : c’est une énonciation prise dans un énoncé qui dépend d’un \"autre\" sujet d’énonciation.\nLa famille Tremblay dit, par exemple, avec son accent québécois, « il faut trouver le moyen de s’en sortir comme savaient le faire nos grands-pères quand ils pêchaient le marsouin. » Il faut que ce soit la famille Tremblay qui le dise. Vous me direz, ça peut être une fiction pré-établie, ça bon, on fait dire ça à la famille Tremblay ! Rien du tout, parce qu’à ce moment là, elle ne va pas réinventer le mythe du marsouin et de la pêche du marsouin. Il faut qu’elle réinvente ça et ça et dans des conditions modernes. Donc l’énonciation de la famille Tremblay prend place dans un énoncé qui dépend d’un autre sujet d’énonciation, l’autre sujet d’énonciation, c’est Perrault. Je disais, Perrault qu’est-ce qu’il fait ? Il fait le discours indirect libre du Québec.\nGlauber Rocha. Les méthodes c’est pour vous donner une idée de la variété des discours indirects libres. Qu’est-ce qu’il fait ? Critique radicale des mythes du colonisateur, y compris le mythe du bandit-sauveur et du prophète. Le Diable, et je sais plus quoi le, le Dieu noir, non, le Dieu noir, le Dieu noir et le Diable blanc, blond, blanc ? Blanc. Le Diable blanc, hein ? [brouhaha autours du Diable blanc] Et ou c’est blanc, blond ? Blanc.\nUn élève : Blanc ? Oui mais en tout cas c’est un peu compliqué dans la traduction...\nDeleuze : En tout cas, c’est les deux grands personnages que Rocha va utiliser, à savoir, le bandit et le prophète. Bon, qui paraissent pourtant être des mythes populaires, mais il nous dit : c’est des mythes devenus dangereux parce que vidés, vidés de leur substance. C’est pas ça qui va mettre le régime brésilien en jeu. Et puis il se trouve coincé à sa manière. Comment faire pour que le peuple invente de nouveaux mythes ? C’est ce qu’il appelle le cinéma d’agitation. Le cinéma d’agitation chez Rocha, c’est très différent, c’est une formule eisensteinienne, c’est très très différent du cinéma d’Eisenstein. Et la formule de Rocha jusqu’à son exil, ça va être et ça va être un cinéma fantastique, ça va être : tout mettre en transe. Tout mettre en transe c’est-à-dire traduire la violence, traduire immédiatement la violence capitaliste dans la violence populaire. La violence populaire s’exerçant non seulement contre le capitalisme mais surtout contre le peuple lui-même. Brasser toutes ces violences, faire un tissu de violences, de transes. Retrouver l’état de transe dans l’idée que il sera peut-être générateur à son tour d’un mobile révolutionnaire, ça va être le cinéma d’agitation à la Rocha. Je dirais qu’il fait, lui aussi, le discours indirect libre de son peuple.\nEt le dernier exemple que je prenais, là encore c’est un autre cas de discours indirect libre, c’était Rouch.« non, j’en prenais encore bien d’autres. ») Chez Rouch, c’est complètement différent, puisque que ses premiers sujets d’énonciation c’est : « Moi Jean Rouch, comment je vais pouvoir me tirer de ma civilisation de pourris ». Jean Rouch, je ne sais pas de quelle origine est Jean Rouch, mais il suffit de le voir pour voir que c’est un... plutôt du type grand bourgeois que prolo hein ! Heu bon, la force de Rouch c’est que y supporte pas cette civilisation, bon. Comment en sortir ? Alors il y a plusieurs... là aussi c’est un problème, il y a plusieurs solutions. On pourrait lui dire et bien : « engage-toi au PC » (rires) il estime à tord ou à raison que ça ne répond pas à son problème. Pour lui s’en sortir ça veut dire se tirer de là, aller rejoindre l’Afrique. C’est à dire : comment devenir noir ? \"Moi un noir\". Moi un noir ça ne renvoie pas seulement au personnage de Rouch, ça renvoie à Rouch lui-même. Je dirais l’énonçable de l’énoncé de Rouch c’est : moi devenir noir. N’empêche qu’il se transforme pas en noir, non il se transforme pas en noir - il fait un bout de chemin. Qu’est-ce qu’il y a de mieux ? Qu’est que vous voulez faire de mieux que faire un bout de chemin ? Et à quelle condition c’est bien de faire un bout de chemin ? À condition que l’autre il fasse un bout de chemin ! Ça commence à faire beaucoup de bouts de chemins. Et qu’est-ce que c’est l’autre ? C’est le noir et c’est le noir engagé dans un étrange devenir. À savoir, qu’est-ce qu’il y a de commun dans tous les cinémas du Tiers-monde ? Ils l’expliquent très bien les auteurs du Tiers-monde, quand ils nous disent : « voilà pourquoi vous ne pouvez pas comprendre ce qu’on est. » Voilà pourquoi nous... je ne parle pas de vous, pour ceux qui sont du Tiers-monde mais qui sont en état de comprendre, mais, bon moi, qu’est ce qui fait que j’ai tant de difficulté à supporter ou à saisir un film de Rocha ou un film de Broca . La difficulté pour nous elle vient essentiellement de ceci : c’est que précisément le sens, à savoir le problème auquel ces films répondent et que ces films supposent, nous échappe en partie. À savoir quelle est une des données du problème ? Car il y a des données de problème qui sont pas données forcément, qui sont difficiles à trouver. C’est comme les données immédiates chez Bergson, les données immédiates elles sont ni immédiates, ni données. N’empêche qu’il a toutes les raisons de les appeler les données immédiates. Les données d’un problème, elles ne sont pas données ! Et les données du problème pour le Tiers-monde c’est quoi ? C’est l’existence d’un marché qui est envahi par les séries B américaines et la grande production, ou des Philippines, ou des films de karaté ou des films indiens. Je parle des films indiens commerciaux, grosse production. Cette grosse production, bon, elle tient le marché. Tous le disent, elle tient aussi bien l’Afrique du Nord, il y a eu un moment de la grosse production égyptienne aussi, la grosse production commerciale égyptienne pour le monde arabe, etc. J’ai toujours voulu en voir s’il en a dans les... j’ai jamais...j’ai jamais...mais il y a des cinémas à Paris qui donnent ces films commerciaux pour arabes (et) pauvres. Je voulais voir comment c’était cette production. Rocha explique beaucoup, et Broca aussi, pour les Philippines. On ne peut absolument pas comprendre, même ce qu’ils veulent faire, les auteurs comme Rocha et comme Broca, si on ne tient pas compte de ça. À savoir qu’ils s’adressent à un peuple, ce que j’appelle \"un peuple qui manque\", c’est-à-dire un peuple qui est littéralement gavé de ce cinéma-là.\nAlors, qu’est-ce qu’ils vont faire ? Il s’agit pour eux de faire une drôle d’entreprise, il ne s’agit pas de flanquer des films de... c’est donc un public relativement éduqué parce que les séries B américaines, elles sont très très bien faites. Et c’est pour ça que ça m’a toujours surpris que les grands cinéastes, les cinéastes du Tiers-monde, même quand ils ne sont pas grands, ils ont un extraordinaire savoir ; mais je me dis mais, c’est terrible et j’avais un sentiment comme d’en faire une critique. Je me disais « c’est pas bon ça » Ils connaissent déjà, mais toutes les astuces du dernier Godard. Ils connaissent tout...toutes les... je sais pas quoi...les techniques, ils en utilisaient...ça se comprend beaucoup mieux. Il faut se dire en effet, ils sont déjà...Parce que pour eux, il s’agit de quoi ? C’est pas subjectif, c’est pas un très bon mot hein, mais il s’agit de retourner le cinéma dans leur public gavé pour en tirer quelque chose, pour en tirer des énoncés d’un type nouveau, pour créer des mythes nouveaux, pour appeler à un type de fabulation nouveau.\nAlors, je reviens à Rouch .......\"Moi un noir\", ça veut dire : « moi Jean Rouch, comment devenir noir ? » Mais il s’adresse à un public, donc gavé, en Afrique aussi, de séries B américaines. Donc il s’adresse à des noirs, dont l’un - vous vous rappelez, dans \"Moi, un noir\" dans ce film sublime - dont l’un, je ne dis pas : se prend, disons, par commodité : est en proie à un devenir-agent fédéral américain, c’est-à-dire se prend pour Lemmy Caution, dont l’autre, la petite putain de Trecheville, se prend pour Dorothy Lamour, c’est-à-dire, deux devenirs se croisent : le devenir, le devenir-noir de Rouch et le devenir pour rire, le devenir-blanc des noirs, des noirs d’Abidjan qui jouent, si vous voulez, à être Dorothy Lamour ou Lemmy Caution, exactement comme d’autres noirs - pas exactement - jouent à devenir-panthère, devenir-lion. Le devenir-Dorothy Lamour, de la petite prostituée, n’est pas tellement différent du devenir, dont le même Jean Rouch nous parle dans \"Les maîtres Fous\" où il s’agit là cette fois, de grands mythes africains et dont on pourrait dire exactement comme je disais pour Rocha tout à l’heure, c’était des mythes africains, oui bien sûr ! mais ils sont aujourd’hui vidés. Dont vous voyez, ce double devenir qui me permet de dire mais Jean Rouch, dans toute son œuvre, il tient le discours indirect libre de l’Afrique. Il a besoin absolument....c’est pour ça que, quand il dit : vous comprenez, quand on le prend au sérieux, quand Jean Rouch dit : « Moi je n’ai pas d’imagination alors c’est pour ça que, je laisse mes personnages inventer ». Ça revient à dire très très poliment, Jean Rouch est très poli, je crois, ça revient à dire très poliment, vous m’emmerdez. Vous m’emmerdez avec vos questions. Vous n’avez rien compris, ça veut dire ! vous n’avez rien compris ! C’est exactement comme Perrault, c’est pas parce qu’il manque d’imagination, c’est parce que sinon leur cinéma ne fonctionne pas.\nEt alors, bien sûr, ce n’est pas forcément du cinéma dit ’’vécu’’, ou dit ’’cinéma vérité’’, je vous disais d’une toute autre manière, des cinéastes de composition comme Bresson et comme Rohmer font aussi, et tiennent aussi un discours indirect libre. Et toutes les recherches sonores aujourd’hui, dont on a parlé abondamment à la fin de cette année, c’est les énoncés de discours indirect libre puisque vous avez vu au cinéma, ou très rarement sauf dans le cinéma ordinaire, vous n’avez plus des énoncés ramenables, réductibles à du simple monologue intérieur. Alors, j’insiste beaucoup sur, en effet, l’image-temps, moi je crois passe par, et les processus de temporalisation, passent par ces devenirs impliqués dans le discours indirect libre. Tandis que l’image-mouvement pouvait renvoyer au grand cercle et à la grande circulation d’un monologue intérieur. Tandis que là, il y a un cassage de la totalité, au profit des procès de devenir, des processus de temporalisation qui fait que l’’image-temps réclame un autre type d’énoncé que l’image-mouvement. Ouais ça va ? Et ce qui me frappe dans le même sens, on pourrait se demander, ça on l’a pas fait fait cette année, on pourrait se demander en effet, qu’est-ce qui a changé ? - tout comme on a cherché la différence entre l’image dite classique de l’image moderne - on pourrait chercher les différences entre le cinéma politique classique et le cinéma politique moderne. Cela me paraît certain que oui : il y a un changement évident qui fait que le seul cinéma politique aujourd’hui, à part encore une fois Les Straub et Resnais, le cinéma politique aujourd’hui a quitté l’occident de l’Amérique du Nord et est passé dans le Tiers-monde. Mais il a fallu un changement profond du cinéma politique, si bien que dans l’image politique au cinéma on trouverait exactement les différences comparables à celles qu’on a trouvé entre l’image-mouvement et l’image-temps. Ouais.\nEst-ce qu’il y a quelqu’un qui a envie de... ? Moi ce qui m’embête, c’est ce que je ferai l’année prochaine. Enfin oui, ce sera moins...moins, .. ceux qui seront là l’année prochaine hein ? Je ne vais pas continuer le cinéma à moins que vous me trouviez des...à moins que vous trouviez des sujets... je ne sais pas bien comment...on verra. Bon. Il y a rien d’autre ? je veux dire même des... moi ce que j’aurais voulu c’est des critiques, des critiques au sens de...voilà, il y a ceci qu’on a complètement oublié, dont on n’a pas du tout parlé... je pense à l’année prochaine. Je pourrais y travailler pendant les vacances, ce qui vous paraîtrait des trous énormes, je veux dire, des choses sur lesquelles il faudrait revenir plus sérieusement.\nLucien Gouty : Sur Mieli, le roman de Mieli ah oui...oui...oui... (Remarque étudiant inaudible)\nDeleuze : Remarquez l’année prochaine moi je pensais faire quelque chose\nEtudiant : Il est midi moins cinq.\nDeleuze :  Jusque maintenant depuis que je suis à Paris 8, et c’est très normal, j’ai changé de sujet tous les ans. Et j’y avait pas tellement de mérite puisque j’ai jamais fait cours sur du travail que j’avais déjà fait, j’ai toujours fait cours sur du travail sur lequel j’étais. Donc pour moi les cours et le travail se conciliaient, se conciliaient à merveille. Et ça me permettait de changer de sujet. Donc c’était bon, c’était bon pour moi parce que l’épreuve d’un cours ça ne pardonne pas. [toux] Ça fait voir, pour celui qui fait le cours, ça fait voir ce qui manque, ce qui tient, ce qui tient pas, il y a une épreuve du cours qui est impardonnable. Alors bon ! Mais voilà que l’année prochaine, d’une part, l’année prochaine je peux pas, j’ai besoin de un an calme. Parce que moi je voudrais, je voudrais arriver à ce qui est pour moi le sujet suprême de ma vie, ce serait de faire un cours sur : qu’est-ce que la philosophie ? Alors ce cours dont je rêve je suis, je ne me sens pas capable de le faire l’année prochaine. Il me faut un an, il me faut un an de travail. Peut-être deux ans. Alors je suis coincé pour l’année prochaine vous comprenez ? Je suis coincé si bien, qu’à la limite, je concevrais l’année prochaine une année sur la forme presque à la demande, où on ferait des séances séparées. Alors en effet par exemple tu me dirais - quitte à annoncer les séances avant, tu me dirais « dans quinze jours fais ce qu’il faut pour qu’on voit le roman de Mieli. » A ce moment là on ferait une séance sur Mieli. Ou bien l’un me dirait, il me l’a dit : « t’as parlé des oppositions chez Aristote, est-ce qu’on peut faire une séance sur l’opposition ? Sur des problèmes sur la notion d’opposition. » On ferait ça.\nRaymonde Carasco : Sur le temps\nDeleuze : Ah vous avez raison car en effet ça rejoint un thème où j’ai été très très rapide ! L’année nous a prit de court mais je termine jamais ce que j’annonce. D’abord ça porterait malheur et puis, j’avais annoncé qu’on irait beaucoup plus loin dans Blanchot. Dans Blanchot et dans Foucault. Non en effet car l’année prochaine [toux], non je concevrais ça si il y en a qui reviennent l’année prochaine. Est-ce qu’on pourrait pas mettre au point un truc comme ça ? Où ce serait pendant un an non pas un cours suivi, j’ai besoin pendant un an de sortir de cette, de ces séances trop, qui me paraissent finalement presque malsaines parce que pour vous et pour moi, elles me paraissent trop, trop exaspérées quoi, trop...trop...je sais pas quoi dire...quelque chose de...c’est trois heures. Trois heures je me demande parfois comment vous tenez ! Parce que c’est pas facile non plus de dormir, c’est pas de bonnes conditions, donc comment vous tenez trois heures ? Moi je ne sais pas comment je tiens les trois heures. Je ne sais pas comment vous tenez, je pense que c’est aussi fatiguant pour vous que pour moi. Mais je trouve ça... il y a quelque chose de dur. Je veux dire, il y a quelque chose de formidable dans ce qu’on fait là, dans l’ensemble que l’on forme, mais il y a aussi quelque chose de trop dur, de trop...je sais pas. D’autre part, ne pas faire cours moi je le conçois pas, je veux dire, faire des séances comme aujourd’hui [inaudible]. Donc ce serait une solution peut-être de procéder à la demande, peut-être que ça casserait - il y a évidemment trop de gens. On serait toute l’année comme est là, le nombre, le nombre qu’on est, on pourrait travailler tellement mieux, ce serait formidable ! [inaudible] Mais à ce moment là, en effet, ce qui m’ennuie un peu, ce serait l’extrême diversité des sujets. Et encore ce serait peut-être possible, ils se recouperaient. Moi j’aimerais que ceux qui ont l’intention de revenir l’année prochaine réfléchissent un peu à une solution. Qui serait plus en tout cas pendant un an, qui serait plus celle des cours tels que j’ai fait jusqu’à maintenant.\nIntervention étudiant inaudible : ... Tu as déjà fait un travail énorme sur le rapprochement de la philosophie et d’autres domaines ... un cours entre cinéma et arts-plastiques.\nDeleuze : T’as raison, seulement voilà, c’est embêtant. je l’ai fait parce que quand il y en a et je ne vais pas répéter parce que ça, c’est impossible de répéter un cours, c’est pas possible. Je veux dire il y a quatre ans j’ai fait tout un semestre sur la couleur et la peinture.\n(intervention étudiant inaudible)\nDeleuze :  Ouais, ouais, alors est-ce que je serais capable, alors ça n’épuisait évidemment pas le sujet mais reprendre la théorie de la couleur, je peux pas le faire ça parce que je l’ai déjà fait. Et moi ce qui m’intéresse dans la peinture c’est la couleur et non, je peux pas reprendre tout ça. C’est fait. Je me dis c’est ma joie, on a quand même beaucoup fait, ici encore une fois c’est pas grâce à moi simplement, c’est grâce à vous aussi. Mais tu comprends moi ce qui m’intéresse en effet, c’est parler de la couleur et je l’ai fait pendant un semestre. Je peux plus. Pourtant ça m’intéresserait, ça m’intéresserait bien mais je peux plus à cause de... je suis sûr que même ici il y en a une dizaine, qui y étaient déjà.\nRobert Albouker : ... image-mouvement, image-temps ce qu’on avait fait sur Bacon et sur la Figure de reprendre... \nDeleuze :  De reprendre en général ou sur une période.\nRobert Aboulker : … sur le Baroque, sur la rupture du Baroque, sur le paysage en peinture... \nDeleuze :  Ouais mais, je vais être coincé tu sais, je vais être coincé Robert, parce que moi je suis capable de le faire un truc comme ce que tu dis...je réagis tout de suite, je suis capable de le faire en prenant comme idée, comme thème fondamental pour faire comprendre le mouvement. Si je parle pas de la couleur dans la peinture, je ne peux plus parler que de la lumière. Et la lumière j’en ai tellement parlé. Évidemment ça...mais ça serait plus au niveau, ça ne me donne pas un sujet continu. C’est plus simple de faire deux séances l’année prochaine, où j’essaierai de regrouper tout ce que on a vu sur la lumière parce qu’on en a parlé souvent. Et j’ai l’impression que on l’a jamais, on ne l’a pas réuni. On n’a pas...et le problème de la lumière en effet, il est aussi bien fondamentalement pictural, cinématographique, il est philosophique, parce que comment, là, ça me permettrait de revenir à tout ce thème de la lumière. Qui est, qui à mon avis définit la philosophie du XVII ème siècle, c’est pas par hasard qu’ils emploient constamment le thème de la lumière. La lumière de l’évidence, ils emploient l’idée claire et distincte. C’est une philosophie optique.\nHeu, alors ce serait excellent, ce serait...oui tu me donnes là une bonne idée, c’est ce genre d’idées dont j’ai besoin. Ouais. Ça nous fait un groupe, oui, un groupe pour reprendre le cinéma. Moi dans tout ce que j’ai fait sur le cinéma depuis deux ou trois ans, ce à quoi presque ce à quoi je tiens le plus, c’est la différence entre la lumière allemande et la lumière française. Ça je trouvais ça très... je trouvais ça très très bon. Je trouvais que ça marchait, que c’était vrai, les français n’ont jamais eu le sens - et c’est un compliment que je leur fais - n’ont jamais eu le sens de la lutte de la lumière et de la nuit. Ils ont toujours eu le sens d’une circulation lumière solaire et lumière lunaire. Qui est-ce qui, j’ai vu, ah bah oui ! Dans Libération, dans la page sur Tal-Coat qui pour une fois était pas immonde, heu, la page sur la mort de Tal-Coat où il y avait des déclarations de Tal-Coat extrêmement belles sur son ignorance absolue de l’ombre et la manière dont il disait : « Toute la peinture de la Renaissance c’est des problèmes d’ombre, ils saisissent la lumière qu’en rapport de l’ombre. Et moi je suis un peintre de la lumière pure, je n’ai jamais compris l’ombre. »\nEt ça me paraît alors mais très très très...ça pourrait je me disais et pourtant il y a pas de ressemblance entre Tal-Coat et Delaunay mais ça pourrait être signé Delaunay ça. Delaunay aussi il connait, simplement, à la différence de Tal-Coat qui ne connait qu’une lumière - c’est pas un reproche - Delaunay connait deux lumières. Il connait la lumière du soleil et la lumière de la lune. Et tout, tout entre en rythme à partir de là. Mais si vous voulez c’est vrai aussi du cinéma français, c’est ça qui me frappe, c’est ça qui me frappe énormément. Si vous prenez un type comme Grémillon dont les lumières sont splendides, je comprends l’opposition de toute l’école française à l’expressionnisme.\nRobert Albouker : (intervention inaudible)\nDeleuze :  Quoi ?\n(réponse sur la peinture française : question sur la lumière sans diaphragme inaudible) \nDeleuze :  T’as raison.\n(inaudible)\nDeleuze :  T’as raison.\nDeleuze :  Mais ça c’est très bon, oui, mais là alors ça s’insèrerait plus dans la méthode un peu morcelée où on se donnerait un thème pendant deux semaines. Mais ça ne m’étonnerait pas que cette méthode puisse être intéressante parce que, à mon avis on s’apercevra que les thèmes mêmes et ce sera pas préparé, en ce sens, que les thèmes se rejoignent. Il y a la musique aussi, il y a les trucs de musique, seulement la musique alors avec Pascal cela date de il ya trés longtemps on était encore à Vincennes. Il y a des choses que j’aimerais reprendre sur la musique.\nIntervention étudiante : Il y a de la lumière...\nDeleuze :  Quoi ?\n(« il y a de la lumière en musique ? ) \nDeleuze :  De la lumière alors oui oui il y a quelque chose [inaudible].\nDeleuze :  Bon ceux qui ont l’intention de revenir, pendant vos vacances à vos moments perdus, vous rêvez à un truc pour rompre un peu avec le style de cours que j’ai fait depuis 10 ans, 15 ans.\nintervention étudiant : Il y a un problème...\nDeleuze :  Oui ?\nComtesse : On en parlerait pendant deux séances... » [inaudible] « une correspondance entre l’attente très singulière du langage tel qu’on le rencontre dans certains écrits de Maurice Blanchot, très singulière [inaudible] marquer ce singulier, la singularité de ce langage je pense en particulier à \"la part du feu\" j’ai revu des textes récemment absolument extraordinaires [inaudible] et puis justement cette pensée du langage et puis la série des quatre films de Syberberg.\nDeleuze :  Oui ! Oui, comme on n’a pas dit un mot sur Syberberg, on verra l’année prochaine, on fera une petite séance sur Syberberg. Alors là avec la musique ce sera, tu connais Pascale ?\n(« Non ») Non, tu connais Parsifal ?\n(étudiante inaudible) Non, non, la musique et le livret tu connais bien ? Enfin ça te prendrait pas, ça te prendrait pas beaucoup de temps car ce serait quand même quelque chose de...heu...ouais t’as raison. On pourrait revenir cela nous ferait un ensemble d’ensemble inaudible.\nComtesse : « pour revenir à Parsifal, inaudible lui-même définit le cinéma comme la musique de la vie »\nDeleuze :  Ouais...ouais... (« ça reflète la pensée ») Faudrait voir si il n’y avait pas le même type de formule, t’as raison, il faudrait que la formule soit...\nPareil qu’au cinéma .....Surtout qu’il y a le texte de \"Change\" qui m’intéresse beaucoup, qui a été traduit dans \"Change\" sur l’irrationalisme. Alors c’est bien en effet, parce que dans cette méthode, je me dis, tout d’un coup, on pourrait alors du coup profitant du texte de Syberberg sur l’irrationel et l’irrationalisme - qui me paraît être aujourd’hui alors quelque chose de très mal compris, l’irrationalisme - c’est un beau texte sur l’irrationalisme celui de Syberberg ... alors on fait une séance ou deux séances sur l’irrationnel et l’irrationalisme en philosophie. Est ce qu’il y a une tradition de l’irrationalisme ? et que l’on pourrait lier à Syberberg, on pourrait procéder comme ça.\nMoi, j’ai un petit désir personnel... il est exclu de faire une séance sur un autre thème qui était imposé .... à savoir le désir des jeunes lecteurs de Nietzsche..\nah bah ça oui ! je pensais, je pensais l’année prochaine, diviser en deux puisqu’il y a soi-disant deux séances, du moins diviser en deux semestres - seulement il y a une chose que j‘ai très envie de faire depuis des années, c’est avec vous, de faire en cours, un commentaire du dernier livre de Zarathoustra, pas de tout Zarathoustra, mais du dernier livre qui me paraît être une de plus belles choses qu’on ait jamais écrites. Et là faire un commentaire où il faudrait que vous lisiez le texte en même temps que moi. Cela pourrait nous faire un semestre et puis l’autre semestre, on ferait ce procédé et alors dans le cadre d’un plan du livre quatre de Zarathoustra, on pourrait très bien poser des questions comme matière, tout à fait...\net moi aussi, j’aimerai aussi, si vous le voulez bien, de parler un peu de ce que vous appelez... la troisième synthèse du temps et ...\noui !\net surtout parce qu’il y a des choses où vous parlez d’ordre du temps et de la série du temps. Mais l’ensemble du temps, cette action qui est, disons adéquate au temps tout entier, ça c’est une chose qui m’intéresse.\nOui - et oui, comme tout le monde, on fait tous des progrès, j’ai fait des progrès depuis ce livre auquel tu te rapportes. Là cette année on peut donner une réponse à cette question : c’est l‘acte de fabulation, je dirais, \"cette action trop grande pour moi\", c’est l’acte de fabulation, parce que l’acte de fabulation est constitutif d’un peuple, c’est ce que j’ai essayé de rappeler à propos du cinéma du tiers monde, l’acte de fabulation, c’est l’acte constitutif d’un peuple, la fabulation c’est la fonction des pauvres, la fabulation prise comme fonction des pauvres ou comme fonction des damnés. Alors evidemment, en ce sens, ça rompt avec l’image du cinéma politique classique mais si la fonction fabulatrice, c’est la fonction des pauvres, l’acte de fabulation tel qu’on l’a dit, c’est précisément : \"cette action est trop grande pour moi\". On le voit très bien même au niveau du Québec - cette action est trop grande pour moi, pour les anglais, pour les Québecois, quelque part, inventer un peuple, c’est une action trop grande, c’est une action trop grande. Que si on parle de l’idée : les peuples d’Amérique latine ont à être \"réinventés\" ou plutôt doivent se réinventer, les peuples africains doivent se réinventer... Si on part de cette idée qui est (..) et paraît faire partie de la définition du tiers monde, c’est évident que c’est le type de l’action, dont chacun peut dire : \"cette action est trop grande pour moi\"......\nmais est ce qu’il y a des actions qui ne soient pas des actes de fabulation qu’on puisse considérer comme ça ?...parce que je comprends que pour vous, c’était nécessaire de faire la distinction entre le cinéma d’action et tout ce que devient l’action...\nOuais... il faut bien qu’il y en ait de l’action, oui je suis bien de cet avis, oui alors quel type d’action ? Oui, mais ça, il ne faut pas exagérer puisque tout mouvement révolutionnaire est aujourd’hui dans les conditions de dire quel type d’action ? c’est là que l’on peut dire ; \"cette action est trop grande pour moi\", puisque on ne peut pas le savoir, elle se cherche puisque à un moment, Enver Hoxha par exemple a cru à un moment, jusqu’à un certain moment, à la possibilité de ce type d’action, jusqu’à la mort de Guevara et puis d’une certaine manière l’Amérique latine, elle les continue, ces modes d’actions, il est sûr qu’elle en cherche d’autres aussi - mais personne ne les trouvera, elles s’inventeront collectivement . C’est la très belle formule de Perrault « comment inventer un peuple qui existe déjà ? » On peut dire aussi bien ou bien la très belle formule de Paul Klee et qui pour moi, marque un tournant et je veux dire qui définirait très bien le cinéma politique. il dit : « le Grand œuvre », « le Grand œuvre en peinture » il en parle très bien du « Grand oeuvre » et c’est après la révolution soviétique. Il dit « le Grand œuvre en peinture, je vois très bien ce que ça doit être, et moi même j’ai commencé à en esquisser des parties mais aucun de nous ne peut faire le Tout », c’est à dire aucun peintre, aucun artiste ne peut en faire le Tout, « nous avons besoin d’une force qui nous porte, mais cette force nous manque encore : c’est le peuple ! » C’est curieux, c’est au moment où tous les artistes révolutionnaires soviétiques et sympathisants à la révolution, commencent à s’inquiéter du tour qu’elle prend et se disent : \"mais on a toujours compté sur le peuple et le peuple on l’a pas, on l’a pas\" c’est à dire ils pressentent ce que va devenir le peuple avec...\nLucien Gouty : il y a une très belle notation dans Victor Hugo qui a une puissance verbale extraordinaire dans » Les misérables « et tout d’un coup quand on le lit, on sent qu’il pose la plume parce qu’il parle toujours de Jean Valjean et dit quand même « le jour où ces gens là, parleront eux mêmes, qu’est ce que cela donnera ? » parce qu’il parle des « Misérables » ...\nDeleuze :  Oui... Oui...\nLucien Gouty : Et Victor Hugo malgré sa puissance verbale il dit, il s’arrête, il a lui même le souffle coupé et dit qu’est ce que cela donnerait, si ?\nDeleuze :  Eh bien voilà ! il propose un discours indirect et nous en parlerons.\nLucien Gouty : c’est très émouvant\nDeleuze :  Oui et voilà qu’aujourd’hui on ne dirait plus cela parce qu’on sait qu’il ne suffit pas que ces gens parlent ou arrivent à parler pour que, on les fera passer à la télé ... (rires de l’assistance)...on sait que ce n’est pas encore la bonne solution... Alors je crois en effet que dans ce curieux attelage, si vous voulez, c’est bien sur le mode : \"il nous manque une force\" c’est à dire : \"il nous manque le peuple\" - et c’est bien sur cette base que se fait l’attelage : faire du Québec un peuple, réinventer le Québec comme peuple, réinventer les peuples d’Afrique, réinventer les peuples d’Amérique du Sud ou les inventer car d’une certaine manière ce n’est pas faux. Quand les - si j’ose dire - quand les ennemis du peuple disent : \"mais il n’y a jamais eu de peuple ici, de quoi vous parlez ? Vous n’avez jamais été un peuple !\" C’est très marrant et d’une certaine manière c’est vrai, il faut dire : c’est vrai, puisque c’est au moment où précisément on leur dit ça, que ce peuple commence à s’inventer. Il n’y a rien de meilleur pour l’invention d’un peuple que s’entendre dire du matin au soir : \"vous n’êtes pas un peuple, vous n’avez jamais été un peuple, vous n’êtes même pas capable d’être un peuple\". Les canadiens anglais quand les québécois leur parlent, ils se marrent, ils disent : \"non, mais vous vous prenez pour un peuple ?\" Les palestiniens, on leur a assez rappelé qu’ils n’avaient jamais été un peuple. Ils disent : si, si ! ils ont raison, si, ils ont été un peuple - et bien mieux que ça, en tous cas, ils le sont devenus, ils le sont devenus et sacrément. Peut être qu’ils ne le seront pas toujours - il y a des peuples qu’on élimine, ce ne serait pas la première fois - mais le problème : \"comment devenir un peuple ?\" implique précisément cette espèce de réinvention qui passe par, qui au moins culturellement, passe par le discours indirect.\nPerrault ne se permettrait pas de faire une fiction sur le thème, Jean Rouch ne se permettrait pas de faire une fiction sur l ‘Afrique. Il faut que ce soit comme dit Perrault, il faut que ce soit - seulement il ne se permettrait pas non plus et ça ne l’intéresserait pas de faire un documentaire. Il faut qu’il trouve un noir et qu’est ce qu’il demande ? un noir en train de « fictionner » et dans tous ses films, c’est ça, deux ou trois noirs en train de faire de la fiction, en train de « fictionner ». Pensez à, rappelez vous la merveille, je crois que c’est \"petit à petit\" le noir qui va voir les maisons à étages dans Paris, ça devient une espèce de fiction, de fiction fantastique parce qu’il veut rester à Paris, il ne veut pas retourner là bas. Il y a un copain qui vient le chercher et il fait vis à vis du copain, il fait vraiment \"acte de la fabulation\", il fait comme si lui, était vieux parisien, il lui fait visiter la ville et lui dit : \"tu vois ; voilà un immeuble à étages\", c’est une merveille tout çà et chez Perrault c’est pareil. Chez Perrault c’est pareil, il faut que ce soit la famille Tremblay qui fictionne en parlant de ses ancêtres bretons ou en parlant de tout ça, de n’importe quoi et c’est dans cet acte par lequel les individus fictionnent qu‘il y a des germes de constitution d’invention d’un peuple. Alors bien sûr, tu as raison de dire, tout cela ne suffit pas à constituer un acte politique, ça ne suffit pas à constituer un acte politique mais la politique je pense que, il s’inventera s’il doit s’inventer, je veux dire, il ne sortira pas de la tête de Perrault, de Rouch ou de personne ni de Rocha - la preuve, Rocha il a bien mis comme il dit, il a bien mis le pays en transes, il a bien mis la terre en transes, mais il ne pouvait pas faire plus. C’était son discours indirect de libre à lui quoi, sous les mythes parle la transe, il ne pouvait pas faire plus et ça faisait une grande œuvre d’art mais on pouvait encore dire : quelque chose manque, qu’est ce qui manque ? Le peuple manque encore.\nTandis que vous comprenez dans le cinéma politique classique, le peuple est là, jusqu’aux soviétiques, aussi bien du coté des Américains que des Soviétiques d’ailleurs, le parallélisme est à cet égard frappant. Ils n’ont pas la même conception du peuple, le peuple américain comme nouveau peuple, c’est un thème constant aussi bien dans le cinéma social, que dans le western - Ford étant à cheval sur les deux - il y a le peuple, le peuple est là. Mais dans les westerns, les Américains sont comme tout le monde, ils ont passé leur crise bien sûr. Dans leur discours, ils continuent de parler du peuple américain mais tout le monde sait qu’il n’y en a pas, le peuple manque. L’évolution du film noir américain que je connais mal, mais le peu que j’en connaisse. C’est après le moment révolutionnaire où ils voulaient renverser simplement le pouvoir et dans le cinéma politique noir actuel, c’est complètement différent maintenant ils insistent sur la diversité des types de communautés noires, une espèce d’émiettement, à savoir \"le peuple noir manque\". Et se fait un rapport très bizarre entre l’auteur du film et là aussi c’est un discours indirect libre. Il y a un des noirs, je ne sais plus son nom, un des meilleurs noirs actuels qui a fait une déclaration que j’ai lu, je ne sais plus où, il disait : \"aujourd’hui il y a plusieurs, il y a toutes sortes de mouvements noirs et la situation n’est pas la même à l’est à l’ouest, au nord ou au sud, la situation est très différente. Il n’y a pas d’unité, Il y a des minorités ....Là c’est très cohérent avec une espèce de prise de conscience actuelle « il y a plusieurs mouvements noirs et moi aussi, je suis un mouvement » ! Bien sûr c’était pour rire qu’il disait : moi aussi je suis un mouvement mais c’est bien une conviction\nIntervention : Le noir Chautern ?\nDeleuze :  non...je me demande si ce n’est pas Clarke. Non un homme, un autre Clarke, je crois, je ne sais plus son nom mais actuellement c‘est un cinéma d’un type tout à fait nouveau, si vous prenez \"moi chez l’Egyptien\", ce qui me fascine le plus, chez Chahine, c’est justement, l’extrême - pendant un moment - là aussi il a fait sa rupture - je ne dis pas que c’est bon cette rupture, il ne l’a pas choisie. Pendant très longtemps il a été Nassérien, il a cru à une unité arabe, il a cru à tout ça. Aujourd’hui c’est très curieux comment il présente même le peuple égyptien comme traversé de lignes discontinues et c’est un cinéma qui paraît au premier abord, se centrer de plus en plus sur \"Moi, Moi Chahine\", au point que sa maladie de cœur, l’accident qu’il a eu au cœur, se court-circuite, avec les événements politiques qu’il raconte. Là aussi, j ’y vois un peu la même chose, ce n’est pas du tout un cinéma du « moi » ou un cinéma esthétisant, pas du tout. C’est - il a été Nassérien, ce n’est pas qu’il ait rompu avec Nasser, il a dû constater que les données du problème n’étaient pas celles que les arabes avaient espéré un certain moment et nécessitaient de reposer le problème, de repasser par la diversité des mouvements, tout ça. Alors avec toutes les questions que cela pose par rapport à l’intégrisme, par rapport etc, mais les lignes discontinues, c’est perpétuellement des lignes discontinues que Chahine tient dans sa main. Seulement c’est une composition très curieuse, les films de Chahine d’où cette impression qu’il y a toujours son « moi », « moi Chahine » mais son Moi à lui, c’est exactement comme « Moi Rouch » c’est à dire « Moi, un Noir ». C’est : \"mon cœur contre un peuple\", \"ma crise cardiaque contre un peuple\". Pas au sens de ennemi mais en échange de, en échange d’un peuple qui n’est pas encore là. Après sa période nassérienne Chahine nous dit quelque chose que Nasser a pensé : qu’il y avait déjà un peuple égyptien ou il bien qu’il était est en train de le faire et il n’a pas pu, il n’a pas pu... faut croire que c’était encore trop difficile et il faut reprendre le problème.. Il faut etc... et alors ce cinéma risque d’être moins égocentrique qu’il ne semble, c’est un peu dans le sens de ...ou le noir américain dont je parlais et dont je ne sais plus du nom, disait : \"et bien oui, il y a beaucoup de mouvements noirs et moi aussi, moi tout seul, je suis un mouvement\"... Oui, bon je vous remercie de cette année, personnellement j’en ai été bien content, passez de bonnes vacances !\nDe façon pratique est ce que cela continue à dix heures ou est ce que cela pose problème ?\nAh ça je m’arrangerai, il n’y a aucun problème puisque le statut actuel est terrible puisque même si on était forcé de - je sais que pour beaucoup d’entre vous - ce n’est pas pour des raisons de se lever mais pour des raisons de travail et tout ça - ne peuvent pas arriver avant dix heures. Alors vu le temps qu’on a et comme moi je ne peux pas parler plus de trois heures, de toutes manière, je ne commencerai qu’à dix heures .... Même si je suis là et bien on fera la conversation...", "url": "https://www.webdeleuze.com/textes/381"}