{"Cours": "Sur Foucault les formations historiques", "Date": "Cours du 22/10/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Une version a paru dans 10/18. Je signale que cette édition est abrégée. De quoi est-ce qu’il s’agit dans L’Histoire de la folie ? Il s’agit de deux choses. Vaut mieux attendre. Ouais. Ouais ! Ah.\nIl s’agit de quoi ? Il s’agit pour Foucault de savoir comment s’est formé un mode, mais un mode de quoi ? Mettons, pour le moment - quitte à avoir ensuite des surprises - un mode d’enfermement des fous ; Dans quoi ? Dans ce qu’on appelle, à l’époque, l’hôpital général ou les maisons de corrections. Et cet enfermement des fous, ou cette constitution d’un hôpital général qui comprend, entre autres les fous, apparaît au XVIIe siècle, c’est-à-dire à l’âge classique. Et, parallèlement, où en est la médecine ? Quelle médecine ? La médecine, est-ce que je peux dire la psychiatrie ? Evidemment pas, la psychiatrie n’existe pas, elle n’existe pas comme discipline. Et l’on nous parle ou de maladie des nerfs ou de maladie des humeurs ou de maladie de la tête. Il n’y a aucune raison de dire : c’est la préfiguration de la psychiatrie. C’est une branche de la médecine au XVIIe siècle. Et puis, ce que Foucault étudie, c’est comment a évolué l’hôpital général et l’asile et la médecine aussi, de telle manière que, à la fin du XVIIIe et au début du XIXe siècle se produit, ce qu’on présente souvent comme une espèce de libération des fous, à savoir : faire tomber les chaînes. Et de quoi il s’agit dans cette libération apparente ? Voilà en gros, mais vraiment superficiellement, voilà les grandes rubriques de L’Histoire de la folie. 1963 : un livre sur un poète, sur un poète du début du XXe : Raymond Roussel. Raymond Roussel. De quoi s’agit-il ? Il s’agit d’une œuvre en apparence insolite et cette œuvre insolite, elle semble s’ancrer ou elle semble envelopper ce que Roussel appelle lui-même un procédé de langage, procédé de langage que Roussel essaie d’expliquer dans un livre intitulé Comment j’ai écrit certains de mes livres, et où il donne l’exemple suivant : voici deux propositions, « Les bandes du vieux billard » et « les bandes du vieux pillard ». Entre les deux propositions toute une histoire insolite va se dérouler. Et, dans le courant de son analyse, on s’aperçoit vite que Foucault attache une importance essentielle à un thème qui est très fréquent chez Roussel et qui est celui du double et de la doublure. Le double ou la doublure.\nVoilà. Je caractérise ainsi, aussi superficiellement que ce soit les... ces livres de Foucault pour que ceux qui n’en ont pas lu puissent choisir celui qu’ils prendront, puisqu’encore une fois, je vous conseille vivement de prendre un livre, si vous n’en avez pas lu. Pour ceux qui s’intéresserait à cet aspect, l’analyse de la poésie de Roussel par exemple et du thème du double, ceux-là, vous pourriez joindre une préface ultérieure de Foucault à un autre inventeur de langage insolite, cette fois il s’agit d’une préface qu’il a fait à la réédition d’un livre bizarre, Jean-Pierre Brisset, auteur également du début du XXe siècle, inventeur du langage et d’une interprétation du langage très très bizarre, livre intitulé la Grammaire logique de Brisset. Foucault le préface..., Éditions Tchou, Foucault le préface et revient sur Roussel et essaie d’analyser ce qu’il présente comme des procédés de langage. Il considère trois, trois procédés de langage à la frontière d’une littérature insolite et de ce qu’il appelle, de ce que Foucault appelle une incertaine folie, c’est-à-dire : est-il fou, est-il pas fou ? Les trois procédés, c’est le procédé de Roussel, dont il reprend l’analyse, le procédé de Brisset, qu’il analyse, et le procédé d’un américain, là, tout à fait actuel, d’un américain contemporain qui s’appelle Wolfson et qui s’était inventé un traitement spécial du langage. Voilà. Donc Raymond Roussel, c’est 1963.\nLa même année Foucault publiait, en 1963, Naissance de la clinique, aux Presses universitaires de France. Et Naissance de la clinique, c’est quoi ? C’est la considération de deux choses. Comment les maladies se groupent en symptômes et, en même temps, à quels énoncés médicaux, ces symptômes renvoient ? Ceci considéré sur deux périodes, XVIIIe et XIXe siècles, XVIIIe et début XIXe, la période de la clinique, la naissance de la clinique. Vous voyez que le thème des lieux est constamment présent dans l’œuvre de Foucault. L’asile, l’hôpital général, la clinique et, ensuite, l’anatomie pathologique.\n1966, Gallimard, Les mots et les choses. Il s’agit de quoi dans Les mots et les choses ? Est-ce qu’il s’agit des mots et des choses ? Peut-être, On verra tout ça. Et il s’agit, plutôt, d’une analyse très poussée de la représentation à l’âge classique, c’est-à-dire au XVIIe et au XVIIIe siècles. Puis comment, à la fin du XVIIIe et au XIXe siècle, la présentation est soumise à une critique d’où vont se dégager des puissances hors-représentation qui seront la vie, le travail et le langage. Ça c’est 66.\n1969 : L’Archéologie du savoir. L’archéologie du savoir, c’est une théorie des énoncés et c’est la grande théorie des énoncés chez Foucault, une fois dit que Foucault donne au mot « énoncé » un sens et un statut que personne ne lui avait donnés auparavant.\nAvec L’archéologie du savoir, s’enchaîne bien L’Ordre du discours de 1971, chez Gallimard aussi. Mais en 1971 également, avait paru un article sur Nietzsche dont on aura beaucoup à s’occuper sous le titre Nietzsche, la généalogie de l’histoire, qui a paru dans un recueil collectif : hommage à Jean Hippolyte aux PUF.\nEn 1973 avait paru, dans une petite maison d’édition, Fata Morgana, un texte très curieux de Foucault qui irait bien... que vous pourriez grouper avec Roussel et Brisset et qui est, cette fois-ci, un commentaire sur un peintre, Magritte et qui paraît sous le titre Ceci n’est pas une pipe. Pourquoi ? Parce que Ceci n’est pas une pipe était le titre d’un tableau de Magritte. Et ce qu’il y a de curieux, c’est que le tableau de Magritte se contentait de représenter une pipe, très bien dessinée, et, d’une écriture appliquée, en dessous, il y avait : Ceci n’est pas une pipe, c’était le titre du tableau. Comment un tableau représentant une pure et simple pipe en toute clarté peut-il s’intituler Ceci n’est pas une pipe ? Bon, ça intéresse beaucoup Foucault. Pourquoi ? Parce que vous comprenez que..., sans doute vous pouvez pressentir qu’il y a le problème d’un rapport entre un dessin et un énoncé. Quel rapport y a-t-il entre un dessin et un énoncé ? Il faut croire que le rapport est complexe, puisque l’énoncé qui désigne la pipe dessinée tourne immédiatement en « Ceci n’est pas » et non pas en « ceci est ». Qu’est-ce qui se passe dans cette tournure ?\n1975, Surveiller et punir. Là encore il s’agit d’un lieu : la prison. Et non plus l’asile. En effet il est très frappant que, à 14 ans de distance, Surveiller et punir soit construit d’une manière comparable à L’Histoire de la folie. Dans L’Histoire de la folie, il s’agissait d’un lieu, l’asile ou l’hôpital général et d’un ensemble d’énoncés médicaux. Dans Surveiller et punir, il s’agit d’un lieu : la prison, comment naît la prison ? Comment se forme la prison ? Comment s’impose un régime qui est le régime de la prison ? Et, en même temps, étude d’un régime d’énoncés, les énoncés de droit pénal. A quelle époque ? Au XVIIIe siècle. Donc c’était de 75.\n1976, apparaît le premier tome de l’entreprise où Foucault se lance, à partir de ce moment-là, L’histoire de la sexualité. Et dont il a une certaine conception en 76, quand il publie le premier tome de cette histoire sous le titre : La volonté de savoir. C’est donc 76, ça. On doit constater que, là-dessus, alors que, si vous avez suivi les dates, le rythme de Foucault est assez régulier, il y a un grand silence. Un grand et long silence. Puisque le tome II de L’histoire de la sexualité ne paraîtra qu’en 1984. Foucault n’a pas caché, il a dit formellement, qu’il avait été amené à remanier son premier plan, il avait trouvé quelque chose qui entraînait un remaniement total. Qu’est-ce qu’il s’est passé dans ces années de silence ? Qu’est-ce qu’il avait trouvé ? Comment il a remanié son projet ?\nEn tout cas, c’est en 84 que paraissent deux tomes suivants, L’usage des plaisirs, où il s’explique sur le remaniement du projet de L’histoire de la sexualité et pourquoi il a été amené à ce remaniement, et le tome III. Le tome II : L’usage des plaisirs, 84 et, la même année, Le souci de soi, 84 également. Bien, on aura à se débrouiller dans tout ça.\nIl faut signaler, parce qu’on aura à réfléchir, hein, sur ce point que Foucault a détruit des manuscrits déjà très entamés. Notamment il y a un Manet ou plutôt il y avait un Manet, un livre sur Manet. Ça nous importe puisque Ceci n’est pas une pipe est un livre sur Magritte et qui comprend quelques pages extrêmement intéressantes, on le verra, sur Paul Klee. Les mots et les choses commence par une description célèbre qui fait partie des pages les plus connues de Foucault qui est la description d’un tableau de Vélasquez, Les Ménines ou les suivantes. Donc qu’il y ait existé ou qu’il ait fait un manuscrit déjà très long sur Manet doit nous intéresser puisqu’on sera peut-être amené à se demander : qu’est-ce qu’il pouvait bien y avoir dans ce manuscrit ? Et, le fait est que, ce manuscrit, il semble bien que ce manuscrit ait été détruit, que Foucault ait détruit ce manuscrit à la fin de sa vie. D’autre part, je crois que le testament est formel et exclut toute publication d’œuvre posthume. Ce qui, pour nous, a de la conséquence, puisque le moment où il a arrêté la publication de L’histoire de la sexualité n’empêchait pas qu’il y avait un quatrième tome sous le titre Les aveux de la chair, qui envisageait les Pères de l’Eglise et la période de la formation du christianisme quant à la formation de la sexualité, donc un moment essentiel, un moment fondamental et que ce livre, jusqu’à maintenant, semble... semble ne pas devoir être édité, s’il est vrai que le testament porte cette injonction définitive. Voilà.\nAlors, en fonction de ça, tout ça je l’ai dit uniquement pour que, encore une fois, si vous n’avez pas lu du Foucault, vous voyiez dans quelle direction vous orienter. Moi, ce que je souhaiterais, c’est que certains d’entre vous prennent Surveiller et punir, mais si vous ne connaissez pas du tout Foucault, ou très peu, il vaut mieux prendre un livre complètement que sauter d’un livre à un autre. Voilà. Là-dessus, ben on va commencer, mais quelle heure est-il ? \nLucien Gouty : dix heures moins le quart. \nG.D. : dix heures moins le quart, alors, si ça vous ennuie pas, on va attendre 10 heures. Parce que j’ai peur que... qui ne peuvent arriver que vers 10 heures moins le quart, 10 heures. Néanmoins je serai là quand même, je serai là à 9h. Et je voudrais que ceux qui peuvent y soient aussi, ou, du moins, ceux qui ont à me voir. Je veux dire que de neuf heures à dix heures moins le quart, ce serait le moment où vous travailleriez le plus, c’est-à-dire où, sur ce qu’on aurait fait la dernière fois, on pourrait, pour ceux qui auraient des questions à poser, on pourrait faire des développements, on pourrait revenir sur tel point etc. Et puis à dix heures moins le quart, dix heures, j’avancerais. Vous comprenez ? Donc, je répète, que ce soit bien clair. Moi, je serai là à 9h. Très bien, vous pourriez être cinq ou dix ou quinze, euh... Avec ceux-là on reviendrait sur la séance d’avant. Et on développerait ce qui devrait être développé ou bien ceux qui auraient à me poser des questions ou à dire quelque chose, tout ça, ou à dire : non ça va pas, il faut revenir là-dessus. Et puis à dix heures moins le quart, à partir de dix heures moins le quart, on ferait la nouvelle séance jusque vers une heure. Voilà et, comme ça, on progresserait et, chaque semaine, on reviendrait sur... un petit moment sur... Voilà. Ahh ! Ça a l’air de vous abattre ! Oh ben écoutez, on commence. On commence.\nAlors je voudrais bien marquer les découpages. Aujourd’hui je voudrais commencer par une espèce de tâtonnement. Je vous lance un appel. Cet appel, ça consiste à faire confiance à l’auteur que vous étudiez. Mais qu’est-ce que signifie « faire confiance à un auteur » ? Ça veut dire, ça veut dire la même chose que tâtonner, que procéder par une espèce de tâtonnement. Avant de bien comprendre le problème que pose quelqu’un ou les problèmes que pose quelqu’un, il faut beaucoup..., je sais pas quoi, il faut beaucoup ruminer. Il faut beaucoup grouper, regrouper, il faut euh... les notions qu’il est en train d’inventer. Il faut faire taire en soi, à tout prix les voix de l’objection. Les voix de l’objection, c’est celles qui diraient trop vite : « oh, mais, là, il y a quelque chose qui ne va pas ». Et faire confiance à l’auteur, c’est se dire, ne parlons pas trop vite, laisser... euh... il faut le laisser parler. Il faut le laisser parler, lui. Mais, tout ça, ça consiste... avant de savoir le sens qu’il donne aux mots, il faut faire une espèce d’analyse de fréquence. Etre sensible aux fréquences de mots. Etre sensible à son style même. Etre sensible à ses obsessions à lui. Aujourd’hui, je voudrais bien diviser, pour que ce soit clair, parce que, ça, c’est pas simple... en effet c’est pas simple la pensée de Foucault, pourquoi ? Parce que je crois que c’est une pensée qui invente des coordonnées, c’est une pensée qui se développe d’après des axes.\nEt il y a un de ces axes, et à mon avis, c’est le premier, c’est le premier que Foucault développe dans son œuvre et, ce premier axe, il l’appellera « l’archéologie ». Et, l’archéologie, c’est la discipline des archives. Seulement, qu’est-ce que Foucault appelle une archive ? Il essaiera de le dire dans un livre précis,  L’Archéologie du savoir, mais, nous, on ne cherche pas à prendre à la lettre tout de suite, qu’est-ce que... On va pas... On va se dire, presque : mais, voyons, ça tourne autour de quoi ? Toute la première période de Foucault, presque, je dirais, de L’histoire de la folie à Surveiller et punir, ça tourne autour de quoi ? Ce autour de quoi ça tourne, nous permettrait peut-être de définir l’archive. Et il n’y a pas de doute que l’archive a quelque chose à voir avec l’histoire. L’archive a pour objet la formation historique. Les archives renvoient à des formations historiques. Ça ne nous avance pas, à première vue on tourne..., vous comprenez, c’est ça que je veux faire aujourd’hui, on tourne dans des mots. Bien, l’archive renvoie à des formations historiques. L’archive est toujours l’archive d’une formation. Ça ne nous dit pas du tout : qu’est-ce qu’une formation historique ? ni qu’est-ce qu’une archive ? Et voilà que Foucault nous dit, dans L’usage des plaisirs, livre donc très tardif, voilà que Foucault nous dit : « mes livres ont été des études d’histoire, mais non pas un travail d’historien ». Etudes d’histoire et non travail d’historien. Tout le monde sait que Foucault a un rapport très étroit avec les tenants de ce qu’on a appelé la nouvelle histoire, en gros, les élèves de Braudel, l’Ecole des annales, mais un rapport peut être très complexe. Il nous dit formellement : je ne suis pas historien. Il nous dit formellement : je suis et je reste philosophe. \nEt pourtant, toute une partie de son œuvre considère les formations historiques. Il nous redit : d’accord, ce sont des études d’histoire, ce n’est pas un travail d’historien. Qu’est-ce qu’il veut dire ? Il précise un peu. Il précise un peu lorsqu’il dit : n’attendez pas de moi, toujours dans L’usage des plaisirs, n’attendez pas de moi une histoire des comportements ni des mentalités. Là, l’allusion est claire. Il est vrai que l’Ecole des annales, au moins en partie, nous propose une histoire des comportements et des mentalités. Exemple : qu’est-ce que c’est une histoire de comportements ? Là aussi on tourne autour de signes très gros, très sommaire. Je me dis, je pense à un livre d’histoire très très intéressant : Comment on meurt en Anjou au XVIIe siècle, au XVIIIe siècle. Comment on meurt en Anjou ? On peut pas dire mieux : ça c’est une histoire de comportement, je peux faire l’histoire d’un comportement, comportement de la mort. Je pourrais faire aussi : comment on naît. Comment on naît en Picardie à tel moment. Vous voyez bien que ça mobilise des archives. Or Foucault nous dit : je ne fais pas une histoire des comportements. On peut concevoir une histoire de l’instinct maternel, ça a été fait. Bref, le domaine d’une histoire des comportements est infini. \nComment on mange ? Comment on meurt ? Comment on se marie ? Comment on naît ? Comment on élève ses enfants ? Comment on accouche ? Etc. etc. et ça peut être tantôt une histoire des comportements, tantôt une histoire des mentalités. Et je crois que beaucoup de gens ont pris l’œuvre de Foucault à ses débuts comme de ce type. C’est pourquoi on l’a tant rapprochée de la nouvelle histoire. Or Foucault nous dit formellement : non, j’ai rien à faire avec ça. C’est pas du tout qu’il nous dise que c’est pas intéressant, il dit que ça n’est pas son problème. Et pourquoi c’est pas son problème ? Qu’est-ce qui l’intéresse alors ? Tout d’un coup on a une lumière. On a une lumière si vous avez lu un peu de Foucault ou même, à plus forte raison, beaucoup. Ce qui l’intéresse, c’est, non pas les comportements, mais quoi ? Voir. Voir. Ça tourne toujours autour de voir, les histoires de Foucault. Vous me direz : mais, voir, mais qu’est-ce que c’est ? Il n’y a qu’à l’ajouter aux comportements. Il y a des comportements visuels. Non, pas pour Foucault. Là, il va falloir attendre, ça va être très compliqué. Mais, voir, pour lui, c’est d’un autre ordre que le comportement. Et qu’est-ce qui l’intéresse encore ? Parler. Parler. Bien. Et parler, on peut toujours dire : parler traduit une mentalité ? Ben non, pour Foucault. C’est même l’inverse. Voir - et il faut déjà se faire à cette idée, mais ça va pas être facile - voir n’est pas un comportement parmi les autres, c’est la condition de tout comportement à une époque. \nParler n’est pas une expression de la mentalité, c’est une condition de la mentalité à une époque. Bien. En d’autres termes, en nous parlant de voir et de parler, Foucault prétend déborder une histoire des comportements et des mentalités pour s’élever aux conditions des comportements historiques et des mentalités historiques. Qu’est-ce qui peut justifier une telle ambition ? Ce sera à nous d’essayer de le trouver. On a juste l’impression que c’est ainsi. Foucault ne traite pas voir et parler comme des variables de comportements ou de mentalités, il les traite comme des conditions. Il y a une recherche des conditions de la formation historique et ces conditions d’une formation historique, c’est quoi ? Qu’est-ce qu’on « dit » à une époque ? Qu’est-ce qu’on « voit » à une époque ? Chaque époque se définirait, pour le moment -ça va changer tout ça, je veux dire, à mesure que nous avancerons - mais on emploie des mots, pour le moment, très inexacts.\nC’est comme si chaque époque se définissait avant tout par ce qu’elle voit et fait voir et par ce qu’elle dit. Bon. C’est dire que voir et faire voir et dire ne sont pas de même niveau que se comporter et avoir telle ou telle idée. Un régime de dire est la condition de toutes les idées d’une époque. Un régime de voir est une condition de tout ce que fait une époque.\nBien, alors, là, je reprends mon thème. Vous comprenez, avant même qu’on ait compris, dix ou douze objections nous viennent à l’esprit. C’est le moment ou jamais de se dire : calmons-nous ! Attendons. C’est déjà insolite. Si vous m’avez suivi, C’est très insolite cette espèce d’érection de voir et de parler comme condition. Cherchons, alors, cherchons. Après tout, je me trompe peut-être. Si je me trompe, je n’aurai pas de confirmation. Cherchons des confirmations. Du coup, j’essaie de faire un tableau. Je mets d’un côté mon tableau « voir », de l’autre côté « parler ». Je fais un trait et je me dis : qu’est-ce qui me vient ? Bon, alors je vais compléter mon tableau ? Voir, parler. Et j’essaie de remplir mon tableau pour être sûr que, avant d’avoir commencé, je n’ai pas trahi Foucault. Bien. Et je tombe immédiatement - je ne prends pas l’ordre chronologique - je tombe immédiatement sur le livre intitulé Les mots et les choses. Bien, vous me direz : mais, les choses, c’est pas seulement du visible ? Attendons. Les mots et les choses, quel curieux dualisme. Hein, c’est pas seulement du visible, non, mais, enfin, les choses, c’est visible, les mots, c’est du dicible. Voir, parler. Evidemment ça ne suffit pas. Là-dessus, objection : Foucault sera le premier à dénoncer le titre. Il dira : on n’a pas compris, on n’a pas du tout compris ce que je veux dire par Les mots et les choses parce que ça ne veut pas dire les mots et ça ne veut pas dire les choses. Le titre doit s’entendre ironiquement. Bon, pourtant, à première vue, l’ironie échappe. Pourquoi est-ce que Les mots et les choses c’est ironique ? Attendons. Les mots, les choses.\nUn pas de plus : la leçon de choses. Vous savez ce que c’est, à l’école primaire, hein ? À l’école primaire, dans le temps, il y avait deux disciplines fondamentales : la leçon de choses... Euh, il n’y a plus de chaise ? C’est les autres qui nous ont volé, il y en a là ? Et...\nA l’école primaire, il y avait ça, la leçon de choses, qui se distinguait de quoi ? Ben de la leçon de mots, la leçon de grammaire. Leçon de choses, leçon de grammaire et c’était les deux têtes de l’école primaire. Bon. Il y avait l’heure sur le marais salant, on nous montrait un marais salant, c’est-à-dire - je fais un pas, je fais un pas en avant - une image de marais salant, une figure de marais salant, le marais salant visible ou le parapluie visible, ou - disons tout - la pipe visible. C’était la leçon de choses. Le maître disait : ceci est une pipe. Ceci est un marais salant. Voilà. Et puis venait, l’heure suivante, c’était la grammaire. Cette fois-ci, c’était l’ordre du dire et non pas l’ordre du dessin. Et, l’ordre du dire, c’est autre chose que l’ordre du dessin. Et, si dire c’est autre chose que voir, à ce moment-là, le dire « ceci est une pipe » s’énonce nécessairement comme « ceci n’est pas une pipe », c’est-à-dire : le dire n’est pas un voir.\nLa leçon de choses et la leçon de grammaire renvoient cette fois-ci au petit livre, dont je parlais, de Foucault commentant Magritte, le tableau de Magritte étant leçon de choses, dessin appliqué d’une pipe, titre du tableau : Ceci n’est pas une pipe. Et forcément : « ceci est une pipe » devient « ceci n’est pas une pipe » dans la mesure où dire n’est pas voir. Dès lors, si ce que je vois est une pipe, ce que je dis, nécessairement, n’est pas une pipe. Bien. On verra ce que ça veut dire. Pour le moment je voudrais juste que vous soyez persuadés de ceci : qu’avant de comprendre quoi que ce soit, il faut que les choses vous tournent dans la tête. Et, si vous les laissez pas vous tourner dans la tête, à ce moment-là vous aurez des objections toutes droites. Vous aurez des objections toutes droites, mais en même temps que vous aurez des objections toutes droites, vous ne comprendrez rien à rien. Donc : gardez-vous de toute objection. Voilà.\nMoi j’en suis à ma seconde rubrique. De choses et mots nous avons glissé à : leçon de choses, leçon de grammaire. Ou, si vous préférez, le dessin, le texte. Comme il nous le dira dans Ceci n’est pas une pipe. Ce qui me donne mon troisième couple : dessin-texte (il écrit au tableau). Pour le moment, j’ai fait allusion, donc, à deux livres de Foucault : Les mots et les choses et Ceci n’est pas une pipe.\nTroisième thème, qui revient très constamment chez Foucault dans un livre précis : Naissance de la clinique. Le visible et l’énonçable. Le visible et l’énonçable, c’est un couple de notions que Naissance de la clinique invoque constamment. Sous quelle forme ? De quelle manière une maladie est-elle visible à telle époque ? Qu’est-ce qui la fait voir ? Le symptôme, c’est ce qui fait voir une maladie. Comment se définit la clinique quand elle se forme au XVIIIe siècle ? La clinique est avant tout une nouvelle manière de faire voir la maladie. Mais, en même temps, la maladie n’est pas seulement ensemble de symptômes, c’est-à-dire visible, elle est aussi énonçable. Elle est une combinaison de signes. Et, autant le symptôme est visible, autant le signe est lisible. Le visible et le lisible, ce n’est pas la même chose. Le visible et l’énonçable, au niveau des maladies, aussi bien dans la formation clinique que dans la formation anatomie pathologique, va faire l’objet de Naissance de la clinique. Un pas de plus alors ? Est-ce qu’on ne pourrait pas dire : voilà, ce qui intéresse fondamentalement Foucault suivant ce premier axe qui va nous permettre de définir l’archéologie, ce qui intéresse fondamentalement Foucault, c’est le couple - ça me fait un couple de plus... (Il écrit au tableau). Troisième : visible et énonçable. Eh bien, quatrième : les visibilités et les énoncés.\nAh bon, qu’est-ce que ça implique ? Cette progression, ce passage à ce nouveau couple : les visibilités et les énoncés ? Ça implique que ce qui est énonçable, c’est l’énoncé, ce qui est visible, c’est la visibilité. Vous me direz : c’est piteux. Pas du tout ! Pas du tout. Ça complique. Si cette formule a un sens : « ce qui est visible, c’est la visibilité, ce qui est énonçable, c’est l’énoncé », ça veut simplement dire que les énoncés ne seront pas donnés tout faits..\n(Coupure)\n... prononcer. Les visibilités ne se confondent pas avec les objets ou les qualités vus. Ça va se compliquer. Bon, mais c’est bien ce que veut dire : les énoncés sont énonçables et les visibilités sont visibles.\nDonc j’ai fait un petit progrès en passant à ce cinquième couple. Mais, là, je m’emballe. Faut pas ! Là encore, il faut se calmer. Et pourquoi ? Ben oui, visibilité et énoncé, en quoi c’est constant dans toute cette première période de Foucault ? visibilité, énoncé. Et bien, cherchons. Histoire de la folie. Je prends les deux livres qui m’ont paru déjà avoir une espèce de parallélisme. Histoire de la folie, à propos de l’asile, et Surveiller et punir, à propos de la prison. Qu’est-ce qui se passe ?\nL’Histoire de la folie nous dit : bon, au XVIIe siècle apparaît l’hôpital général, la maison de correction, l’asile. Or, qu’est-ce que c’est ? C’est une architecture. Une architecture. De même, la prison, c’est une architecture. Une architecture, c’est quoi ? C’est un agrégat de pierres, mettons : c’est un agrégat de choses, c’est un agrégat matériel. Bon. Est-ce que c’est ça ? Oui, oui, bien sûr, que c’est ça. Mais, si je le définis, si je définis l’hôpital général ou la prison de cette manière-là, est-ce que ça me dit réellement quelque chose ? Pas grand-chose. Pas grand-chose. Je pourrais toujours parler d’un style « prison ». Quand je dis : « oh ! cet immeuble, on dirait une prison », je veux bien dire quelque chose. Il y a un style prison, il y a un style hôpital... Qu’est-ce que ça pourrait être d’autre ? L’hôpital, c’est un lieu où l’on voit. Ou, si vous préférez, c’est un lieu qui fait voir. La prison, c’est un lieu où l’on voit, c’est un lieu qui fait voir. Qu’est-ce que ça veut dire ? Ça veut dire plusieurs choses. Ça veut dire plusieurs choses. Ça veut dire que l’asile implique, ou l’hôpital général implique une certaine manière de voir la folie. Est-ce qu’il suppose cette manière de voir ? Non, l’inverse aussi est vrai, il suppose lui-même cette manière de voir. Dans l’asile, les fous sont vus. Ils sont vus à la lettre. Ils sont vus à la lettre puisque au XVIIe siècle, il y a des visites, on montre les fous. Remarquez : aujourd’hui encore, on montre les fous. Ce ne sera pas, sûrement, de la même manière. Il y a des visites où les gens, au XVIIe siècle, vont voir les fous derrière les barreaux. L’hôpital général est un lieu de visibilité. Pas simplement parce qu’il y a des visites. Evidemment pour une raison plus profonde. \nL’hôpital général implique une nouvelle manière de voir la folie. Qu’est-ce que ça veut dire ? ça veut dire que c’est pas la même que celle de la Renaissance, que c’est pas la même que celle du Moyen Âge. Est-ce qu’à la Renaissance et au Moyen-âge on voyait la folie ? Evidemment on la voyait, pas de la même façon. Il n’y avait pas la même visibilité de la folie. Bon. Sans doute, cette visibilité, elle couvre, y compris, la façon dont le fou se voit lui-même. Bien. Une certaine manière de voir. En effet, voilà un des thèmes essentiels de L’histoire de la folie, c’est que l’hôpital général réunit et groupe dans un ensemble les fous, mais aussi les vagabonds, les mendiants, les chômeurs et aussi les libertins, les dépravés... tout ça dans un même ensemble, l’ensemble de l’hôpital général. Bien, comprenez. On avance tout doucement. Assez vite, dès le XVIIIe siècle et dès la fin du XVIIe, des voix s’élèveront. Des voix s’élèveront pour dénoncer ce mélange et tantôt pour dire, ce qui ne revient pas au même, il faut séparer les vagabonds des fous, les vagabonds, les chômeurs n’ont pas mérité d’être assimilés à des fous ; tantôt pour dire : les fous méritent des soins spéciaux, il ne faut pas les mélanger avec les vagabonds. Bon, lorsque ces voix s’élèvent pour dénoncer le mélange des vagabonds et des fous, le mélange des chômeurs et des fous dans l’hôpital général , lorsque des voix s’élèvent ainsi, on a l’impression, du coup, que le XVIIe siècle n’avait pas fait la différence. Par une espèce de manque ou par une espèce de cécité. Par une espèce d’aveuglement.\nCe que Foucault montre, c’est que c’est pas du tout ça. C’est que si le XVIIe siècle mélangeait les fous avec les vagabonds et les chômeurs, c’était au nom de sa propre perception de la folie, ce n’était pas au nom d’une cécité, c’était au nom d’une perception parfaitement articulée qui, simplement, dans une autre formation historique, sera articulée tout autrement. C’est, nous dit-il dans L’histoire de la folie, au nom d’une « sensibilité collective », voilà l’idée de perception collective... Il y a une perception collective de la folie au XVIIe siècle qui fonde son assimilation avec « vagabonds, mendiants, libertins, chômeurs ». Donc je pourrais essayer de définir une manière de voir la folie au XVIIe siècle qui ne sera pas la même que celle d’avant, Moyen-âge, Renaissance, et qui ne sera pas la même que celle d’après. Ce sera la visibilité et, en effet, qu’est-ce que c’est qu’une architecture ? Ben une architecture, bien sûr c’est un agrégat de pierres, mais c’est avant tout et bien plus un lieu de visibilité. Avant de sculpter des pierres, ce qu’on sculpte, c’est la lumière. C’est ça l’idée de Foucault.\nOr ça devient, à ce moment-là, une grande idée. Je sais pas si c’est vrai, si c’est pas vrai, mais son point de départ c’est que l’architecture, est un lieu de visibilité. L’architecture aménage des visibilités. L’architecture c’est l’instauration d’un champ de visibilités. Vous voyez : toujours cette montée vers la visibilité comme une montée vers la condition. \nCe qui conditionne l’architecture, c’est la visibilité qu’on prétend effectuer. Une manière de voir. Voir la folie de telle ou telle manière. Et bien, c’est en fonction de la manière dont le XVIIe siècle voit la folie et non pas en fonction d’un aveuglement, que l’on mélange les fous avec les vagabonds, les... etc. Vous me direz : pourquoi ? On verra tout ça, là on cherche uniquement des points de repère pour le moment.\nEt la prison ? Est-ce qu’il ne faut pas dire la même chose, bien que, elle, elle surgisse dans le XVIIIe siècle ? C’est une architecture, c’est des pierres plus dures que toute pierre. Et ben non. Avant d’être des pierres plus dures que toute pierre, la prison a pour condition un régime de luminosité. C’est est une sculpture de lumière et il n’y a pas d’autre définition de la prison. « Lumière », « voir », mais voir quoi ? Évidemment pas voir n’importe quoi. Voir ceux qui sont dans la prison, c’est-à-dire voir le crime. Voir le crime. La prison est le lieu de visibilité du crime, tout comme l’asile est le lieu de visibilité de la folie. Déjà ça devrait nous faire réfléchir sur un point. On a dit que - et sur ce point il faudra revenir aussi, mais, là, on groupe des notions - on a dit que Foucault s’intéressait particulièrement et presque exclusivement aux milieux d’enfermement, l’asile, la prison. On lui a fait même des objections consistant par exemple... il y a une page très intéressante de Paul Virilio. qui consiste à dire : mais Foucault, c’est... euh, c’est ennuyeux parce que c’est très daté l’enfermement et, aujourd’hui, les formes dans lesquelles nous vivons ne sont plus des formes d’enfermement, mais c’est encore pire. Si bien que Virilio pensait que Foucault laissait échapper quelque chose de fondamental quant à nos sociétés modernes qui ne procèdent plus par enfermement. C’est intéressant la page de Virilio, elle est très intéressante, mais elle est, évidemment, comme toute objection - ça ne retire rien à la page de Virilio - elle ne porte absolument pas. Pourquoi ? Parce que s’il y a quelqu’un qui a dit, avant Virilio, que le problème n’était pas celui de l’enfermement, c’est Foucault. Il l’a dit déjà au niveau des milieux d’enfermement ; En quel sens ? En ce sens que l’hôpital général et la prison ne sont que secondairement des milieux d’enfermement. Primairement ce sont des lieux de visibilité.\nC’est-à-dire des lieux de quadrillage visuel. Et, dans Surveiller et punir, Foucault le développera beaucoup pour et à propos de la prison. Il dira : qu’est-ce que c’est une prison ? Quelle est la fonction de la prison ? La fonction de la prison et il va chercher un texte très fascinant d’un auteur de la fin du XVIIIe, d’un réformisme de la fin du XVIIIe, à savoir Bentham, qui avait écrit un livre intitulé Le Panopticon. Le Panopticon. Le panoptique. Et, le panoptique, qui était la prison modèle, c’était quoi ? Le panoptique, c’était un lieu dont les habitants, nommés « les prisonniers », devaient être vus à chaque instant sans voir eux-mêmes. Et ils seraient vus à chaque instant par des gens nommés « surveillants », sur-veillants, qui, eux, les verraient sans être vus eux-mêmes ; Voilà une répartition de la lumière et de l’ombre. Comment se ferait cette répartition ? C’est pas difficile, le panoptique, c’était, en gros (il dessine au tableau) une circonférence. Circonférence épaisse avec creusée de fenêtre à la périphérie extérieure et à la périphérie intérieure de telle manière que la lumière traverse. Au centre : une tour, une tour à volets. Là, à la périphérie, avec fenêtre extérieure, fenêtre intérieure, il y a les cellules. Les cellules sont traversées de lumière. La tour centrale, la tour de contrôle a des volets de telle manière que le prisonnier ne puisse rien voir de ce qui se passe dans la tour. En revanche de la tour on voit tout ce qui se passe dans les cellules. En revanche les prisonniers ne voient pas la cellule d’à côté. D’un côté vous avez : être vu sans voir. De l’autre côté vous avez : voir sans être vu. C’est le panoptique. En d’autres termes la prison est une forme de lumière, est une distribution de lumières et d’ombres avant d’être un tas de pierres.\nEst-ce que ça engage chez Foucault une conception de la peinture ? Peut-être, où la lumière elle-aussi serait condition de la peinture, condition de l’acte de peindre. On aura à se le demander. Un tableau c’est une visibilité. Je peux dire de la peinture qu’elle est l’art des visibilités. Peut-être est-ce qu’il y a là une des raisons pour lesquelles elle a avec l’architecture un rapport essentiel, un rapport intime.\nDonc j’ai justifié l’idée de visibilité aussi bien au niveau de L’histoire de la folie qu’au niveau de Surveiller et punir. Et je redis : la prison c’est la visibilité du crime, le crime mis en lumière, tout comme l’hôpital général c’est la visibilité de la folie au XVIIe siècle. La manière dont le XVIIe siècle voit la folie, la porte à la lumière. Mais, de l’autre côté, il y a l’énoncé. Pourquoi « de l’autre côté » ? Pourquoi ? Le fait est..., le fait est... Qu’est-ce que ça veut dire ? En même temps que l’hist... En même temps que l’asile au XVIIe siècle, il y a un certain état de la médecine qui comporte une catégorie de maladies, encore une fois : maladies des humeurs, maladies de la tête, maladies des nerfs. Il n’est pas question de maladies mentales. Les analyses de Foucault sont définitives : le XVIIe siècle ignore la catégorie de maladie mentale, pour des raisons simples qu’on verra qui est que au niveau de la médecine, il n’a jamais distingué l’âme et le corps et il n’y a pas de psychologie, donc il n’y a pas de maladie mentale. Mais il y a des maladies de la tête, il y a des maladies des humeurs, il y a des maladies de nerf, à savoir les névroses - le mot apparaissant dès le XVIIIe siècle, ça s’appelle une névrose qui sont des maladies de nerf. D’accord. Il y a donc un certain nombre, un certain corps d’énoncés, un certain ensemble d’énoncés sur un groupe de maladies. Ces maladies sont des énonçables. Mais voilà le fait brut, comme un fait historique : la médecine ne pénètre pas l’hôpital général. L’hôpital général n’a pas pour origine la médecine. Bien plus : l’hôpital général, l’asile, la maison de correction n’a rien à voir avec la médecine. On ne soigne pas dans l’hôpital général. Ahh, on ne soigne pas dans l’hôpital général mais alors d’où il vient l’hôpital général ? La réponse de Foucault - je résume beaucoup cette analyse très simple - il vient de la police absolument pas de la médecine. Et la médecine qui soigne, elle soigne, mais elle soigne hors de l’hôpital général. Bon. Tout se passe comme s’il y avait hétérogénéité entre l’hôpital général, lieu de visibilité de la folie, et la médecine, lieu d’énonçabilité des maladies de la tête.\nEst-ce qu’il y aura des rencontres ? Oui il y aura des rencontres, une fois que les deux se constituent. Mais la généalogie est indépendante. Il y aura rencontre, mais c’est pas la même formation. Et, quand je parlais d’un parallélisme avec Surveiller et punir, vous trouverez un thème, vous trouverez le même thème approfondi dans Surveiller et punir.\nJ’en viens un court instant à L’histoire de la folie. Alors, les énoncés, les énoncés médicaux, ils concernent quoi ? Puisqu’ils ne pénètrent pas, ils ne visent pas ce qu’on voit à l’hôpital général ? Qu’est-ce qu’ils visent, eux ? Qu’est-ce que c’est l’objet de ces énoncés ? C’est - et sans doute est-ce là l’intérêt puissant du XVIIe siècle ou de l’âge classique d’avoir formé cette notion - les énoncés médicaux portent sur une notion spécifique du XVIIe siècle : la déraison. La déraison. L’hôpital général contient les fous et les fait voir, mais la médecine énonce la déraison. Encore une fois la question n’est pas de savoir s’il y a rencontre entre les deux, la question c’est d’abord de dire et de montrer que la formation des deux est tout à fait différente. Bien.\nJe reviens à Surveiller et punir. La prison c’est une manière de voir le crime, c’est un lieu de visibilité du crime, du crime puni, du crime en tant que crime puni. Faire voir le crime puni. Et, en effet, c’est un lieu de lumière, qui distribue la lumière et l’ombre. En même temps quel est le régime d’énoncé, à la même époque ? Ben, à la même époque, il y a un droit pénal. Bien plus, il y a tout un mouvement de la réforme du droit pénal, au XVIIIe siècle, mouvement très intéressant. D’autant plus intéressant que quoi ? D’autant plus intéressant que, dès qu’on étudie ce grand mouvement du droit pénal et de sa réforme, on s’aperçoit que ce mouvement ne concerne pas la prison et que la prison est étrangère au droit pénal. Alors il va de soi qu’il y aura rencontre, mais c’est pas la question. C’est que, du point de vue du droit pénal, la prison n’est qu’une sanction particulière dans certains cas très précis de crime, mais que toutes sortes d’autres sanctions sont prévues. Et que, bien plus, le droit pénal ne considère la prison qu’avec une espèce de malaise fondamental, comme si le droit pénal ne cessait, devant la prison, de formuler l’énoncé : « ceci n’est pas une prison » ; ceci n’est pas une pipe, ceci n’est pas une prison. Le droit pénal pense tout un régime de sanctions sans se référer à la prison ou avec une référence minimale à la prison. La prison est, dans le droit pénal, un véritable corps étranger. Mais alors d’où vient la prison puisqu’elle ne vient pas du droit ? Elle vient de tout à fait autre chose, elle vient de ce que Foucault appellera les « techniques disciplinaires ». Techniques disciplinaires du travail, de l’armée, de l’école. Et c’est d’un ensemble non pas juridique mais d’un ensemble disciplinaire extra-juridique, que la prison va naître. Et, en effet, les énoncés du droit, ils portent sur quoi ? Tout comme le XVIIe siècle avait des énoncés médicaux qui portaient sur la déraison et inventaient cette notion, les énoncés du droit, au XVIIIe siècle, portent sur la délinquance et inventent cette notion. - Entre les énoncés de délinquance et la prison comme lieu de visibilité, il y a hétérogénéité. Il y aura rencontre, il y aura toutes sortes de rapports, mais il y a hétérogénéité, c’est pas la même formation archéologique. Tout comme entre l’hôpital général et les énoncés de la médecine ; Donc, voilà un nouveau couple : les visibilités, les énoncés. Il faudra faire une analyse comparée de : la prison comme lieu de visibilité du crime et le droit pénal comme énoncé de délinquance, de même analyse comparée entre l’hôpital général comme visibilité de la folie et les énoncés médicaux comme énoncés de déraison.\nChacun a sa ligne, a sa ligne propre, indépendante de l’autre. Continuons dans notre recherche de couple. Là on va essayer de penser comment est fondé, chez Foucault, le couple visibilités-énoncés. Vous voyez que le visible et l’énonçable de la Naissance de la clinique s’est comme transformé en visibilité-énoncé. Encore une fois, l’architecture doit être prise comme ça, l’architecture comme régime de lumière. Nouveau couple. Je peux dire aussi bien que, dans la prison... et dans Surveiller et punir il arrive à plusieurs reprises à Foucault de dire, de s’exprimer ainsi : « la prison est une évidence ». Comme l’hôpital général est une évidence. C’est intéressant, cet emploi du mot « évidence » puisque l’évidence est une visibilité. Foucault se fait donc de l’évidence une conception historique. Chaque formation historique a des évidences. Ses évidences. Et, à l’époque suivante, ce qui était une évidence cesse de l’être. Que les fous puissent et même doivent être réunis aux vagabonds, etc. etc., c’est une « évidence » pour le XVIIe siècle, c’est pas un aveuglement. En d’autres termes se dessine, il me semble, le grand principe historique de Foucault : toute formation historique voit tout ce qu’elle est capable de voir, toute formation historique voit tout ce qu’elle peut voir. Et le corrélat : toute formation historique dit tout ce qu’elle peut dire.\nUne formation historique se définira par ses évidences, c’est-à-dire son régime de lumière, et quoi ? Ses discursivités, un régime d’énoncé sera nommé par Foucault une discursivité. Evidence et discursivité. Dans L’Archéologie du savoir, nous allons, là, alors, être troublés à nouveau parce que le couple évolue, mais il évolue de telle manière qu’on court un grand danger. Le grand danger, c’est quoi ? C’est qu’on risque de ne plus voir qu’un terme du couple. Et pourtant l’autre est là, mais il n’est plus désigné que négativement. Et l’on trouvera les expressions : formation non discursive / formation discursive. Voilà que le « voir », les visibilités ne sont plus désignées que négativement sous le nom de formations non-discursives. Pourquoi ? Qu’est-ce qui s’est passé ? La première réponse, mais insuffisante, elle est simple, consiste à dire que L’archéologie du savoir est un livre tout entier consacré à « que faut-il entendre par énoncé ? ». Donc, comme il ne considère pas l’autre pôle, l’autre tête, les visibilités - pour autant qu’il y fait allusion, il y fait allusion d’une manière seulement négative. Seulement la question ne ferait que rebondir, elle rebondit, je la laisse intacte, à savoir : pourquoi Foucault éprouve-t-il le besoin de consacrer un livre aux énoncés séparés des visibilités ?\nJe continue mes recherches uniquement de terminologie et je vois que, encore, le couple va se déplacer mais toujours sous les rubriques voir / parler. Dans le livre sur Raymond Roussel, Foucault nous dit que, selon lui, il y a deux sortes d’œuvres chez ce poète, deux sortes de... En fait le livre s’apercevra même, mais, ça, je ne peux pas en tenir compte encore, qu’il y a trois sortes d’œuvres chez Roussel, mais on se tient aux deux les plus faciles. Il nous dit : tantôt il y a des livres qui décrivent des machines, des machines extraordinaires, et ces machines font quoi ? Elles nous donnent à voir un spectacle insolite. Des machines qui vous donnent à voir un spectacle insolite. Bien. Qu’est-ce que ça veut dire, ça, alors, des machines... ? Et en effet on verra... plus tard, on parlera de Raymond Roussel, tel que le voit Foucault et de Raymond Roussel pour lui-même... En effet il y a d’extraordinaires machines qui font voir des spectacles, des spectacles insensés. Et tout le livre de Roussel décrit ces spectacles issus de machines mystérieuses où, par exemple, des morts récapitulent le dernier moment de leur vie, et ne cessent de le récapituler dans des cages de verre. C’est intéressant, ça, cette idée de la machine ; Sentez qu’on va avoir une confirmation, ce qu’on cherche c’est des confirmations de ce qu’on disait tout à l’heure pour l’architecture. Bien sûr toutes les machines ne sont pas optiques. Ce serait bête de dire : toute machine est optique. En revanche, ce qui est moins bête, c’est de dire : toute machine, quelle qu’elle soit, donne à voir quelque chose. \nToute machine fait voir, en plus de ce qu’elle fait. La machine à vapeur, elle fait voir quelque chose. Donc... Les machines optiques à plus forte raison, elles font voir. Mais dire : la machine fait voir nécessairement quelque chose, c’est la même chose que dire : l’architecture est une sculpture de lumière. Donc des machines qui font voir quelque chose qu’on ne pourrait pas voir hors de la machine. En d’autres termes, la visibilité est inséparable d’une espèce de processus qu’il faudra bien appeler - enfin c’est pas... peu importe là - une espèce de processus qu’il faut appeler « processus machinique ». Et des descriptions de machines ou de processus machinique définissent une première sorte d’œuvre chez Raymond Roussel. La deuxième sorte d’œuvre c’est quoi ? C’est les livres, cette fois-ci, qui ne reposent pas sur des descriptions de machines en tant qu’elles font voir un spectacle, mais qui reposent sur un procédé linguistique. Non plus sur un processus, mais sur un procédé. Et qu’est-ce que c’est qu’un procédé linguistique, c’est un régime énonciatif. Le processus est machinique, mais le procédé est énonciatif.\nLa seconde sorte d’œuvres de Raymond Roussel concernera des procédés énonciatifs. Bien. Voilà un nouveau couple : processus machinique / procédé énonciatif.\nBien. Si j’essayais de résumer tout ça. Je fais appel à, alors, des termes qui ne sont pas de Foucault, pour essayer d’englober tout... vous voyez on a suivi, quoi, une espèce de dualisme, un très curieux dualisme qui se déplace suivant les livres de Foucault, qui se nuance, qui prend telle ou telle apparence. Ben, je pense à une terminologie qu’emploie un linguiste, à savoir le linguiste Hjelmslev. Hjelmslev parle de… - je retiens les mots uniquement, parce qu’ils me paraissent pouvoir peut-être nous aider - il parle de forme de contenu et forme d’expression. Il dit : il y a des formes de contenu et il y a des formes d’expression. J’arrête là mon invocation de Hjelmslev, pourquoi, parce que, chez lui, c’est un linguiste, un pur linguiste, chez lui, « la forme d’expression » est une manière de rebaptiser ce que les linguistes appellent le signifiant - il a des raisons pour vouloir ce nouveau baptême - et « la forme de contenu » une manière de rebaptiser ce que les linguistes appelaient le signifié. Ça, on sait que c’est ainsi, chez Hjelmslev. J’emprunte les mots à Hjelmslev, mais je dis immédiatement : bon, supposons que forme de contenu n’ait rien à voir avec signifié, supposons que forme d’expression n’ait rien à voir avec signifiant. Et, d’une certaine manière, c’est bien ce que montrera Foucault. \nQu’est-ce que c’est que la forme d’expression dans une formation historique donnée ? C’est le régime des énoncés. \nQu’est-ce que c’est que la forme de contenu ? Je dirais, par exemple que la prison est une forme de contenu. L’hôpital général est une forme de contenu.\nEt, pour moi, en effet, on rencontre plusieurs fois dans Surveiller et punir, l’expression, avec un tiret entre les deux mots, la forme-prison. La forme-prison, c’est une forme de contenu, car c’est pas une forme d’expression, la forme d’expression, c’est : droit pénal. Le droit pénal est une forme d’expression, et la prison une forme de contenu. La médecine est une forme d’expression, avec ses énoncés, l’hôpital général ou l’asile est une forme de contenu. Simplement, chez Foucault, et on verra pourquoi, la forme d’expression n’a plus rien à voir avec un signifiant, la forme de contenu n’a plus rien à voir avec un signifié. Pourquoi ? - Parce que les visibilités sont irréductibles a un signifié, de même que les énoncés sont irréductibles à du signifiant.\nFoucault ne cessera de dire : les discursivités s’annulent à se mettre sous l’ordre du signifiant. Or les visibilités ne sont pas plus du signifié. Pourquoi ? Ça il faudra le chercher. Mais voilà qu’on a avancé. Il faut que vous m’accordiez, Il faut que vous m’accordiez, là, toute cette liste, autour de voir et de parler, mais on est au moins arrivé à une expression, à une formulation du couple de base beaucoup plus rigoureuse : champ de visibilités, régime d’énoncés. Ou, si vous préférez, visibilités et énoncés.\nLe très curieux dualisme de Foucault est fondé sur ceci : irréductibilité d’une forme à l’autre. Voir et parler. Une fois dit que, voir, c’est, pas simplement l’exercice empirique de l’œil, c’est constituer des visibilités. Voir ou faire voir. Enoncer, c’est pas l’exercice empirique du langage, c’est constituer des énoncés. Or c’est pas facile, constituer des visibilités, constituer des énoncés, c’est pas facile du tout. Ça n’existe pas tout fait puisque ça varie avec les époques. Et comment s’est constitué tel régime d’énoncé ? Comment s’est formé tel lieu de visibilité ?\nAlors, peut-être est-ce qu’on a fait un tout petit progrès parce que... \nPremière question : est-ce que n’est pas devenue plus claire la manière dont Foucault prétend déborder une histoire des comportements et des mentalités ? Est-ce que... - il ne s’agit pas encore de tout justifier, mais est-ce que ne deviennent pas un peu plus claires les formules suivantes : les visibilités ne sont pas des choses parmi les autres et les visions, les évidences ne sont pas des actions parmi les autres. Voir. Mais c’est une condition sous laquelle surgit toute action, passion, etc. Tout ce qui se fait à une époque ne peut se faire que s’il surgit à la lumière. Le faire et le subir d’une époque supposent son régime de lumière. Et, de même : « tout ce qui se pense à une époque, toutes les idées d’une époque, supposent son régime d’énoncés. Les énoncés ne sont pas des idées parmi les autres, ce ne sont pas non plus les simples communications entre idées, c’est les conditions pour le déploiement de tous les réseaux d’idées qui s’opèrent à une époque. Les visibilités ne sont pas seulement des données comme les autres, ce sont des conditions de lumière qui rendent possible la menée au jour, la montée au jour de ce qui se fait et se subit à une époque. » Foucault ne fait pas une histoire des mentalités et une histoire des comportements, il s’élève vers les conditions propres à chaque époque qui rendent possibles et les comportements et les mentalités. En d’autres termes, il travaille comme un philosophe et non comme un historien. Voir et parler déterminent des conditions dans la mesure où voir se dépasse vers les champs de visibilités et parler se dépasse vers les régimes d’énoncés.\nEt, en effet, voilà ce que…\nVoilà, je... Aaah. Je redis ce que j’ai dit et qui a échappé à ceux qui n’étaient pas là. Euh... Je concevrai nos séances de la manière suivante, c’est pour que vous contrôliez bien vos heures d’arrivée. Chaque fois, je serai là à 9 heures, moi, d’où mon état déjà... Vers 9h, quoi, je serai là et je reprendrai avec ceux qui seraient là, les points jugés nécessaires de la séance précédente, ou bien on ira un peu plus loin dans telle ou telle direction. Ce qui nous mettrait vers 10 heures moins le quart, 10 heures où je ferais la nouvelle séance. Parce qu’il y en a beaucoup qui arrivent entre 9 heures et demi et 10 heures, ce qui me gêne, moi. Vous comprenez, par là, je tourne habilement... je fais... et, donc, chaque fois il y aurait un début qui consisterait à approfondir des points de la séance précédente. Vous me suivez ? Mauvaise volonté... Ah ben, de toute manière, ça ne se pose pas pour vous, vous arrivez à 10 heures. \nClaire Parnet : Mais ton cours il est à 10 heures, c’est... \nG.D. : Non. Cette année il est à 9 heures. \nClaire Parnet : Ah bon ! \nG.D. : Tout a changé à cause de la réforme. \nClaire Parnet : Six heures de cours, si tu approfondis à chaque fois, tu finis toujours à une heure et demi (..) ! \nG.D. (en riant) : Malveillance, mauvaise volonté.\nBien. Enfin vous verrez bien, quoi ! Alors, vous voyez, ça revient à dire quoi ? Ça revient à parler de manière euh... comme philosophique. A savoir : voir et parler sont des éléments purs. Voir et parler font partie d’une analyse d’éléments. Donc, voir c’est pas un comportement, parler c’est pas une idée. C’est pas une histoire des idées, une histoire des comportements. C’est s’élever vraiment vers les conditions, à savoir les visibilités et les énoncés. Seulement on n’a pas fini. Car, tout de suite, au moins, ce qui précède nous a rendus forts pour quelque chose. Ça nous a rendus forts pourquoi ? Pour éviter, non pas un contresens sur Foucault, mais une espèce de mutilation. La mutilation ce serait celle-ci : c’est en vertu de la force et de l’originalité de la théorie des énoncés chez Foucault, de la notion tout à fait nouvelle qu’il dégage de l’énoncé, faire de Foucault, quelqu’un pour qui il n’y a que des énoncés, au point que le visible ne serait que des résidus d’énoncés, ou des illusions projetées par l’énoncé et où Foucault serait réduit à quoi ? Disons-le tout simple : à un philosophe du langage, ou, pire, à un philosophe analytique. J’entends : la philosophie analytique anglo-américaine. Or, qu’il y ait lieu de comparer Foucault et ces auteurs, tantôt des linguistes, tantôt des philosophes analytiques, c’est sûr, mais, ce sur quoi j’insiste, c’est, encore une fois, sur ce : « un dualisme si bizarre ». Dualisme visibilité / énoncé.\nEt, sans doute, un certain nombre d’entre vous ont vu Foucault de son vivant. Ceux qui l’ont vu, il suffisait de le voir, je crois, pour savoir deux choses. Pour savoir que, bien sûr, il avait une passion moins pour ce qu’il disait lui-même, que pour ce qu’il entendait dire. Euh... Mais il avait aussi une passion de voir. Une espèce de génie visuel chez lui, non moins qu’un génie d’énoncé. Et, pourquoi est-ce que je dis ça et que je me réfère à une note, là, personnelle ? Parce que je me rappelle un texte où un commentateur du Gréco, le peintre, parle des formes allongées du Greco, des corps allongés et suggère que ce n’est pas sans rapport avec son astigmatisme au Greco. Il était astigmate, mais enfin, bon... ça pose un bon problème. Est-ce que l’allongement du corps comme technique picturale est un effet de l’astigmatisme ? Non certainement pas, mais pourquoi est-ce qu’il n’y aurait pas un rapport complexe entre les deux ? Or j’insiste sur la myopie de Foucault. Je veux dire : sa passion de voir, d’une certaine manière, est-ce qu’il faut mettre, est-ce qu’on doit, est-ce que c’est légitime de mettre en rapport cette espèce de passion de voir avec ce qu’il entendait par « voir » ? Car, quand il parle des visibilités... Je vous disais, les visibilités, c’est pas des choses et des objets - et on pourra le justifier philosophiquement, ça, ça ne peut pas être des choses et des objets, c’est autre chose. Or, quand Foucault en parle, c’est quoi ? Toujours les expressions qui reviennent constamment c’est : miroitement, scintillement, éclat. Eclat, miroitement, scintillement, son style même, son style est un style de lumière. La matérialité de son style est extraordinairement lumineuse, c’est-à-dire c’est des chatoiements, des scintillements, des éclats. Le visible ce n’est pas la chose ou l’objet, ni même la qualité. Le visible c’est le miroitant, le scintillant, l’éclatant.\nC’est ça une visibilité. Il faudra chercher pourquoi. De même que je disais : les énoncés c’est tout à fait autre chose que des mots et des phrases. Bon. Donc je dis : il y a une passion de voir non moins qu’une passion d’énoncer chez lui. Et c’est pour ça que c’est un très grand descripteur de tableaux. Si vous voulez, parmi mes couples, j’aurais pu aussi bien mettre, et je l’ajoute en dernier : description, énonciation. Description, la description est toujours description d’un tableau. Une description, c’est tout à fait autre chose qu’un énoncé. Or, à cet égard, il fait des descriptions qui sont, dans toute son œuvre, soit descriptions de tableaux, du tableau de Velasquez, description du tableau de Magritte, mais aussi descriptions de la prison, descriptions de l’asile... Je réponds par là à : comment peut-on parler d’une visibilité ? C’est que parler d’une visibilité, c’est décrire et, décrire, c’est pas la même chose qu’énoncer. Et Foucault va sur deux pas, sur deux pieds, deux pieds dissymétriques : les descriptions et les énoncés. Si bien qu’on aura à considérer : qu’est-ce qu’un tableau ? Qu’est-ce que la théorie des descriptions chez Foucault, et pas seulement : qu’est-ce que la théorie des énoncés ? Ceci dit... Ceci dit, j’ai l’air de dire le contraire, mais il faut le dire. Il ne me paraît pas douteux qu’il y a un « primat » des énoncés. Les énoncés ont le primat sur les visibilités. Seulement, qu’est-ce que veut dire « avoir le primat » ? C’est des problèmes pour l’avenir, là. Qu’est-ce que veut dire « avoir le primat » ? Le primat des énoncés sur les visibilités culmine avec L’Archéologie du savoir, mais Foucault ne reviendra jamais sur ce point. Et, en effet, vous trouvez dans L’Archéologie du savoir, une expression très curieuse, Foucault nous disant : « le discursif a des relations discursives avec le non-discursif ». On ne peut pas mieux dire le primat du discursif. Le discursif a des relations discursives avec le non-discursif, c’est-à-dire l’énoncé a des relations énonciatives avec le non-énoncé, avec le visible.\nPrimat des énoncés ? Il faudra dire : oui. Il y a un primat des énoncés. Seulement ce que je veux marquer c’est ceci, et je vous demande déjà de réfléchir, ça nous occupera énormément, plus tard, là, ce point, c’est un point très méticuleux, très précis. C’est que jamais le primat n’a voulu dire « réductibilité » et ça me paraît évident. Toute compréhension de Foucault qui traduirait le primat de l’énoncé sur le visible en termes de réductibilité du visible à l’énoncé est profondément mutilante pour la pensée de Foucault. Bien plus, quelque chose n’a le primat sur quelque chose d’autre que dans la mesure où ce quelque chose d’autre est d’une autre nature. Vous ne pouvez pas conclure du primat à la réduction, au contraire. L’énoncé a le primat sur le visible, qu’est-ce que veut dire « primat » ? En tout cas « primat » ne veut pas dire que le visible se réduise à l’énoncé. Bien plus, au point où nous en sommes, il faudrait poser toutes sortes de thèses à la fois. Quatre thèses. Si vous m’accordez ces couples voir/parler. Première thèse... Et je crois qu’elles sont toutes chez Foucault. \nPremière thèse : il y a différence de nature entre voir et parler, entre le visible et l’énonçable.\nEn termes plus savant : il n’y a pas isomorphie. Qu’est-ce que veut dire « isomorphie » ? Il n’y a pas isomorphisme, Foucault ne cessera de le dire et il le dit explicitement dans Ceci n’est pas une pipe et dans Naissance de la clinique, mais, constamment, dans tous ses livres, l’isomorphisme est récusé. Il n’y a pas isomorphisme entre voir et parler, c’est-à-dire entre le visible et l’énonçable. Ça veut dire : il n’y a pas conformité. « Conformité » ça veut dire quoi ? Ça veut dire : ou forme commune, ou correspondance entre les deux formes. Correspondance biunivoque entre les deux formes. Foucault nie la conformité, la correspondance, l’isomorphisme voir-parler. \nEn d’autres termes, on ne voit jamais ce dont on parle et on ne parle jamais de ce qu’on voit.\nEst-ce qu’il le dit ? Oui, il le dit, il ne cesse de le dire. Et c’est bien pour ça que je dis : c’est la première grande thèse. Notamment au début des Mots et des choses, on verra ces textes plus tard, en détails, mais je résume un grand texte de Foucault : ce qu’on voit ne se loge jamais dans ce qu’on dit. Ce qu’on voit... euh, dans mon souvenir p.21. « Ce qu’on voit ne se loge jamais dans ce qu’on dit » et il ajoute, « et ce qu’on dit a beau procéder par métaphore etc. - il y a une assez longue phrase - a beau procéder par métaphore, déplacement, etc. il ne nous fait jamais voir ce qu’on voit ». Ce qui veut dire quoi ? Parler n’est pas voir, voir n’est pas parler. \nIl y a disjonction entre voir et parler. Il y a disjonction, il n’y a pas de conjonction, il y a « disjonction » entre voir et parler. Vous me direz : mais c’est pas vrai, je peux parler de ce que je vois et je peux voir ce dont je parle. Si vous me disiez ça, c’est que vous n’auriez pas suivi. Bien sûr, vous pouvez toujours, la question c’est : est-ce que ça a de l’intérêt ? Lorsque vous parlez de ce que vous voyez, est-ce que ça n’a d’intérêt que si vous le communiquez à quelqu’un qui ne voit pas, lui. Parce que si c’est quelqu’un qui voit la même chose que vous, je ne vois pas très bien l’intérêt de dire ce que vous voyez... Tiens un bateau... Bon... c’est tout, quoi ! Tiens quelqu’un qui... Euh. Bon. Voilà. Vous comprenez ? Alors : disjonction voir-parler. Ça veut dire quoi encore ça ? Et ça éveille quoi ? À cet égard, Foucault, évidemment, fait partie, je ne sais pas, d’un ensemble de pensées, étant dans un certain rapport avec d’autres penseurs. Il faudra voir d’assez près qu’est-ce que c’est que ce terme d’une disjonction fondamentale voir-parler. Ça paraît, encore une fois, une platitude ou, même, quelque chose de discutable, mais pensez qu’il faut le comprendre d’une certaine manière au point où nous en sommes.\nCe qui est intéressant, c’est pas que parler et voir soient pas la même chose. Ce qui est important, c’est pas parler et voir, encore une fois. C’est ce à quoi renvoie parler et ce à quoi renvoie voir. Peut-être que, voir et parler, ça va pas ensemble, mais ce qui ne va pas ensemble c’est ce à quoi renvoie voir et ce à quoi renvoie parler ; une fois dit que, selon Foucault : ce à quoi renvoie voir, c’est à des visibilités et ce à quoi renvoie parler c’est à des énoncés. Alors ça revient à dire : entre les énoncés et les visibilités il y a différence de nature, il n’y a pas d’isomorphie. Et qu’est-ce qu’il a montré encore une fois dans L’Histoire de la folie ? Qu’il n’y avait pas isomorphie entre l’hôpital et la médecine, chacun a sa formation. L’hôpital vient de la police, la déraison vient de la médecine. De même la prison vient du disciplinaire, la délinquance vient du judiciaire. Il n’y a pas isomorphie, il n’y a pas forme commune. Or je dis : ça doit nous faire penser à d’autres auteurs... Bon. Oui, avant tout à Blanchot, et Foucault a souvent marqué sa reconnai... sa dette vie à vis de Blanchot. Il n’est pas question de le considérer comme un disciple de Blanchot, je crois plus qu’il y a rencontre entre les deux, surtout que, à partir de la même thèse « voir ce n’est pas parler », Foucault et Blanchot vont développer le thème de deux manières assez différentes.\nEt, en effet, « voir ce n’est pas parler » c’est un grand texte de Blanchot, ça parcourt toute son œuvre et c’est un chapitre précis, qui est un des plus beaux, parmi les plus belles pages de Maurice Blanchot, dans L’entretien infini, Editions Gallimard. Parler ce n’est pas voir. Parler ce n’est pas voir. Vous remarquerez que Blanchot n’ajoute pas : « voir ce n’est pas parler » Je crois qu’il appartient à Foucault de faire la réciproque, voir ce n’est pas parler. À quelle condition, dans quel... et qu’est-ce que signifie, quelle différence avec Blanchot ? Bon, peu importe c’est ce qu’on verra plus tard. Ce sera un problème pour nous : rapports avec Blanchot. Mais le régime même d’une disjonction entre voir et parler, ceux qui étaient là l’année dernière, vous vous rappelez peut-être qu’on l’a rencontré à un autre niveau qui était le niveau du cinéma. Et il nous avait semblé, quand on travaillait sur la parole au cinéma, que certains auteurs du cinéma moderne faisaient de la parole et du parlant, un usage très particulier en ce sens que c’était un usage « disjonctif » avec l’image visuelle et que, entre la parole et l’image visuelle, il y avait des rapports de disjonction. Il nous avait semblé que c’était, avant tout, vérifié ou représenté par trois grands auteurs actuels, à savoir : les Straub, Marguerite Duras et Syberberg. Qu’est-ce que c’est que cette disjonction voir-parler ? C’est que, comme dit Marguerite Duras : c’est comme s’il y avait deux films, deux films, c’est-à-dire sans isomorphie, le film des voix et le film visuel. Et les voix évoquent un événement qu’on ne verra pas, tandis que l’image visuelle présente des lieux sans événement, lieux vides ou lieux muets. Pensez, par exemple, ceux qui ont vu ce film, à India Song où l’image visuelle est renvoyée d’un côté, le film des voix d’un autre côté. Bon.\nCe qu’on voit ne se loge pas dans ce qu’on dit. Ce qu’on dit ne fait pas voir. Il y a du voir et il y a du dire, mais dans un rapport disjonctif, autant dire un non-rapport. « Non-rapport », cette expression insolite, elle est de Blanchot. Blanchot dit : « entre voir et dire, entre voir et parler, entre parler et voir, il y a un non-rapport ». Et il ajoute : « ce non-rapport qui est peut-être plus absolu que tout rapport ». Curieux, ça. Ce non-rapport qui est peut-être plus absolu... Vous verrez, s’il vous arrive de lire Ceci n’est pas une pipe, que Foucault reprend l’expression « non-rapport », dans Ceci n’est pas une pipe, en disant : entre le dessin et son titre, c’est-à-dire entre le visible et l’énoncé, il y a un non-rapport. Autant dire : il y a disjonction. Ah, il y a disjonction ? Bon, mais, en même temps, on retombe sur le point suivant : ce non-rapport doit bien, d’une certaine manière, être un rapport et même être plus profond que tout rapport. Les deux formes sont irréductibles : la forme du visible et la forme de l’énonçable sont irréductibles. Il n’y a ni conformité, ni correspondance, ni isomorphie. Il y a non-rapport, il y a disjonction. Et il faut bien que ce non-rapport soit, d’une certaine manière originale paradoxale, un rapport et ce ne sera pas un rapport des deux formes, ce ne sera pas une conformité. Sentez autour de quoi on tourne ? On est en plein dans le problème de la vérité tel que le posera Foucault, parce que la vérité, elle a toujours été définie par « la conformité », conformité de la chose et de la représentation, conformité du dire et du voir. Bon. \nDonc la première thèse de Foucault c’est - et il ne reviendra jamais là-dessus, c’est : hétérogénéité des deux formes, différence de nature, ce qu’on voit ne se loge pas dans ce qu’on dit et réciproquement. \nDeuxième thèse : qui est premier ? La question ne se pose pas. Il y a présupposition réciproque. L’un et l’autre se présupposent. Il y a présupposition réciproque. \nTroisième thèse : il n’y en a pas moins primat de l’énoncé sur le visible. On revient à notre problème. D’où vient ce primat ? Vous voyez que le primat n’implique aucune réduction. D’accord les deux sont irréductibles, d’accord l’un a le primat sur l’autre. Mais, loin d’entraîner une réduction, le primat suppose l’irréductibilité. Je ne peux exercer un primat ou un pouvoir que sur ce qui me résiste, que sur ce qui a une autre forme. \nEt enfin quatrième thèse : il y a, dans un sens comme dans l’autre, des captures mutuelles, à savoir - c’est ça, sans doute, qui va être le plus compliqué chez Foucault - les énoncés ne cessent de capter, de capturer du visible. Les visibilités ne cessent de capter, de capturer des énoncés. Mais comment est-ce possible, puisque c’est deux formes hétérogènes irréductibles. Ça, ça va être le plus beau. A mon avis, c’est le plus beau chez Foucault, ce système de la double capture. Les visibilités s’emparent d’énoncés, les énoncés s’emparent de visibilités.\nEt, c’est dans ce petit livre, Ceci n’est pas une pipe, que Foucault le développe le plus. Il parle « d’incision des énoncés dans le visible », « d’incursion du visible dans l’énoncé ». Incursion, incision, il dit : chacun - là, je cite de mémoire, mais par cœur, presque par cœur - « chacun envoie sa flèche dans la cible de l’autre ». Chacun envoie sa flèche dans la cible de l’autre et il ajoute - là je garantis le mot - « c’est une bataille ». C’est une bataille. Vous voyez pourquoi il ajoute « c’est une bataille » et vit vraiment le rapport des visibilités et des énoncés comme une bataille. Il le vit nécessairement comme une bataille, et ce doit être une bataille, puisque c’est pas la même forme. Il ne peut pas y avoir accord entre les énoncés et les visibilités. Il ne peut pas y avoir accord. Pourquoi ? Parce que, l’accord, c’est une forme commune ou une correspondance de forme à forme. Or il n’y a ni forme commune ni correspondance formelle entre le visible et l’énonçable. S’il y a des phénomènes de capture, ce sera donc, pas sous forme d’un accord, d’une conformité, ce sera sous forme d’une capture, d’une capture violente, une bataille. Alors, vous me direz : c’est des mots. Oui, mais ces mots nous permettent de cerner le problème.\nSi bien que je me retrouve avec ces quatre thèses fondamentales : différence de nature ou hétérogénéité des deux formes, forme du visible, forme de l’énonçable. Donc non-rapport. Présupposition réciproque des deux, chacun présuppose l’autre. Troisièmement : primat de l’un sur l’autre, primat de l’énoncé sur la visibilité. Quatrièmement : capture mutuelle, étreinte de lutteurs entre les visibilités et les énoncés, comme dans une bataille. Qu’est-ce que ça revient à dire ça ? Ça nous fait déjà un programme, ça. Il va falloir se débrouiller avec ces quatre thèses. Tout ce que je peux conclure pour le moment, c’est quoi ? Qu’est-ce qu’une archive ? Et, comprenez, je vais répondre, je vais donner une réponse finale qui sera, en un sens, la plus décevante et qui cessera d’être décevante si vous tenez compte de tout ce qu’il a fallu pour y arriver. Je dirai : et ben voilà, l’archive, elle est fondamentalement audiovisuelle. Et puis : salut les gars, quoi... ! L’archive, elle est audiovisuelle, seulement cette platitude a été transformée par Foucault. Parce que, continuons : dès lors, qu’est-ce que c’est que l’archéologie ? L’archéologie c’est l’étude des formations historiques. En quoi c’est autre chose que de l’histoire ? Parce qu’il s’agit de s’élever jusqu’aux conditions, le visible et l’énonçable, et que jamais l’histoire ne pourra dégager les énoncés ni dégager les visibilités pures. Ce sont des éléments purs : il faut une analyse philosophique. Si bien que : qu’est-ce que c’est une formation historique ? \nJe peux dire maintenant : une formation historique, c’est un agencement de visible et d’énonçable, c’est une combinaison, c’est une manière de combiner des visibilités et des énoncés, une fois dit que, on l’a vu, n’importe quel énoncé... Les deux sont irréductibles, mais n’importe quel énoncé ne se combine pas avec n’importe quelle visibilité. Il y a des combinaisons ou des « captures » qui excluent que n’importe quoi, aille avec n’importe quoi. \nLa cohérence d’une époque est faite de ce que ses visibilités, en vertu de leur forme propre, sont combinables avec ses énoncés en vertu de leur forme propre. C’est ça qui définira cet entrelacement, cet entrecroisement des visibles et des énonçables qui varient d’après chaque formation historique. Aucune formation historique ne voit, c’est-à-dire n’a les visibilités et les énonçabilités d’une autre. Et c’est même ça qui définit... dès qu’il y a une variation du régime d’énoncé et des champs de visibilité, vous pouvez dire : nous entrons dans une autre formation historique.\nDonc l’archéologie, cet agencement du visible et de l’énonçable comme constitutifs de la formation historique, c’est ce que Foucault appellera, dans sa terminologie à lui, un dispositif. Un dispositif.\nEt, enfin, on en a assez hein... Et, enfin, je termine sur le point suivant : les deux, les deux - voir et parler, c’est-à-dire les visibles et les énonçables - constituent ce qu’il appelle « un savoir ». \nSavoir, c’est toujours effectuer le non-rapport entre le visible et l’énonçable, c’est combiner le visible et l’énonçable, c’est opérer les captures mutuelles du visible et de l’énonçable.\nEt il y va du problème de la vérité. Vous remarquerez peut-être que j’ai défini de la même manière archive, audiovisuel, formation historique, combinaison de visible et d’énonçable et savoir. Et oui. C’est que, pour Foucault, il n’y a rien, il n’y a rien sous le savoir. Tout est un savoir. Tout est savoir. Il n’y a pas d’expérience avant le savoir : c’est sa rupture avec la phénoménologie. Il n’y a pas, comme disait Merleau-Ponty, une « expérience sauvage », il n’y a pas de vécu ou plutôt le vécu est déjà un savoir. Simplement tout savoir n’est pas une science, mais il n’y a rien sous le savoir. Qu’est-ce que c’est qu’une formation historique ? Ce sont les seuils de savoir très divers les uns des autres qu’il a constitués à une époque, un empilement de seuils, un empilement de seuils diversement orientés. D’où « archéologie du savoir ». C’est le savoir qui est l’objet d’une archéologie car, savoir, c’est précisément combiner le visible et l’énonçable. En quel sens ? En ce sens - j’entame, là, ce que je voudrais faire la prochaine fois - en ce sens que le visible renvoie à un processus, on l’a vu, l’énonçable renvoie à un procédé. Combiner savoir, c’est-à-dire combiner le processus de visibilité et le procédé d’énonçabilité, le procédé de création des énoncés, c’est quoi ? \nLe processus plus le procédé, c’est une procédure. Le savoir est procédure. La vérité n’existe pas indépendamment de la procédure et la procédure c’est la combinaison du processus visible et du procédé énonciatif.\nVoilà tout un ensemble de notions. On a fait le tour, à peu près, de quoi ? De ce qui n’est, évidemment, que le premier axe de la pensée de Foucault. La prochaine fois, donc, dès 9 heures, je serai là et pour voir avec vous, pour voir avec ceux qui seront là, comment..., s’il y a des choses sur lesquelles revenir... tout ça. Mais je voudrais que vous réfléchissez à tout ça, c’est comme un peu le programme de nos séances suivantes. Alors, ceux qui voient que ça ne les concerne pas, vous ne revenez pas, surtout. Ceux qui pensent que ça les concerne, vous revenez et, au début, si vous avez des questions, au début, on règlera ces questions et puis on continuera.", "url": "https://www.webdeleuze.com/textes/264"}