{"Cours": "Sur Foucault les formations historiques", "Date": "Cours du 12/11/1985", "Titre": "Cours Vincennes - St Denis", "contains": "... à penser de Foucault. Ce point revient à demander : mais qu’est-ce que c’est, au juste, qu’il appelle un énoncé ? Alors, à charge pour moi, à la fin de ce passage, à charge pour moi d’essayer de donner une réponse, une réponse où, là, il faudra que vous me coinciez si cette réponse n’est pas claire et concrète. Car la question est bien : qu’est-ce que c’est qu’un énoncé ? en tant que l’énoncé ne se confond ni avec des mots, ni avec une phrase, ni avec une proposition.\nDonc sur ce point, il faudra vous soyez très sévères : si je ne donne pas de réponse, ben il faudra dire : ça ne va pas tout ça ! Moyennant quoi, je me donne le droit d’aller très lentement, c’est-à-dire de faire les détours qui me semblent nécessaires, parce qu’encore une fois c’est une question qui me semble compliquée. Et L’Archéologie du savoir est sûrement un livre difficile. Alors je me donne le droit de certains détours, notamment pour répondre à une question que l’un d’entre vous me pose. Et, cette question, je la lis pour que vous la reteniez et, en effet, je crois qu’elle peut se poser. La question est la suivante : « on peut penser les choses sans qu’il y ait une visibilité, il n’y a pas d’implication entre les deux - dit celui qui pose la question - en revanche on ne peut pas penser des mots sans qu’existent des énoncés - tout ça cela ne me paraît pas sûr hein, j’essaie de... - même si leur source première est un « on », on ne peut dire des mots qui ne soient des énoncés, si bien que la cause des énoncés serait les énoncés eux-mêmes ». Vous voyez : je retiens au moins de la question : on peut parler de choses indépendamment de visibilité, on ne peut pas parler de mots indépendamment d’énoncés. A mon avis, non, ça n’irait pas si c’était ça. Mais c’est compliqué d’essayer de se débrouiller là-dedans. Donc, notre question fondamentale, toujours dans la rubrique « mais qu’est-ce que ça veut dire savoir ? », c’est cette sous-question « mais qu’est-ce que ça veut dire énoncé », et nous savons juste pour nous repérer que l’énoncé encore une fois ce n’est ni mot, ni phrase ni proposition. Bon, alors, où est-ce que nous en étions ?\nC’est là que j’éprouvais, la dernière fois, le besoin de commencer par un détour, me disant que, peut-être, l’autre moitié, l’autre aspect de la question, à savoir la question de la visibilité, pouvait nous donner des lueurs sur la question principale de l’énoncé. Et, la dernière fois, on en était à peu près à ceci. Je disais : vous voyez, au point où nous en sommes, quant à cette histoire de l’énoncé, la méthode de Foucault consiste à dire : quand vous posez un problème, quel qu’il soit, donnez-vous un corpus. Vous partez d’un corpus. Un corpus bien déterminé, d’après le problème que vous vous posez, d’après la recherche que vous faites. Vous comprenez : à ce niveau, il ne se donne pas l’énoncé, ce serait très fâcheux - il y aurait cercle vicieux - il ne se donne pas d’énoncé, c’est un corpus de mots, de phrases et de propositions, simplement ce ne sont plus simplement des mots, des phrases et de propositions, puisque c’est des mots, des phrases et de propositions saisis en tant qu’ils forment un corpus. C’est donc déjà un premier point dans sa méthode. D’où la question sous-jacente - on l’avait vu la dernière fois - « mais, comment on constitue le corpus ? ». Comment on constitue le corpus ? Essayez de voir que, déjà, cette question est très compliquée. Car, si je dois commencer à constituer un corpus pour arriver à comprendre ce que c’est qu’un savoir, il faut que les moyens que j’emploie pour constituer le corpus ne présupposent rien d’un savoir. Sinon ça n’irait pas la méthode.\nMon problème en effet, depuis le début, c’est « qu’est-ce que le savoir ? ». Et je dis, par exemple, « savoir c’est énoncer ». Bon, comment trouver des énoncés ? Je pars d’un corpus de mots, de phrases et de propositions. Là-dessus : objection. « Comment tu constitues le corpus ? ». Si, pour constituer le corpus, je fais appel à quoi que ce soit qui présuppose un savoir, ça ne va pas. Si bien que, dans les premiers livres de Foucault, vous ne trouverez pas des règles d’après lesquelles il constitue ses corpus. Vous ne trouverez pas. Bien plus, il ira jusqu’à dire : oh, moi, je ne fais que des fictions, mes corpus, c’est des fictions. Ce qui revient à dire : je suis une espèce de romancier. Alors, il n’a pas tort. En même temps, on sait bien que ce n’est pas vrai et que, dès ses premiers livres, il avait déjà une idée qu’il ne développera que plus tard. Mais qu’est-ce que c’est, cette idée ? Si, alors, je me donne les livres suivants, la réponse éclate et, pour nous, est satisfaisante au moins provisoirement, quitte à ce que, plus tard, cette année, on l’étudie directement. Mais, si je me réfère, déjà, à cette réponse, ? Ces critères de constitution du corpus, une fois dit que ces critères ne doivent pas empruntés à un savoir, ils seront empruntés à quoi ? Ils seront empruntés au pouvoir. C’est-à-dire, un problème étant donné, je constitue le corpus correspondant dans la mesure où je détermine les foyers de pouvoir mis en jeu par le problème. D’où l’idée de Foucault, qu’il a dès le début, mais qu’il n’expliquera que plus tard, à savoir : le pouvoir est strictement immanent au savoir.\nÇa donne quoi concrètement ? On l’a vu. Il veut constituer, par exemple, un corpus de sexualité, c’est-à-dire un corpus des mots, phrases et propositions de sexualité à une époque considérée. Comment constituer le corpus ? La réponse est très simple : déterminons les foyers de pouvoir mis en jeu par la sexualité à tel moment, par exemple au XIXe siècle. Les foyers de pouvoir, « et de résistance au pouvoir » mis en jeu par la sexualité à tel moment, c’est quoi ? au XIXe siècle ? Et bien il nous dira : le pouvoir ecclésiastique, non pas en général, mais particulièrement dans la confession, le pouvoir de l’école, pas en général, mais particulièrement dans le règlement d’internat, le pouvoir juridique, au niveau de l’expertise, pas en général, mais dans l’expertise psychiatrique des perversions etc. Je peux en tout cas assigner un nombre fini de foyers de pouvoir autour desquels, autour de chacun de ces foyers, se forment des cercles de mots, de phrases, de propositions. Je constitue ainsi un corpus. Bien. Mais vous voyez que ça, ça ouvre pour nous, alors qu’on a à peine entamé la question « Qu’est-ce que le savoir ? », ça ouvre pour nous des questions futures, qui sont quoi avant tout ? Je peux déjà les marquer, puis les abandonner tout de suite, parce qu’il faudrait que j’aie déjà fini avec « Qu’est-ce que le savoir ? » pour passer à ces questions. \nC’est : Qu’est-ce que c’est que ces centres de pouvoir ? Et surtout, pourquoi est-ce que Foucault brise avec la phénoménologie, dès le début, en nous disant tout le temps « il n’y a pas d’expérience sauvage, il n’y a pas d’expérience libre » ? C’est que l’expérience, elle est toujours conditionnée et quadrillée par des rapports de pouvoir. Et, finalement, l’expérience sauvage, ce serait l’expérience que nous avons des centres de pouvoir quand ils nous interpellent, c’est-à-dire le contraire d’une expérience sauvage, d’une expérience libre. « Et aussi : d’où le doute de Foucault, la mélancolie de Foucault, lorsqu’il dit : et bien oui, on me dira » - il adorait se faire à soi-même des objections, il vaut toujours mieux se faire à soi-même des objections, parce que celles des autres, c’est... - alors il disait : mais on me dira - c’est-à-dire « je m’objecte » - « mais ça va pas ton truc, tu franchis pas la ligne » dit-il. « Tu restes toujours du côté du pouvoir ». Pourtant Dieu, pourtant Dieu, qu’il ne restait pas du côté du pouvoir ! Mais est-ce que, dans sa pensée, il ne reste pas du côté du pouvoir ? Au sens où les rapports de pouvoir, les foyers de pouvoir sont là pour déterminer les corpus. Et dans un texte très beau, emprunté là, comme toujours, à cet article « la vie des hommes infâmes », dont je vous parlais un peu la dernière fois, il dit : « on me dira » (rire de Deleuze), « on me dira : vous voilà bien avec toujours la même incapacité à franchir la ligne, à passer de l’autre côté, à écouter et à faire entendre le langage qui vient d’ailleurs ou d’en bas ; vous faites toujours le même choix, du côté du pouvoir, de ce qu’il dit ou de ce qu’il fait dire ».\nEt je crois que l’une des raisons du long silence de Foucault, il y a de multiples raisons, entre La Volonté de savoir et L’Usage des plaisirs, une des raisons au moins, c’est ce problème qui devenait de plus en plus urgent pour lui, à savoir : comment passer de l’autre côté ? Comment franchir la ligne ? Est-ce qu’il n’y a pas quelque chose encore au-delà des lignes de pouvoir et comment y arriver ? Mais, pour le moment - on verra comment ce problème est posé et résolu par Foucault - mais, pour le moment, nous, nous pouvons être pleinement contents de cette première réponse. On ne pose pas encore la question du pouvoir, puisqu’on en est en plein dans la question du savoir et on dit juste : ah, bien, oui, d’accord, son corpus de mots, de phrases et de propositions, effectivement, il tient bien les conditions de son pari, il peut le former sans rien préjuger de ce qui est en question, à savoir « qu’est-ce que le savoir ? », puisqu’il forme le corpus des mots, phrases et propositions en fonction des foyers de pouvoir et résistance mis en jeu, concernés par le problème correspondant. Vous posez un problème, par exemple : qu’est-ce qui se passe pour la sexualité au XIXe siècle ? Vous formez votre corpus, sans cercle vicieux, dans la mesure où vous vous demandez quels sont les mots, les phrases et les propositions qui tournent autour des foyers de pouvoir concernés par la sexualité ou concernant la sexualité. C’est clair, ça, hein ? C’est très important pour l’avenir, pour nous, puisque ça marque déjà un certain rapport, une certaine présupposition du pouvoir par le savoir.\nAlors, une fois que vous avez votre corpus, qu’est-ce que vous faites ? corpus qui est très divers, et vous voyez qu’il tient son unité de ceci : c’est le corpus de sexualité. Qu’est-ce qui se passe ? Et bien, de ce corpus, vous induisez quoi ? On l’a vu les dernières fois, quelque chose que l’on peut appeler de noms divers : un « il y a », le « il y a du langage », ou bien - ce qui revient au même - un « on parle », ou bien - ce qui revient au même - un être-langage, un être du langage.\nMais qu’est-ce que c’est, ça ? Ça c’est une généralité vide - « on parle », « il y a du langage », un être-langage - en quoi c’est lié au corpus ? Comment est-ce qu’on le conclut du corpus ? Ce n’est compliqué, vous vous rappelez, ça c’est le résultat des fois dernières. Il ne s’agit pas d’un universel, c’est que l’être-langage, le « on parle », est inséparable de tel ou tel mode historique qu’il prend par rapport à telle ou telle formation. Il est inséparable de sa modalité historique. En d’autres termes, c’est ce « on parle », ce « il y a du langage », cet être-langage, c’est une manière dont le langage se rassemble sur telle ou telle formation. Et en effet... Alors, « sur telle ou telle formation », c’est-à-dire la manière dont le langage se rassemble... est-ce que je peux dire au XIXe siècle ? Oui, à la limite, je peux dire : le langage se rassemble d’une certaine façon au XIXe siècle. Mais c’est un grand rassemblement, très grand rassemblement : l’être-langage au XIXe siècle ou le « on parle » au XIXe siècle. C’est vraiment un rassemblement très vaste. Comprenez qu’en fait, il y a un rassemblement du langage pour chaque corpus. Chaque corpus opère un certain rassemblement de tout le langage. Et, en effet, le corpus de sexualité, opère un certain rassemblement de tout le langage autour de la sexualité. Si bien que chaque corpus opère un rassemblement et chaque corpus renvoie à un être-langage, à un « il y a du langage ». Simplement je peux parler d’un « il y a du langage » propre à toute une formation historique, dans la mesure où la formation historique se définira par rapport à ces corpus, par rapport à l’ensemble de ces corpus. Alors là il y aura un grand rassemblement du langage qui correspondra au langage de l’époque ou de la formation. Bien. Ça va toujours ? Vous m’interrompez, hein, s’il y a quelque chose qui ne va pas, parce qu’il faut que ça...\nAlors, je dirais... les énoncés... voilà (il écrit et dessine au tableau), les énoncés ils sont comme au croisement (c’est cette ligne en pointillés), ils sont comme au croisement du corpus de mots, phrases et propositions et du rassemblement-langage sur le corpus. Ou bien, dans le livre sur Raymond Roussel, Foucault nous dira : « pour trouver les énoncés, il faut fendre ou ouvrir, il faut fendre, ouvrir, les mots, les phrases et les propositions ». Or qu’est-ce qui ouvre mots, les phrases et les propositions ? C’est le « il y a du langage ». C’est le « il y a du langage », le rassemblement du langage sur le corpus, qui force le corpus à s’ouvrir et à lâcher les énoncés que, sinon, il tiendrait enfermés. Bon... mais tout ça c’est des métaphores, hein ? « Fendre, ouvrir », alors bien, j’en suis à ma ligne en pointillés, voilà, je tiens bien le schéma pour l’énoncé, mais il faut que je remplisse l’entre-deux. Entre le rassemblement du langage et le corpus sur lequel il se rassemble, c’est là que surgit l’énoncé. Ça ne nous dit pas ce qu’est un énoncé encore, mais ça nous forcera à le dire. Voilà. Repos : j’ai besoin d’un détour...\n... pôle du savoir aussi essentiel que les énoncés, je n’ai pas le choix, il faut que je trouve un résultat analogue ou un ensemble analogue au niveau du visible. Or il est certain que Foucault fait directement l’analyse pour l’énoncé et la fait beaucoup moins pour la visibilité. Mais ce ne serait pas la première fois que les chemins sont si compliqués que, là où il semble ne pas procéder aux analyses absolument nécessaires - ce soit plutôt là que un peu de clarté vienne pour nous. Car... qu’est-ce qui se passe pour les visibilités ? Je dirais : mais vous savez, c’est la même chose. C’est la même chose. Vous voulez savoir ce qui est visible à une époque. On a vu ce thème. A une époque, il y a des choses qui peuvent être vues et, quand elles peuvent être vues, elles sont vues, il y en a d’autres qui ne peuvent pas.\nSi le XVIIe siècle met dans le même lieu, encore une fois, les fous, les vagabonds, les chômeurs, ce n’est pas parce qu’il ne voit pas la différence, c’est parce qu’il voit une ressemblance qui cessera d’être perceptible à d’autres époques. Quelle ressemblance ? Ce sera ça la visibilité. Si vous voulez savoir qu’est-ce qu’une visibilité, il faut aussi partir d’un corpus. Ce ne sera pas le même. Cette fois-ci ce ne sera plus un corpus de mots, de phrases et de propositions, ce sera quoi ? Ce sera un corpus d’objets, de choses, d’états de choses, et de qualités sensibles. Vous comprenez peut-être tout de suite que ce qui est en jeu, c’est que, exactement de la même façon que les énoncés.... de la même façon que les énoncés nous le savions, nous ne savions pas, qu’est-ce qu’ils étaient ? Mais, nous savions une chose : si ça a un sens, les énoncés, ça ne se laisse réduire ni aux mots, ni aux phrases ni aux propositions, ce n’est pas la même chose. Les visibilités, nous ne savons pas ce que c’est, mais nous savons que, si ça existe, ça ne se laisse réduire ni aux choses, ni aux objets, ni aux états de choses, ni aux qualités sensibles.\nSi bien que, je parle d’un corpus d’objets, de choses etc. et, par-là, je ne présuppose rien de ce qui est à trouver, à savoir : « qu’est-ce qu’une visibilité ? ». Je pars d’un corpus, corpus de choses, états de chose, qualités sensibles à une époque. Ça peut être un corpus architectural entre autres. Il y aura toujours des architectures dans mon corpus. Ou bien, si je m’intéresse à la peinture, je pars d’un corpus constitué par tel, tel, tel tableaux. Je ne vais pas parler - de même que c’est faux que le linguiste parle du langage en général, il part toujours d’un corpus déterminé - ben un critique d’art ne parle pas de la peinture du XVIIe siècle en général. Il part d’un corpus déterminé, c’est-à-dire un ensemble déterminé de tableaux et, sans doute, les résultats ne seraient pas les mêmes si on prend un autre corpus. En tout cas, même problème que tout à l’heure : oui, mais, ce corpus, comment je le constitue ? La réponse de Foucault, à mon avis - réponse implicite, mais justement on peut la... - la réponse implicite sera la même que pour le corpus de phrases, à savoir : « je me réclame des foyers de pouvoir et de résistance mis en jeu par le problème que je considère ». Qu’est-ce que ça veut dire au niveau de la peinture du XVIIe siècle ? Il faut que ça veuille dire quelque chose, si j’ai raison, dans cette lecture de Foucault, Il faut que ça veuille dire quelque chose. Et bien oui, par exemple, je vois que, au XVIIe siècle - là je dis des énormités, des évidences - je vois qu’au XVIIe siècle, au moins tout un corpus de peintures peut être déterminé comme « le portrait ». Le portrait. Je peux me dire : bon, dans la seconde moitié du XIXe siècle, se fera un retour au portrait, notamment avec Van Gogh et Gauguin. Il ne faut pas s’y connaître beaucoup en peinture pour savoir que le portrait, pour Van Gogh et Gauguin, ne fait pas partie de même corpus que le portrait chez les peintres du XVIIe siècle, donc que le portrait en général, la peinture de portrait, ne formerait pas un corpus, c’est à cheval sur plusieurs corpus. Qu’est-ce qui est en jeu dans le corpus « portrait au XVIIe siècle » ? Entre autres - je ne dis pas « seulement » - immédiatement des rapports de pouvoir. Quels rapports de pouvoir ? Rapports de pouvoir entre le peintre et son modèle. C’est un rapport de pouvoir, le peintre et son modèle. Au XVIIe siècle, qu’est-ce que c’est le modèle ? C’est, avant tout, le seigneur, ou, mieux encore, le roi. Qu’est-ce que Les Ménines de Vélasquez, dans le commentaire célèbre qu’en tirera Foucault, il s’agit de quoi ? Il s’agit d’un tableau qui nous montre comme de face la famille royale et le peintre qui regardent quelque chose, ou quelqu’un, qu’on ne voit pas. Le regard du peintre et ce que tous regardent, on ne le voit dans le tableau que sous la forme d’un reflet dans le miroir, au fond. Et ce que tous regardaient, c’était la personne royale, qui, on le voit dans le miroir, regarde ceux qui le regardent. En d’autres termes : échange de regards, soit, mais autour d’un rapport de pouvoirs : le pouvoir du peintre et le pouvoir du roi. Bon, donc il me semble qu’à ce niveau les analyses mêmes de Foucault confirment : le corpus que je vais constituer est bien déterminé en fonction des foyers de pouvoir qui sont mis en jeu par le problème posé, par exemple « qu’est-ce qu’un portrait au XVIIe siècle ? ». Bien. J’ai donc mon corpus que je peux dire architectural, pictural tout ce que vous voulez. Bien. Donc, jusque-là, le parallélisme entre mes deux séries, l’énoncé et la visibilité, se vérifie. Qu’est-ce que je fais, une fois que j’ai mon corpus ? Une fois que j’ai mon corpus... Mon corpus peut n’être qu’un seul tableau. Ça peut être dix tableaux. Ça peut être l’ensemble tableau-architecture, vous voyez : ça peut être, à la limite, le corpus du siècle, ou de la formation historique. Et bien, une fois que j’ai mon corpus, je dresse..., je fais la même chose, je dresse ma verticale et je pose la question : qu’est-ce qui se rassemble dans le corpus, sur le corpus ? C’était pas difficile tout à l’heure : ce qui se rassemblait sur le corpus des mots, phrases et propositions, c’était l’être-langage sur ou sous, tel ou tel mode. Là qu’est-ce qui se rassemble sur le corpus, sur le corpus physique des choses, états de choses, qualités etc. ? Bien il m’a semblé que la réponse de Foucault était - je dirais aussi bien - « il y a de la lumière », ou bien - mais ça ne va pas être facile à comprendre, ou si, peut-être, je ne sais pas - ou bien « on voit », ou bien « l’être lumière », le rassemblement de toute la lumière sur le corpus. Bon. Ça veut dire quoi ça ? Ça veut dire qu’un tableau, finalement, c’est une figure de lumière. Ce qui est premier, c’est la lumière. Non, là il ne s’agit pas de savoir si c’est vrai, pas vrai etc., il s’agit de savoir jusqu’à quel point cette idée est importante et intéressante. Une mauvaise idée, c’est une idée qui n’a pas d’intérêt ; une idée bonne, c’est une idée importante, intéressante.\nAlors, bon. Je comprends ce que ça veut dire : mais oui, un tableau rassemble, sur un mode particulier, sur son mode, toute la lumière du monde - il ne la divise pas, la lumière, elle est indivisible - il rassemble, sur tel ou tel mode, toute la lumière du monde. Exactement comme un corpus de mots, de phrases et de propositions rassemble sur son mode particulier, tout le langage du monde. Ce qui est premier, c’est la lumière : ça veut dire quoi ? Ça veut dire : la lumière, ne croyez pas que ce soit un milieu physique. La lumière n’est pas plus un milieu physique c’est-à-dire la lumière n’est pas newtonienne. La lumière n’est pas plus un milieu physique que - elle est aussi un milieu physique, mais, par exemple, on appellera « lumière seconde » la lumière comme milieu physique - la lumière, elle est quelque chose de plus. Qu’est-ce qu’elle est ? Et bien elle est ce que Goethe voulait, et non pas Newton, à savoir : c’est un indivisible, c’est une condition, c’est une condition de l’expérience et du milieu. C’est une condition indivisible. C’est ce que les philosophes appellent un a priori. Les milieux se développent ou s’étalent dans la lumière. La lumière n’est pas un milieu. La lumière est une condition a priori, c’est-à-dire - c’est signé Goethe, contre Newton - ce que l’on peut diviser, c’est une lumière seconde. La lumière première est un indivisible. Elle tombe sur le corpus de choses, d’états de choses, et de qualités ; exactement comme le tout du langage, l’être-langage, tombait sur le corpus de mots, de phrases et de propositions. La lumière ne se divise pas : elle tombe. Et, en tombant, elle capture ce sur quoi elle tombe. Ce qui est premier, en peinture, c’est la lumière, premier par rapport aux lignes, premier par rapport aux couleurs. Les couleurs et les traits découlent de la lumière et pas l’inverse. Un tableau c’est d’abord un tracé de lumière.\nVous me direz : mais pourquoi il dit ça ? Ben il dit ça, voilà ! A vous de savoir si ça vous convient ou pas. Si ça ne vous convient pas : aucune importance. Sentez que c’est idiot de se dire : mais enfin, c’est vrai ou c’est pas vrai ? Ça n’a pas de sens puisqu’il propose une analyse telle qu’il dégage une condition par rapport à quelque chose de conditionné. Lui, il a l’impression que, devant un tableau, par exemple, supposons, il a l’impression que la lumière joue le rôle de condition par rapport aux lignes et aux couleurs. Est-ce qu’on peut faire une théorie aussi intéressante où ce serait la couleur qui serait lumière ? Question stupide : il faut le faire. Il faut le faire, on verra bien. Hein ? Est-ce que c’est question de goût ? Non, ce n’est pas question de goût. Ce n’est pas par hasard que certains d’entre nous serons poussés à dire : non, c’est pas la lumière qui est première. Alors tout se vaut ? Non, pas du tout, tout ne se vaut pas, il faut le faire. Voilà : au point où nous en sommes, nous, qu’est-ce qui nous intéresse ? On voit bien que, en quel sens, pour Foucault, un tableau c’est avant tout un tracé de lumière. C’est pas des lignes solides, le trait, en peinture c’est une ligne solide. Au-delà des lignes solides, ou plutôt comme condition de toutes les lignes solides, il y a des lignes de lumière. Et des lignes de lumière, c’est pas des lignes solides peintes en jaune. Or, par exemple, dans le tableau de Vélasquez, Foucault nous fait une description p.27, une description, à un moment, en termes de lumière. « L’échancrure par où se déverse la lumière... ». Alors la figure de lumière, voilà ce qu’il nous dit : « Cette coquille en hélice offre tout le cycle de la représentation : le regard... \nIncise de Deleuze : le regard du peintre sur la toile, la palette et le pinceau, la toile dont on ne voit que l’envers, les tableaux, les reflets, etc. etc. On n’en voit plus que les cadres, et cette lumière qui baigne de l’extérieur les tableaux, mais que ceux-ci en retour doivent reconstituer en leur espèce propre, tout comme si elle venait d’ailleurs, traversant leurs cadres de bois sombre. Et cette lumière, on la voit en effet sur le tableau qui semble sourdre dans l’interstice du cadre ; et de là elle rejoint le front, les pommettes, les yeux, le regard du peintre qui tient d’une main la palette, de l’autre le fin pinceau. Ainsi se ferme la volute, ou plutôt, par cette lumière, elle s’ouvre. » On voit bien, on voit les lignes de lumière, ce ne sont pas des lignes solides tracées par le peintre. C’est vraiment la condition qui déploie le tableau comme champ, comme champ de quoi ? Champ de visibilité. En d’autres termes, de même que le « il y a du langage » était un a priori, mais un a priori historique, puisque c’était la condition relative à tel corpus ou à telle formation historique, le « il y a de la lumière » est un a priori historique. La lumière au XVIIe siècle, c’est-à-dire : la manière dont la lumière se rassemble, soit dans la peinture du XVIIe siècle, soit dans les portraits du XVIIe siècle, soit encore dans un seul cas, la manière dont toute la lumière du monde se rassemble dans Les Ménines de Vélasquez. Si bien que les visibilités, ce sera exactement comme ce que je viens de dire pour les énoncés. Ce sera la ligne pointillée qui s’ouvre ; pour trouver les visibilités il faut fendre les choses, il faut ouvrir les qualités. \nLes visibilités ne sont ni des choses, ni des qualités. Alors qu’est-ce que c’est ? C’est ce qui surgit à la rencontre du corpus de choses et de qualités, et de l’être-lumière. Ce sont les lignes de lumière, les visibilités.\nBon. Mais alors, en d’autres termes, les visibilités ne se définissent pas d’abord comme des actes d’un sujet voyant, ni comme les données d’un organe visuel. Surtout pas : ce ne sont ni des qualités, ni des états de chose, ni des visions. Le « on voit » n’est pas une vision, le « on voit » c’est la lumière. Le « on », c’est la lumière, exactement comme le « on parle », le « on » c’est le langage.\nMais alors pourquoi appeler ça des visibilités ? Parce que « lumière ». Parce qu’elles sont données par la lumière. Par la lumière comme indivisible. Et, en tant que données par la lumière, alors, oui, elles se rapportent à la vue, mais elles ne se rapportent à la vue que parce que données par la lumière. Bien plus : c’est par la lumière qu’elles se rapportent à la vue. En d’autres termes, comprenez, elles ne se rapportent à la vue que secondairement. Les visibilités ne se rapportent à la vue que secondairement, elles sont en effet rapportées à la vue par la lumière. Dès lors on ne s’arrête pas, on ne peut plus s’arrêter. C’est un emballement car, si les visibilités ne se rapportent à la vue que secondairement, elles ne se rapportent pas à la vue, ou plutôt elles ne sont pas rapportées à la vue, sans être rapportées aussi aux autres sens. A l’oreille, au tact etc. Si bien que les visibilités, loin d’être des données de l’organe visuel, c’est quoi ? C’est des complexes multi-sensoriels, optiques, auditifs, tactiles... Mais pourquoi appeler ça des « visibilités » ? En fait ce sont des complexes d’actions et de réactions, des complexes multi-sensoriels d’actions et de réactions, d’actions et de passions. Pourquoi les appeler « visibilités » ? \nCe sont des visibilités en tant que ces complexes n’existent que dans la mesure où ils viennent à la lumière. Ils n’existent pas tant que la lumière ne les tire pas à elle, tant que la lumière ne les fait pas venir.\nAh bon ? Mais enfin, est-ce qu’il dit ça Foucault ? Très bien, mais est-ce qu’il le dit ? Vous comprenez ? Les visibilités sont dites des visibilités parce qu’elles trouvent leur condition dans la lumière, comme indivisible, comme élément indivisible - pas du tout Newton : Goethe - dès lors les visibilités ne sont rapportées à la vue que secondairement et, dans la mesure où la lumière les rapporte à la vue, la lumière ne les rapporte pas à la vue sans les rapporter aussi aux autres sens. Est-ce qu’il dit ça ? Oui, il le dit. Oui, oui, oui. Il le dit et dans un passage très curieux de Naissance de la clinique, où, là, l’exemple qu’il prend n’est plus esthétique, artistique, mais épistémologique. Il s’agit de ce qui se passe en anatomie pathologique et il nous dit que, je lis le passage... C’est à propos des nouvelles méthodes introduites par Laennec et vous savez que Laennec est célèbre, entre autres, pour avoir introduit dans la médecine, dans le diagnostic, des données tactiles et sonores. Une percussion des maladies et une audition des maladies. Et voilà comment Foucault commente : « lorsque Corvisart (incise de Deleuze : c’est un autre médecin de la même époque) entend un cœur qui fonctionne mal (incise de Deleuze : c’est donc auditif), lorsque Laennec entend une voix aiguë qui tremble, c’est une hypertrophie et c’est un épanchement qu’ils voient. ». « Lorsque Corvisart entend un cœur qui fonctionne mal, Laennec entend une voix aiguë qui tremble, c’est une hypertrophie, c’est un épanchement qu’ils voient. De ce regard qui hante secrètement leur audition et au-delà d’elle l’anime... ». « Ce regard qui hante secrètement leur audition... », c’est-à-dire : ce regard, ce « on voit », c’est pas un regard en fait, c’est l’être-lumière qui tire à la lumière non seulement le vu, mais également l’entendu et le touché. C’est pas une question d’espace, cette question de « venir à la lumière ». Lorsque Corvisart entend un cœur qui fonctionne mal, il y a quelque chose qui vient à la lumière, quoi ? Hypertrophie. « De ce regard qui hante secrètement leur audition et au-delà d’elle, l’anime... » et Foucault continue : « ainsi le regard médical, depuis la découverte de l’anatomie pathologique, se trouve dédoublé : il y a un regard local et circonscrit », ça c’est le « je vois », moi je vois avec mon œil, « il y a un regard local et circonscrit, le regard limitrophe du toucher et de l’audition ». Le regard du « je vois », en effet, c’est ce que voit mon œil, qui est voisin de ce que je sens, de ce que j’entends, « c’est un regard limitrophe du toucher et de l’audition et qui ne recouvre que l’un des champs sensoriels ». Qui ne recouvre que l’un des champs sensoriels, un parmi les autres : il y a le champ optique, mais il y a le champ auditif, il y a le champ tactile etc. Un parmi les autres. Foucault nous dit bien : ça ce n’est que le premier regard, ou plutôt, il faudrait dire, ce n’est que le regard second, car ce regard second est conditionné - mais de même que les autres champs sensoriels - par un regard premier. Le regard premier ne conditionne pas le regard second sans conditionner aussi les autres champs sensoriels, c’est-à-dire : il conditionne le regard second dans ses rapports avec les autres champs. Et en effet, Foucault nous dit : « mais il y a un regard absolu »... en fait c’est pas un regard, c’est l’être lumière... « il y a un regard absolu, absolument intégrant, qui domine et fonde toutes les expériences perceptives. C’est lui qui structure en une unité souveraine ce qui relève à un plus bas niveau de l’œil, de l’oreille et du tact ». Le mot « regard absolu » n’est évidemment pas heureux... si, il est très heureux d’ailleurs, il faut y substituer l’être-lumière. C’est la même chose, le regard absolu, c’est la lumière.\nPour ceux qui étaient là les autres années, vous vous rappelez peut-être que, chez Bergson, il y a un thème très semblable : la lumière est dans les choses, le regard est dans les choses. « Il y a un regard absolu - c’est-à-dire un être-lumière - qui domine et fonde toutes les expériences perceptives ». C’est très proche aussi de Heidegger, vous savez, c’est la Lichtung et, dans le cas de Heidegger, la filiation avec Goethe est immédiate, mais je crois non moins à une filiation, à une filiation dans le cas de Foucault, une filiation directe avec Goethe sur le thème de la lumière comme condition indivisible. Et il continue : « quand le médecin observe, tous ses sens étant ouverts, un autre œil »... quand le médecin observe avec ses yeux, mais aussi, quand il percute avec ses doigts, quand il écoute avec ses oreilles... « Quand un médecin observe, tous ses sens ouverts, un autre œil est posé sur la fondamentale visibilité des choses ». « La fondamentale visibilité des choses » ça veut dire quoi ? Ça veut dire quand les choses ne sont plus là comme choses, quand les choses sont fendues et ouvertes et libèrent les visibilités pures. \nEt les visibilités pures, c’est quoi ? C’est le rapport des choses, des états de chose, des qualités avec la lumière première comme condition indivisible. Alors les visibilités surgissent. Quand la lumière première tombe sur les choses, alors les choses se fendent, elles s’écaillent, elles s’ouvrent. Elles s’ouvrent pour faire surgir quoi ? La pure visibilité qui monte à la lumière. Et cette pure visibilité, sans doute, elle sera rapportée à l’œil, mais elle ne sera pas rapportée à l’œil sans être rapportée aussi aux autres sens. Donc ça va très bien. Ça va très bien !\nÇa veut dire quoi ça ? Prenez un autre, cette fois-ci un autre penseur qui se trouve être un peintre lui-même. J’en ai parlé d’autres années : Delaunay. En quoi Delaunay est proche de Goethe lui aussi ? C’est très simple. Delaunay c’est pas qu’il nous dise.. qu’est ? ce qu’il nous fait voir ? Il a une idée, une idée de peintre. L’idée de peintre de Delaunay, elle est très simple, c’est difficile à faire en peinture, mais elle est très simple à dire, à savoir : les figures ne sont pas d’abord solides, ce qui est premier, c’est les figures de lumière. C’est-à-dire : la visibilité, c’est la figure rapportée à la lumière. A ce moment-là, ce n’est plus une figure solide. La lumière, elle aussi, c’est une condition indivisible et, cette condition indivisible, c’est quoi ? Production des figures lumineuses. La lumière produit des figures qui lui appartiennent. Vous voyez : la lumière n’est plus composée, comme chez Newton, c’est ça la grande division entre les newtoniens et les goethéens. La lumière c’est une condition indivisible et, dès lors, productrice, elle produit des figures qui n’appartiennent qu’à elle. En d’autres termes, la lumière est mouvement, la lumière est production. Dès lors, il ne faut pas confondre les choses qui se meuvent et les mouvements de la lumière. Et il ne faut pas confondre non plus les lignes de choses et les lignes de lumière. Et il ne faut pas confondre non plus la figure de la chose lorsque la lumière la rencontre et les figures mêmes de lumière que la lumière forme à la surface des choses. Et la tâche du peintre pour Delaunay c’est quoi ? Fendre les choses, ouvrir les états de choses pour révéler les pures figures de lumière. Et qu’est-ce que ça va être cette révélation ? Ça va être les figures célèbres chez Delaunay : les cercle, les demi-cercles, les hélices, avec la grande division : il y a des figures lunaires et des figures solaires. La Lune n’est pas moins lumière que le soleil, si bien que, à la limite, c’est une condition fourchue, la lumière est condition indivisible : oui, mais elle a au moins deux faces, solaire et lunaire. Bon, et les hélices lumineuses de Delaunay, les cercles, les demi-cercles lumineux de Delaunay vont affirmer leur primat, et sur les lignes solides, et sur les couleurs. Les couleurs « sortent » de la lumière, les lignes « sortent » de la lumière. Ce qui est premier, c’est la visibilité, c’est-à-dire la figure de lumière. Et Delaunay avait un mot admirable, qui fait tout comprendre de son entreprise, c’était un mot d’esprit, mais c’est parfois les mots d’esprit... Il réglait ses comptes avec le cubisme, avec les cubistes, et il disait : vous comprenez, qu’est-ce que c’est l’apport de Cézanne en peinture ? Il était génial Delaunay, il avait bien vu, il disait l’apport fondamental de Cézanne en peinture, c’est d’avoir cassé le compotier. C’est bien parce que casser le compotier, c’est fendre les choses. Cézanne, au XIXème siècle, il a fendu les choses. Sans doute les impressionnistes avaient préparé, mais, non, ils n’avaient pas fendu les choses dans leur matérialité, ils avaient fait jouer les reflets, c’était un régime de lumière très particulier : ils avaient fait jouer les reflets sur les choses. Mais Cézanne, lui, il casse le compotier, c’est-à-dire il fend, il brise la chose dans sa matérialité. Et il dit : c’est pas la peine d’essayer de le recoller. Les cubistes c’est comme des types - (???) mais d’une certaine manière c’est juste - il dit : c’est des types qui essaient perpétuellement de recoller le compotier mais qui se trompent, ils mettent un morceau qui ne va pas avec un autre morceau qui ne va pas et ils pensent avoir recollé. Et en effet, ils ont recollé. Mais il ne fallait pas recoller ce que Cézanne avait cassé. Il fallait au contraire aller dans la direction de Cézanne, c’est-à-dire faire surgir les nouvelles figures que Cézanne avait rendues possibles, c’est-à-dire les pures visibilités. Voilà.\nAlors je dis, bon, comprenez que je ne cherche pas à pousser Foucault sur des points qu’il n’a pas développés, je dis juste : on en reste là au niveau des visibilités. C’est pour ça que, moi, je répondrais à ta question : non, les visibilités c’est pas du tout... il n’y a pas de... c’est exactement comme les énoncés. De même que les énoncés impliquent le langage, mais toutes les choses impliquent des visibilités : il suffit de les casser. Or il faut les casser. Le corpus n’est là que pour que des visibilités surgissent et, les visibilités, ce ne sont pas des données de la vue. Elles sont rapportées à la vue, bien plus, j’ai oublié, dans le texte que je vous lisais, 167, il emploie un mot très étrange : « de toutes façons la limite absolue, le fond de toute exploration perceptive sont dessinés toujours par le plan clair d’une visibilité au moins virtuelle ». Vous voyez, pourquoi « visibilité virtuelle » ? C’est que la visibilité ne se rapportera réellement, actuellement à la vue que par l’intermédiaire de la lumière et qui ne la rapporte pas à la vue sans la rapporter aux autres sens.\nBon, alors vous voyez. Vous voyez quoi ? Vous voyez... Je vais vous dire : en quoi ça peut être une méthode ? C’est une méthode, elle m’apparaît très riche, hein, parce que la méthode des visibilités, là, elle peut fonder tout un domaine d’analyses esthétiques. Puisqu’on a vu : pour les architectures c’est pareil. Il faut fendre, pour comprendre une architecture, il faut voir, il faut la comprendre comme : l’architecture est un régime de distribution de la lumière. Il y a des régimes de lumière exactement, il y a des régimes de visibilité, tout comme il y a des régimes d’énoncés. Avant d’y voir... encore une fois je vous le disais, une prison c’est quoi ? C’est un régime de visibilité. Un asile, un hôpital c’est quoi ? C’est un régime de visibilité. Pensez, c’est terrifiant et c’est par là que c’est tellement lié au pouvoir, et que Foucault en était très très conscient que... le pouvoir c’est perpétuellement ce par quoi on est vu et parlé. Le pouvoir nous parle et le pouvoir nous voit. Quand est-ce que vous savez que vous êtes à l’hôpital ? Vous savez que vous êtes à l’hôpital lorsque, au lieu de la porte pleine de votre chambre, vous voyez cette porte inquiétante où vous êtes vus ; Vous savez les trois petites barres là, et puis vous êtes sûrs que la porte ne ferme pas, c’est-à-dire que la surveillante générale, comme on dit dans les hôpitaux comme dans les écoles, que la surveillante générale peut entrer à chaque instant. Terrible, terrible ! Je ne parle pas des prisons : on l’a vu elles sont faites pour ça, c’est-à-dire toute leur architecture de pierre est fait pour qu’elles fonctionnent, que les prisonniers soient vus sans voir eux-mêmes et que ceux qui les voient ne soient pas vus. Vous me direz : si vous vous donnez une équation de ce type, je dirais : ça c’est une équation de visibilité. Comment résoudre l’équation ? Avec des pierres, c’est-à-dire avec des choses et des états de choses. Mais ce que vous aurez incarné avec des pierres c’est votre équation, c’est-à-dire c’est la visibilité pure. Je dis : les prisonniers doivent être vus sans voir, les gardiens doivent voir sans être vus. Ça, oui, c’est ce que j’appellerais une visibilité virtuelle, une distribution de voir et d’être vu. Qu’est-ce qui l’actualise, qu’est-ce qui la réalise cette visibilité virtuelle ? Réponse toute simple : ce sont des pierres, c’est une disposition de pierres. Une disposition de matériaux... Une disposition de matériaux qui sont des matériaux que vous pouvez toucher, sentir, écouter, entendre, entendre le bruit qu’ils font, etc. Tout ça, qu’est-ce que c’est ? C’est uniquement l’actualisation de la figure de lumière. Vous comprenez, Foucault, ça va beaucoup plus loin que dire : il y a un sens qui a le primat ; il ne dit pas du tout : la vue a le primat sur les autres sens. Il nous dit quelque chose de beaucoup plus profond. Il nous dit : la lumière, comme condition de la vue, ne rapporte pas le visible à la vue, sans rapporter aussi, le visible aux autres sens. C’est un primat de la lumière, ce n’est pas un primat d’un sens sur un autre. C’est par là que c’est complètement goethéen.\nBon, je dis donc : vous pouvez en tirer une méthode d’analyse esthétique. Vous pouvez en tirer une méthode d’analyse scientifique, sur les énoncés scientifiques. Mais ce qui complique, c’est que - mais ça on ne pourra le voir que plus tard, puisqu’on a vu que ce sera un problème pour nous, il faudra bien revenir à ce problème - les deux, là, ils n’ont pas la même forme, ils ont beau être complètement parallèles, entre les visibilités et les énoncés il y a une différence de nature absolue. Ça, on ne pourra retrouver ce problème que plus tard. Mais, toutefois, ça n’empêche pas, je tiens à le dire, dès maintenant, parce qu’on pourra se débrouiller là-dedans que plus tard, mais, je vous rappelle quand même que, bien qu’il y ait une différence de nature absolue entre les deux, ça n’empêche pas que chacun des deux ne cesse pas de capturer l’autre. À savoir : les régimes de visibilité capturent des énoncés, les régimes d’énoncé capturent des visibilités.\nLa littérature n’est pas seulement faite d’énoncés, elle est faite aussi de visibilité capturée par les énoncés. Comment marquer cette différence dans le langage, entre les énoncés et les visibilités capturées ? Je crois fort à la différence de nature, dans le langage, entre les énoncés et les descriptions. Les descriptions ne sont pas des énoncés, ce sont des visibilités. J’ai pour moi de très grands logiciens, par exemple Russell qui, dans son livre fondateur de la logique moderne, les Principes des mathématiques, marquait déjà la différence de nature entre les propositions et les descriptions. Et, d’une certaine manière, la littérature moderne a beaucoup développé la différence de nature aussi entre... d’une toute autre manière que chez Russell... par exemple le nouveau roman est, je crois, tout entier fondé sur une certaine dualité entre les énoncés et les descriptions. Chez Foucault aussi, il y a chez lui des énoncés, des énoncés philosophiques, mais pourquoi est-ce que, d’un bout à l’autre, son œuvre est comme entrecoupée de descriptions, soit descriptions de tableaux, soit descriptions de choses que Foucault traite comme si c’était des tableaux. Par exemple, quand il décrit la prison, il la décrit comme si c’était un tableau. Il y a une fonction propre de la description chez Foucault qui ne se réduit pas à l’énoncé. Or, il y a un auteur, parmi les grands génies de notre littérature, de la littérature moderne, il y a un auteur, il me semble qui a imposé ça, si vous voulez le plus grand luministe, de même qu’il y a des luministes en peinture, de grands luministes en peinture - par exemple Delaunay : c’est pas un coloriste, c’est pas un dessinateur, c’est un luministe - ben il y a de grands luministes en littérature. Je crois que le plus grand luministe en littérature moderne, c’est Faulkner. Si j’essaie de juste indiquer l’exemple Faulkner dans ce schéma qu’on vient de dégager, qu’est-ce que ça donnerait ? Est-ce que ça peut... Il faut qu’une méthode ait beaucoup d’applications, ait beaucoup de fécondité. De quoi il s’agit chez Faulkner ? D’abord quelque chose d’effarant, d’effarant, à savoir : tous les sens sont convoqués, tous les sens, y compris les sens les plus abjects, ils sont convoqués par quoi ? Par la lumière et les variations de lumière selon les heures et les saisons. Les descriptions de Faulkner... si on me disait : qu’est-ce que c’est que l’objet fondamental de la description ? C’est-à-dire ce qui ne peut être que décrit - n’importe quoi peut être décrit, mais ça peut être aussi autre chose que décrit - mais qu’est-ce qui ne peut être que décrit ? La lumière, les états de la lumière. C’est précisément parce qu’ils ne peuvent être que décrits qu’ils sont tellement difficiles à décrire. Ceux qui connaissent Faulkner savent bien que, à ma connaissance, il n’y a pas dans l’histoire de la littérature mondiale, un autre auteur comme lui pour savoir décrire, parfois en plusieurs pages, une nuance de lumière qui tombe sur un ensemble de choses. Et les choses sont vues. Mais la visibilité, c’est pas les choses qui sont vues. Car les choses qui sont vues, elles sont aussi entendues, flairées etc. Tous les sens sont convoqués chez Faulkner évidemment. Les choses sont vues, flairées, maniées, tripotées etc. Tous les sens s’exercent avec une violence... mais avec d’autant plus de violence que, tous ensemble, ils sont tirés à la lumière. Lumière d’Août, ils sont tirés à la lumière d’Août. Ils sont tirés à la lumière de cinq heures du soir. Alors la visibilité surgit, alors les choses s’ouvrent et la visibilité surgit. Il n’y a pas d’auteur de lumière comme Faulkner. Et c’est peut-être lié au sud, au sud des USA, puisque c’est le lieu de Faulkner - je précise pour ceux qui ne connaissent pas Faulkner - c’est peut-être lié à la lumière du sud, la lumière d’Août dans un Etat du sud. Ouais, peut-être... Qu’est-ce qui fait qu’il a ce génie de la lumière ? Bon, qu’est-ce qu’il fait Faulkner ? Faulkner c’est vraiment celui qui fait surgir des choses multi-sensorielles, non pas le primat d’un sens qui serait la vue, mais la pure visibilité. La visibilité dans son aspect de cruauté, de crudité absolue et c’est cet être-lumière qui se rassemble dans chaque roman de Faulkner, si bien que le corpus faulknérien, ce serait le « il y a de la lumière » telle que elle tombe sur l’ensemble des romans de Faulkner ou sur tel roman, ou sur telle page de roman. Et, parallèlement, il y a les énoncés faulknériens. Et, ces énoncés faulknériens, chacun sait qu’ils surgissent quand quoi ? Quand Faulkner a, comme second pôle de son génie, cassé les phrases, les propositions, les mots en les rapportant à un tout du langage qui va les brasser. Et les énoncés ce sera quoi ? Les énoncés faulknériens seront saisis au point où un même nom renvoie à deux personnes différentes, ou bien où une même personne a deux noms différents. Et c’est les généalogies là, de ces familles du Sud, de Faulkner... Et si j’ajoute, pour tout rendre cohérent - mais il n’y a pas besoin - et qu’est-ce qui se joue dans les deux corpus, le corpus de phrases et le corpus physique ? Qu’est-ce qui se joue au niveau des énoncés faulknériens, comme au niveau des visibilités faulknériennes ? La réponse est très simple : ce qui se joue, c’est d’abominables rapports de pouvoir, à savoir : la décadence du sud, la dégénérescence de ces familles anciennement puissantes - tous ceux qui ont lu un peu de Faulkner savent ça - des foyers qui sont à la fois des foyers de pouvoir rongeant et rongés, et tout ça, l’ensemble de ces énoncés rapportés aux foyers de pouvoir qui s’agitent en eux, ça donne quoi ? Ça donne - là je tombe dans ce qui est le plus connu chez Faulkner - ça donne la fameuse histoire, pleine de bruit et de fureur, racontée par un idiot. L’histoire racontée par un idiot, c’est le « on parle », il faudrait juste ajouter qu’elle n’est pas seulement racontée par un idiot, elle est vue par un débile. Et le « vue par un débile », c’est la visibilité, comme le « racontée par un idiot », c’est l’énonçabilité. L’énoncé n’a jamais comme sujet qu’un idiot, c’est-à-dire une position dans le « on » de « on parle ». La visibilité n’a jamais comme sujet qu’un « on » dans « on voit », c’est-à-dire une place dans l’être-lumière.\nAlors très bien. Bon, bon, bon, bon, alors quoi ? Euh et bien, dès lors, on est d’accord, on a tiré tout ce qu’on pouvait du parallélisme. Maintenant il faut revenir là. Admettons qu’on ait une vague idée, maintenant, de ce que c’est qu’une visibilité par distinction d’avec une chose vue. Raison de plus, pour revenir, maintenant on ne peut plus détourner, il s’agit de dire : qu’est-ce que c’est qu’un énoncé ? En quoi un énoncé n’est ni un mot, ni une phrase ni une proposition ? Il faut essayer. Je veux dire : on a une vague idée en effet. Au point où on en est, on a une vague idée. Les énoncés en effet ne sont pas des phrases, des propositions... mais en quoi ? En quoi ? En quoi ? Faut pas lâcher. Faut pas lâcher tant qu’on n’aura pas de réponse possible. Alors on va chercher. Mais, comment, bon... ça va ? (Rire de Deleuze) Je ne vous demande pas ça par souci de votre santé, je vous demande ça parce que... on va se reposer hein, un petit peu ; mais 10 minutes hein ? Pas plus de 10 minutes ! Quelle heure il est ?\nEst-ce qu’il y a des questions qui me permettraient de ne pas avancer ? Pas de question ? Une petite question... Non, pas de question ? \nIntervenant : inaudible \nG.D. : oui ? Une question ! \nIntervenant : vous avez fait une allusion à la lumière chez Heidegger... \nG.D. :Ah oui, alors ça, ça viendra après hein, un parallèle avec Heidegger. Oui, alors pas maintenant hein ! Une autre question ? Pas d’autre question ?\nBon, et bien alors allons-y, il faut bien avancer puisqu’il n’y a pas de question. Et bien, écoutez, voilà : je crois - c’est du domaine du « je crois », alors vous vous débrouillez - je crois quand même que on peut essayer d’assigner la différence entre les énoncés, d’une part, et, d’autre part, le groupe « mots, phrases, propositions », à quatre niveaux. Quand on aura vu les quatre on n’en pourra plus - mais on ne les verra pas aujourd’hui hein ! Quatre niveaux. Voilà. Et bien, voilà c’est fini ! (rires)\nDonc : premier niveau. Je cherche la moindre occasion de... enfin... Non ? Pas de question ? Premier niveau. Il n’y a pas que la logique qui s’occupe des propositions. D’une certaine manière - faut bien les numéroter hein, mes niveaux, parce que sinon... - d’une certaine manière la linguistique s’occupe de propositions. Qu’est-ce que c’est qu’une proposition au sens linguistique ? Je dirais de la linguistique qu’elle extrait des propositions à partir des phrases. Mais qu’est-ce que je veux dire ? Oh je veux dire une chose très très simple. Je veux dire : une phrase c’est ce que les linguistes appellent, supposons, de la parole. Parole orale ou écrite. Or, la parole - vous sentez tout de suite que je me réfère à la distinction classique en linguistique langue/parole - la parole, c’est toujours un mélange de faits, c’est une bouillie la parole, c’est plein de trucs la parole. Un mélange de faits, ça veut dire quoi ça ? Ça veut dire que ça mélange quoi ? Ça mélange des systèmes très différents. Quand vous parlez, vous mélangez des systèmes très différents. Qu’est-ce que ça veut dire, un système ? Les linguistes essaient - et c’est leur première tâche scientifique, disent-ils - de distinguer des systèmes de langue dans la parole ; un système. Un système se définit comment ? De deux manières : son homogénéité d’ensemble, c’est-à-dire homogénéité des règles de formation, son homogénéité d’ensemble et la constance de certains éléments. Eléments constants, homogénéité de l’ensemble. C’est abstrait. Exemple : l’américain parlé - exemple que j’invoque avec d’autant plus de bonne foi que je ne le parle pas - l’américain parlé : lui correspondent plusieurs systèmes linguistiques. Prenons-en deux. Ce que je dis est perpétuellement dit par les linguistes, mais, je précise, est maintenu par Chomsky. Donc, si vous voulez, de Saussure à Chomsky, les linguistes nous disent : le travail scientifique sur une langue suppose qu’on ait déjà dégagé des systèmes homogènes et cohérents qui font l’objet de l’étude scientifique : c’est pas la parole qui peut être étudiée scientifiquement, ou, du moins, elle ne peut pas l’être immédiatement, elle ne peut l’être que par après. Ce qui compte d’abord c’est la détermination de systèmes homogènes et cohérents. Exemple : l’américain parlé, je retiens deux systèmes. L’un on l’appellera « l’américain standard », l’autre, on l’appellera « le black English », la langue des noirs américains. Qu’il y ait des chevauchements, des empiètements, ce n’est pas la question. On peut définir deux systèmes. Par exemple, les règles du participe passé ne sont pas les mêmes. Bien. Quand je dis : le linguiste part des phrases et il en extrait des propositions, je veux dire : il part d’un mélange de fait - la parole - et il extrait des systèmes dont chacun est homogène et cohérent. Un système « américain standard », un système « black English », pour ne retenir que deux systèmes. Ce sont ces systèmes, et seulement ces systèmes qui font l’objet d’une étude scientifique. Recherche des constantes et des règles d’homogénéité. C’est clair ? Bon. C’est la première chose qui m’importe. Je dirais que : une proposition au sens linguistique, c’est ce qui fait partie de l’un ou l’autre des systèmes. Vous voyez que la proposition linguistique n’est pas tout à fait la même que la phrase. La phrase mélange les systèmes, la proposition linguistique appartient à un système définissable par l’homogénéité de ses règles et la constance de ses éléments. Bien. Ça me suffit pour le moment. J’en suis toujours à mon premier point.\nÇa me suffit pour le moment. J’ai l’air de penser à tout à fait autre chose. Je vous disais : un livre fondamental sur les énoncés de sexualité, c’est le grand classique de Krafft-Ebing : Psychopathia sexualis. Ceux qui ne l’ont pas lu, je ne saurais trop vous en recommander la lecture puisque vous apprendrez là le secret de toutes les perversions, y compris une perversion fantastique, hélas tombée dans l’oubli, à savoir la perversion des coupeurs de nattes, qui, à un moment, ont eu un grand succès dans le métro. C’était des individus ignobles qui se glissaient derrière des jeunes filles aux belles nattes et coupaient les nattes de ces jeunes filles. Et je dis ça parce que ça avait été, quand j’ai lu, moi, Krafft-Ebing, dans l’enthousiasme et en même temps l’horreur morale la plus pure, j’avais été stupéfait de ceci que Krafft-Ebing, qui a tout vu, tout connu, il est expert des tribunaux, tout ça, et il garde un sang-froid imperturbable devant les choses les plus immondes, euh... les cas de sadismes qui vous font frémir ou bien de tous leurs masochistes, tout ça, on peut à peine lire ça tellement on a les, les..., c’est insupportable, ou bien les gens qui vont déterrer des cadavres, des abominations, des horreurs, des horreurs, des horreurs. Donc : il a tout vu et puis il y a un moment où il craque. Ça c’est prodigieux. Le psychiatre s’écroule. Comme quoi : on ne peut jamais dire « je peux tout supporter ». Lui il a tout supporté, les éventrations, les extractions de viscères, tout ça, tout y passe, il est parfait, on dirait qu’il dit des choses insignifiantes quoi, ça va de soi ça pour lui. Puis, tout d’un coup, il perd les pédales. Il parle des coupeurs de nattes et, on comprend plus du tout, et Krafft-Ebing se met à dire : de tels individus - je cite hein, c’est resté dans mon cœur à jamais - de tels individus sont tellement dangereux qu’il faut à tout prix les soustraire et leur retirer la liberté. Pour les sadiques qui tuent, pour le sergent Bertrand qui déterre les cadavres, il n’a eu que des mots froids d’homme de science. Pour la petite fille et ses nattes, il s’écroule. Il dit : c’est odieux. C’est très curieux hein ? C’est très très curieux. Ça, c’est les seuils des gens. Les gens, ils ont toujours des seuils : vous verrez un sadique terrible, tout d’un coup un masochiste et puis, il se retourne un petit ongle et il s’écroule. Alors que, la veille, il se faisait faire des brûlures abominables, il se trouve que, ça, il ne le supportait pas. Je connais quelqu’un - tout ça c’est un cours de morale, je le transforme en... - je connais quelqu’un - et je comprends très bien ça - qui supporte, et en vertu de son métier même, il est forcé, il supporte les morts, le spectacle des morts, de la mort, dans les conditions les plus tristes, les plus terribles, mais, il y a une chose qu’il ne supporte pas, c’est l’image d’un bateau qui coule. Je ne sais pas si vous avez vu déjà des images de bateaux qui coulent, on voit ça au cinéma souvent, et on croit comprendre, parce qu’il y a quelque chose de tellement pathétique, c’est à la limite du supportable. La manière dont un bateau coule, c’est comme si, là, c’était une mort plus terrible encore que toute mort d’homme, c’est une espèce d’effondrement, mais d’effondrement... et bien, là, il craque. Et bien le grand Krafft-Ebing craquait à l’idée que l’on puisse couper les nattes d’une jeune fille. Pourtant ça ne fait pas très mal... Enfin c’était ce qu’on appelle une digression, ce que j’ai fait là. Alors le grand Krafft-Ebing, je vous l’ai déjà dit, qu’est-ce que c’est qu’un énoncé Krafft-Ebing, c’est très curieux, c’est un énoncé à cheval sur deux langues. Il écrit en allemand et, dans sa phrase allemande, dès que ce qu’il dit offense la pudeur, il le dit en latin et en italique. Si bien que vous ne pouvez pas lire Krafft-Ebing si vous n’avez pas fait de latin, du moins quelque chose vous échappe. Bien, je dirais typiquement : les énoncés de Krafft-Ebing - et là je pèse mes mots - les énoncés de Krafft-Ebing sont à cheval sur deux systèmes. Je ne dis pas : Krafft-Ebing parle tantôt allemand tantôt latin, je ne parle pas d’un mélange de fait, je parle d’une organisation de droit. Les énoncés de Krafft-Ebing ne cessent de passer du système allemand au système latin et du système latin au système allemand. Vous me direz : c’est un cas un peu spécial ; continuons.\nJe crois que Foucault est assez proche, et inversement - car je ne suis même pas sûr que Foucault connaissait cet auteur - d’un linguiste américain spécialiste de ce qu’il appelle lui-même socio-linguistique, qui s’appelle Labov - je crois que ça se prononce comme ça, je ne suis pas sûr, L A B O V, ça va ? Labov, oui ? - Labov fait des études qui me paraissent très très intéressantes, je dis, euh, vous comprendrez pourquoi ça me paraît proche de Foucault. Il fait des études sur, par exemple, un petit noir américain qui explique quelque chose et Labov se demande, par exemple, combien de fois, sur une courte durée - par exemple deux minutes, il explique un jeu, par exemple un jeu très compliqué entre gamins noirs à Harlem - il se demande en combien de fois, en deux minutes, le gosse passe du black English à l’américain standard et inversement, avec, comme dit Labov - et c’est très intéressant, ça, il me semble - avec de larges plages d’indiscernabilité, c’est-à-dire des segments qu’on peut aussi bien rapporter au black English qu’à l’américain standard. C’est tantôt, tantôt. On a envie tantôt de les rapporter au black English, tantôt à l’américain standard. En d’autres termes, le petit noir ne cesse de déraper, c’est-à-dire de passer d’un système à l’autre, il fait une transversale de systèmes. Ses énoncés tracent une transversale de systèmes. Il ne cesse de passer d’un système hétérogène à un autre.\nSi vous me suivez, vous devez sentir que l’on tient quelque chose là. Je m’en tiens à ces deux exemples, Krafft-Ebing et Labov. Deux exemples très très différents. Mais, pensez : qu’est-ce que vous faites quand vous parlez ? Vous ne cessez pas de tracer des transversales entre systèmes. Vous comprenez, quand... même... c’est par là que, la linguistique, c’est rien s’il n’y a pas une pragmatique. Je veux dire, même, je prends mon exemple misérable, je fais court : bon, j’en ai marre, bon, je me mets à raconter un truc sur les nattes de..., c’est pas le même système que ce que je disais avant... je fais une transversale, une manière de gagner du temps, bon. Euh, ou bien, non ! Ou bien j’ai un haut souci pédagogique, qui fait que je me dis : ils sont fatigués, ils peuvent plus bien suivre, alors j’essaie de me faire spirituel... rien du tout ! mais ça n’empêche pas. Alors que je me réclamais tout à l’heure d’un système homogène philosophique, voilà que je tombe dans un système, système des astuces bon, bon, ça vaut ce que ça vaut... j’ai fait une transversale... Bien. On n’arrête pas dans la vie. On n’arrête pas. Bon.\nQu’est-ce que nous dit Chomsky ? Chomsky nous dit : ah oui, mais ça tout le monde le sait, il dit, Chomsky. Il dit, tout le monde le sait, c’est la situation de fait, mais jamais une science ne s’est constituée sur le fait, une science doit découper dans les faits, ses systèmes. La science ne commence... Bien entendu, quand vous parlez, dit Chomsky vous mélangez des systèmes, mais la science ne peut être une science que des systèmes dégagés les uns des autres, vous comprenez ? C’est un peu comme pour la physique, bien entendu, la perception mélange toutes sortes de systèmes, mais la physique scientifique, elle, ne peut s’établir que si elle sépare les systèmes hétérogènes, pour constituer des systèmes homogènes. Vous comprenez ? Voilà la position de Chomsky.\nLa position de Foucault-Labov, elle consiste à dire : mais, il n’a rien compris Chomsky, il n’a rien compris du tout. Le problème n’est pas du tout du « fait ». Bien sûr on mélange en fait. Mais le problème de droit, c’est : est-ce qu’il y a des systèmes homogènes en droit ? Est-ce qu’il y a des systèmes homogènes ? Est-ce que ça veut dire quelque chose un « système homogène » en linguistique ? Et supposez que, en droit, il n’y ait que des passages, il n’y ait que des variations, il n’y ait que des transversales entre systèmes ? À ce moment-là, tout change. À savoir : ce qui a une valeur de droit, ce ne sont plus les propositions, chacune replacée dans le système cohérent et constant, homogène et constant, ce sera quoi ? \nCe qui compte, c’est l’énoncé. Et comment l’énoncé se définit-il par différence avec la proposition ? Tout énoncé est le passage « en acte » d’un système à un autre, par opposition aux propositions qui, elles, appartiennent à tel ou tel système.\nLes énoncés de Krafft-Ebing c’est l’ensemble des règles d’après lesquelles il ne cesse de passer, dans une même phrase, d’un segment allemand à un segment latin. Les énoncés du petit noir américain d’Harlem, c’est l’ensemble des règles par lesquelles il ne cesse de passer, d’un segment d’anglais standard à un segment black English, et inversement. En d’autres termes les règles d’un énoncé sont des règles de variation. L’énoncé est l’instance linguistique qui comprend les variations, c’est-à-dire les passages d’un système à un autre. Dès lors l’énoncé s’oppose à la proposition. Et il n’y aura pas d’énoncé s’il n’y a pas de passage d’un système à un autre hétérogène. Ce qui revient à dire - et vous reconnaîtrez là du Foucault - ce qui revient à dire l’énoncé n’est pas une structure, l’énoncé est une multiplicité. \nOn appellera structure la détermination d’un système homogène en rapport avec ses constantes. On appellera multiplicité l’ensemble des passages et des règles de passage d’un système à un autre système qui lui est hétérogène. Or il n’y a pas de systèmes homogènes, il n’y a que des passages entre systèmes hétérogènes.\nDonc, si vous voulez dégager - là c’est très concret - si vous voulez dégager l’énoncé qui correspond à une phrase, voilà ce qu’il faut faire : non pas chercher les propositions linguistiques qui correspondent à la phrase, mais faire tout autre chose, déterminer quel passage d’un système à un autre la phrase opère, dans les deux sens, et combien de fois. A ce moment-là, vous aurez un énoncé. Non seulement les énoncés vont par multiplicité, mais chaque énoncé est lui-même une multiplicité. Il n’y a pas de structure, il n’y a que des multiplicités. Voilà, ben ça me suffit pour le premier niveau, je ne sais pas si vous en demandez plus, j’essaierai de dire plus, mais ça me paraît déjà quelque chose de très très pratique, qui montre à quel point ce qu’il appelle énoncé n’a aucun correspondant au niveau des propositions qu’étudient les linguistes. Une proposition linguistique est par nature définie par son appartenance à un système homogène défini par des constantes. Un énoncé, c’est exactement le contraire. Donc, nous sommes tous des Krafft-Ebing, bien que nous ne parlions ni allemand, ni latin, car nous ne cessons pas de passer.... Vous me direz : mais, dans le cas de Krafft-Ebing, c’est très simple, c’est pour des raisons de pudeur, c’est-à-dire qui n’ont rien à faire avec le langage, et c’est bien ce que dirait un linguiste, mais c’est idiot. C’est complètement idiot. Car, les raisons de pudeur, vous pouvez toujours les assigner à l’extérieur du langage, mais c’est aussi des variables de la langue. C’est en tant qu’il parle et c’est en tant qu’il produit des énoncés que Krafft-Ebing les compose avec de l’allemand et du latin. Or c’est notre cas à tous, on est toujours à cheval sur plusieurs langues. C’est bien : on est tous bilingues. Bien plus : on est multilingues, simplement on ne le sait pas. Vous me direz que j’emploie la langue en un sens illégitime : pas du tout, je l’emploie au sens le plus strict : système homogène défini par des constantes. Ouf : voilà un premier point, très clair. Pas de question ? Pas de question, Pas de question.\nDeuxième niveau. Et là, c’est évident, il y a le choix à faire, je veux dire, vous ne pouvez pas maintenir les deux à la fois, vous ne pouvez pas dire : sur un certain plan, c’est les linguistes qui ont raison et, sur un autre plan, c’est la multiplicité. Non, vous ne pouvez pas. Vous ne pouvez pas maintenir les deux positions. Si vous croyez aux multiplicités, vous ne pouvez dire qu’une chose, c’est que : chaque segment, si petit qu’il soit, de ce que vous dites, chaque segment linguistique, est passage entre des systèmes hétérogènes. Vous ne trouvez jamais un segment quel qu’il soit qui n’appartienne qu’à un système. Donc, si vous voulez, la théorie des multiplicités, il me semble, s’oppose radicalement, en ce sens, au structuralisme. Et Foucault a raison, complètement raison de dire, déjà dans  L’Archéologie du savoir, qu’il n’est pas structuraliste. Je crois que, en effet, il fait partie de ceux qui croient à une doctrine des multiplicités, à une théorie des multiplicités, or les multiplicités n’ont rien à voir avec des structures. C’est autre chose. Pourquoi ? Parce qu’encore une fois ce sont des règles de passage entre systèmes hétérogènes, et pas du tout des règles de formation de systèmes homogènes. Alors, vous me direz : pour qu’il y ait des passages entre systèmes hétérogènes, il faut bien qu’il y ait des systèmes dont chacun est homogène ? Non, c’est pas vrai. S’il n’y a que des passages entre systèmes hétérogènes, ça veut dire que l’idée d’un système homogène pour son compte est une abstraction, et non seulement une abstraction, mais une abstraction illégitime. Seul le passage compte. Voilà, d’où deuxième niveau. Et bien, deuxième niveau : je prends cette fois-ci la phrase. Et bien la phrase renvoie à un sujet, mais le sujet auquel elle renvoie c’est le sujet d’énonciation, bizarrement dit, d’ailleurs « d’énonciation ». Une phrase a un sujet d’énonciation qui ne se confond pas avec le sujet d’énoncé. Si je dis « le ciel est bleu », le sujet d’énoncé c’est « le ciel » et ce n’est pas le sujet d’énonciation.\nQu’est-ce que le sujet d’énonciation de la phrase ? C’est la phrase en tant qu’elle renvoie à une personne grammaticale. Qu’est-ce qu’une personne grammaticale ? La personne grammaticale c’est « je ». « Je » est le sujet d’énonciation de la phrase. N’importe quel je ? Non. Il y a des « je » qui ne sont qu’en apparence personne grammaticale. Si je dis « je me promène », il n’y a pas de différence de nature entre la phrase « je me promène » et la phrase « il se promène ». Dans un cas, « il » est le sujet d’énoncé, dans l’autre cas « je » est le sujet d’énoncé. Donc dans la phrase « je me promène », « je » n’est pas sujet d’énonciation, il est uniquement sujet d’énoncé interchangeable avec « il ». En revanche : je dis : « je le jure », « je le jure », cette fois-ci le « je » n’est pas du type « je me promène », pourquoi ? Parce que je ne me promène pas en disant « je me promène ». Je peux promener et dire « je me promène », mais ce n’est pas la même chose. Tandis que, quand je dis « je le jure », je jure en disant « je le jure », ça c’est le sujet d’énonciation, la vraie personne linguistique. C’est la vraie personne linguistique, c’est la première personne.\nQu’est-ce que c’est ce « je », vraie personne linguistique ? C’est ce qu’on appellera, c’est ce que les linguistes appellent, un « suis » référentiel, ou, si vous préférez, un embrayeur. Comme on dit : il fait commencer le discours. Quelle est sa propriété très bizarre ? C’est que ce « je », sujet d’énonciation, ne désigne ni une personne, ni un concept. Ni quelque chose, plutôt, ni quelque chose ni un concept. Ni quelqu’un, ni un concept. Qu’est-ce qu’il désigne ? Il désigne uniquement celui qui le dit. Est « je », celui qui dit « je ». Est « je », celui qui le dit, c’est ça la formule du suis référentiel. Il fait commencer le discours. Bien. En d’autres termes la phrase trouve dans la première personne le sujet d’énonciation par laquelle ou auquel elle se réfère. Ce sujet d’énonciation, c’est le « je » comme première personne irréductible à la troisième personne. Irréductible à la troisième personne, le « je » de « je me promène » est, au contraire, parfaitement réductible à la troisième personne. Ce que je viens de résumer, très très sommairement, c’est une théorie célèbre, en tous cas en France, que vous trouvez partout, mais je l’ai résumée particulièrement sous le point de vue de Benveniste, Problèmes de linguistique générale, puisque ceux d’entre vous qui ont fait de la linguistique ont reconnu dans ce que je racontais un thème très proche de ce que les anglais et les américains ont appelé les actes de parole...\nObjection : est-ce qu’il n’y a pas des langues sans première personne ? Benveniste consacre - qui est un excellent linguiste, donc, là, je ne me permets pas de... - Benveniste dit que, même quand la première personne n’apparaît pas, sa place est là. Il invoque le japonais... euh : tu confirmes ? Très bien ! Il va de soi là-dessus, que, dans une phrase, ce « je » comme sujet d’énonciation peut être sous-entendu. Il ne faut pas me citer des phrases qui ne soient pas du type « je le jure », ça, évidemment, il y en a plein. Et, qu’il soit sous-entendu, ça ne change rien : la phrase renvoie à un sujet d’énonciation sous-entendu ou exprimé. Bien. En d’autres termes, je dirais : ce sujet d’énonciation, c’est une constance intrinsèque, c’est une constante intrinsèque. Là-dessus, vous remarquez que n’importe qui peut venir à la place de ce « je » linguistique. Est « je » celui qui le dit. En effet, je dis « je », mais, toi, tu vas dire « je » tout à l’heure. Ou tu dis « je » en même temps. Est « je » celui qui le dit. Donc la formule, de la phrase-là, c’est : constante intrinsèque, variable extrinsèque. La constante intrinsèque c’est le sujet d’énonciation, le « suis » référentiel, l’embrayeur. Les variables extrinsèques, c’est l’infinité des individus qui peuvent dire « je ». D’accord ? Je définirais donc la phrase par sa constante intrinsèque, les variables étant nécessairement extrinsèques. C’est la forme du « je » en linguistique.\nBien. Et bien, peut-être que c’est valable pour les phrases tout ça, mais ça montre que, les phrases, c’est pas un truc bien intéressant. Car - et je ré-enchaîne avec Foucault - car, car quoi ? Car, au niveau des énoncés, vous allez voir tout à fait autre chose. Un énoncé, il renvoie bien à un sujet - ça oui, pas de problème. Il renvoie à un sujet. Ah, mais, ça se complique parce que, non seulement il renvoie à un sujet, mais il risque de renvoyer à pleins de sujets, il en a plutôt trop. Vous sentez déjà que le « je » ne va pas convenir pour exprimer le sujet de l’énoncé. Il en a trop de sujets. Parce que, d’une part, voilà, d’un énoncé à l’autre, le sujet risque fort de varier en nature. \nDeuxième point : pour un même énoncé, il y a bien des risques pour qu’il y ait plusieurs sujets, bien entendu qui ne se réduisent pas à un « nous », plusieurs sujets hétérogènes. Euh... oui, commençons donc. Plusieurs... Suivant les énoncés, le sujet est très différent. Ben oui. Voilà un texte curieux, tiré d’une conférence qui était Qu’est-ce qu’un auteur ?. Foucault dit : est-ce qu’un énoncé a nécessairement un auteur ? Il dit : non, un énoncé peut avoir un auteur, il y a certains énoncés qui ont un auteur, notamment, par exemple, les énoncés littéraires. On me dit quelque chose, je dis : « c’est de qui ça ? », on me répond : « c’est de Victor Hugo ». Il y a un auteur. Donc certains énoncés ont pour sujet, sujet d’énonciation, un auteur.\nMais il y a des énoncés qui n’ont pas d’auteur. Par exemple : une lettre que j’écris. Est-ce que je vais dire : je suis l’auteur de la lettre ? Oui, parfois. Je dirais « je suis l’auteur de la lettre », si c’est une lettre criminelle anonyme. A ce moment-là « auteur » ça ne signifie plus « auteur littéraire », ça signifie « auteur du délit ». Une lettre anonyme a un auteur : auctor delictis ! Vous voyez, je viens de faire comme Krafft-Ebing , je viens de produire un énoncé. Comme dit Foucault, les énoncés, c’est pas difficile à produire (rire de Deleuze), on en produit tout le temps et pourtant ils sont rares, il dit, en effet, parce que... c’est très cohérent les deux choses... bon, peu importe. Bon, une lettre, sinon, ça n’a pas d’auteur ! Ah, mais, ça n’a pas un auteur, ça a un signataire. Est-ce que la fonction « auteur », c’est la même chose que la fonction « signataire » ? Non. Si j’écris à un copain : « je ne peux pas venir au rendez-vous, salut » », euh, je ne peux pas dire que je suis auteur de la lettre, je suis le signataire de la lettre. Mais, si je suis Madame de Sévigné... ? Ah, ça se complique. Je suis signataire par rapport à ma fille à qui j’écris, ma fille bien-aimée, mais je suis aussi auteur, puisque ma fille fait circuler dans les milieux littéraires, ma lettre, en disant « vous avez vu la lettre que ma mère vient de m’envoyer ? Qu’est-ce qu’elle est bien ! », et qu’on fait des lectures publiques de la lettre de Madame de Sévigné, elle est auteur. Voilà qu’un même énoncé a deux sujets : Mme de Sévigné comme auteur, Mme de Sévigné comme signataire, c’est pas pareil. Bon. Prenons alors un cas comme Proust, invoqué par Foucault. La première phrase de La Recherche du temps perdu : « longtemps je me suis couché de bonne heure ». Foucault demande, il pose une question très simple, je crois qu’on est armé pour la comprendre maintenant : est-ce que c’est une phrase ? Elle reste la même. Est-ce que c’est le même énoncé ? Si c’est moi qui le dis, j’ai pu le dire par hasard un jour, j’ai dit à un ami, comme ça : « oh tu sais, longtemps je me suis couché de bonne heure », sans savoir que c’était dans Proust, c’est pas une phrase très compliquée... Je ne suis pas auteur, je suis, à ce moment-là, locuteur de la phrase. Mais quand Proust l’écrit comme première phrase de La Recherche du temps perdu, il est auteur de la phrase. Est-ce que la phrase ne renvoie qu’à un auteur ? Non, elle renvoie à un narrateur, qui n’est pas l’auteur. La phrase a deux positions de sujet : l’auteur, le narrateur. Une lettre a un signataire et pas forcément un auteur. Et, Foucault continue : un contrat a un garant. En effet c’est le terme technique, il n’a pas d’auteur. Un texte que l’on lit dans la rue, sur un mur, a un rédacteur, ce n’est pas la même chose qu’un auteur. Vous voyez, il y a énormément, il y a énormément... : auteur, rédacteur, narrateur, signataire... enfin, la liste est ouverte, vous pouvez en inventer, vous pouvez en inventer plein. Et, j’insiste que, dans mes exemples, j’ai déjà débordé sur l’autre cas, à savoir : un même énoncé qui renvoie à plusieurs types de sujets. L’énoncé de Madame de Sévigné, l’énoncé de Proust, qui passe par un auteur et un narrateur, ou bien - pour ceux qui étaient là les autres années, on est resté là-dessus assez longtemps - l’exemple du discours indirect libre. Dans le discours indirect libre, vous avez court-circuit de deux sujets de positions absolument différentes. Je redis pour ceux qui n’étaient pas là, pour qu’ils comprennent, parce que, là, c’est lumineux.\nUn énoncé de discours indirect libre c’est très intéressant, c’est exactement un énoncé que vous mettez dans une énonciation qui ne dépend pas du même sujet d’énonciation. Si vous voulez c’est : « je lui dis de ne pas faire ce voyage. Elle prendrait toutes les précautions et n’avait pas de conseil à recevoir de moi ». Vous voyez, cette forme que vous trouvez très souvent dans le roman, c’est un discours indirect libre, parce que le discours indirect, ce serait : « je lui dis de ne pas faire ce voyage, elle me répondit : qu’elle prendrait toutes les précautions et qu’elle n’avait pas de conseil à recevoir de moi », et là, il y a une espèce de rupture. « Je lui dis de ne pas faire ce voyage »...., il n’y a pas « elle me répondit que.... », il y a « ...elle prendrait toutes les précautions etc. ». C’est le sujet d’énonciation « elle » qui vient se glisser dans mon énoncé dont, moi, je suis le sujet. Il y a comme glissement d’un sujet d’énonciation dans un autre sujet d’énonciation. C’est un très beau cas le discours indirect libre. Alors, les linguistes, ils sont... pour rendre compte du discours indirect libre, ils échafaudent parfois des théories passionnantes. C’est un très très beau problème. Une fois dit, quand ils sont stupides, ils disent : « le discours indirect libre, c’est un mixte de discours direct et indirect »… ça c’est idiot, quoi, ça n’a aucun intérêt, en plus ce n’est pas vrai, grammaticalement c’est pas vrai, puisque il y a les temps grammaticaux du discours indirect qui ne correspondent pas aux temps ni de l’un ni de l’autre, donc il y a une originalité du discours indirect libre. Vous voyez : il y a immiscion d’un sujet, c’est comme un vampire, le discours indirect libre c’est : un sujet d’énonciation qui vient en vampiriser un autre. Très beau cas. Là vous avez un énoncé qui renvoie à deux sujets d’énonciation. Bien. Ce qui revient à dire quoi ? Et bien, toutes ces positions de sujet, plus je reviens à Krafft-Ebing... lui c’est encore autre chose, on pourrait continuer la liste de Foucault. Les énoncés de Krafft-Ebing, ils ne renvoient pas à un auteur, ils renvoient à quoi ? Quelque chose de très très spécial dans la littérature, c’est ce qu’on appelle une compilation, un compilateur. C’est une très vieille chose, le compilateur. Heureusement qu’il y en a eu. Car c’est une chose qui, à mon avis, se forme chez les grecs et les latins. Je dis : heureusement qu’il y avait des compilateurs, puisque que, comme on n’a plus beaucoup de textes des grecs et des latins, une grande partie du peu qu’on a, nous vient de compilateurs. Alors un compilateur, par exemple, un compilateur célèbre chez les romains, très très utile, c’est une source de tout, c’est Aulu-Gelle. Aulu-Gelle, il fait un livre qui est composé de petits chapitres sur : dans quelles circonstances le poète tragique a-t-il dit ceci ? Et il cite cinq vers d’une tragédie perdue. Vous voyez : c’est une espèce de compilation. Chez Montaigne, il y a encore une espèce d’aspect, bien qu’il ne soit pas que compilateur, une espèce de compilation en acte. C’est très important, les compilateurs, parce qu’on connaît, grâce à eux, des choses. Et bien je dirais : Krafft-Ebing est un compilateur. Les énoncés de Krafft-Ebing renvoient à une position de sujet, dès lors, compilateur.\nQu’est-ce que ça veut dire tout ça ? Je conclus rapidement ce second point. Je dirais : contrairement aux phrases qui renvoient à une constante formelle, première personne, « je » comme première personne ou sujet d’énonciation, l’énoncé renvoie à des positions variables de sujet, parfois plusieurs pour un seul, et - vous allez tout comprendre - toutes ces positions de sujet s’ordonnent dans la cohorte, dans le long cortège d’un « on parle ». \nCe sont les figures d’un « on » plus profondes que tout « je ». Et, là, Foucault retrouve une nouvelle fois, Blanchot qui, à ma connaissance, est celui qui est allé le plus loin dans la direction suivante : destituer la personnologie linguistique, dénoncer les personnes grammaticales au profit d’un « il » ou d’un « on » plus profond, c’est-à-dire c’est l’anti-Benveniste. Benveniste dénonce la troisième personne comme une fausse personne, Blanchot brandit le « on » comme l’expression de la non-personne et c’est la non-personne qui est le véritable sujet de l’énoncé. Si bien que toutes les positions de sujet, toutes ces positions variables qu’on vient de voir, viennent tour à tour marquer des figures du « on » sans briser l’anonymat de ce « on ». Et c’était le rêve de Foucault, quand il disait, dans L’Ordre du discours, « prendre ma place dans un murmure anonyme ». C’est-à-dire le nom propre n’est plus qu’une figure de ce « on parle » : Krafft-Ebing, Madame de Sévigné... tout ça, tout, tout, toutes les positions de sujet s’alignent comme les variables d’un « on parle ». Vous comprenez ? Ce qui revient à dire quoi ? Ce qui revient à dire, on a vu tout à l’heure, la phrase se définissait par une constante intrinsèque et des variables extrinsèques. \nConstante intrinsèque, c’était le « je » comme sujet d’énonciation. \nVariables extrinsèques : tous les individus qui pouvaient dire « je ». Je dirais : l’énoncé, au contraire, se définit par un ensemble de variables intrinsèques. C’est la notion de variable intrinsèque. Et ça s’enchaîne très bien avec mon premier niveau. \nMon premier niveau disait : l’énoncé se définit par des règles de passages entre systèmes hétérogènes. \nMon deuxième niveau dit : l’énoncé se définit par des variables intrinsèques, à savoir l’ensemble des positions de sujet auxquelles il renvoie, chaque position de sujet étant, dès lors, une figure du « on ». C’est un anti-personnalisme absolu. Il n’y a ni constante intrinsèque, ni variable extrinsèque, il n’y a que des variables intrinsèques de l’énoncé. Et là encore c’est très proche de Labov. Labov aussi, il fait une théorie des variables intrinsèques de la langue.\nEt bien, on a bien travaillé. Alors j’en suis au troisième niveau. Là vous devriez pouvoir deviner : quel est ce troisième niveau ? Je vous le dis pour que vous y réfléchissiez : cette fois-ci, on revient à la proposition. On nous dit qu’une proposition a un référent, c’est-à-dire qu’elle renvoie à un état de chose. L’état de chose peut ou non remplir la référence. Je dis « le ciel est bleu ». La proposition renvoie à un état de chose : « ciel bleu ». Il se peut que le ciel soit noir, à ce moment-là la référence de la proposition n’est pas remplie, n’est pas effectuée. Ça n’empêche pas que la proposition a une référence. Je dirais que, dans le cas d’une proposition, il y a référence à un état de chose, c’est la constante, c’est la constante intrinsèque. Et l’état de chose est là ou n’est pas là pour remplir, pour effectuer, la référence, c’est la variable extrinsèque. Bon.\nPour un énoncé, c’est pas du tout ça. Pour un énoncé, c’est complètement différent.", "url": "https://www.webdeleuze.com/textes/267"}