{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 28/05/1973", "Titre": "Cours Vincennes - St Denis", "contains": "\nMarx - désir/besoin - Faye - la monnaie- sur Baudrillard \n\r\n\r\nLa dernière fois, on a cherché, à des niveaux très insignifiants, comment pouvait se constituer des types de corps sans organes et ce qui pouvait se passer sur un corps sans organes, une fois dit que le corps sans organes c'est quelque chose qui est à faire. On a vu que ce qui se passait sur un corps sans organes, c'était toutes sortes de choses : des multiplicités, des flux, et des figures de contenu, des figures d'expression, et tout ça entrait dans des rapports qui formaient des agencements machiniques; or tout ça, c'était directement notre problème, à savoir : qu'est-ce qui produit des énoncés. Et dans les exemples insignifiants qu'on avait trouvés la dernière fois, les énoncés dont il était question, ça pouvait ê\r\n\r\n\r\n\r\nIl y a eu une présupposition qui a été celle de toute cette année, à savoir : ce qui produit les énoncés, ce n'est jamais un sujet, ce sont les agents collectifs d'énonciation, ce sont des agencements machiniques, en appelant, encore une fois, non pas du tout des facteurs sociaux, mais en appelant agents collectifs ou agence\r\n\r\n\r\n\r\nJe voudrais commencer par une première remarque. Notre tentative ne se rattache ni au marxisme ni au freudo-marxisme. Quant au marxisme, je ne cherche même pas le détail, je dirais que, il y a trois grandes différences. La première différence, c'est que le marxisme pose les problèmes en termes de BESOIN; au contraire, notre problème se posait en termes de désirs. Il y a une très grande différence pratique : dès que les problèmes sont posés en termes de besoin, ce qui est invoqué, c'est finalement une instance supposée être juge, et de la nature de ces besoins, et de leur répartition, et de la mesure de leur satisfaction. Poser les problèmes en termes de besoins,\r\n\r\n\r\n\r\nJe crois que la position d'un problème en termes de besoins et en termes de désir est tout à fait différente. La seconde différence c'est que le marxisme soutient une certaine opposition entre l'infrastructure\r\n\r\n\r\n\r\nIl n'y a pas d'idéologie. Il n'y a que des organisations de pouvoir; et ce qu'on appelle idéologies, ce sont des énoncés d'organisations de pouvoir - par exemple, il n'y a pas d'idéologie chrétienne, il y a en revanche, et le christianisme est fondamentalement, dans toute son histoire, non pas une organisation de pouvoir d'un certain type, mais son histoire a été traversée par l'invention\r\n\r\n\r\n\r\nDe la même manière, je crois qu'il n'y a pas d'idéologie de l'enseignement, et mener une critique de l'idéologie de l'enseignement, c'est tomber dans un faux problème. L'enseignement doit se penser à partir d'un type d'organisation de pouvoir s'exerçant sur les enfants, et l'idéologie, là aussi, n'est que l'énoncé correspondant à l'organisation de pouvoir ********* Et peut-être que si le marxisme, sous sa forme traditionnelle, insiste tant sur une espèce de dualité entre infrastructure et idéologie, ça a été pour mieux cacher quelque chose qui\r\n\r\n\r\n\r\nLa troisième différence, c'est, je crois, que le marxisme opère son travail dans une espèce de mouvement qui est à la fois celui de la récapitulation, ou d'une espèce de recollection de la mémoire, ou d'une espèce de développement : développement des forces productives. Notre point de vue est complètement différent : nous concevons la production des énoncés, non pas du tout sous les espèces d'un développement, d'une récollection de la mémoire, mais au contraire, à partir d'une puissance qui est celle d'oublier, à partir d'une force\r\n\r\n\r\n\r\nJe crois que ces trois différences pratiques qui font que notre problème n'a jamais été celui d'un retour à Marx, bien plus notre problème c'est beaucoup plus l'oubli, y compris l'oubli de Marx. Mais, dans l'oubli de petits fragments surnagent. Je dirai aussi pourquoi une telle tentative ne peut en aucun cas participer à une tendance quelconque qu'on pourrait qualifier de freudo-marxisme, et à cet égard, il me semble qu'il y a deux raisons essentielles pour lesquelles, pour mon compte, je me sentirai tout à fait étranger à toute tentative de freudo-marxisme…\r\n\r\n\r\n\r\nLa première, c'est que les tentatives freudo-marxistes se font elles aussi à partir d'une espèce d'appel à la mémoire, et au retour, quel que soit la complexité \r\n\r\n\r\n\r\nIl semble évident que le retour à Freud, tel qu'il a été opéré à l'école freudienne, a permis de colmater les brèches dans l'appareil psychanalytique. Le retour épistémologique a joué pour sauver, d'une certaine manière, l'appareil bureaucratique de la psychanalyse.\r\n\r\n\r\n\r\nLe retour à Marx, ça a été la même chose : sauver l'appareil bureaucratique de parti, donner à cet appareil la caution d'un retour à.\r\n\r\n\r\n\r\nNotre tâche à nous ce serait de considérer ces appareils bureaucratiques, aussi b\r\n\r\nLa seconde raison, c'est que toutes les tentatives freudo-marxistes consistent à chercher les réconciliations entre deux lignes d'économie : une économie bien connue sous le nom de politique, et une économie soit libidinale, soit désirante, soit pulsionnelle. Dès que l'on cherche une telle conciliation, la seul chose qu'on puisse attendre d'une telle tentative, c'est une espèce de symbolisation ou une espèce de parallélisme. Un parallélisme entre les deux économies ou bien un point sur lequel une de ces économies se brancherait sur l'autre, ou bien un point\r\n\r\n\r\n\r\nNous, au contraire, notre point de départ est très simple : il n'y a et il n'y a jamais eu que une seule économie et c'est la même économie qui est fondamentalement, dès le début, à la fois désirante ou libidinale et politique.\r\n\r\n\r\n\r\nNous considérons comme à peu près synonymes les trois termes suivants : position de désir, production d'inconscient, production d'énoncés. Ça implique\r\n\r\n\r\n\r\nTout système fait pour empêcher la production d'inconscient est du même coup un système fait pour empêcher la production de nouveaux énoncés, ou un système fait pour empêcher la position de désir dans un lieu et dans un temps comme elle se produit. La produc\r\n\r\n\r\n\r\nOn a vu en quel sens le corps sans organes était objet d'une production et comment, à partir de lui, toutes sortes de choses se produisaient. L'idée que l'on avait et qui était sous-jacente, c'était que ce qui se produisait sur le corps sans organes, c'était l'agencement, un type d'agencement propre à poser le désir, à lâcher des charges d'inconscient, à produire un inconscient qui n'est jamais déjà là, ou à produire de nouveaux énoncés. Et après tout, une coupure historique, ça se définit par toutes sortes de choses, mais entre autres, par une production d'énoncés.\r\n\r\n\r\n\r\nEst-ce qu'il y a des questions ou des remarques avant de continuer ?\r\n\r\n\nGobard : Je voudrais savoir si tu as envisagé le p\r\n\r\n\nGilles : Ouais, ouais, ouais. Oui. Oui. D'une certaine manière, j'ai envie de répondre oui et non. Le rôle de l'écriture dans un système impérial, on l'a vu l'année dernière; ce qui m'intéresse plus, c'est une idée qui apparaît dans Hemslev : il y a un point de vue où ça importe assez peu, c'est à dire où il y a une indifférence de la substance; il dit finalement que la substance soit phonique, qu'elle soit orale, qu'elle soit écrite, qu'elle soit autre, qu'elle soit codée sous forme par exemple de langage sémaphore, langage morse, ça importe assez peu. Il y a un point où tu as complètement raison, c'est dans l'hi\r\n\r\n\r\n\r\nL'idéologie, c'est à la lettre, le système des énoncés qui correspondent, pas du tout qui cachent, à telle organisa\r\n\r\n\r\n\r\nL'idéologie, ça ne me paraît absolument pas du tout quelque chose de trompeur : les plus belles discussions au Moyen-âge dans la scolastique, dans la Trinité, ça dit très clairement et ça met en jeu très clairement ce que va être l'organisation de l'église, ce que va être le rôle du prêtre, ça ne cache rien.\r\n\r\n\nGobard : Je suis très content que tu dises que ça ne cache rien, parce que ça corrobore mes recherches, à savoir que ce qui est vrai, ce n'est pas le fond, mais c'est la surface; il faut se fier aux apparences.\r\n\r\n\nGilles : Un énoncé c'est ce qui se dit. A notre niveau, il n'y a jamais rien à interpréter.\r\n\r\n\nQuestion : Sur le besoin.\r\n\r\n\nGilles : Tu me demandes de justifier théoriquement en qu\r\n\r\n\r\n\r\nQue la société fasse la répression du désir, c'est t\r\n\r\n\r\n\r\nAujourd'hui, on oublie tout ce qu'on a fait avant, mais\r\n\r\n\r\n\r\nQu'est-ce que c'est que cette question de la production des énoncés. C'est un problème relativement récent : trois livres en France posent ou bien ne pose\r\n\r\n\r\n\r\nAu XIXe siècle, la production de nouveaux énoncés concernant la folie, telle qu'elle se fait au XIXe siècle, et d'autre part, les énoncés constitutifs de la clinique médicale au XIXe siècle aussi. Chez Faye, la matière même de sa réflexion s\r\n\r\n\r\n\r\nIl me semble que ces théories ont un arrière fond de commun qui consiste en plusieurs points : d'abord, elles se distinguent des études linguistiques dont on a été submergés. Pourquoi . Parce que les études linguistiques ont consisté avant tout à analyser le langage dans ses éléments formels de différentes teneurs, tandis que là, il s'agit de tout à fait autre chose : une espèce de découverte et d'insistance que la linguistique avait oublié concernant le pouvoir créateur de la langue, et là\r\n\r\n\r\n\r\nTroisième point commun, c'est la tentative tantôt réussie, tantôt pas réussie, pour rompre précisément avec la catégorie linguistique du signifiant et du signifié. Quatrième point commun : c'est renouveler le problème de l'inconscient en le posant au niveau des énoncés. Ne plus référer l'inconscient à une machine d'interprétation. Peut-être que ce que je dis ne vaut pas également chez les trois auteurs, ça vaut éminemment pour Foucault.\r\n\r\n\r\n\r\nCela revient à une tentative pour découvrir la manière dont le désir investit les formes économiques\r\n\r\n\r\n\r\nVoilà, il me semble, tous les points communs entre ces trois auteurs.\r\n\r\n\r\n\r\nOn va commencer par le livre de Baudrillard et voir en quel sens il s'inscrit, et en quel sens il ne s'inscrit pas dans la tentative. Je demande à ceux qui connaissent ce livre de dire leur avis.\r\n\r\n\r\n\r\nLa première thèse, dans \"La critique de l'économie politique du signe\" - j'ouvre une parenthèse : comme c'est vraiment là, aujourd'hui, de l'étude du texte, il paraît aller de soi comme ça va être très ennuyeux, que je serais pour que ceux, que ça n'intéresse pas, s'en aillent, ça ne les empêchera pas de comprendre quoi que ce soit…\r\n\r\n\r\n\r\nLa première proposition de Baudrillard est une véritable élimination et subordination de la catégorie de production, et en tous cas, la catégorie de production comme production de ***********. Et là, c'est une véritabl\r\n\r\n\r\n\r\nA partir de là, ça se complique, car la troisième proposition de Baudrillard, c'est ceci : à partir de la valeur d'échange, se produit une transmutation. Donc, là, on est dans une situation simple; quelqu'un vous dit que la valeur d'échange est première par rapport à la valeur d'usage, ce qui peut vouloir dire aussi : les exigences de la consommation sont premières par rapport à la production, et en effet, au niveau des exigences de la consommation, il y a déjà maniement d'un matériel distinctif, d'un matériel différentiel. Bon. Ça implique une idée qu'il faut retenir pour plus tard, à savoir que\r\n\r\n\n(fin de la bande).\n\r\n\r\n… La troisième thèse de Baudrillard concerne, d'une certaine manière, une véritable transmutation de la valeur d'échange, et pour lui, comme pour nous, ça va être l'essentiel, à savoir la manière dont la valeur d'échange va se transformer en ce qu'il appelle valeur d'échange signe, ou ce qu'il appelle valeur-signe, ou ce qu'il appelle forme-signe. Ça va être ça le fond de son problème, et je me dis que ça va être le nôtre aussi, car comment la valeur d'échange - je ne sais pas si c'est bien posé, partir de la valeur d'échange, car encore une fois, comment la valeur d'échange se transmue-t-elle en valeur-signe, ou forme-signe, c'est une manière de dire : comment des énoncés sont-ils produits dans un système d'échange ? Comment se fait la\r\n\r\n\r\n\r\nLa réponse consiste à dire, si je comprends bien, qu'il y a une destruction de la valeur d'échange : dans le circuit de l'échange, il y a une destruction de la valeur d'échange, et la destruction de la valeur d'échange, elle se fait dans la dépense - je n'insiste pas, on sent poindre Bataille -, et c'est dans la dépense que l'objet acheté prend valeur de signe, et c'est là qu'il y a une production de signes. C'est donc dans l'acte de la dépense que la valeur d'échange devient valeur-signe, c'est là que se fait une production de signes qui n'est pas de la superstructure, et qui n'est pas de l'idéologie, qui appartient vraiment au système économique.\r\n\r\n\r\n\r\nQue ça appartienne vraiment au système économique, ça fait bien partie de notre souci, sinon on n'aurait pas parlé de Baudrillard, à savoir introduire les énoncé\r\n\r\n\r\n\r\nC'est que, à ce moment là, le matériel différentiel qui était déjà compris dans la valeur d'échange cesse d'être une pure matière et devient forme. Forme-signe, et c'est là, dans cette transformation de la valeur d'échange, qui, elle-même était porteuse de plus-value matérielle, dans la transformation de la valeur d'échange en valeur-signe, que apparaît une plus-value spécifique de domination. Et c'est là que se fait l'organisation du pouvoir, ce sont les pages 130 et suivantes. Page 259, on trouve la formule : \"la valeur d'échange s'accomplit - s'accomplit au moment même où elle s'anéantit comme valeur d'échange - s'accomplit dans la valeur-signe.\" Encore une fois, cette production de valeur-signe s'accomplit elle-même dans la dépense.\r\n\r\n\r\n\r\nD'où l'idée qu'une véritable psychanalyse, i.e. une véritable économie désirante doit se faire au niveau de la consommation et de la dépense. Quatrième thèse : avec l'apparition de la valeur-signe ou de la forme-signe, surgit - là ça me paraît bizarre -, le couple signifiant-signifié, parce que le signe c'est l'ensemble des deux. Et se produit une assignation termes à termes, signifiant-signifié, dont il donne au moins un exemple dans le cas de l'oeuvre d'art, le signifiant étant la forme, le signifié étant la fonction, et l'ensemble des deux constituant le signe ou la valeur-signe. Or, ce signifiant-signifié constitutif, ou éléments mêmes du signe, sont comme traversés par quelque chose de fameux, à savoir la barre. La barre c'est très important : c'est elle qui assigne un système de relations entre le signifiant et le signifié; c'est la barre qui sépare\r\n\r\n\r\n\r\nEt, dernière proposition : cette barre du signifiant et du signifié, cette barre constitutive du signe et de la forme-signe, et, bien loin de révéler quelque chose, elle cache et occulte. Qu'est-ce qu'elle cache et occulte, on ne sait pas encore. Ce qui est important à ce niveau, c'est que c'est là que je vois aussi, remplie ou non remplie, peu importe, une partie du programme de la théorie de la production des énoncés, à savoir tenter de situer le problème de l'inconscient et re\r\n\r\n\r\n\r\nAlors, enfin, dernière thèse : qu'est-ce qu'elle cache, cette barre du signifiant et du signifié, constitutive du signe ? On apprend qu'elle cache la castration. Selon lui, tout le capitalisme moderne est une manière d'occulter une vérité sublime qui est celle de la castration. Ça cache la castration parce que… Je présente ça très mal, c'est parce que, comme vous le sentez, je n'y comprends rien… ça occulte la castration parce que, dit-il en toutes lettres dans l'article sur le corps : la castration est seulement signifiée, et ça, c'est pas bon. Quand la castration est seulement signifiée, elle est occultée parce que elle est seulement signifiée, ça va pas bien. Pourquoi ? La castration est à la fois signifiée et occultée en tant\r\n\r\n\nRichard : Je crois avoir ta référence.\r\n\r\n\nGilles :\n\nRichard : \"Le manque c'est toujours ce par quoi on manque aux autres et par quoi les autres vous manquent\", page 263.\r\n\r\n\nGilles : En voilà une pensée. J'ai la page 68-69 : \"Le discours totalement latent du manque symbolique du sujet à lui-même et à l'autre dans l'objet - oui oui oui oui oui - le désir est désir de quelque chose de perdu, il est manque, absence sur laquelle viennent s'inscrire les objets qui la signifient; que peut bien vouloir dire prendre les objets pour ce qu'ils sont…\"\r\n\r\n\r\n\r\nAlors, cette méconnaissance de la castration parce que la castration est seulement signifiée, ça répond à quelle étape ? Il dit : vous comprenez, c'est bien forcé, et il prend des exemples : le strip-tease : il parle de la barre des bas sur la cuisse, qui renvoie à la barre signifiant-signifié. La castration n'est que signifiée, si je comprends bien. \"Et la barre peut être n'importe quoi : les vêtements qui tombent signalant l'émergence du corps comme phallus. Tout cela est déni de castration. L'idéal c'est l'idée d'un corps nu, plein\", où donc, la castration est occultée. Ça nous intéresse parce que ça fait jouer au corps sans organes un rôle très déterminé. Le corps sans organes c'est précisément un corps qui opère le déni de la castration. \"La différence des sexes est ignorée. Plus nue que le nu, la femme peinte en or…\" et il dit, je ne me\r\n\r\n\r\n\r\nLa différence avec Lacan, c'est que la barre signifiant-signifié, loin d'indiquer la castration, est, au contraire, le signe qu'elle est occultée, la marque d'une occultation, la marque d'une méconnaissance de la castration.\r\n\r\n\r\n\r\nDernière thèse de Baudrillard : dès lors, puisque vous voyez que ce n'est pas bien cette méconnaissance de la castration, vous voyez que, au fond, il y a toute la thèse qui revient de la castration comme appartenant fondamentalement à l'essence du désir, la dernière thèse apparaît comme : quelle est le véritable ordre du désir, y compris dans une économie, ordre du désir qui investirait l'économie en fonction d'une castration non méconnue, en fonction d'une castration reconnue. Sa\r\n\r\n\r\n\r\nOn a joué pour le moment sur valeur d'échange, valeur-signe, et la valeur d'échange devenait valeur-signe dans une espèce de transmutation; la valeur-signe nous a donné la barre signifiant-signifié; c'est à dire la castration occultée. Comment se tirer d'une situation aussi catastrophique où le désir méconnaît la castration, c'est à dire méconnaît son propre être ? Baudrillard dit qu'il y a eu un temps où cela allait mieux. Le temps où cela allait mieux, il faut le définir par un troisième terme, c'est la valeur symbolique. La valeur symbolique est au-delà du signifiant et du signifié. Elle implique une espèce de non apparition; elle s'oppose donc à la valeur-signe. Elle se distingue de la valeur-signe et tout le livre de Baudrillard va jouer sur les trois\r\n\r\n\r\n\r\nC'est par l'ambivalence qu'on se débarrasse du signifiant et du signifié, parce que, chez lui, si je comprends bien, l'ambivalence ce n'est pas simplement l'ambivalence des sentiments au sens amour/haine, c'est l'ambivalence des signifiants et des signifiés eux-mêmes. On ne sait plus ce qui est signifiant et ce qui est signifié, et c'est dans cette ambivalence que la valeur-signe est dépassée vers la valeur symbolique, et on a vu que la valeur-signe est renvoyée à la consommation et à l'oubli et au déni de la castration, tandis que la valeur truc, la valeur symbolique renvoie à la reconnaissance de la castration et non plus à la\r\n\r\n\r\n\r\nJe reprends rapidement ces propositions :\r\n\r\n\r\n\r\nLa valeur d'usage n'est pas première, c'est la valeur d'échange qui est première. La valeur d'échange produit un matériel distinctif ou différentiel. Elle doit se transmuer en valeur-signe qui, elle, élève à la forme le matériel différentiel ou distinctif. La valeur-signe opère dans la dépense et dans la consommation. Le signe est constitué par la barre du signifiant et du signifié et il occulte la vérité du désir qu'est la castration, au profit d'un corps plein qui est le corps de la femme peinte en or. Enfin, au-delà de tout ça, il y a quelque chose qui est la valeur symbolique faite de don et de contre-don, d'ambivalence, de reconnaissance de la castration et qui implique la dissolution même du s\r\n\r\n\r\n\r\nJe voudrais que ceux qui connaissent un peu Baudrillard, disent si mon résumé est exact. Qui est-ce qui a bien lu Baudrillard ?\r\n\r\n\nRichard : Il y a un truc qui me paraît bizarre dans la démarche de Baudrillard, et c'est la seule chose que je n'arrive pas à m'expliquer par rapport à sa méthodologie elle-même : il part d'un truc très marxiste, très traditionnel, qui est le problème de la différence et de l'indifférence, le rapport du producteur aux objets qu'il produit, et à ses moyens de production, et la thèse classique de Marx est qu'avec le capitalisme, on a à faire à une formation sociale qui fonctionne avec des producteurs séparés des moyens de production, dans un rapport d'indifférence aux objets qu'ils produisent, chose absolument différente de toutes les autres formations sociales, et l'exemple qu'il \r\n\r\n\nGilles : Si tu veux dire que c'est typiquement du freudo-marxisme, je suis entièrement d'accord.\r\n\r\n\nRichard : Et cette démarche va donner une réconciliation\r\n\r\n\nGilles : Oui, oui, oui, oui, oui. En somme, tu comprends encore moins que moi. Je cherchais quelqu'un qui comprenait mieux…\r\n\r\n\r\n\r\nPuisque vous ne voulez pas parler, je vais vous dire ce qui me paraît bizarre. A la question : qu'est-ce qui produit les énoncés ? Qu'est-ce qui produit les énoncés dans une formation capitaliste ou dans une autre, puisque, après tout, quel est le choix qui nous est laissé ? De toutes manières, le désir est manque, manque de soi-même, perte de soi-même, il est castration; c'est bien par la castration que l'on accède au désir. Ce qui produit les énoncés en régime capitaliste, c'est ce qui occulte la castration, à savoir la barre. Mais je ne comprends pas pourquoi la barre occulte la castration,\r\n\r\n\nGobard : C'est qu'il doit utiliser la castration avec deux significations différentes; la première, la vieille idée infantile et freudienne que la femme est un homme privé de sexe, et la deuxième où la castration est la terminologie utilisée pour parler de la différence des sexes.\r\n\r\n\nGilles : Oui; il dit même que la castration symbolique est au-delà de la différence des sexes.\r\n\r\n\r\n\r\nDe toutes manières, ce qui est producteur d'énoncés, c'est la castration. Alors ça nous intéresse et ça ne nous intéresse pas. Ça nous intéresse puisque la castration étant, selon Baudrillard, au cœur même du désir, c'est bien une manière de lier le problème de la\r\n\r\n\r\n\r\nLa différence c'est que, dans le cas de ce qui exhibe la castration, on voit la différence radicale - je cite exactement -, qui traverse le sujet dans son irréductible ambivalence.\r\n\r\n\r\n\r\nAlors, c'est bizarre, parce que l'ambivalence c'était ce qui sortait de la castration, mais il se trouve que le régime de l'ambivalence, c'est sûrement une autre différence irréductible. De toutes manières, c'est un clivage du sujet qui produit l'énoncé.\r\n\r\n\r\n\r\nC'est de nouveau la vieille thèse que nous avions vue il y a longtemps, à savoir : la production des énoncés par un sujet entraîne par l'effet de l'énoncé même, le clivage du sujet en sujet de l'énonciation et sujet de l'énoncé.\r\n\r\n\r\n\r\nSi, à la question : qu'est-ce qui produit les énoncés, on nous répond que c'est le clivage du sujet, nos\r\n\r\n\r\n\r\nOr, c'est précisément cette machine là qui supprime toutes les conditions de l'énonciation; si bien que si la thèse de Baudrillard consiste à nous dire : ce qui produit les énoncés c'est un sujet clivé, que ce soit clivé suivant le système de la valeur-signe, ou bien clivé dans le système de la valeur symbolique, ça revient strictement au même : il confond la production des énoncés avec son contraire même, à savoir ce qui empêche et ce qui supprime toutes les conditions de production des énoncés. Voilà le premier point.\r\n\r\n\r\n\r\nLe second point c'est que c'est très bien de mettre en question la valeur d'usage; il a sûrement raison. Mais mettre en question la valeur d'usage pour s'appuyer sur\r\n\r\n\r\n\r\nQuand on a supprimé la valeur d'usage, tout en conservant la valeur d'échange, on ne se donne aucune condition pour rendre compte d'une transmutation quelconque, sauf dans un cas : le système parallélisme. Autant dans le livre sur la critique de l'éco.po. du signe, il me semble qu'il s'agit d'une opération qui reste complètement miraculeuse, cette transformation de la valeur d'échange en valeur-signe, autant dans l'article sur le corps apparaît nettement un point de vue paralléliste entre argent et phallus.\r\n\r\n\r\n\r\nCe parallélisme argent-phallus qui va assurer le passage de la valeur d'échange qui se fait avec de l'argent matériel, à la valeur-signe qui se fait avec du phallus formel, passage de la matière argent, de l'échange matériel au \r\n\r\n\r\n\r\nOn retombe dans un système paralléliste; il s'agissait de savoir comment le désir investit l'économie et on retombe sur un simple parallélisme entre deux économies, à savoir la transformation valeur d'échange - valeur-signe, ne peut se faire qu'à travers un parallélisme entre l'argent saisi comme matérialité distinctive et le phallus saisi comme formalité différentielle, c'est là que se joue un système de parallélisme entre les deux, et dès lors, il ne tient plus du tout sa promesse implicite, à savoir : montrer comment le désir investit l'économie; il fait une\r\n\r\n\r\n\r\nEnfin, troisième point, parce qu'il est temps qu'on se repose : pourquoi est-ce que la valeur d'échange, ce n'est pas plus sérieux que la valeur d'usage, pourquoi est-ce que ça ne marche pas ?\r\n\r\n\r\n\r\nIl me semble que c'est pour la raison suivante : premier point : d'abord, il me semble que échange, dans le marxisme, c'est une notion extraordinairement ambiguë et confuse parce que le terme échange traîne avec soi, comme concept, le thème d'une certaine égalité entre choses échangées ou choses échangeables. Marx le dit très bien, en droit; et, en fait, le problème de l'échange, c'est que ce qui est échangé, ce ne sont pas des choses égales : à savoir il y a économiquement un caractère fondamental\r\n\r\n\r\n\r\nCette notion d'échange charrie en droit un principe d'égalité et meut en fait une inégalité essentielle; et tout le problème marxiste de la plus-value vient de là :\r\n\r\n\r\n\r\nQuand on a posé le problème en termes d'échange, il ne peut y avoir de réponse à la question : pourquoi l'inégalité de l'échange, il ne peut y avoir de réponse que arithmétique, que précisément parce que l'échange drainait en droit cette espèce de postulat de l'égalité et qu'il s'agit de rendre compte à partir d'une égalité présupposée en droit, une inégalité affirmée en fait; dès lors, ça ne peut se faire que sous forme d'un plus et d'un moins, et un aspect de la théorie marxiste de la plus-value, c'est précisément expliquer comment l'inégalité de\r\n\r\n\r\n\r\nOr, qu'est-ce qui ne va pas là-dedans ? Encore une fois, c'est que, d'une certaine manière, ça ne peut pas tenir les promesses données. La promesse donnée, c'était montrer comment, dans une formation sociale, la production sociale était codée par quelque chose plus profond, c'est à dire comment finalement la production n'était pas première; or, pour montrer comment la production n'est pas première au niveau de l'économie, on se trouve ****************\r\n\r\n\r\n\r\nUne espèce de circuit d'échange serait d'abord abstrait, et il y a l'endroit, et par rapport auquel il faudrait\r\n\r\n\r\n\r\nCe qui traverse une société, ce n'est pas un circuit d'échange; c'est un circuit complètement différent qui ne nous renvoie pas à l'arithmétique, mais qui nous renvoie à un appareil différentiel. Et, c'est très curieux que Baudrillard même, éprouve le besoin d'invoquer une matière différentielle, une matière distinctive et une forme différentielle, mais à partir d'une structure échangiste qui, il me semble, ne la supporte pas. Ce qui définit, au contraire, un champ social, là qu'il soit capitaliste ou autre, c\r\n\r\n\r\n\r\nCe qui fonctionne dans une formation économique, c'est les puissances différentes des quantités, c'est à dire des flux qui traversent un champ social; ce ne sont pas des quantités de même puissance, et dès lors, l'appareil pseudo-mathématique qui peut rendre compte de ça, ce n'est évidemment pas l'arithmétique, c'est forcément le calcul différentiel puisque le calcul différentiel, je vous le rappelle, est fait pour traiter des quanti\r\n\r\n\r\n\r\nL'argent, dans le système capitaliste, l'année dernière, nous avait paru un système de ces quantités de puissances différentes. Lorsque l'argent intervenait\r\n\r\n\r\n\r\nCes deux formes irréductibles de l'argent, je disais l'année dernière qu'elles ont une homogénéité fictive qui est garantie par le système des banques, qui est garantie par la banque centrale; et ce qu'on verra dans le cas du nazisme, comment, au moment où ils voulaient désindexé le capital de l'or, précisément ils ont dû faire tout un système d'escompte et de re-escompte, d'opérations d'escompte et d'escomptages multiples pour précisément assurer ce jeu de quantités de puissances absolument différentes, la monnaie structure de financement et la monnaie moyen de paiement - et voilà ce que je veux dire : la monnaie moyen de paiement,\r\n\r\n\r\n\r\nL\r\n\r\n\r\n\r\nDonc, que l'échange soit par nature inégal, il n'y a pas à l'expliquer dans le circuit de l'échange, il n'y a qu'à voir que le flux de l'échange qui présuppose la monnaie pouvoir d'achat, découle d'un rapport différentiel avec un flux d'une tout autre puissance, dont il reçoit, par nature, un caractère fondamentalement inégal.\r\n\r\n\r\n\r\nDans ce cas, il y a toujours un des deux flux qui joue le rôle déterritorialisé-déterritorialisant, cela revient au même, et qui, du coup, est comme la dominante o\r\n\r\n\r\n\r\nQu'est-ce que ça veut dire salaire-pouvoir d'achat ? C'est précisément échange. C'est dans le capitalisme, le moyen par lequel on reterritorialise le salaire, le salaire fixe, les revendications pour l'augmentation de salaires… Vous voyez, tous les processus de reterritorialisation dans le système capitaliste, à savoir avec ton salaire, tu vas t'acheter ta petite maison, tu vas t'acheter ton frigidaire. Je ne fais pas d'ironie là, je définis les processus de territorialité et de reterritorialisation que nous connaissons bien. Et la revendication de salaire, c'est la reterritorialisation dans le cadre du syndicat, il y a tout un enchaînement de territorialités : la famille, le pouvoir d'achat, le parti, le syndicat, qui jouent sur\r\n\r\n\r\n\r\nSi bien qu'une masse monétaire peut rester constante, ça n'empêche pas qu'elle a été constamment et plusieurs fois renouvelée, plusieurs fois créée et plusieurs fois détruite. Or, il est évident que ça, c'est de l'argent déterritorialisé parce qu'il repose fondamentalement sur un jeu d'écritures multiples, sur un jeu d'escompte et de re-escompte, et que même, il est tellement déterritorialisé qu'il peut intervenir plusieurs fois. Il faudrait faire venir un spécialiste pour nous expliquer le rapport entre l'économie actuelle, l'économie américaine, et l'éc\r\n\r\n\nIntervention : inaudible.\r\n\r\n\nGilles : Qu'est-ce que vous faites avec des sous ? Vous les échangez; ce n'est pas l'argent qui lui-même est plus territorialisé, c'est que dans son usage même, il est moyen d'échange, et que ce contre quoi vous l'échangez, c'est par nature territorialisant. Ou bien vous thésaurisez votre argent et vous en faites un usage territorial ou bien vous l'échangez contre des objets, et ces objets forment votre environnement, votre territoire. Tandis que du capital structure de\r\n\r\n\r\n\r\nJe veux juste conclure là-dessus : il n'est pas question de faire la genèse de quoi que ce soit, à commencer par les énoncés, à partir du circuit de l'échange. Bien plus, à partir du circuit de l'échange, ce n'est pas étonnant que Baudrillard trouve la castration : à partir du circuit de l'échange vous n'engendrerez jamais que des énoncés du type poujadiste. Jama\r\n\r\n\r\n\r\nJe résume ; la genèse des énoncés que propose Baudrillard se ramène à ceci : ce qui serait producteur d'énoncés, c'est un sujet, c'est le sujet. Or \r\n\r\n\r\n\r\nDeuxièmement, il nous promettait de montrer comment le désir investissait le champ économique social, et cela il nous le promettait en nous annonçant une genèse de la valeur-signe à partir de la valeur d'échange. Or cette tentative aboutit à restaurer un simple parallélisme argent-phallus, et qui, d'autre part, est en droit impossible, parce que la valeur d'échange n'est\r\n\r\n\r\n\r\nC'est peut-être dans cette voie que nous verrons plus concrètement comment se fait la production des énoncés.\r\n \r\n\r\n\r\n l’état suivant.\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/171"}