{"Cours": "Sur Foucault les formations historiques", "Date": "Cours du 19/11/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Alors, nous sommes sur le point, si vous vous rappelez, nous sommes sur le point le plus délicat, qui consiste à demander : mais après tout qu’est-ce que c’est qu’un énoncé concrètement ? Nous savons qu’il ne se confond ni avec des mots, ni avec des phrases, ni avec des propositions. Mais comment s’en distingue-t-il ? Pourquoi est-ce que c’est le point le plus délicat ? C’est curieux en effet, le fait est que Foucault donne très peu d’exemple d’énoncé. Et les exemples qu’il nous donne sont des exemples qui nous font rêver. Il donne comme exemple d’énoncé - et c’est même, je crois, à bien prendre le seul exemple développé : « azert ». Alors, vous voyez, le lecteur a une surprise, il dit : ah bon ? C’est ça un énoncé ? Azert. Or, qu’est-ce qu’ « azert » ? Encore faut-il bien voir que, à la lettre du texte de Foucault, azert n’est un énoncé que dans certaines conditions. Alors on a l’impression que, Foucault, il met tout son humour à cet exemple. Azert qu’est-ce que c’est ? Et bien, azert c’est ce que vous pouvez lire sur les premières touches du clavier d’une machine à écrire française. A Z E R T et ça continue. Alors, c’est ça un énoncé ? Vous comprenez, notre perplexité, là, redouble. Et pourquoi est-ce qu’il tient à cet exemple au point, dans L’archéologie de revenir plusieurs fois là-dessus, mais il nous dit : mais faites attention A Z E R T distribués sur les touches de la machine à écrire française ne sont pas un énoncé. Ah bon ! A Z E R T distribués sur les touches du clavier ne sont pas un énoncé. En revanche, si je les recopie sur une feuille de papier, c’est un énoncé. Voilà l’exemple. Si je les recopie sur une feuille de papier, c’est un énoncé. C’est l’énoncé de quoi ? Ben, c’est l’énoncé de l’ordre des lettres telles qu’elles sont distribuées sur une machine française. Bien. Alors on aura longtemps à réfléchir sur ce point. Mais c’est dire que, d’une certaine manière, il ne nous gâte pas par les exemples, et pourquoi ? On peut faire des hypothèses. Peut-être qu’il est en droit de considérer que des énoncés, il n’a jamais cessé d’en produire, dans ses livres précédents. Ça ne nous avance pas. Pourquoi est-ce qu’il ne veut pas donner d’exemple ? Peut-être aussi parce que tout exemple passe par des mots, des phrases et des propositions. Il va de soi que, lorsque je dis : l’énoncé ne se confond ni avec des mots, ni avec des phrases, ni avec des propositions, ça n’empêche pas que, il n’est pas question d’énoncer un énoncé sans mot, sans phrases et sans propositions. L’énoncé s’en distingue, mais il en est inséparable.\nC’est pour ça que, pour notre compte, nous sommes amenés, plus concrètement, à chercher les caractères de l’énoncé, à la fois dans leurs différences et dans leur rapport inséparable avec mot, phrases et propositions. Et je disais, on en était là, mais je voudrais revenir parce que c’est fondamental, c’est un point fondamental, il faudrait qu’il soit très très clair. Je voulais revenir, je disais : il y a une première grande différence. Il y a une première grande différence, en quoi consiste-t-elle ? Et bien c’est que des propositions, par nature appartiennent à un système homogène et des propositions ne peuvent se dégager, par le logicien ou même par le linguiste, que dans la mesure où l’on détermine le système homogène dont elles font partie, dont elles sont des éléments. Et, en effet, je disais, vous voyez comment, à cet égard, le logicien et le linguiste procèdent de la même manière. Ils se réclament des droits d’une certaine abstraction, c’est-à-dire, dans une langue donnée, ils se réclament des conditions sous lesquelles on peut constituer cette langue comme objet scientifique. Et les conditions, c’est très simple : tailler dans la langue des systèmes homogènes. Par exemple, dans l’anglais tel qu’on le parle, on taillera un système homogène « l’anglais standard ». Et, je vous le disais, un linguiste comme Chomsky insiste énormément sur cette condition et dit : il n’y a pas de science qui ne procède ainsi, qui ne taille des systèmes homogènes. Ce qui revient à dire quoi ? C’est que l’étude de la langue et des propositions dans la langue se fera dans la mesure où le système homogène est déterminé, déterminé par quoi ? Il s’agira de fixer des constantes, constantes de tout ordre, des constantes intrinsèques. C’est par un ensemble de constantes intrinsèques qu’on définira le système homogène.\n« Constantes intrinsèques » ça veut dire quoi ? Ben des constantes phonologiques, qui définissent un système, mais pas seulement phonologiques : constantes grammaticales, constantes sémantiques. Vous avez plusieurs niveaux de constantes intrinsèques. Ces constantes intérieures, intrinsèques, vous en trouvez explicitement chez tous les linguistes lorsqu’ils parlent, à la suite de Chomsky, d’universaux. Les universaux, c’est pas quelque chose qui se trouve réalisé dans toutes les langues, c’est les constantes intrinsèques qui déterminent un système homogène. Donc, il y aura, nous disent les linguistes, eu égard à un système, il y aura des universaux phonologiques, des universaux syntaxiques, des universaux sémantiques. Là-dessus, quand vous avez déterminé un système homogène du type « anglais standard », il est défini par des constantes intrinsèques, par exemple les traits phonologiques retenus dans le système. Bien. Vous pouvez ajouter que, là-dessus, viennent se greffer des variables extrinsèques. \nQu’est-ce que c’est que des variables extrinsèques ? C’est ce dont vous pouvez faire abstraction lorsque vous développez votre étude scientifique. Les variables extrinsèques, c’est ce que les linguistes appelleront, par exemple, des traits « non-pertinents ». Exemple : des variables de prononciation. C’est-à-dire : ce sont des variations en dehors du système homogène, ce sont des variations qui ne sont pas pertinentes par rapport au système considéré, elles renvoient à des déterminations extérieures, par exemple : l’accent de celui qui parle telle langue. L’accent sera considéré comme non-pertinent par rapport au système. Vous me direz : il y a bien des cas où l’accent devient pertinent... Ça ne change strictement rien, parce que, lorsque vous considérez l’accent comme un caractère pertinent, à ce moment-là vous ne le traitez plus comme une variables extrinsèques, vous le traitez comme une constante qui vous permet de définir un sous-système homogène, par exemple : le français tel qu’on le parle en Picardie ; alors là l’accent devient un trait pertinent. Mais il devient un trait pertinent en devenant une constante intrinsèque qui vous permet de définir un sous-système lui-même homogène. Ou bien alors, une variable ce sera quoi ? Une variable extrinsèque ? Ce ne sera pas forcément un trait pertinent par rapport au système, ça peut être autre chose, ça peut être un trait qui vient d’un autre système interagissant sur le premier ; à ce moment-là, pour le considérer scientifiquement, ce trait, cette variable, il faut restituer l’autre système qui interagit et, à ce moment-là, le trait devient une constante de l’autre système.\nDonc, si vous voulez, ce que je voudrais que vous compreniez, c’est que les démarches scientifiques aussi bien pour la logique des propositions, que pour la linguistique des propositions, joue dans une espèce de répartition constantes intrinsèques / variables extrinsèques. La constante intrinsèque étant la détermination d’un système homogène. Et chacun sait, encore une fois, que, en fait, quand nous parlons, nous ne nous cantonnons pas dans un système homogène et nous passons d’un système à un autre. Mais l’homme de science, le linguiste comme tel, dira : ça c’est un fait et uniquement un fait. C’est vrai qu’une phrase appartient toujours à plusieurs systèmes. Oui : une phrase appartient toujours à plusieurs systèmes. Et vous pouvez citer, vous pouvez prendre un membre de phrase, vous pouvez une phrase donnée, vous pouvez dire : tel segment de la phrase appartient à tel système, par exemple « anglais standard », tel segment de la phrase appartient à un autre système, par exemple « black English ». Bon, si vous poussez l’analyse assez loin de n’importe quelle phrase, vous verrez que la phrase est toujours à cheval sur des systèmes différents. Mais on nous dit : c’est un fait et ce n’est rien qu’un fait. Ça n’empêche pas que la linguistique ne se constitue comme science que quand elle isole des systèmes dont chacun pour son compte est homogène. Je prends un exemple de phrase qui appartient à plusieurs systèmes. Je pense à un texte de Proust très beau, très... un des textes, il me semble, les plus comiques de Proust, où c’est une grande réception, c’est une grande réception chez les Guermantes, et on accueille un grand-duc de Russie. Le grand-duc, il ne connaît pas bien la France, il ne connaît pas bien les usages de la France, il connaît plutôt déjà, il connaît seulement les milieux un peu bizarres, quoi, les danseuses tout ça, les danseuses, les cabarets, mais il ne connaît pas encore le monde de Saint-Germain. Alors il vient là, tout le monde euh... le grand-duc c’est très important, toute la noblesse française, toute l’aristocratie française présente ses devoirs au grand-duc et puis c’est un langage d’une politesse aristocratique très poussé. Et puis il y a une duchesse française, il y a un jet d’eau, il y a un jet d’eau dans la cour, et puis il y a une duchesse française qui passe, qui veut être présentée au grand-duc et elle passe le long du jet d’eau. A ce moment-là, il y a un coup de vent et la duchesse française est inondée. Et le grand-duc, qui a déjà un peu trop bu, regarde, voit la duchesse qui est très honteuse d’être ainsi inondée, sa belle robe toute mouillée, elle est très gênée, elle se fait remarquer, d’autre part elle est furieuse et le grand-duc, lui, au contraire, il croit qu’elle a fait ça pour le faire rire, il ne connaît pas les coutumes françaises, il se dit « tiens... » et, croyant être tout à fait dans la note, il se met à applaudir et il crie : « bravo la vieille ! ». La phrase de Proust est une très longue phrase à la Proust, sublime phrase, où on apprend, dans le courant de la phrase, qui a des subordonnées etc., que le grand-duc se dresse et crie « bravo la vieille ! ». C’est typiquement cette phrase où je passe d’un système à l’autre. Je passe d’un système « énoncé de mondanité » (« permettez-moi grand-duc de vous présenter la duchesse »), à tout à fait autre chose c’est-à-dire un système de langage canaille « bravo la vieille ! ». Qu’est-ce que dira un linguiste ? Un linguiste dira : ça n’a aucun intérêt, ce sont des variables extrinsèques. Et ces variables extrinsèques il dira : ben oui, bien sûr il y a passage d’un système à un autre, ça n’empêche pas que chaque système est homogène pour son compte, vous avez un système de langage canaille dont vous pouvez faire l’étude linguistique et puis vous avez un système de langage mondain dont vous pouvez faire aussi l’étude linguistique. Bon, chacun sera défini par ses constantes. Donc on est toujours pris, il me semble - ce que je dis vaut pour toute la linguistique - on est toujours pris dans cette exigence des pseudo-sciences... Enfin, non, je retire, on est toujours pris dans cette exigence scientifique : ou bien constantes intrinsèques, ou bien variables extrinsèques.\nLà-dessus qu’est-ce que c’est qu’un énoncé ? Et bien, un énoncé, ce n’est ni une proposition, ni une phrase. Parce qu’une phrase, on vient de le voir, elle est faite de segments dont chacun appartient à un système homogène. Une proposition, elle est tout entière dans un système homogène. Bien, un énoncé « à la Foucault » n’est ni phrase, ni une proposition. Pourquoi ? Parce que ce qui le définit, c’est la variation inhérente qui le fait passer, qui le fait passer intrinsèquement d’un système à un autre. Ce qui revient à dire quoi ? \nC’est qu’un énoncé est inséparable d’un champ de vecteurs. Un énoncé est inséparable d’un champ de vecteurs, les vecteurs étant les flèches directionnelles par lesquelles l’énoncé ne cesse de passer d’un système à un autre système, d’un autre système à un troisième, ou revenir au premier et vous n’aurez pas le dessin d’un énoncé si vous ne suivez pas ces flèches et, si un linguiste me dit « mais voyons c’est pour des raisons extrinsèques » ! C’est pas vrai puisque le langage les exprime avec des variables intrinsèques. En d’autres termes... non pas en d’autres termes, en mêmes termes, l’énoncé c’est, c’est la variation inhérente, la variation intrinsèque par laquelle je passe et ne cesse de passer d’un système à un autre.\nEn d’autres termes, il n’y a pas d’énoncé homogène. L’hétérogénéité est la règle de l’énoncé. Pourquoi est-ce que c’est la règle de l’énoncé ? Il n’y a plus qu’à se laisser pousser, quoi, c’est la règle de l’énoncé. Parce que l’énoncé a bien une régularité, il n’a aucune homogénéité. La régularité de l’énoncé, c’est quoi, c’est sa règle de passage. Les règles de l’énoncé, c’est le contraire des règles propositionnelles. Les règles propositionnelles, ce sont les règles d’après lesquelles une proposition appartient à tel ou tel système défini par des constantes intrinsèques et défini comme homogène. L’énoncé, au contraire, il n’a que des règles de passage, des règles de variation, c’est ça qui définit sa régularité. En d’autres termes, les règles de l’énoncé sont des règles de variation, des règles elles-mêmes variables. D’où le rapprochement que je faisais avec le linguiste Labov, lorsque je disais que, à mon avis, Labov est le seul à avoir vu quelque chose de fondamental, à savoir qu’il n’y avait pas de système homogène dans la langue et je suis frappé à quel point le dialogue, la polémique Labov - Chomsky, c’est comme toutes les polémiques, une polémique de sourds. Puisque Chomsky répond à Labov, à peu près, il lui dit : ben évidemment, mais ce que vous dites ça n’a aucun intérêt, tous les linguistes savent que, en fait, une langue mélange plusieurs systèmes, mais il ajoute : ça n’a aucun intérêt, parce qu’une étude scientifique de la langue ne commence qu’à partir du moment où, par abstraction, on distingue des systèmes homogènes. Labov dit : c’est pas la question. Ce que Labov prétend, c’est qu’il n’est pas légitime de séparer dans une langue des systèmes homogènes, puisqu’il n’y a que des passages d’un système à un autre et que tout élément de la langue est lui-même un tel passage c’est-à-dire inséparable d’un vecteur par lequel on passe d’un système à un autre. Si bien qu’un énoncé est strictement inséparable de ces lignes de variation inhérentes.\nDès lors, lorsque Foucault parlera d’une famille d’énoncés, il y a surtout un contresens qu’il faut éviter. Le contresens qui serait induit par le mot « famille », ce serait de croire qu’une famille d’énoncés, c’est un groupe d’énoncés semblables, homogènes en quelque façon. Ah... vous voyez, vous devinez déjà, maintenant, j’espère, l’énormité de l’erreur. Ce que Foucault appelle une famille d’énoncés, c’est exactement le contraire. Puisqu’il n’y a pas d’énoncés homogènes. Ce qu’on appelle un énoncé, c’est une règle de passage d’un système homogène à un autre système homogène, règle intérieure à la langue. Dès lors une famille d’énoncés est faite d’énoncés hétérogènes pour la simple raison que chaque énoncé est lui-même hétérogène avec soi. L’énoncé c’est l’hétérogénéité, il n’y a pas d’énoncé et il n’y a pas de fragment d’énoncé qui ne soit déjà passage d’un système à un autre qui en diffère qualitativement. Simplement il faut trouver et trouver l’énoncé, ce sera trouver toutes les lignes de variation inhérentes qui travaillent l’énoncé. Donc il n’y a des groupements que d’énoncés hétérogènes puisque chaque énoncé est déjà hétérogène avec soi. Si bien qu’une famille d’énoncés, ce sera simplement le groupe des énoncés entre lesquels il y a règle de passage. Par parenthèses, si vous comprenez tout ceci, vous comprenez du même coup en quoi Foucault peut dire : « je n’ai jamais été structuraliste ». Car qu’est-ce que c’est qu’une structure ? Par définition, une structure - j’avais pas dit le mot pour que ce soit pas trop compliqué, mais maintenant c’est simple - c’est un système déterminé comme homogène en fonction de constantes intrinsèques. Même si ces constantes sont des rapports. Ça va de soi. Je ne dis pas que les constantes soient forcément des termes, en phonologie les constantes sont des rapports phonologiques. Si bien que nous pouvons progresser un peu dans la terminologie que Foucault se choisit, à savoir, chaque fois que vous trouverez dans  L’Archéologie du savoir « famille d’énoncés » ne croyez surtout pas qu’il s’agit d’énoncés homogènes.\n... c’est un milieu de dispersion. Une famille d’énoncés, c’est un milieu dans lequel les énoncés hétérogènes se disséminent, se distribuent. Dès lors, le champ de vecteurs qui est constitutif de l’énoncé va définir... - le champ de vecteurs, c’est-à-dire les règles de passage d’un système à l’autre au niveau d’un énoncé - ce champ de vecteurs ou ces règles de passage vont définir ce que Foucault appelle l’espace associé ou adjacent de l’énoncé. L’énoncé se définira par son espace associé ou adjacent. Qu’est-ce que c’est que l’espace associé ou adjacent ? Hmmmm... Qu’est-ce que c’est que l’espace associé ou adjacent ? (silence) Qu’est-ce que c’est que... je ne sais plus ce que je voulais dire. Ouais, bon, ben c’est le champ de vecteurs quoi, hein ? C’est le champ de vecteurs. C’est essentiel, ça, vous comprenez, parce que, peut-être, vous serez moins étonné quand, plus tard, on verra que Foucault nous dit aussi : une courbe est un énoncé. En effet, Ah ! Ecoutez, c’est agité ce matin hein.\nUne courbe est un énoncé, en tout cas tout énoncé se définit par le champ de vecteurs qui lui est associé. Reprenez l’exemple que je vous donnais avec Krafft-Ebing, j’espère l’avoir rendu plus clair. Dans une même phrase, Krafft-Ebing passe d’un système, l’allemand, l’allemand standard, à un autre système, le latin. Un linguiste dira quoi ? Un linguiste dira : vous voyez ? Ben il y a deux systèmes homogènes : le système allemand, le système latin. Il ajoutera : d’accord Krafft-Ebing passe, dans la même phrase, du système allemand au système latin, chacun défini par ses constantes, mais, s’il fait ça, ça n’a aucun intérêt pour nous, linguistes, dira le linguiste. Pourquoi ? Parce que c’est pour des raisons extrinsèques. Raisons extrinsèques de quelle nature ? La pudeur ou la censure. Ce qu’il a à dire est trop cru, alors il se met à parler latin. Foucault dirait, il me semble : rien du tout ! D’accord, il se trouve que c’est pour des raisons extrinsèques, d’accord, qu’il se met tout d’un coup à parler latin, mais ça n’empêche pas qu’au niveau de l’énoncé, il y a des règles de passage intrinsèques, il y a une ligne de variation inhérente, et qu’un énoncé de Krafft-Ebing peut être défini comme ceci : un champ de vecteurs qui détermine le passage du système allemand au système latin. En d’autres termes : la pudeur et la censure ne peuvent pas être considérées simplement comme des variables extrinsèques, c’est aussi, dans l’énoncé de manière inhérente, des règles de passage. Et, si vous considérez, n’importe quel énoncé, vous verrez qu’il y a l’équivalent. Tout système, tout énoncé, est entre plusieurs langues et passe d’une langue à une autre. Vous prenez un énoncé scientifique quelconque, vous apercevrez qu’il ne cesse de passer..., là Foucault donne un très bon exemple, d’un énoncé scient... p.48 de  L’Archéologie. « Si unité il y a... », il prend l’exemple d’un énoncé clinique au XIXe siècle, un énoncé de médecine clinique... ou bien, non, c’est d’ailleurs pas un énoncé de médecine clinique, je crois que c’est un énoncé d’anatomie pathologique, mais ça importe peu. Un énoncé type Bichat ou Laennec. Et il nous dit : « Si unité il y a, dans un tel énoncé, le principe n’en est pas une forme déterminée d’énoncés », c’est-à-dire le principe n’est pas un système homogène. « Ne serait-ce pas plutôt l’ensemble des règles qui ont rendu simultanément ou tour à tour possibles (commentaire de Deleuze : j’ajoute les numéros) \nPremièrement des descriptions purement perceptives, c’est-à-dire des énoncés de description, mais aussi deuxièmement des observations médiatisées par des instruments, c’est-à-dire des énoncés instrumentaux, \ntroisièmement des protocoles d’expériences de laboratoire, des énoncés protocoles, ce qui est très très différent, des calculs statistiques - encore c’est un type d’énoncés différent des règlements institutionnels, des prescriptions thérapeutiques ». Un énoncé d’anatomie pathologique au XIXe siècle - on en dira autant de n’importe quel énoncé - est à cheval sur un ensemble de systèmes homogènes, ne se réduit jamais à un seul système, mais consiste en un champ de vecteurs qui nous fait passer tout le temps d’un système à l’autre, et jamais vous ne trouverez, et jamais vous ne vous trouverez dans la situation : système homogène en équilibre. Jamais. Est-ce que c’est un rêve de science ? Non peut-être que c’est un rêve de pseudo-science, puisque dès que la science avance, elle détruit se propres systèmes d’équilibre, voyez la physique, voyez la chimie etc. Rien ne peut être défini en équilibre. Bon, voilà ; voilà ce que je voulais dire. Voilà le premier point. C’est... Je dirais que ce premier point me permet de définir l’énoncé comme fonction primitive - je dis ça par commodité parce que... quoique Foucault n’emploie pas ce mot - comme fonction primitive au sens où les mathématiques distinguent « fonction primitive » et « fonctions dérivées ». La primitive et les dérivées. Je dis donc : l’énoncé comme fonction primitive, c’est le champ de vecteurs associé à l’énoncé, c’est-à-dire sa règle de passage qui n’est pas plus générale que lui. Ce sont des règles qui ne sont pas plus générales que l’énoncé contrairement à ce qui se passe dans la linguistique et dans les structures. C’est-à-dire l’énoncé comme règle de passage d’un système à l’autre toujours, à quelque niveau que vous le preniez et si petit soit l’élément que vous considériez. Si bien que, par nature, un énoncé ne peut pas être séparé de son rapport avec d’autres énoncés. Puisque sa règle c’est l’hétérogénéité. D’où l’idée de la famille d’énoncés ou de ce que Foucault appellera parfois « une multiplicité », et il opposera la multiplicité à la structure. Ça, c’est le premier point. La fonction primitive c’est le champ de vecteurs associé. C’est ça que je voudrais qui soit très clair. Ça doit l’être maintenant. Pas de problème ? Pas de question, Pas... Voilà. D’où, j’avais entamé, l’autre aspect. Une deuxième grande différence.\nDeuxième grande différence, qui cette fois porte sur ceci : non plus, comme nous venons de voir, non plus le rapport de l’énoncé à d’autres énoncés avec lesquels il forme une famille, en vertu des règles de passage, ah ah ah... c’est plus ça ! Ça n’est plus les règles de variation inhérentes, le rapport de l’énoncé avec d’autres énoncés, ça va être quoi ? Ça va être le rapport de l’énoncé avec ce qui lui sert de sujet, d’objet et de concept. \nEt le grand thème de Foucault ça va être : le sujet de l’énoncé, l’objet de l’énoncé et le concept de l’énoncé sont des fonctions dérivées de l’énoncé lui-même. Et l’on peut définir, en second lieu, on peut définir l’énoncé, non plus comme fonction primitive, mais par rapport à ses fonctions dérivées et on peut le définir par ses fonctions dérivées, c’est-à-dire la place du sujet, la place de l’objet et la place du concept. Ce qui signifie quoi ? Ce qui signifie que : on sait déjà ce à quoi il faut s’attendre, que le sujet de l’énoncé ne sera pas la même chose que le sujet de la phrase ou de la proposition, que l’objet de l’énoncé ne sera pas la même chose que l’objet de la proposition et que le concept de l’énoncé ne sera pas la même chose que le signifié du mot. Donc on va retrouver, au niveau de ce second domaine, on va retrouver les mêmes résultats, mais sous un autre aspect. Et, cette fois-ci, les fonctions dérivées de l’énoncé, c’est ce qui apparaît non plus comme la fonction primitive qui apparaissait dans un espace associé ou adjacent, dans la terminologie de Foucault, les fonctions dérivées - c’est-à-dire le sujet de l’énoncé, l’objet de l’énoncé, les concepts de l’énoncé - apparaissent dans un espace « corrélatif » de l’énoncé. Si bien que l’énoncé se définira à la fois par son espace associé, le champ de vecteurs, et par son espace corrélatif que nous n’avons pas encore défini, mais dont nous savons seulement que cet espace corrélatif « expose » le sujet de l’énoncé, l’objet de l’énoncé et le concept de l’énoncé.\nAhhh... C’est complet pour moi. C’est complet, c’est tout. Oui, ça va le premier point ? J’y tiens beaucoup, là, à tout ça ! Ecoutez : vous entrez, vous entrez pas ? (coupure)\nAlors, euh... Bon. Vous voyez, quoi. Donc, essayons de déterminer les fonctions dérivées, puisqu’on peut aussi bien définir, on peut définir l’énoncé par sa fonction primitive - ça c’est fait - et dans la mesure où vous n’avez pas de question à poser, c’est acquis - et on peut le définir aussi par ses fonctions dérivées. Alors on a vu, la dernière fois, et on en était là je crois, mais c’est tellement délicat que j’avais le souci de reprendre, on a vu le premier aspect, la première dérivée de l’énoncé, à savoir : qu’est-ce que le sujet de l’énoncé ? Et Foucault nous dit : et ben le sujet de l’énoncé, c’est pas du tout le sujet d’énonciation de la phrase. Le sujet d’énonciation de la phrase, nous avons vu comment, là encore, le linguiste pouvait l’assigner au niveau du discours sous la forme de l’embrayeur ou du suis référentiel. J’avais pris comme exemple typique la linguistique de Benveniste. Le « je » comme première personne, mais vraie première personne, c’est-à-dire comme suis référentiel. « Je me promène » n’est pas un vrai « je ». Pourquoi ? Parce que c’est un « je » strictement assimilable à un « il ». Il n’y a pas de différence de nature entre les deux propositions : « Je me promène » et « il se promène ». Si vous dites « Je me promène », il n’y a pas de différence de nature avec « Pierre se promène ». En revanche, en revanche. Si vous dites « Je le jure », il y a une différence de nature avec « il le jure ». Et pourquoi ? C’est parce que, quand vous dites « il le jure », vous décrivez, exactement comme quand vous dites « il se promène » ou « je me promène ». Quand vous dites « Je le jure », vous ne décrivez pas, vous jurez, c’est-à-dire vous le faites. Quand vous dites « Je me promène », vous ne le faites pas. Quand vous dites « Je le jure », vous jurez. En d’autres termes, le « je » à la première personne est là non-assimilable à un « il », car lorsque vous dites « il le jure », vous ne faites rien, vous décrivez, mais, quand vous dites « Je le jure » c’est autre chose. Là vous avez une butée, vous butez sur l’irréductibilité du « je » à un « il », c’est-à-dire le « je » comme première personne pure, comme embrayeur ou comme suis référentiel. Or c’est peut-être vrai. Foucault dit, mais c’est peut-être vrai pour le sujet d’énonciation de la phrase, mais : est-ce que c’est vrai pour l’énoncé ? Non. Pourquoi ? Parce que c’est vrai que la phrase dérive d’un sujet d’énonciation. La phrase dérive d’un sujet d’énonciation : le sujet qui la prononce. Tandis que, l’énoncé, il ne dérive pas de son sujet, c’est même l’inverse. C’est la place du sujet qui dérive de l’énoncé. D’où je dirais à la lettre : la place du sujet est une fonction dérivée de l’énoncé. Tout dépend de l’énoncé. Un l’énoncé étant donné, il renvoie à une position de sujet très variable d’après sa nature. Ah bon ? Mais alors, sentez : on retrouve exactement le même truc que tout à l’heure. Et c’est pas étonnant. Je disais tout à l’heure : les conceptions logiques ou linguistiques opèrent par : constantes intrinsèques / variables extrinsèques. L’énoncé nous présente une tout autre donnée, les lignes de variation inhérentes ou intrinsèques.\nMaintenant, si je reviens à la conception du le sujet de l’énonciation de la phrase chez Benveniste. Je dirai : c’est la même chose. Il opère par constantes intrinsèques et variables extrinsèques. En effet, la constante intrinsèque, c’est quoi ? C’est la forme de la première personne, c’est l’embrayeur, comme constante intrinsèque, d’où la phrase, d’où la phrase quelle qu’elle soit, va dériver. Toute phrase dérive d’un sujet d’énonciation, c’est-à-dire d’un « je » première personne qui agit, non pas comme sujet de l’énoncé, mais comme le sujet de l’énonciation. Je dirais : l’embrayeur est une constante intrinsèque. Et si on me dit en effet : qui est « je » ? Je réponds : linguistiquement, n’importe qui, c’est-à-dire est « je » celui qui le dit. Est « je » celui qui « je ». Ça marque bien quel point « je » est linguistiquement une constante intrinsèque de ce que Benveniste appelle le discours. Et je dis : toute cette manière de penser opère par constantes intrinsèques et variables extrinsèques. La variable extrinsèque c’est qui ? C’est quoi ? C’est celui qui dit « je ». C’est-à-dire ça peut être n’importe qui. Est « je » celui qui le dit. Dans la formule : est « je » celui qui le dit, vous avez réunis la position d’une constante intrinsèque et le jeu des variables extrinsèques, ça peut être vous, vous, vous ou moi. Bon. Faut pas s’étonner que, au niveau de l’énoncé, tout change. L’énoncé renvoie à la place, à une position, à une place de sujet fondamentalement variable. C’est une variable intrinsèque. Loin que l’énoncé dérive d’une position de sujet constante, une position relative de sujet dérive de l’énoncé et dépend de sa nature. C’est dire que le sujet de l’énoncé, comme dira Foucault - enfin non, il ne le dit pas, enfin ça fait rien, il le pense - euh... ça veut dire que euh... (je murmure oui) est une variable intrinsèque, la position de sujet de l’énoncé est une variable intrinsèque qui découle de l’énoncé lui-même. D’où les exemples que je vous donnais la dernière fois, là qui sont des exemples de Foucault lui-même : un texte littéraire a un auteur, voilà une position de sujet, mais une lettre n’a pas un auteur, elle a un signataire, un contrat a un garant, euh un recueil de textes a un compilateur etc. Tout ça, c’est des positions de sujet et que vous ne pouvez pas ramener à la forme d’un « je ». Ce sont des fonctions dérivées de l’énoncé, c’est des variables intrinsèques de l’énoncé. Et bien plus : je vous rappelais qu’un même énoncé peut avoir plusieurs positions de sujet. Une lettre de Mme de Sévigné, je vous disais la dernière fois, a évidemment un signataire, Mme de Sévigné dans la mesure où sa lettre s’adresse à sa fille, mais elle renvoie aussi à un auteur dans la mesure où elle circule dans les milieux littéraires du XVIIe siècle et où la fille en donne copie et lecture. A ce moment-là Mme de Sévigné est un auteur. Revenons au cas de Proust. Le texte de À la recherche du temps perdu renvoie à un auteur qui est Proust, position de sujet, mais passe aussi par un narrateur, qui n’est pas la même chose que l’auteur et qui est aussi une position de sujet. Quel rapport y a-t-il entre l’auteur et le narrateur est un problème que par exemple des critique très profonds comme Genette ont étudié de très près, ou comme Barthes avait étudié de très près. Je vous citais la dernière fois le discours indirect libre, qui m’intéresse particulièrement, comme, décidément, un très beau cas d’énoncé qui renvoie simultanément à plusieurs sujets insérés les uns dans les autres. C’est un énoncé qui a plusieurs positions de sujet. Bon, je dirais donc que le sujet est une variable intrinsèque de l’énoncé. Il dérive de l’énoncé et non l’inverse. Mais, alors, ces positions de sujet qui peuvent être multiples - vous voyez toujours le thème de la multiplicité chez Foucault - qui peuvent être multiples pour un même énoncé, non seulement la position de sujet varie d’un énoncé à un autre, loin que tous les énoncés aient une position de sujet commune qui serait le sujet d’énonciation, le « je », là, non seulement ça varie d’un énoncé à un autre, mais un même énoncé a plusieurs positions de sujet. Dès lors ces positions de sujet, c’est quoi ? Il faut dire que c’est littéralement les modulations de quoi ? Les modulations d’une troisième personne, c’est-à-dire les variations intrinsèques de la troisième personne, d’un « il » infiniment plus profond que tout « je ». Qu’est-ce que c’est que ce « il » ? De même que, tout à l’heure je disais, faites attention le « je » de Benveniste n’est pas n’importe quel « je », ben... c’est le « je » de l’énonciation, c’est pas le « je » de « je me promène », c’est le « je » de « Je le jure ».\nDe même je dirais - mais ça renverse tout - le « il » de Blanchot ou de Foucault n’est pas n’importe quelle troisième personne, ils renverseraient complètement le schéma. Ils diraient même : oh, ben oui, le « il » de « il se promène », au sens de « Pierre se promène » est assimilable à un « je », ils feraient les réductions inverses, Blanchot et Foucault, le vrai « il » c’est quoi ? C’est le « on ». C’est le « on ». Le « on » inassignable. Ceux qui connaissent Blanchot se rappellent les pages très belles de Blanchot sur « on meurt », « on meurt », idée infiniment plus profonde et expression infiniment plus profonde que « je meurs ». « On souffre ». C’est ça la troisième personne. Elever quelque chose, élever une expression à la puissance du « on ». Et l’intense valorisation du « on » chez Blanchot signifie quoi déjà chez lui ? Ça signifie une chose très simple : toutes les positions de sujet ne sont que la modulation d’un « on » anonyme. D’un « on » qui est une non-personne. Et on dirait que c’est un Benveniste retourné complètement. Le secret de l’énoncé est du côté de la non-personne, on ne peut même plus dire la troisième personne, quand on dégage du « il » le « on ». On atteint au domaine de la non-personne et les positions de sujet sont les variables intrinsèques de la non-personne, les variables intrinsèques du « on ». « On parle ». Les sujets, quels qu’ils soient, comme sujets de l’énoncé, les sujets de l’énoncé sont les variables intrinsèques du « on parle ». Vous me direz : « on parle », qu’est-ce que ça veut dire ? Bon euh, un texte de Blanchot particulièrement prenant je trouve qui se propose de commenter Kafka. Je lis le texte, je souhaite même pas le commenter, parce que... c’est question de... si ça vous dit quelque chose quoi ce texte... « Il ne me suffit donc pas d’écrire.... », c’est dans La part du feu p. 29, c’est à propos de Kafka. « Il ne me suffit donc pas d’écrire : je suis malheureux. » C’est le texte de Blanchot le plus net, je crois, où il s’en prend, implicitement, puisqu’il ne dit rien, sous-entendu, s’en prend aux linguistes et à la théorie des embrayeurs. « Il ne me suffit donc pas d’écrire, « je » suis malheureux. Tant que je n’écris rien d’autre, je suis trop près de moi, trop près de mon malheur, pour que ce malheur devienne vraiment le mien sur le mode du langage : je ne suis pas encore vraiment malheureux. Ce n’est qu’à partir du moment où j’en arrive à cette substitution étrange : Il est malheureux, que le langage commence à se constituer en langage malheureux pour moi, à esquisser et à projeter lentement le monde du malheur tel qu’il se réalise en lui. Alors, peut-être, je me sentirais en cause et ma douleur s’éprouvera sur ce monde d’où elle est absente, où elle est perdue et moi avec elle, où elle ne peut ni se consoler, ni s’apaiser ni se complaindre, où étrangère à elle-même elle ne demeure ni ne disparaît et dure sans possibilité de durer. Poésie est délivrance. Mais cette délivrance signifie qu’il n’y a plus rien à rien à délivrer, que je me suis engagé en un autre où pourtant je ne me retrouve plus ». Bon. Euh. Oui oui oui oui oui. Alors bon. Euh. « On ». Voilà que les positions de sujet sont les variantes intrinsèques d’un « on parle ».\nEt quand Foucault reprend ce thème de Blanchot, il le renouvèle très profondément pourquoi ? Parce que - et là je ne voudrais pas revenir là-dessus, je fais juste un raccord - vous vous rappelez qu’on a vu à quel point la théorie de l’énoncé chez Foucault avait besoin d’un « on parle », d’un « on parle » dont quel est le statut chez Foucault ? Si je dis ça a besoin d’un « on parle », il n’y a pas encore de différence Foucault - Blanchot ; même il faudrait dire : là il reçoit son inspiration de Blanchot et c’est vrai. Mais c’est pas qu’il rompe avec Blanchot, c’est qu’il va dans une direction qui n’est plus celle de Blanchot lorsque, pour son compte, il essaye de déterminer la nature de ce « on parle ». et on a vu ce que c’était que ce « on parle » chez Foucault, dont toutes les positions de sujet sont les variantes, c’est ce qu’il appellera l’être-langage, dans Les Mots et les choses, l’être du langage c’est-à-dire la manière dont le langage se rassemble à tel moment, manière elle-même très variable, encore une fois c’est pas de la même manière que le langage se rassemble à l’âge classique, au XVIIe siècle et se rassemble au XIXe siècle, donc l’être du langage est toujours un être historique et c’est lui qui constitue la figure du « on parle » à tel moment. Ou bien ce que L’archéologie du savoir n’appelle pas « l’être du langage », comme Les Mots et les choses, mais c’est l’équivalent, appelle « il y a du langage ». Le « il y a » du langage qui est aussi un « il y a » historique puisqu’il varie suivant les époques. Mais, une fois que vous vous donnez l’être du langage, une fois que vous avez su déterminer l’être du langage ou le « il y a » du langage, c’est-à-dire le « on parle », toutes les positions de sujet des énoncés de l’époque correspondante deviennent des variantes, des variantes intrinsèques de ce « on ». Très curieux, pour mon compte j’attache une importance énorme à ces conceptions qui se sont prises, qui ont combattu toute personnologie, y compris la personnologie linguistique. C’est très curieux que la personnologie a trouvé un refuge dans la linguistique avec la théorie des embrayeurs. D’où l’élévation du « on » et de la troisième personne chez un certain nombre d’auteurs me paraît très importante. Il faudrait même se reporter au livre d’un grand auteur américain, Ferlinghetti, qui a intitulé un roman Quatrième personne du singulier et qui est un texte très important sur... Il faudrait dire, en effet, le « on » et le « il » irréductibles au « il » ordinaire, ce « on » comme condition du langage, c’est bien comme une espèce de quatrième personne.\nBon. Et alors, parmi les textes les plus émouvants de Foucault, je crois qu’il y a ces textes où Foucault nous dit, mais, nous dit à sa manière, d’une manière très discrète, qu’il ne souhaite personnellement que ça ; que, personnellement, il ne souhaite que venir à sa place, comme une variante intrinsèque du « on parle » de son époque. Et vous trouvez par exemple au début du petit... du discours intitulé L’Ordre du discours, qui est un discours effectivement prononcé par Foucault, vous trouvez le texte suivant : « j’aurais aimé qu’il y ait derrière moi une voix qui parlerait ainsi : « Il faut continuer, je ne peux pas continuer, il faut continuer, il faut dire des mots tant qu’il y en a, il faut les dire jusqu’à ce qu’ils me trouvent, eux les mots, jusqu’à ce qu’ils me disent - étrange peine, étrange faute - il faut continuer, c’est peut-être déjà fait, ils m’ont peut-être déjà dit, les mots, ils m’ont peut-être déjà dit, ils m’ont peut-être porté jusqu’au seuil de mon histoire, devant la porte qui s’ouvre sur mon histoire, ça m’étonnerait si elle s’ouvre » À la fin qui est comique, « ça m’étonnerait si elle s’ouvre la porte de mon histoire », vous avez tout de suite reconnu l’auteur de ce texte, c’est un des grands auteurs du « on parle », du grand murmure, à savoir Beckett. Bon. Venir à sa place comme variante intrinsèque du « on parle ». Il y aura une place Blanchot, il y aura une place Foucault, il y a une place Beckett, après tout, ceux qui n’aiment pas cette place-là, ils n’y viendront pas. Je veux dire les personnologues, ils occuperont d’autres places, mais dans un monde qui ne sera pas celui des énoncés. Et dans un autre texte que j’ai déjà cité, dans une conférence intitulée Qu’est-ce qu’un auteur ?, la conférence de Foucault se termine par : « on peut imaginer une culture où les discours circuleraient et seraient reçus sans que la fonction-auteur apparaisse jamais. » En effet, si auteur c’est une position de sujet parmi d’autres, on peut concevoir une civilisation qui ne comporterait pas cette dérivée, qui produirait des énoncés avec des fonctions dérivées, mais il n’y aurait pas la fonction auteur. Donc : « on peut imaginer une culture où les discours circuleraient et seraient reçus sans que la fonction-auteur apparaisse jamais. Tous les discours, quel que soit leur statut, leur forme, leur valeur, et quel que soit le traitement qu’on leur fait subir, se dérouleraient dans l’anonymat du murmure. On n’entendrait plus les questions si longtemps ressassées : qui a réellement parlé ? Est-ce bien lui et nul autre ? Avec quelle authenticité, ou quelle originalité ? Et qu’a-t-il exprimé du plus profond de lui-même dans son discours ? Mais on entendrait d’autres questions comme celles-ci : Quels sont les modes d’existence de ce discours ? », c’est-à-dire de quelle famille d’énoncés s’agit-il ? « Quels sont les modes d’existence de ce discours ? D’où a-t-il été tenu ? Comment peut-il circuler ? Et qui peut se l’approprier ? Quels sont les emplacements qui y sont ménagés pour des sujets possibles ? » C’est ça la question du sujet de l’énoncé. « .... Quels sont les emplacements qui y sont ménagés pour des sujets possibles ? Qui peut remplir ces diverses fonctions de sujets ? Et, derrière toutes ces questions, on n’entendrait guère que le bruit d’une indifférence : qu’importe qui parle ».\nAlors on a au moins une première réponse à notre seconde question : qu’est-ce que c’est que l’espace corrélatif de l’énoncé ? Je dirais : l’espace corrélatif de l’énoncé, c’est l’ordre des places, l’ordre des places pour des sujets possibles dans l’épaisseur d’un « on parle ». Ce sont les fonctions dérivées de l’énoncé. Vous voyez, je ne définis plus, comme tout à l’heure, l’énoncé par un champ de vecteurs, je le définis comme un ordre des places et des lieux dans le « on parle », dans le « il y a du langage ». Par-là je dis : le sujet de l’énoncé, fonction dérivée de l’énoncé lui-même n’a rien à voir avec le sujet de l’énonciation d’une phrase. Et vous ne découvrirez pas un énoncé si vous n’assignez son sujet comme une place dans, comme il dit, « le murmure anonyme ». Vous voyez que le nom propre, notamment une tout autre fonction, le nom propre n’est plus une figure du « je », ce n’est plus une figure de l’embrayeur, c’est une variante intrinsèque du « on ». C’est sous mon nom propre que je suis le moins sujet... que, non... (il corrige). C’est sous mon nom propre que je suis le moins « je ». Et en effet votre nom propre n’énonce pas une personnalité, il énonce - ce qui est tout à fait différent - une singularité c’est-à-dire votre place dans le « on parle ». Bien, comprenez, il faudrait faire la même chose pour l’objet de l’énoncé et pour les concepts de l’énoncé. Et, si on y arrive, on pourra se dire qu’on a fini ce point très délicat sur l’énoncé. Ouais. Et ben oui. Vous devez sentir ce...\nJe disais : la linguistique, non seulement au niveau des propositions, mais au niveau du sujet, elle opère par constantes intrinsèques / variables extrinsèques. Constantes intrinsèques : l’embrayeur. Variation extrinsèque : celui qui vient occuper la place, celui qui dit « je ». Considérons l’objet, l’objet de la proposition. On va trouver au niveau de l’objet de la proposition, non pas de l’énoncé, au niveau de l’objet de la proposition on va trouver le même truc, au point que ça devient monotone, mais plus c’est monotone, plus que, plus que euh c’est clair, je pense, peut-être... pas sûr. Qu’est-ce que nous dit en effet la logique des propositions ? Elle nous dit qu’une proposition a un référent. Ou on peut dire, au lieu de référence, on dira : intentionnalité. C’est-à-dire : la proposition vise quelque chose et c’est pas par hasard que les théoriciens de la proposition ont retrouvé, comme naturellement, un vocabulaire phénoménologique sur l’intentionnalité. Voyez Searle dans, récemment... mais peu importe. J’en reste à de très grosses choses. Je dirai la référence est une constante intrinsèque de la proposition, toute proposition vise un quelque chose. Toute proposition vise, mettons, ce qu’on appellera, un état de chose ; c’est son aspect « désignation ». C’est une constante intrinsèque de la pr... La référence est une constante intrinsèque de la proposition. Ceci dit, qu’il y ait effectivement un état de chose ou pas, ça, c’est une variable extrinsèque. C’est une variable extrinsèque. Je dis : « la table est verte », euh, c’est une proposition qui vise un état de chose. Il se trouve que la table est blanche, donc il n’y a pas, ici et maintenant, un état de chose qui vient remplir ma visée, mon intention propositionnelle. Vous comprenez, l’état de chose lui-même est une variable extrinsèque à la proposition, ça va de soi, mais que la proposition vise un état de chose, ça, c’est une constante intrinsèques de la proposition, c’est pas compliqué. Alors on peut même faire des échelons. A savoir : la proposition « la table est verte » garde tout son sens même quand il n’y a pas d’état de chose qui vient remplir l’intention, c’est-à-dire quand je suis appuyé sur une table blanche, mais il y a un état de chose possible. Elle vise un état de chose possible. Il est possible, il serait possible, que la table soit verte. Autre exemple : « j’ai rencontré une licorne ». Vous n’ignorez pas que les licornes, enfin croit-on, n’existent pas. Ou bien « j’ai rencontré une fée », vous savez que les fées n’existent pas. Ou bien « j’ai rencontré un vampire », on dit que les vampires n’existent pas. C’est moins sûr, mais, mais supposons que les vampires n’existent pas. « J’ai rencontré un vampire » : ma proposition a toujours une référence, c’est une constante intrinsèque. Simplement cette intention, cette fois-ci, n’est plus comme tout à l’heure « la table est verte », cette intention ne peut pas être remplie, pourquoi ? Parce que la réalité du monde physique exclut qu’il y ait des vampires dans le monde. Donc je ne peux pas avoir rencontré un vampire. Je dirai que la référence de ma proposition reste vide. Reste vide : c’est ce qu’on appellera une proposition fictive, du type « j’ai rencontré une licorne ». Donc, cette fois-ci, j’ai une intention qui ne peut pas être remplie. Tout à l’heure j’avais une intention qui pouvait ou non être remplie, là j’ai une intention qui ne peut pas être remplie ; je peux l’appeler une intention seconde, je peux même concevoir une intention tierce, si je dis : « le cercle est carré »\nLes autres étant contradictoires. Mais de toute manière la référence à un quelque choses est une constante de la proposition. Que cette référence soit effectuée ou non est une variable extrinsèque. Donc on en reste à constante intrinsèque et variable extrinsèque.\nPassons à l’énoncé, là les textes de Foucault sont très très difficiles, dans  L’Archéologie, car Foucault dit : et ben qu’est-ce qui se passe ? Au point où nous en sommes, j’ai l’impression que l’on a tout pour pouvoir les comprendre. C’est que, finalement, dans la conception de la référence de la proposition, ce qui est donné, c’est toujours un monde commun. Il est posé que l’état de chose auquel la proposition se réfère est trouvé dans un monde commun au système homogène des propositions. Exemple. « La table est verte ». La référence propositionnelle sera effectuée par, ou effectuable par un objet dans le monde réel physiquement définissable. Dans le monde dit réel physiquement définissable. « J’ai rencontré un vampire ». C’est une intention vide, puisqu’aucun état de chose dans le monde réel définissable physiquement, ne correspond, mais, mais, mais.... Je peux concevoir, secondairement, un monde fictif. Et je dirai : les vampires existent dans le monde de la fiction. Donc je définis toujours un monde homogène en rapport avec tel système homogène de propositions. De même le cercle carré, je définirai un monde du non-sens ou de l’absurde. Monde commun à tout un ensemble de propositions qu’on appellera les non-sens. Voilà ; c’est ça que Foucault ne veut pas.\nIl donne un exemple dans L’archéologie du savoir, c’est : « la montagne d’or est en Californie ». « La montagne d’or est en Californie ». Et il dit : voilà, en quoi est-ce un énoncé ? Et je dis à peu près ce qu’il vous dit, qui va d’abord paraître mystérieux. Il dit : et ben voilà, c’est un énoncé, parce qu’il ne suffit d’invoquer la fiction en général. C’est un énoncé, parce qu’il ne suffit d’invoquer la fiction en général, il faut dire à quelles règles précises, cette fiction précise (la montagne d’or en Californie) obéit comme fiction géologique et géographique. Il faut dire à quelles règles précises, cette fiction-là, géologique et géographique, obéit. A première vue, on se dit, mais oui, mais d’accord, mais qu’est-ce qu’il veut dire au juste ? Je prends un exemple qui me paraît plus frappant. Et du même type. « Un diamant gros comme le Ritz ». Un diamant gros comme le Ritz, ça doit évoquer quelque chose chez certains d’entre vous qui ont lu, c’est une très belle nouvelle de Fitzgerald. « Un diamant gros comme le Ritz » : je lis ça, je parle pour ceux qui connaissent un peu Fitzgerald. C’est signé Fitzgerald, c’est-à-dire l’énoncé contient sa position de sujet. Pourquoi ? Je dirais : quel est l’auteur - je pourrais aussi bien présenter sous forme d’une espèce de devinette - quel est l’auteur dont toute la puissance de fiction passe par un thème de la vie riche et moderne, une espèce de modernité riche euh, euh. .. en grand hôtel et que l’aventure de cette vie mouvante, nomade, riche, prodigue, va engendrer les thèmes mêmes de la fiction. « Un diamant gros comme le Ritz ». Là, Foucault aurait raison de dire, à propos d’un tel énoncé, il ne s’agit pas d’invoquer les lois de la fiction en général, il faut dire quelles lois autorisent, quelles règles précises autorisent cette fantaisie chimique et géologique : un diamant gros comme le Ritz ? Ma réponse ce serait : il ne faut pas invoquer la fiction en général, c’est évident. Si je prends un auteur de fiction, euh, tout d’un coup évidemment il ne m’en vient pas à l’esprit... Perrault, les contes de Perrault, c’est évident que je ne trouverai pas des diamants gros comme le Ritz. Vous me direz : oui, ben ça ne veut rien dire, il n’y avait pas le Ritz. Oui, bon, euh. Mais, on me dira, tu trouveras des diamants comme des châteaux. Non, je ne trouve pas des diamants comme des châteaux. C’est un fait ça... mais je pourrais, oui à la rigueur, je pourrais. Je pourrais : il y a bien des cailloux magiques, pourquoi il n’y aurait pas des diamants magiques chez Perrault ? Oui d’accord, mais les diamants comme des châteaux c’est très spécial ! Mais il faudra faire intervenir des règles précises diamants-châteaux. Les règles précises diamants-châteaux, c’est pas la même chose que les règles précises - si on veut faire de la précision - c’est pas la même chose que les règles précises hôtel cosmopolite, que les règles diamants-hôtel cosmopolite. Que la fiction soit engendrée à l’issue d’un processus cosmopolite, ça c’est signé Fitzgerald, ça peut être signé d’autres gens, mais c’est une position de sujet particulière, et, en revanche, ça rejaillit sur l’objet.\nQu’est-ce que ça veut dire ? Je saute à tout à fait autre chose puisqu’il s’agit... on tourne autour d’un thème de Foucault pour essayer de la comprendre. Il y a un texte de Sartre qui m’intéresse beaucoup. Ce texte de Sartre, il consiste à dire : le rêve, c’est très délicat, le rêve, parce qu’il faut le penser « entre » deux autres choses. Qu’est-ce que c’est, les deux autres choses ? Et ben : le monde de la perception. Et le monde de la perception - c’est dans L’imaginaire qu’il développe ce thème, dans le chapitre sur le rêve - le monde de la perception, c’est un monde commun, on pourrait dire aussi bien monde homogène, c’est un monde commun, commun à une pluralité ouverte de sujets. Bien, nous sommes tous dans le monde. C’est pas compliqué hein, faut pas.... Puis il dit : il y a autre chose. Vous savez, quand on s’endort, quand on est sur le point de s’endormir, avant de dormir vraiment et avant d’avoir des rêves, il arrive que l’on ait - ou bien on peut le produire artificiellement en s’appuyant sur l’œil - on peut avoir des images d’un type très particulier qu’on appellera des images hypnagogiques ou des images pré-oniriques, c’est-à-dire avant le sommeil, ou - c’est pas tout à fait la même chose, mais peu importe - des lueurs dites entoptiques, c’est-à-dire les lueurs dont la source est l’intérieur de l’œil. Si vous appuyez sur votre œil, vous le savez, vous obtenez ces lueurs.\nEt là, dit Sartre, c’est très curieux ces images, les images pré-oniriques de ce types, elles peuvent se définir, parce qu’elles valent entièrement pour elles-mêmes, elles sont sans monde, elles sont séparées de tout monde. Et il nous dit : je peux très bien voir quelque chose, par exemple, en appuyant sur mon œil je produis une espèce de surface verte parsemée de taches blanches et je vois un billard, des boules blanches... évidemment ça va pas se faire, je vais avoir des choses rouges qui vont surgir... Bon vous voyez. Je vois un billard avec les boules blanches sur un tapis vert. Ou bien, là il se vante peut-être, il prétend avoir une lueur entoptique où il reconnaît le visage de l’Aga Khan, Sartre hein ? Et il commente : si le visage de l’Aga Khan m’apparaît et que je pense simplement que c’est le visage de l’Aga Khan en image, c’est une vision hypnagogique. En effet la lueur entoptique ou l’image hypnagogique, elle a en propre d’être comme en l’air. Je vois un billard, mais c’est un billard en l’air, c’est pas un billard dans le monde. Vous voyez : j’ai le billard perçu, le billard dans le monde que j’intentionne avec des propositions du type « qui veut faire une partie de billard ? », et puis j’ai mon billard entoptique, pré-onirique, qui, lui, est en l’air, qui n’est pas dans un monde. Et il dit : entre les deux, il y a le rêve. Car le rêve, lui, il s’entoure d’un monde. Le propre du rêve, c’est de s’entourer - le texte est très intéressant, ceux que ça intéresse s’y rapporteront, c’est page 323-324 - Le propre du rêve c’est de s’entourer d’un monde, seulement le monde dont un rêve s’entoure n’est jamais le même que celui d’un autre rêve. C’est pas le même que celui d’un autre rêve. Si bien qu’on ne pourra jamais parler du monde du rêve, sauf à un niveau d’abstraction... C’est chaque rêve qui s’entoure d’un monde. Par là c’est à la fois différent des lueurs hypnagogiques et différent du monde de la perception. Bien plus, dit-il, c’est pas seulement chaque rêve qui s’entoure d’un monde différent de tout rêve si voisin soit-il, de tout autre rêve, c’est chaque image de rêve qui s’entoure d’un monde.\nÇa me paraît important, indépendamment de toute ressemblance Foucault-Sartre, car il me semble que ce que veut dire Foucault à propos de l’objet de l’énoncé, c’est strictement ça. Contrairement à la proposition qui vise un état de chose, c’est-à-dire qui comporte une référence comme constante intrinsèque et qui vise un état de chose dans un monde commun aux propositions du même système homogène, toute proposition implique - c’est pour ça qu’elle est référentielle, c’est pour ça qu’une proposition a une référence qui peut être ou non remplie - c’est parce que toute proposition renvoie à un monde commun valable pour toutes les propositions du même système homogène. Dès lors vous comprenez : ce que veut dire Foucault au niveau de l’objet, c’est exactement ce qu’il vient de nous dire au niveau du sujet. Là, au contraire, c’est chaque énoncé qui s’entoure d’un monde. C’est chaque énoncé qui a son objet discursif, l’objet discursif n’est pas l’objet auquel la proposition fait référence. L’objet discursif, c’est le monde dont s’entoure tel énoncé dans sa différence avec tout autre énoncé.\nDès lors je dirai quoi ? Il n’y a plus qu’à enchaîner : l’objet de l’énoncé c’est la limite de la variation inhérente telle qu’on vient de la voir tout à l’heure. L’objet de l’énoncé, c’est l’objet qui correspond à l’énoncé comme règle de passage. « Un diamant gros comme le Ritz » c’est quoi ? C’est l’énoncé fitzgéraldien comme passant de l’hôtel cosmopolite à la fiction engendrée par cet hôtel, engendrée par la manière de vivre le mode de vie dans cet hôtel. Si bien que je dirais : l’objet de l’énoncé, c’est, oui, à la lettre, la limite des lignes de variation qui travaillent l’énoncé, ou, si vous préférez, l’objet très précis qui correspond au champ de vecteurs correspondant à l’énoncé. Alors on comprend que Foucault dise et nous dise : non, vous ne pouvez pas invoquer, par exemple, un monde de la fiction en général. L’objet de l’énoncé n’est jamais plus général que l’énoncé, il est du même niveau que l’énoncé. Bien plus il dérive de l’énoncé, c’est la seconde dérivée, c’est la seconde fonction dérivée de l’énoncé, la première étant la place du sujet. Le lieu de l’objet de l’énoncé, c’est la seconde dimension. A la lettre, l’objet est à la limite du champ de vecteurs. Ça a l’air plus confus que l’histoire du sujet, mais c’est exactement la même. Donc, je vais très vite pour en finir avec ce point parce que. .. Et le concept ? C’est la même chose, là encore, c’est la même histoire, c’est pour ça que la théorie de l’énoncé chez Foucault est finalement très cohérente. Le concept, c’est quoi ? Là aussi je ne cherche pas à faire des analyses très profondes. En première détermination, c’est le signifié, c’est le signifié d’un mot. C’est pas la même chose que le désigné ou le référent. C’est le signifié d’un mot. Du coup je dirais : dans la conception classique de la proposition, on dira que le concept, c’est la variable extrinsèque qui renvoie à quoi ? Qui renvoie à des constantes intrinsèques, à savoir le ou les signifiant(s). La constante intrinsèque c’est le signifiant.\nLà aussi, Foucault se fait une conception complètement différente, qui est quoi ? Qu’est-ce que ce sera le concept discursif ? On a vu qu’il y avait un sujet discursif, comme dérivé de l’énoncé; un objet discursif, comme dérivé de l’énoncé et ; troisième dérivé de l’énoncé : le concept discursif, que très bizarrement Foucault... non pas très bizarrement, que Foucault appelle parfois, voyez L’Archéologie du savoir p.80-81, appelle un « schème pré-conceptuel ». Je dis : pas bizarrement, finalement puisqu’il pourrait aussi bien appeler le sujet de l’énoncé un sujet pré-personnel. Et alors, qu’est-ce que c’est le concept de l’énoncé, qui lui aussi doit pas être plus général que l’énoncé même ? On a la réponse toute faite, je crois en vertu de nos analyses précédentes. Je dirais cette fois-ci, je disais de l’objet : l’objet de l’énoncé, c’est la limite du champ de vecteurs ou de la ligne de variation correspondant à l’énoncé. Là je dirais... vous allez comprendre, c’est lumineux. \nLe concept de l’énoncé, le concept discursif, le concept propre à l’énoncé, il est exactement à l’entrecroisement - il consiste en cet entrecroisement même - à l’entrecroisement des systèmes, dont chacun est homogène, mais hétérogènes entre eux, il est à l’entrecroisement des systèmes hétérogènes par lesquels l’énoncé passe. A l’entrecroisement de tous les systèmes hétérogènes par lesquels tel énoncé passe. Par exemple un concept de Krafft-Ebing sera à l’entrecroisement du double système par lequel les énoncés passent, ce sera son schème pré-conceptuel. Prenons un exemple. Bon, je dirais, un exemple dans les domaines que Foucault a particulièrement étudiés. Il surgit, au XIXe siècle, des énoncés portant sur une maladie, une maladie bizarre : la monomanie. Monomanie. Bien, voilà un concept discursif : monomanie. Pourquoi au XIXème siècle ? Qu’est-ce qui se passe ? Qu’est-ce que c’est ce concept ? Cela implique que la psychiatrie ait découvert une spécification très bizarre du délire : un délire d’action. J’insiste sur cet exemple, puisque Foucault se sera occupé d’un cas de monomanie particulièrement frappant, de monomanie criminelle dans le cas de Pierre Rivière au XIXème siècle. Alors, qu’est-ce que ça veut dire un délire d’action ? Ça veut dire que le caractère délirant est dans un acte et non pas dans une idée. Tout d’un coup un type tue son père, sa mère, ses petites sœurs, tout ça, tout le monde y passe. Ou bien tout d’un coup un type mais le feu à une forêt ou à des meules de foin. On isole ça au XIXème siècle. Tiens !? Et avant, ça existait ? Il n’y avait pas de monomaniaque avant c’est l’éternelle question ! Comme on dit : alors, quoi, il n’y avait pas de SIDA avant ? C’est une question clef, ça. Il faut arriver à montrer en quel sens la question n’a pas de sens. Bien sûr, il y avait du SIDA avant, simplement il était autrement distribué, il était autrement réparti. Certains symptômes allaient dans telle maladie, d’autres symptômes allaient dans telle autre maladie.\nC’est passionnant, l’histoire des maladies. L’histoire des maladies ça vous montre... parce que c’est à la ligne de plusieurs devenirs. C’est vrai qu’il y a des maladies qui apparaissent et puis qui disparaissent. Ça, c’est vrai. Mais il y a autre chose, il y a un tout autre devenir aussi, je ne dis pas plus important, mais c’est que la médecine elle-même, elle ne groupe pas, elle ne sépare pas du tout les maladies de la même façon d’après telle période ou telle autre. Si vous prenez la manie, là je prends les exemples que Foucault a particulièrement analysés, dans L’Histoire de la folie, vous trouvez une longue description, dans plusieurs chapitres, de la symptomatologie au XVIIe siècle, dans la médecine du XVIIe siècle. Par exemple il y a tout un tableau clinique de ce que le XVIIe siècle appelle « manie ». Il va de soi que ce que le XVIIe siècle appelle « manie » n’est pas sans rapport avec ce que nous appelons aujourd’hui « manie », mais les différences sont très importantes. Ce serait très passionnant, il me semble, de faire une histoire de la médecine d’après les groupements de symptômes. Bien sûr, c’est pas sans raison que la médecine à un moment groupe les symptômes de telle manière. Mais vous savez il y a quand même un acte autonome de la médecine, quelles que soient les raisons extérieures, il y a un acte intrinsèque de la médecine qui peut être une véritable invention et qui touche tout droit, là, le problème des énoncés, la constitution des énoncés, lorsque, dans la médecine, intervient un type d’énoncés, des énoncés qui tout d’un coup isolent ou groupent des symptômes d’une manière nouvelle. Bon, le SIDA c’est avant tout un groupement de symptômes qui, jusque-là, restaient dissociés. Bon, alors c’est pas... il ne s’agit pas de savoir... c’est très compliqué... la question même... il faut... se demander, quand on pose la question : mais, telle maladie, elle existait avant ou elle existait pas ? Il faut demander : à quelle condition on pose la question ? ça peut vouloir dire deux choses. Ou bien ça veut dire : peut-être il y avait un moment où ce virus-là n’était pas en Europe ? C’est une question qui a un sens. Ou bien ça veut dire : ce virus était déjà là, mais il n’était pas isolé, c’est-à-dire les symptômes n’étaient pas groupés, ils restaient éparpillés dans quatre ou cinq maladies et puis il y a certains facteurs qui ont fait qu’il y a eu une redistribution de la symptomatologie et, là, on isole une nouvelle maladie. Je reviens à la monomanie. Qu’est-ce qui a fait qu’au XIXème siècle on a isolé et groupé un ensemble de symptômes sous la rubrique « délire d’action » ? Pour, peut-être des raisons extérieures, à savoir qu’il y avait un genre de prime, alors là qui mettait en jeu de manière très très intéressante la criminologie ou plutôt l’état du droit. Les époques ont des types de crimes très différents d’une époque à l’autre et bien peut-être que les crimes contre la propriété qui connaissent une grande expansion au XIXe siècle, peut-être les crimes contre la propriété, contre les biens, ont favorisé l’émergence de la monomanie comme concept. Peut-être. Des délires d’action... Parmi les formes de monomanie, il y en a une célèbre qui est la quérulence. La quérulence c’est la manie procédurière, les gens qui font procès sur procès sur procès. Remarquez qu’il est rare qu’ils en conjuguent deux à la fois, c’est par segments successifs, la succession des procès, succession segmentaire de procès, c’est très intéressant la quérulence et on se dit à propos... bon pourquoi, c’est isolé au XIXème siècle, là-aussi ? C’est très curieux. Parce qu’au XVIIe siècle, à l’âge classique, il y avait déjà des quérulents, vous n’ignorez pas que Racine en fait une comédie, Les Plaideurs. Il faut croire que la quérulence au XIXème siècle prend un aspect tout à fait différent, tout à fait nouveau. Quel aspect ? Chaque fois que vous aurez ces groupements à l’entrecroisement de plusieurs systèmes, vous pourrez assigner en effet un concept discursif. Qu’est-ce qui est fondamental lorsque vous prenez le concept d’une maladie ? Qu’est-ce qui est fondamental ? Une maladie peut garder le même nom et puis changer complètement. Changer complètement de symptôme principal. Qu’est-ce qui est essentiel ?\nSi vous me permettez de prendre un sujet, là, qui m’intéresse beaucoup, hein, bon, j’avais été frappé par l’histoire du masochisme et ce qui m’intéressait, dans le masochisme, c’était ceci. C’était que, là aussi ça a toujours existé, on n’a pas attendu Masoch pour cette perversion, elle a toujours existé, mais, pendant très très longtemps, le facteur fondamental du masochisme ça a été les techniques de douleur, l’imposition de douleur. Remarquez : la symptomatologie était assez fine pour qu’on essaie de préciser : quel genre de douleur. Je prends en effet, c’est évident, les douleurs de type masochiste sont des douleurs cutanées, c’est-à-dire c’est des douleurs superficielles. Elles n’en sont pas moins atroces, le masochiste peut se faire ou se faire faire vraiment des abominations, du type... mais c’est du type lacération, beaucoup plus que du type pénétration. C’est des souffrances intenses, mais superficielles au point que je crois que un cas de masochisme où il y aurait vraiment des phénomènes internes des douleurs internes, ce ne serait pas un masochisme pur, il faudrait chercher qu’est-ce qui intervient d’autre. Là-dessus qu’est-ce qui apparaît avec Masoch au XIXe siècle ? Ce qui prend de plus en plus d’importance dans la symptomatologie du masochiste, ce n’est plus des techniques de douleurs, c’est le fait que la distribution de douleur passe par un contrat. Si bien que je peux tenir un énoncé, voilà un énoncé : le masochisme est inséparable d’un contrat entre les deux partenaires, c’est-à-dire, le plus souvent, la femme qui fait souffrir et l’homme qui souffre. Je ne dis pas que c’est toujours le cas, mais le plus souvent. Bien, vous voyez que le symptôme primordial n’est plus la technique de douleur, c’est le régime du contrat. Je dirais que le concept discursif a changé. Pourquoi est-ce que c’est au XIXème siècle qu’il change ? Bon, ça fait appel à... il y a des recherches à faire... mais je dirais que, de toute façon, il y a concept discursif, dans les énoncés médicaux, mais vous pouvez le faire pour tous les autres énoncés, il y a concept discursif très précisément à l’entrecroisement de tous les systèmes par lesquels l’énoncé correspondant passe. Il y a objet de l’énoncé à la limite de la ligne de variation de l’énoncé ; il y a concept discursif à l’entrecroisement des systèmes homogènes par lesquels... Il faut que vous fassiez la table des entrecroisements. A l’entrecroisement des systèmes, vous pouvez marquer la place du concept de l’énoncé. Et bien, tout va bien.\nAlors... Je peux conclure. Au niveau de ma seconde grande différence entre les énoncés, d’une part et, d’autre part, les mots, les phrases et les propositions, qu’est-ce que je peux dire ? Je peux dire que cette fois-ci il ne s’agit plus de l’espace associé, il s’agit de l’espace corrélatif ou des fonctions dérivées de l’énoncé. Et bien de trois manières, le sujet de l’énoncé comme fonction dérivée, l’objet discursif comme seconde fonction dérivée, le concept discursif comme troisième fonction dérivée, ne se réduisent, ne se confondent ni avec le sujet d’énonciation de la phrase, ni avec l’objet référent de la proposition, ni avec le concept signifié du mot. \nObjet discursif, concept discursif, sujet discursif comme étant les trois fonctions dérivées de l’énoncé, sont des variables intrinsèques de l’énoncé lui-même.\nSi bien que, d’un bout à l’autre de sa théorie de l’énoncé, Foucault n’a pas cessé de briser le carcan, si l’on peut dire, le carcan dans lequel la logique et la linguistique nous avaient mis, carcan qui consiste à nous imposer l’alternative entre constantes intrinsèques ou variables extrinsèques. A un premier niveau, il nous dira : non, il y a des lignes de variations inhérentes qui ne sont ni des variables extrinsèques ni des constantes intrinsèques, par définition. Et, à un second niveau, il nous dira : il y a des variables intrinsèques et ce sont ces lignes de variation inhérentes et ces variables intrinsèques qui définissent l’énoncé à tous ses niveaux. Vous allez prendre un repos ! Vous allez réfléchir, dix minutes... pas plus, hein ? dix minutes. Et puis vous me direz s’il y a des questions à poser parce que c’est essentiel pour le reste. Moi j’en ai fini avec l’énoncé, à moins qu’il y ait des questions...\n... que la conception originale de l’énoncé par Foucault soit claire. Remarquez, on n’a pas fini avec l’énoncé, mais on a fini avec la question précise : en quoi l’énoncé ne se confond-il pas avec les mots, les phrases et les propositions par lesquelles, pourtant, il passe ? Voilà. C’est donc ce point... je voudrais que, si c’est pas clair, que... moi je suis tout prêt à recommencer... Donc c’est clair ? Bien, alors tout va bien. Tout va bien. Tout va très bien. D’où... sans qu’on s’en soit aperçu, nous avons déjà fini, depuis le début de l’année, deux grands thèmes. Je récapitule très vite ces deux grands thèmes, puisque nous allons aborder un troisième. \nMa première question c’était : qu’est-ce qu’une archive ? Et ce fut notre point de départ. Et la réponse très simple était : une archive est audiovisuelle. Mais qu’est-ce que veut dire audiovisuelle ? Ce que veut dire audiovisuelle, nous pouvons l’énoncer de deux manières, une manière large, une manière précise et ça a été tout notre objet les premières séances. Manière large : une archive est faite de ceci et cela. A savoir qu’elle est faite de voir et de parler, elle est faite de contenu et d’expression, elle est faite d’évidence et de discursivité, elle est faite de visibilité et d’énoncé, elle est faite de visible et d’énonçable. Et, on était parti de la fréquence de ces mots, chez Foucault. En un sens précis, de quoi est faite une archive ? D’une part et d’autre part. « D’une part et d’autre part », ça veut dire : du côté de voir et du côté de parler, du côté du visible et du côté de l’énonçable. \nPremière question : de quoi faite l’archive du côté de l’énonçable ? De trois choses. De trois éléments. Un corpus de mots, de phrases et de propositions. Corpus bien choisi suivant le problème que vous vous posez. On l’a vu : je ne reviens pas là-dessus. S’il y a lieu de revenir sur des points, vous me le dites maintenant, parce qu’après ce serait trop tard. Voilà. Un corpus de mots, de phrases et de propositions. Corpus bien choisi. Si vous me dites : comment est-il bien choisi ? J’y ai répondu, bien que cette réponse engage notre avenir, à savoir la théorie du pouvoir. Euh... \nDeuxième élément : on élève à partir du corpus, une espèce de diagonale, le « on parle », à savoir comment, à telle époque, le langage se rassemble sur ce corpus. Ah... C’est le « on parle », ou le « il y a du langage », ou le « l’être du langage ». Le langage tombe sur le corpus et il tombe d’une certaine manière. \nTroisième élément : au croisement de l’être du langage et du corpus considéré, il y a des énoncés. Donc vous pouvez extraire des énoncés à partir des mots, des phrases et des propositions, si vous avez commencé par constituer un corpus en fonction du problème que vous posez. Si vous vous intéressez à la sexualité, bon, par exemple au XXème siècle, il faut que vous constituiez votre corpus de mots, de phrases et de propositions qui concernent la sexualité dans telle société, dans telle formation. Vous voyez comment ce corpus mobilise le langage, c’est-à-dire comment le langage tombe sur ce corpus d’une certaine manière historique et vous dégagez les énoncés. Même processus du côté du visible, on l’a vu.\nVous vous donnez un corpus de visibilités... non, ah, non ! Que je suis bête ! Non, non, non, non ! Surtout pas, surtout pas, puisque ce serait un cercle vicieux à l’état pur. Vous vous donnez un corpus de choses, d’objets, d’états de chose et de qualités sensibles. Aah, vous voyez. Vous vous donnez un corpus, vous le constituez d’après des règles, en fonction du problème que vous posez. De ce corpus de choses, d’états de chose et de qualités sensibles, à partir de lui, vous élevez une diagonale, la manière dont la lumière tombe sur ce corpus. La lumière n’étant pas un milieu physique. La lumière étant une entité indivisible à telle ou telle ou telle époque. De même que le rassemblement du langage ne se fait pas de la même manière suivant telle ou telle formation, la lumière ne tombe de la même manière sur le corpus de choses, états de chose et qualités sensibles. Une formation se définira par la manière dont la lumière tombe non moins que par la manière dont le langage se rassemble. Je disais « conception goethéenne » et non pas « newtonienne » de la lumière. Au croisement de la lumière qui tombe et du corpus sur lequel elle tombe, vous dégagez les visibilités qui, elles, ne sont ni des choses, ni des états de chose, ni des qualités sensibles, mais sont des effets de lumière, « lumière seconde » dit Foucault. Lumière seconde, c’est-à-dire scintillements, miroitements, reflets.\nDans telle formation, quel est le mode des miroitements, des scintillements, des reflets, des... quelle est la distribution... ça vous donnera la distribution du regardant et du regardé. Bien. Ça implique un sens historique très particulier. La lumière du XVIIe n’est pas la même que celle du XVIIIe. Bien plus : comprenez bien, jamais Foucault n’a pensé que les époques préexistaient à ce qui venait les remplir, ce serait idiot. Une époque ne peut être définie et ne peut être datée qu’en fonction des énoncés qu’elle tient et des visibilités qu’elle déploie. Une époque n’est pas une forme vide. Si je parle d’un âge classique, c’est parce que, eu égard à tel ou tel problème - là c’est très varié - un même âge peut très bien former une époque par rapport à tel domaine ou tel corpus et ne pas en former par rapport à tel autre. Si je parle de l’âge classique, ça veut dire que, en fonction d’un certain nombre de problèmes, je peux caractériser le XVIIème siècle par un certain nombre d’énoncés et un certain nombre de visibilités. C’est-à-dire par un être du langage et par un être de la lumière. La lumière du XVIIème, et bien elle ne tombe pas comme la lumière du XIXème. La lumière ne tombe pas dans le tableau de Vélasquez comme elle tombe dans le tableau de Manet, pour retenir deux exemples analysés par Foucault.\nLà-dessus, on me pose des questions que je lis très rapidement qui me paraissent très importantes, que, en effet, on pourrait faire, autour de notre recherche sur Foucault, des essais en sortant des périodes etudiées par Foucault explicitement. Par exemple j’ai fait allusion, la dernière fois, je crois, à une histoire possible - et ça a été fait sûrement - en peinture, à une histoire du portrait et je disais juste, si vous prenez le XIXème siècle, tout ce qui a compté vraiment dans la peinture comme nouveauté a cessé de considérer le portrait comme un thème majeur, une recherche majeure de la peinture. Et ça culmine avec Cézanne, pour qui le thème majeur de la peinture est explicitement la nature morte et pas du tout le portrait, une espèce de destitution du portrait même quand il faisait encore des portraits. Reste que, après Cézanne, il y a un retour au portrait. Avec deux très grands peintres, qui sont les deux grands successeurs, à savoir Van Gogh et Gauguin. Et vous trouvez, dans les lettres de Van Gogh, la découverte comme émerveillée que l’âge du portrait revient. Vous me direz c’est étonnant, si vous avez une vision euh... Van Gogh vivait son œuvre comme cela au moins à certains moments, rappelez-vous, par exemple, les célèbres portraits du facteur il y voit, lui, quelque chose de très important parce qu’il pense que, après Cézanne.\n... Il y a changement dans le régime des visibilités. La question qu’on pourrait poser c’est qu’est-ce qu’on voit, dans un portrait au XIXème, qu’on ne voyait pas, qui n’est pas la même chose que ce qu’on voyait au XVIIème. Ça on peut concevoir que, dans le courant, quand on retombera sur ces problèmes, parce qu’on n’a pas fini avec le visible, il faudra... il faudra... et en effet la question se continue en me disant, en me demandant, en effet, les rapports du peintre et du modèle etc. Je crois que toutes ces questions pourraient tenir dans celle-ci : à savoir que, si Foucault a raison... et peu importe raison ou pas raison, si Foucault, s’il est vrai que Foucault voit avant tout un tableau, les tableaux comme des régimes de lumière, et donc subordonne le trait et la couleur à la lumière, c’est la lumière, c’est-à-dire ce qui vent dire que c’est dans la lumière que se disséminent que se séparent et se réunissent les traits et les couleurs, c’est évidemment le régime de lumière qui est fondamental, c’est le régime de lumière qui conditionne le reste.\nEt en effet, ça va de soi qu’il y a une lumière Van Gogh. Quand est-ce que Van Gogh arrivera à conquérir la couleur ? Très longtemps il reste devant une crainte mystique vis-à-vis de la couleur. La couleur est trop forte pour moi », c’est-à-dire « je ne suis pas digne de la couleur » et c’est au prix de quelles tortures que Van Gogh va conquérir la couleur ! Il va de soi que c’est la lumière qui lui donne la couleur, mais quelle épreuve de lumière ? L’épreuve de lumière de Van Gogh, c’est pas celle de Velasquez. Il faudrait parler, à la base de la peinture, d’une espèce d’épreuve de lumière qui est absolument fondamentale. Ah, bon... ça alors on aura à le voir puisque c’est essentiel.\nL’autre question... comme je trouve ce texte... les questions, là, qu’on me pose, importantes, je le dis, parce que ça se reposera peut-être, mais là je suis moins d’accord pour en traiter, c’est : qu’est-ce c’est que mon rapport exact avec Foucault... euh quant à... philosophiquement ? Est-ce que je pourrais indiquer les ressemblances, les différences, tout ça ? Je sais pas, ça dépendra de ce que vous souhaitez, mais ça me paraît... en tout cas, quant à l’autre question, les visibilités, ça, ça entre dans notre projet. Alors je dis, pour le moment, je m’en tiens là. Vous voyez, il nous reste quand même deux choses, c’est du point de vue des énoncés, du côté des é... on a répondu à la question « qu’est-ce qu’une archive ? ». Mais, du côté des énoncés, si tout dépend du choix du corpus, qu’est-ce que c’est vraiment, qu’est-ce que c’est que ces raisons qui me permettent de choisir le corpus ? Et, deuxième aspect : qu’est-ce que c’est que cet être du langage ? Ce « on parle » ? On a à peine abordé ça, ce « on parle ». Et de la même manière, de l’autre côté, qu’est-ce que c’est le corpus qui permet de choisir des choses, des états de chose, des qualités ? Pensez que médicalement ça existe, bon : le corpus Laennec. Le corpus Laennec, ben, euh, par exemple ça implique l’oreille et les percussions. Audition et percussion. Audition et percussion qui font une entrée... oh pas une entrée absolue, mais qui pénètrent la médecine, les énoncés médicaux, d’une manière nouvelle. Il y a un régime de la lumière médicale aussi. Qu’est-ce que c’est qu’une visibilité médicale ? Quelque chose devient visible qui n’était pas visible avant. L’anatomie pathologique rend visible plein de choses. Par exemple, elle rend visibles les tissus. Qu’est-ce que ça veut dire ? Ben avant, on ne voyait pas les tissus avant ? Non, parce que les tissus, c’est un concept discursif. On ne voyait pas les tissus. Pour voir les tissus, il faut que le concept de tissu soit formé, concept discursif qui implique des énoncés de médecine. Avant les tissus on les répartissait autrement. Bon... tout ça donc... vous voyez ce qui nous reste à faire, mais ce que je peux considérer comme fait c’est la réponse à la question pure et simple « qu’est-ce qu’une archive ? ».\nNotre deuxième grand thème c’était : qu’est-ce que savoir ? Et là, comme ça s’enchaîne, tout ça, je résume, alors on est resté très longtemps sur ce « qu’est-ce que le savoir ? ». Je dis simplement : rien ne préexiste au savoir pour Foucault. je veux dire : le savoir ne présuppose pas, ne suppose pas un objet préalable, ni un sujet préexistant. Pourquoi ? Savoir est une conjonction. C’est une conjonction de voir et de parler. Toute combinaison de voir et de parler suivant les règles de formation du visible et les règles de formation de l’énonçable constitue un savoir. C’est le résumé de ce second grand thème. Voilà. C’est exactement là où nous en sommes. Donc, est-ce qu’il y a des questions à poser ? Il y a rien, ou il y a rien sous le savoir, il y a rien avant le savoir et pourquoi ? Parce que tout savoir est une pratique. Bien plus, tout savoir est au moins deux pratiques, pratique de voir, pratique d’énoncé. On ne voit pas des états de chose, on voit des visibilités. On ne parle pas des mots et des phrases, on parle des énoncés. La conjonction des deux, c’est le savoir.\nD’où la nécessité d’entamer, pour avancer, un troisième grand thème. Le troisième grand thème, vous devinez ce que c’est, c’est amené par... Quels sont les rapports entre voir et parler ? Quels sont les rapports entre l’énonçable et le visible ? Ce sera notre troisième thème, qui nous tiendra plusieurs séances. Je fais un dernier appel : est-ce qu’il y a question à poser ? Est-ce qu’il y a lieu de revenir sur un point concernant cet ensemble depuis le début jusqu’à maintenant ? Aahh. Non ? Bien. Et bien voilà, alors voilà. Troisième thème : on l’a préparé parce qu’on l’a déjà rencontré dans les deux précédents. C’est qu’on se trouve devant un problème très compliqué. Foucault nous propose, là, trois sortes de textes qui paraissent se concilier très mal. Tantôt il nous dit : voir et parler diffèrent en nature et n’ont rien de commun. Ou, si vous préférez, il y a une béance ou une faille entre voir et parler. Ou il y a une disjonction voir-parler, visible-énonçable. Il nous dit formellement : il n’y a pas isomorphisme. Ce qui veut dire deux choses. Il n’y a pas de forme commune au visible et à l’énonçable et il n’y a pas non plus de correspondance forme à forme. Il pourrait ne pas y avoir de forme commune et pourtant il y aurait ce qu’on appelle une relation bi-univoque entre les deux formes. Et bien : ni l’un ni l’autre. Il n’y a pas de forme commune à voir et à parler et il n’y a pas de correspondance de forme à forme. Ni conformité, ni correspondance. Il y a une béance, une disjonction au point que, à ce niveau, la pensée de Foucault s’exprime comme un pur et simple dualisme.\nVoir n’est pas parler, parler n’est pas voir. Là aussi, c’est un point, on l’a vu, où il rencontre Blanchot. Parler n’est pas voir est un thème cher à Blanchot. On aura à se demander tout comme pour le « on parle », autre thème qui était cher à Blanchot, cette valorisation de la troisième personne ou de la non-personne, on aura à se demander si... quelles sont les différences Foucault- Blanchot. Mais, en gros, il faut dire que Foucault, à première vue, reprend strictement la thèse de Blanchot, au point qu’il va jusqu’à dire, en reprenant les mots de Blanchot, à savoir : « entre voir et parler il y a non pas un rapport mais un non-rapport ». Avec un trait d’union. Un non-rapport. Le non-rapport qu’il y a entre voir et parler, c’est-à-dire la disjonction radicale. Ce que, dans un texte célèbre p.25 des Mots et des choses, Foucault exprime dans un très beau texte, lorsqu’il dit : « jamais ce qu’on voit ne se loge dans ce qu’on dit ». « Jamais ce qu’on voit ne se loge dans ce qu’on dit ». Et si vous avez suivi notre analyse de l’énoncé, vous êtes mieux armés pour comprendre, à partir d’un détail, pourquoi il y a cette hétérogénéité entre voir et parler. C’est forcé : si vous vous rappelez que l’énoncé ne se réfère pas à un état de chose, l’énoncé ne se réfère pas à un état de chose dans le monde, mais l’énoncé se rapporte à un objet qui lui est propre, à un objet qui est une fonction dérivée de l’énoncé même. Si l’énoncé se rapporte, non pas à un état de chose, mais à un objet discursif qui est une fonction dérivée de l’énoncé même, il va de soi qu’il y a un non-rapport entre l’énoncé et l’objet extrinsèque, l’état de chose dans le monde. Bon, il n’y a pas de forme commune. En d’autres termes : en l’être langage et l’être lumière vous avez une hétérogénéité absolue. C’est embêtant, parce que là, ça pose bien la question... On avait cru répondre à la question « qu’est-ce que savoir ? », mais, à peine on y a répondu, que tout est remis en question. \nParce que s’il y a une hétérogénéité absolue entre les deux pôles du savoir, comment est-ce que ces deux pôles constitueraient-ils le savoir ? A peine le savoir posé dans sa forme, cette forme s’émiette, se disperse, se disperse dans les deux pôles. Voilà la première sorte de texte de Foucault. Ça culmine avec l’emploi du mot non-rapport emprunté à Blanchot ou avec le texte des Mots et des choses : « ce qu’on voit ne se loge jamais dans ce qu’on dit » et inversement.\nDeuxième sorte de textes de Foucault : l’énoncé a le primat sur le visible. Mais qu’est-ce que ça veut dire « avoir le primat » ? C’est pas clair, ça. Cette seconde sorte de texte où vous la trouvez ? Vous la trouvez d’un bout à l’autre de L’Archéologie du savoir et, dans L’Archéologie du savoir, d’une certaine manière il ne s’agit que des énoncés. Comment est-il possible qu’il ne s’agisse que des énoncés dans un livre qui s’intitule L’Archéologie du savoir ? C’est parce que seuls les énoncés sont déterminants car, en effet, si on y regarde de plus près, on s’aperçoit que, dans L’Archéologie du savoir, il ne s’agit pas seulement des énoncés et que Foucault distingue - et que là on retrouve le dualisme de tout à l’heure - Foucault distingue les formations discursives, c’est-à-dire les familles d’énoncés, et ce qu’il appelle les formations non-discursives, ce qu’il appelle les formations non-discursives et qu’il ne désigne là que négativement correspondent exactement - ce ne serait pas difficile de le montrer - à nos visibilités. Mais pourquoi est-ce que là, dans L’Archéologie, il les désigne négativement, si ça correspond aux visibilités ? Pour la raison que je viens de dire, à savoir : seuls les énoncés sont déterminants, dès lors les visibilités ne seront traitées que négativement comme formations non-discursives. Bien plus, elles constitueront un troisième espace de l’énoncé. Vous vous rappelez que les familles d’énoncés constituaient un premier espace, l’espace adjacent ou associé, les fonctions dérivées « objet, sujet, concept » constituent un deuxième espace, l’espace corrélatif et le non-discursif constitue un troisième espace, que Foucault appelle espace complémentaire de l’énoncé. Voilà que les visibilités sont complémentaires de l’énoncé ou du moins le non-discursif. L’énoncé a le primat, ce qui veut dire quoi ? Ce que Foucault résume dans une formule de L’Archéologie : « le discursif a des relations discursives avec le non-discursif ».\nBien, c’est embêtant, ça, parce que ça n’empêche pas, l’énoncé a le primat, mais - je redis là ce que j’avais dit déjà dans... parce que ça va lancer notre analyse, j’ai donc besoin de le reprendre - ne confondez pas primat avec réduction. Dire que A a le primat sur B n’a jamais voulu dire que B se réduise à A, au contraire. Bien plus, A ne peut avoir le primat sur B que si B n’a pas la même forme que A. Bon. En effet, si B avait la même forme que A, ce ne serait pas un primat, ce serait une réduction. Ce qui subit le primat de quelque chose est nécessairement d’une autre forme que la forme de ce qui exerce ce primat. En d’autres termes, « avoir un primat sur » implique une irréductibilité de ce sur quoi on a le primat. En d’autres termes, l’énoncé ne peut avoir un primat sur la visibilité que parce que la visibilité et en tant que la visibilité est irréductible à l’énoncé. Ce que L’Archéologie du savoir reconnaît : il n’est pas question de déduire le non-discursif du discursif. Il faut bien qu’il y ait une forme du non-discursif et nous sommes en droit, grâce aux analyses précédentes, de dire la forme du non-discursif, c’est la visibilité avec comme condition l’être lumière, le « Il y a de la lumière ». Or vous ne déduirez jamais la lumière du langage. Heureusement. Du langage, vous ne déduirez pas la moindre miette de visibilité. Le langage ne fait rien voir. Ce que vous voyez ne se loge pas dans ce que vous dites. Vous voyez déjà un premier problème : comment est-ce que je peux dire à la fois : bon, il y a différence de nature absolue, il y a pourtant primat de l’un sur l’autre et bien entendu le primat ne supprime pas la différence de nature ? Mais comment est-ce possible ? Car comment le primat peut-il s’exercer malgré la différence de nature et en la laissant subsister ? C’est un premier problème.\nEnfin troisième point de vue. Non seulement Foucault nous dit : il y a différence de nature, béance, faille, disjonction entre le visible et l’énonçable, non seulement il y a primat de l’énoncé sur le visible, mais, troisième point, il y a, de l’un à l’autre et perpétuellement, des conquêtes, des prises, des étreintes, des captures et l’on voit le visible capturer l’énoncé et l’on voit l’énoncé arracher du visible, ce sont des lutteurs qui s’étreignent. Il n’y a pas conformité amoureuse, mais il y a un terrible combat. Il y a un combat où chacun arrache les membres de l’autre. L’énoncé prend dans sa pince - puisqu’on a vu qu’il a une pince l’énoncé, il est toujours hétérogène - il prend dans sa pince un bout de visible et la visibilité dans sa pince, elle aussi, elle prend un bout d’énoncé, un bout de langue. Terrible combat du voir et du parler ! Et nous, pauvres gens, quand on en reste là, à notre vie quotidienne, on ne comprend rien parce que l’on vit dans la poussière du combat, et on se dit que cette poussière témoigne de l’accord du voir et du parler, mais rien du tout, c’est la poussière de leur combat que nous prenons comme la marque d’un accord et c’est une étreinte de lutteurs. Et ça, ces textes-là où il le dit tout le temps, mais particulièrement le petit texte qui commente Magritte - je vous en avais lu des passages - Ceci n’est pas une pipe... Dans Ceci n’est pas une pipe il affirme à plusieurs reprises l’espèce de combat ; il va jusqu’à dire dans un très beau texte : « chacun tire sur la cible de l’autre », c’est pas des étreintes amoureuses, c’est des étreintes de bagarre. Chacun tire sur la cible de l’autre. Ce qui revient à dire que l’énoncé envoie des flèches sur les cibles de visibilité et les visibilités ou la lumière envoient des flèches sur les cibles de langage. Et bien débrouillez-vous... notre troisième texte est se débrouiller avec ces trois choses. Ça va pas tellement ensemble. Comment est-ce que je peux dire à la fois : il y a différence de nature entre A et B, au point qu’il n’y a aucune forme commune, deuxièmement, il y a primat de A sur B - et alors comment ce primat peut-il s’exercer s’il n’y a rien de commun - et, troisièmement, il y a présupposition réciproque et étreinte commune de l’un à l’autre - mais comment ils peuvent se rencontrer s’il n’y a pas de forme commune ? Chacun se combat un fantôme, qu’est-ce qui est... Comment ça peut s’arranger ?\nDonc je dis que vous trouvez trois sortes de textes sur le rapport voir-parler chez Foucault, les premiers affirmant l’hétérogénéité radicale, les seconds affirmant le primat de l’énoncé sur le visible, le troisième affirmant les présuppositions réciproques et les captures mutuelles entre le visible et l’énonçable... Et bien on se trouve devant un problème. Je pourrais l’exprimer de la manière suivante : comment est-il possible qu’un non-rapport soit plus profond que tout rapport ? C’est-à-dire, comment se peut-il qu’un non-rapport rapporte l’un(e) à l’autre, les formes entre lesquelles il s’établit comme non-rapport. Quel problème !\nVoilà. Et bien cette histoire, à la fois différence de nature, primat de l’un sur l’autre, étreinte mutuelle, normalement - et là c’est pas un reproche - si vous aviez fait, si vous... pour ceux qui ont fait beaucoup de philosophie ou un petit peu, ça devrait immédiatement vous dire quelque chose, comme au sens de « mais ! Ça me rappelle quelque chose ! ». D’où ma question dans ce troisième thème, ce que je voudrais aborder - ça nous reposera un peu mais ça nous reposera en nous amenant dans d’autres difficultés - c’est : finalement oui ça nous dit quelque chose, c’est supposé nous dire quelque chose. Euh, c’est tellement évident que Foucault n’a pas besoin de le citer, sauf de rares fois, c’est, d’une certaine manière, ce n’est pas étranger à une inspiration kantienne. Et, après tout, je me dis on peut y aller d’autant plus que Kant est un des philosophes que Foucault a lu le plus, bien qu’il ait peu publié sur Kant, mais il a traduit L’Anthropologie de Kant, il y a consacré un très très long commentaire et, perpétuellement, notamment dans Les Mots et les choses, la référence à Kant se... D’où la question en effet... ça nous dit... je me dis... Il y a, pas dans tout Foucault, mais, à un certain niveau, il y a une espèce de néo-kantisme, un néo-kantisme très particulier parce que des écoles néo-kantiennes, il y en a eu beaucoup, je ne dis pas du tout que Foucault s’inscrit dans une de ces écoles néo-kantiennes, je dis que, lui-même, sa pensée présente et invente un néo-kantisme très particulier. Car voilà ce que je voudrais... Alors, du coup, on va faire une petite promenade dans Kant, parce que peut-être qu’on va y trouver quelque chose d’essentiel pour Foucault. Voilà je voudrais vous raconter ce qui est arrivé avec Kant, mais du point de vue qui nous intéresse. Avec Kant a surgi une étrange nouvelle vérité. A savoir que l’homme était composé de deux facultés hétérogènes. Donc qu’il était par nature bancal, estropié. Qu’il était composé de deux facultés qui différaient en nature. Ah ah ! Que c’est curieux ! Il a fallu attendre Kant pour ça ? Et qu’est-ce que c’est que cette histoire ? Oui ! Le fait est qu’il a fallu attendre Kant pour dire : l’homme ou l’esprit humain est composé de deux facultés différent en nature. Pourquoi fallait-il attendre Kant ? Voilà une bonne question philosophique. Pourquoi est-ce que Descartes ne pouvait pas le dire ? Il ne pouvait pas. C’est pas de leur faute, ils ne pouvaient pas, ça n’aurait pas eu de sens. Aahh... Alors on tient quelque chose, si ça... bon, on tient quelque chose pour la philosophie tout entière.\nQu’est-ce que c’est qu’un problème pour la philosophie ? Bêtise de croire que les philosophes se contredisent. Euh... On tient beaucoup de... si on comprend ça, après tout on risque de comprendre beaucoup de choses dans la philosophie. Donc il faut aller très doucement. Kant nous dit que nous sommes composés de deux facultés absolument hétérogènes et qu’est-ce que c’est chez lui ? Il ne faut pas se presser, chez Foucault on a vu que c’était, en gros, la faculté du visible et la faculté de l’énonçable. Chez Kant, c’est pas ça. Kant leur donne un nom, même plusieurs noms : réceptivité et spontanéité, ou, si vous préférez, intuition et entendement, ou, si vous préférez - les trois sont nécessaires - espace-temps et concept. L’espace-temps comme forme. Voilà. Qu’est-ce qu’il veut dire, Kant ? Ce sont deux formes. Forme de la réceptivité, forme de la spontanéité. Et bien, ce qu’il appellera intuition ou réceptivité, c’est la forme sous laquelle, pour nous, il y a du donné. La forme de réceptivité, c’est la forme sous laquelle nous recevons du donné, quel que soit ce donné. Par exemple, j’ai la sensation de blanc en regardant la table, là, c’est du blanc, une perception de blanc, une sensation de blanc, du blanc m’est donné. J’appelle réceptivité la forme sous laquelle le blanc m’est donné. Mais la forme sous laquelle le blanc m’est donné c’est la même que la forme sous laquelle le rouge ou bien sous laquelle les odeurs me sont données, tout ça... Bon. Kant, à la suite de très belles analyses, assigne cette forme comme étant la forme de l’espace et du temps. Et cette forme de l’espace et du temps, sous laquelle tout ce qui est donnable m’est donné, ou bien tout ce qui m’est donné est donnable, cette forme du donnable en général, c’est l’espace-temps, c’est ce que Kant appellera l’intuition.\nEt l’intuition, chez Kant, ça ne veut pas dire quelque chose de divinatoire, ça veut dire la faculté par laquelle je reçois, en tant qu’être réceptif, je reçois un donné. Ça va ? Il faut que vous suiviez bien, parce que vous allez voir comme c’est prodigieux. C’est prodigieusement intelligent et puis si beau. La forme de la spontanéité, c’est quoi ? Qu’est-ce que c’est la spontanéité ? C’est plus la forme sous laquelle je reçois un donné. C’est la forme sous laquelle je connais quelque chose. Connaître, en effet, c’est être actif et sans doute est-ce la vraie activité de l’homme, selon Kant, ou une des vraies activités de l’homme. Je connais quelque chose, ça ne veut pas dire que ça m’est donné, ça veut dire bien plus. Connaître. En effet connaître, c’est quoi ? Connaître, c’est agencer des concepts, agencer des concepts. Mettre des concepts en rapport les uns avec les autres. Or le concept c’est quelque chose que je forme en vertu de mon intelligence, c’est pas quelque chose qui m’est donné. Un lion m’est donné. Tout d’un coup, là, il y a un lion qui me court après. Le lion est donné, il est donné dans l’intuition, c’est-à-dire dans l’espace et dans le temps. Je m’arrête et je forme le concept de lion. Euh... le concept de lion exprime mon activité, en tant que quoi ? En tant qu’être pensant. Je forme le concept de lion. Donc je dirai que l’entendement est la faculté des concepts. La condition sous laquelle tout ce qui m’est donné est donné, c’est l’espace et le temps. Quelle est la condition sous laquelle tous les concepts que je forme sont formés ? La condition sous laquelle tous les concepts formables sont formés, ou tous les concepts formés sont formables, c’est le « je pense ». Seul un être qui pense peut former des concepts. En tant qu’un lion me poursuit, il y a du donné et je suis un être réceptif. Je reçois du donné. En tant que je forme le concept de lion, je suis un être spontané, c’est-à-dire je suis pensant et forme des concepts. Le concept est la spontanéité de la pensée. Et en effet, il n’est pas difficile de voir que le « je pense » est la condition de tout concept. La forme de tout concept, c’est l’identité, A est A. L’identité, A est A, en effet, ne régit pas le donné, elle régit le concept. Le lion est lion, c’est l’énoncé du concept « lion ». Mais à quelle condition puis-je dire « A est A » ? Ce sera un des aspects les plus amus... intéressants de la philosophie kantienne que la détermination de la condition sous laquelle je peux dire « A est A », c’est-à-dire former un concept quelconque. C’est que, plus profondément, je puisse dire « moi = moi », c’est-à-dire le « moi = moi » est le fondement de tout « A est A ». Ça va être déterminant pour l’histoire de la philosophie, mais peu importe.\nDonc, je dis la condition sous laquelle du donné m’est donné, c’est l’espace-temps. Tout ce qui est donné m’est donné dans l’espace et dans le temps. Pas compliqué vous voyez. Kant, c’est pas difficile du tout, ça prend beaucoup de peine à lire, mais c’est d’une clarté, c’est, c’est... la lumière kantienne est quelque chose de prodigieux, simplement il faut lire dix fois la même phrase, et il n’y a pas de philosophe qui ne soit comme ça. C’est uniquement une question de régime de lecture. Quand quelqu’un dit : les philosophes c’est difficile, c’est parce qu’il ne veut pas lire dix fois la même phrase ou qu’il sait pas où couper le texte. Evidemment, pour lire dix fois la même phrase, il ne faut pas s’en tenir au point, il faut avoir un vague sentiment de ce qui fait un groupe de propositions, à ce moment-là, il suffit de les relire dix fois, c’est limpide. La philosophie, c’est vraiment la lumière pure, vous ne pouvez pas trouver plus clair que la philosophie... Alors... Qu’est-ce que je dis... Alors, vous voyez, tout ce qui est donné, tout ce qui m’est donné, m’est donné sous la condition de l’espace et du temps, d’où l’espace et le temps sont la forme de ma réceptivité. C’est l’intuition. Le « je pense » est la condition de tout concept. C’est parce que « moi = moi » que tout A est A. Ce qui revient à dire : c’est parce que je pense que je pense des concepts, si bien que le « je pense » a la forme de spontanéité. L’espace-temps c’est la forme de ma réceptivité, « je pense » c’est la forme de ma spontanéité. Intuition et entendement.\nÇa va ?... Entre les deux, il y a une béance. Kant est le premier à avoir défini l’homme ou l’esprit humain en fonction d’une béance qui le traverse. Vous comprenez : c’est pas rien quand on parle de quelque chose de génial en philosophie, il faut demander aux philosophes ce qu’ils ont apporté en philosophie. C’est pas compliqué, ce que les gens apportent en littérature, en philosophie etc. Alors... euh... il ne faut pas trop que les gens qui n’apportent strictement rien, cachent ce que les grands philosophes apportent, mais c’est pas rien apporter quelque chose comme ça, parce que c’est extraordinairement clair au point qu’on se dit, mais c’est pas possible que ça n’ait pas été dit avant, cette espèce de déséquilibre fondamental de l’homme... D’où : je reviens à mon thème, ça ne pouvait pas être dit avant. C’est pas qu’ils étaient pas assez intelligents les autres..., ah ah ! Ben non, ils l’étaient autant que Kant, ils étaient aussi géniaux, d’autre part, de leur côté ils trouvaient des choses alors peut-être qu’ils étaient déjà tellement occupés par ce qu’ils trouvaient... - tout le monde ne trouve pas la même chose. Mais le fait est que, ce que Kant trouvait ou inventait, eux ils ne pouvaient pas l’inventer. Pourquoi ? Pour une raison très simple. Je vous demande un instant de vous mettre, comme ça, du point de vue de Dieu. Faites comme si vous étiez Dieu. Alors, je fais l’expérience hein... C’est pas facile, pas facile, mais euh, mais euh... voilà ça y est ! Je peux dire une chose très simple, en tant que Dieu, je vous dis que pour moi, Dieu, il n’y a pas de donné. Il faudrait quand même pas confondre : il y a du donné pour les pauvres créatures, c’est même la définition de la créature. La créature c’est quelqu’un pour qui il y a du donné. Mais moi, Dieu, qui suis le créateur, c’est moi qui donne ou qui ne donne pas, à ce moment-là il n’y aurait rien eu du tout, sauf moi, je n’aurais pas créé. Mais, moi, je crée, c’est-à-dire qu’il n’y a pas de donné pour moi. Je donne à la créature une créature d’un autre type, c’est-à-dire je fais le monde. Il n’y a pas de donné. C’est-à-dire quelque chose de très simple : du point de vue de l’infini, il n’y a pas de donné.\nEn d’autres termes, du point de vue de Dieu, tout est concept et le donné se réduit au concept, le donné ne fait qu’un avec le concept et les deux ne pourront se distinguer que du misérable point de vue de l’homme. C’est-à-dire, c’est du point de vue de la créature que le donné et le concept font deux ; du point de vue du créateur, c’est-à-dire du point de vue de l’infini, le donné s’intériorise dans le concept. Vous comprenez ? C’est très important, ça et c’est évident que, du point de vue de Dieu, il n’y a pas de donné, c’est pourquoi il est très important que Dieu ne crée pas le monde avec tel ou tel matériau, il crée le monde avec rien, création ex nihilo, qui définira la théologie chrétienne et où se fera l’épreuve de toutes les hérésies. A savoir : vous êtes hérétiques dès que vous ne prenez pas à la lettre l’idée que Dieu crée le monde avec rien, sinon le point de vue de l’infini est complètement bouleversé. Bon et bien écoutez, c’est tout simple, alors vous allez peut-être comprendre très facilement. D’où un texte…, par exemple... je prends un exemple : Leibniz philosophe de la fin du XVIIe et du début du XVIIIe siècle. Leibniz nous dit... Voilà, le problème que pose Leibniz, problème passionnant, Leibniz était un des plus grands mathématiciens de son époque, un très très grand mathématicien en plus d’un très très grand philosophe. Et voilà le problème que pose Leibniz ; Il dit : est-ce qu’il peut y avoir deux gouttes d’eau, deux feuilles d’arbre, deux mains etc. absolument semblables, c’est-à-dire telles que à chaque point de l’une correspondent un point de l’autre, c’est-à-dire il n’y ait pas de différence... de quoi ? Qu’il n’y ait pas de différence de concept. Est-ce qu’il peut y avoir deux gouttes d’eau absolument identiques, deux feuilles d’arbre absolument identiques, deux mains absolument identiques ? Leibniz dit : nous on le croit, mais nous sommes de misérables créatures. Nous le croyons parce que notre esprit est fini. Et comme notre esprit est marqué de finitude, comme nous ne pouvons pas aller à l’infini, nous arrêtons assez vite de spécifier nos concepts. Et nous formons alors un concept de goutte d’eau qui convient à plusieurs gouttes d’eau, mais, dit Leibniz, il n’en est pas ainsi pour Dieu. Dieu a un entendement infini qui contient tous les concepts possibles et ces concepts vont à l’infini, c’est-à-dire, dans l’entendement de Dieu, la spécification du concept est infinie. Si bien que, dans l’entendement de Dieu, s’il y a deux gouttes d’eau, il y a forcément deux concepts. Elles n’auront pas le même concept. En d’autres termes, si l’on pousse l’analyse assez loin, on trouvera toujours un caractère intérieur par laquelle les deux gouttes d’eau se distinguent, par laquelle une goutte d’eau n’est pas la même que la goutte d’eau voisine. Vous comprenez, en d’autres termes, ce que Leibniz résume en disant : toute différence est dans le concept. Ce qui est une autre manière de dire : il n’y a pas de donné, ou, du moins, le donné se réduit, le donné se réduit à du concept. Oui. Oui, s’il y a l’entendement infini de Dieu. Voilà. Kant s’oppose à Leibniz et, là encore, seuls les imbéciles disent « Kant contredit Leibniz » ou « les philosophes se contredisent ». Kant nous dit ceci : bon, on va faire une épreuve, vous considérez deux mains, vos deux mains, les deux mains, les vôtres, ça c’est mes propres personnelles, vous les coupez, remarquez : vous n’avez pas d’embarras pour couper une main, l’autre c’est plus délicat, pour l’autre il vous faut l’appui d’un voisin, mais on peut concevoir quand même que ça marche. Vous prenez vos deux mains, vous les coupez, on sait pas comment, vous les regardez. Vous pouvez les penser comme absolument... les penser... je ne m’interroge pas sur comment elles sont données... Vous pouvez les penser comme absolument identiques, c’est-à-dire qu’il n’y ait aucune différence dans les traits. En fait, Leibniz a raison en fait, c’est-à-dire chacun sait qu’il n’y a pas deux feuilles semblables, il n’y a pas deux mains semblables qui n’aient aucune variation de traits entre la droite et la gauche. Mais Kant dit : ce n’est pas la question, vous pouvez penser deux mains absolument identiques et pourtant ça n’empêche pas qu’elles sont deux. Bien plus, elles ont beau être complètement identiques, vous ne pourrez jamais les faire se superposer, elles ne sont pas superposables, il y a une main droite et une main gauche. Paradoxe dément. Vous ne pouvez pas faire se superposer les deux mains, ahh, si semblables qu’elles soient... impossible ! Le paradoxe n’est pas fondamentalement incompréhensible c’est que vous ne pouvez faire une superposition que si vous disposez d’une dimension supplémentaire. Vous ne pouvez pas superposer deux trièdres semblables opposés par le sommet, pourquoi ? Parce que deux trièdres c’est un volume, vous ne vous ne pourriez les superposer que si vous pouviez les faire bouger dans la quatrième dimension. Dans la mesure où le monde vécu n’a pas de quatrième dimension, vous ne pouvez pas faire superposer.\nKant nous dit : vous pouvez pousser aussi loin que vous voulez la spécification du concept, vous ne réduirez jamais le donné à du conceptuel. Il y a, dans le donné, quelque chose d’irréductible au concept, ce quelque chose c’est la position dans l’espace, à savoir : droite et gauche, haut et bas, etc. Ça, ce sont des déterminations spatiales irréductibles à toute détermination conceptuelle. Bon. On retrouve l’idée de Kant : une hétérogénéité entre l’espace-temps d’une part et, d’autre part, le concept. Bien.\nJe reviens à ma question : pourquoi ? Pourquoi ? Pourquoi ? Pourquoi Kant peut-il le découvrir pourquoi Leibniz ne pouvait-il pas ? On tient la réponse. On tient la réponse : c’est vrai que c’est la philosophie du XVIIème siècle - je ne dis pas qu’elle ne soit que cela - la philosophie du XVIIème siècle, quels que soient ses rapports avec la religion - c’est tout à fait autre chose, ça - est une philosophie qui se fait et se pense du point de vue de l’infini. Ce qui définit alors, pour faire comme Foucault, l’énoncé de base de la philosophie du XVIIème siècle, de l’âge classique, c’est l’énoncé de Descartes, que aucun philosophe ne mettra en question... si, d’ailleurs, il y en a, mais des philosophes un peu marginaux. L’infini est premier par rapport au fini. Merleau-Ponty, dans un très beau texte, essayait de définir la philosophie du XVIIème siècle et il disait : on ne peut la définir que comme ceci : une manière innocente de penser l’infini. La philosophie du XVIIème siècle, l’âge classique, est une manière innocente de penser l’infini, il pense hardiment l’infini. Et, si vous voulez, ça, ça culmine avec Pascal. Et la distinction des ordres d’infini, le fini n’étant que, finalement, une espèce de truc qui se coince entre les différents ordres d’infini. Le fini n’a pas sa suffisance. Le fini dérive de l’infini et des ordres d’infini et des infinis de différents ordres. Si cette pensée classique, d’une certaine manière, s’achève avec Pascal, c’est avec la conception des ordres d’infini.\nBon, alors, comprenez, je ne voudrais pas trop développer ce point, mais je peux dire... vous me direz si vous comprenez, dans une pensée philosophique qui privilégie l’infini sur le fini, qui pose l’infini premier par rapport au fini, il est complètement exclu de saisir une hétérogénéité entre le donné et le concept. Pour une simple raison, c’est que, du point de vue de l’infini et dans l’entendement infini, le donné est complètement intérieur au concept. L’entendement de Dieu, toujours invoqué par les philosophes du XVIIème siècle, l’entendement divin, dont le nôtre n’est qu’une partie, ou qu’une image - Spinoza dira : notre entendement est une partie de l’entendement divin - Leibniz ou Descartes, d’une autre façon, diront que l’entendement fini de l’homme est à l’image de l’entendement divin, simplement il est fini, tandis que l’entendement divin est infini - l’entendement divin et le Dieu premier, l’infini premier par rapport au fini, garantit une homogénéité du donné au concept, à savoir : du point de vue de l’infini, le donné se réduit au concept. Il y a une spécification infinie du concept et c’est seulement parce que nous sommes finis, nous, que nous croyons à la consistance du donné. Et, de notre point de vue de créatures, ça s’explique, mais notre point de vue de créatures, c’est le point de vue de la finitude. C’est du point de vue de la finitude, donc d’un point de vue dérivé, d’un point de vue second, que je peux opposer la réceptivité du donné et la spontanéité du concept. Mais en soi, c’est-à-dire en Dieu, le donné se confond avec le concept.\nVous comprenez ? Alors il vous suffit d’un rien pour tout saisir. Qu’est-ce qui fait que Kant devient capable de dire : non, il y a deux facultés hétérogènes, l’intuition et l’entendement, la réceptivité et la spontanéité, l’espace-temps et le « je pense » ? Bien, un coup fantastique dont la philosophie moderne est à peine sortie ou, du moins, par quoi Kant a annoncé une nouvelle époque de la philosophie, une nouvelle formation de la philosophie, à savoir : Kant, c’est celui - pour résumer très grossièrement - c’est celui qui érige la finitude en principe constituant. A la répartition classique, de l’âge classique, l’infini constituant et la finitude constituée, Kant oppose - et c’est une révolution insensée dans la philosophie - il oppose le point de vue d’une finitude constituante. \nC’est l’homme qui est constituant, c’est l’esprit humain qui est constituant, et non pas l’entendement divin. Et il est constituant non pas parce qu’il aurait une puissance infinie, il est constituant, au contraire, dans sa finitude elle-même et dans les formes de sa finitude.\nL’idée, encore une fois, que la finitude puisse être constituante est un coup philosophique insensé ! Réellement de portée, euh, euh... je ne sais pas, je cherche dans d’autres domaines, c’est exactement comme le passage d’un régime musical à un tout autre régime musical... euh, je cherche des équivalents en peinture, je ne sais même pas... en architecture, on en trouverait peut-être... c’est une révolution, c’est une révolution fondamentale. Vous chercherez, à partir de Kant, vous chercherez le fondement non pas du côté de l’infini, mais du côté de la finitude elle-même. Ce sont les formes de la finitude qui sont formatrices, donc la finitude est constituante. Dès lors, à ce moment-là, ce que le XVIIème siècle ne pouvait ni voir ni dire, c’est, au contraire, ce que Kant est forcé de voir et de dire. Si c’est la finitude de l’homme qui est constituante, alors, en effet, le donné et le concept ne se rejoignent pas. Puisque, en effet, ils ne se rejoignaient que du point de vue de l’entendement de Dieu, du point de vue d’un entendement de Dieu pour lequel il n’y avait pas de donné. Au contraire si, ce qui est constituant, c’est la finitude, la béance, la disjonction entre l’intuition et le concept est irréductible et ne pourra jamais être surmontée.\nVoilà. Je voudrais que, à partir de là, vous ayez quand même une idée de ce que c’est, en effet, à ce moment-là, une grande philosophie, on ne peut pas dire Kant c’est... euh là c’est pas question de goût hein ! Je veux dire, on peut... ce qui est une question de goût profondément philosophique, c’est si vous vous sentez en affinité avec Kant, mais l’importance de Kant, par exemple, ce n’est pas une question de goût. On peut assigner Kant, par exemple, dans cette espèce de bouleversement qui fait que tous les problèmes sont changés quand ils sont ramenés à une finitude constituante au lieu d’être ramenés à un infini divin. Alors c’est dire que c’est essentiel, mais c’est bien pour ça que, avec Kant, apparaît ce qui ne pouvait pas apparaître avant, c’est à dire l’hétérogénéité radicale de l’intuition et du concept, du donné et du concept, ou, si vous préférez, oui, de l’espace-temps et du « je pense ». Si bien que je dis qu’il faudra trouver une espèce de dérivation.\nLorsque Foucault retrouve cette espèce de grande béance entre voir et parler, vous sentez bien qu’il y a un petit quelque chose de commun, parce que, enfin, je peux dire que, chez Foucault, il y a eu une critique suffisante du « je pense » - alors rupture avec Kant à cet égard - pour que le « je pense » soit remplacé par un « il y a du langage ». Ce sera la critique du cogito chez Foucault, comment il remplace - alors on aura l’occasion de le voir - comment il remplace le « je pense », le cogito, par un « il y a du langage » ou, si vous préférez, par un « on murmure ». De même il remplace le donné, l’intuition, ou, si vous préférez, il remplace l’espace-temps par la lumière. Là aussi ce serait relativement moderne, parce que, remarquez, le dépassement de l’espace-temps vers la lumière, c’est quelque chose qui a traversé à la fois les sciences - avec la relativité - c’est comme une correction moderne du kantisme.\nDonc il fait cette double correction : pas l’intuition, c’est-à-dire pas l’espace-temps, mais la lumière ; pas la pensée, pas le cogito, mais le langage. Mais, là où il est néo-kantien, c’est qu’entre ces deux nouvelles instances qui sont les instances de la finitude, les instances de la finitude, et il expliquera dans Les Mots et les choses, il expliquera en effet que le changement avec Kant, c’est lorsque l’infini laisse place à une finitude constituante et c’est de cette manière qu’il comprendra Kant, qu’il aura compris Kant - il n’aura pas été le premier à le comprendre ainsi - mais c’est de cette manière, qu’il pourra tirer sa propre philosophie sous cette forme apparemment d’un néo-kantisme, à savoir : hétérogénéité du visible et de l’énonçable et rien ne pourra combler cette béance entre ce que nous voyons et ce que nous énonçons, entre le visible et l’énonçable. Bien... mais, une fois dit qu’il y a cette béance, et que c’est Kant qui l’a creusée ou qui l’a découverte en tout cas, comment il s’en tirait Kant ? Il faut bien qu’entre l’espace et le temps il y ait un rapport... Si Kant parlait... Il se trouve qu’il ne parle pas comme ça, mais ce n’est pas très loin, il parle de l’hétérogénéité, de la différence de nature, il n’emploie pas le mot « béance » qui est romantique, ou « faille » tout ça... Mais il pose la question : mais, mon Dieu, puisque ces deux facultés, l’espace et le temps et le « je pense », diffèrent en nature, comment est-il possible qu’il y ait de la connaissance ? Si vous préférez, comment est-il possible de savoir quelque chose ? C’est-à-dire, comment peut-on combiner du donné et du concept ? Puisque connaître, c’est toujours combiner du donné et du concept. Comment est-ce possible, puisque les deux facultés sont complètement différentes en nature ? Or, qu’est-ce que va nous dire Kant ? Ce sera pour la prochaine fois, là je termine parce qu’il y en a marre... Euh... Il nous dira : il faut bien - je cite à peu près, du moins en esprit, mais presque mot à mot - il faut qu’une troisième faculté intervienne comme l’art le plus mystérieux enfoui, enfoui dans notre âme. Pas pour combler la béance, mais pour mettre en rapport les deux facultés malgré leur béance, il faut un art mystérieux enfoui dans nos âmes comme le plus profond secret, et Kant va l’appeler, et Kant va dire, oui, une faculté, troisième faculté, qui serait, d’un côté, homogène à l’espace-temps et, d’autre part, homogène à la pensée. Une faculté complètement tordue, très très mystérieuse, qui a son nom : imagination. Et c’est l’imagination qui établit un rapport entre les deux facultés qui sont en non-rapport, l’intuition et la pensée. Et l’acte par lequel l’imagination établit ce rapport dans le non-rapport, c’est ce que Kant appelle le schématisme de l’imagination.\nOr, ce qui m’intéresse, c’est que je crois, que, compte-tenu des différences, Foucault se trouvera devant le même problème et l’hésitation, l’ambiguïté des trois sortes de textes que je viens de citer, dont je pars, témoignent pour ce même problème, à savoir, si les deux formes, la forme du visible et la forme de l’énonçable, sont béantes, diffèrent en nature de telle manière que leur béance ne peut pas être comblée, il faudra bien qu’un tiers intervienne, qui soit à la fois, pour son compte, homogène à la forme du visible et homogène à la forme de l’énonçable.\nAlors est-ce que ce tiers sera l’imagination ? Quel nom aura-t-il ? On verra ça. Mais on n’est pas au bout de nos peines avec Kant même. Car, même l’imagination, comment elle va faire pour mettre en rapport ? ça va pas de soi, c’est un type de rapport très spécial, c’est le point où il faut que le non-rapport soit relayé par un rapport, c’est une opération très compliquée qui ne sera même pas une mise en rapport. Il faut que le non-rapport soit maintenu en même temps qu’un rapport est instauré dans le non-rapport. Le schématisme, l’art le plus mystérieux. Et bien, chez Foucault aussi, il y a un art très mystérieux qui va mettre en rapport, dans le non-rapport, les énoncés et les visibilités.", "url": "https://www.webdeleuze.com/textes/268"}