{"Cours": "Sur Foucault les formations historiques", "Date": "Cours du 26/11/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Vous voyez bien le problème où nous étions. S’il est vrai que savoir, c’est entrelacer deux formes, c’est-à-dire entrelacer le visible et l’énonçable, et bien comment est-ce possible ? Comment est-ce possible, une fois dit, que les deux formes sont hétérogènes et non-communicantes ? « Hétérogènes et non-communicantes », ça veut dire quoi ? Ça veut dire que, entre elles, passe une sorte de faille, de béance, ou, suivant le mot de Blanchot, un non-rapport. \nComment donc peut-on entrelacer deux formes séparées, distribuées par un non-rapport ? Encore faut-il être bien sûr qu’il y a concrètement une telle béance entre le visible et l’énonçable, une telle faille. Or je crois qu’il y ait une telle faille, Foucault à sa manière le montre de 3 façons, si je considère l’ensemble de ses livres. Il le montre humoristiquement, logiquement et historiquement. Humoristiquement. Et bien il suffit de poser la question : s’il y avait une forme commune au visible et à l’énonçable, qu’est-ce qu’elle pourrait bien être ? Et la réponse est donnée dans le petit livre, Ceci n’est pas une pipe, à savoir : s’il y avait une forme commune à l’énonçable et au visible, cette forme apparaîtrait dans ce qu’on appelle un calligramme. Un calligramme, qu’est-ce que c’est en effet ? C’est lorsque l’écriture prend la forme même du visible. C’est-à-dire lorsque se fait une unification du visible et du lisible. Par exemple, vous faites un poème intitulé le coquetier, vous voyez, le coquetier, et vous lui donnez la forme visuelle d’un coquetier. C’est pas compliqué, vous commencez par un vers assez long ... un morceau de craie oui... enfin j’ai pas besoin, vous savez (Il dessine au tableau et commente). Voilà un coquetier... Voilà un beau coquetier... Alors vous faites un vers là, comme ça de cette longueur, un vers de cette longueur, un vers de cette longueur, un vers de cette longueur, il y aura un vers tout court, avec juste un tout petit mot, un autre petit mot et puis vous remarquez vous arriver à un calligramme. Hein ? Bon ! Dire : la forme commune au visible et au lisible, ou au visible et à l’énonçable, c’est le calligramme, euh... ça vous fait pas rire, mais on peut dire que c’est une réponse humoristique. Pourquoi ? Parce que c’est une forme parfaitement artificielle. C’est une forme parfaitement artificielle, ce n’est pas la forme spontanée du langage, le langage n’est pas fait pour prendre la forme du visible. En d’autres termes, la forme du visible est une forme propre. Mais, si le calligramme apparaît comme procédé parfaitement artificiel, ça va avoir une conséquence beaucoup plus importante, quelle conséquence ? De quel droit, sous le tableau qui représente une pipe, puis-je écrire « ceci est une pipe » ? De quel droit ? De quel droit sous ou à côté du dessin d’une pipe, ou même d’une pipe visible, puis-je écrire « ceci est une pipe » ? Et bien, tout dépend ce que veut dire « ceci ».\nPremière interprétation : « ceci » ce serait la pipe dessinée. Si « ceci » c’est la pipe dessinée, l’énoncé c’est quoi ? C’est (il dessine au tableau) est une pipe. Or ceci, la pipe dessinée, n’est pas un énoncé. Donc l’énoncé « ceci est une pipe » se transforme immédiatement en « ceci n’est pas une pipe ». \nDeuxième interprétation : « ceci » ce n’est pas la pipe dessinée, « ceci » c’est l’énoncé. Si « ceci » c’est l’énoncé, l’énoncé « ceci » qui est un énoncé, n’est pas une pipe, une pipe visible. Donc vous ne pouvez pas dire « ceci est une pipe », confronté à la pipe visible, sans que l’énoncé « ceci est une pipe », ne se transforme en « ceci n’est pas une pipe ». Donc ce qui correspond à la pipe dessinée, c’est l’énoncé « ceci n’est pas une pipe » et pas du tout l’énoncé « ceci est une pipe ». C’est amusant. D’où le droit logique de Magritte de dessiner la célèbre pipe et d’écrire dessous « ceci n’est pas une pipe ». Ah ? Bon. Ça va ? C’est clair ? C’est... Ça fait partie des affinités de Foucault avec le surréalisme. Il a toujours eu ça. Son rapport avec Roussel, son rapport avec Magritte. C’est très surréaliste, tout ce thème de l’énoncé du visible là.\nDans un contexte plus sérieux, on trouvera la même chose, dans Naissance de la clinique. Dans Naissance de la clinique, Foucault montre très bien que la clinique, quand elle se forme au XVIIIe siècle, se forme sur une espèce de postulat étonnant, à savoir : la conformité des symptômes et des signes, ou, si vous préférez, la conformité de la maladie visible et de la maladie énonçable. Comme s’il y avait une grammaire visible de la maladie et une visibilité grammaticale de la maladie. La maladie doit être simultanément lue et vue, ce sera le principe de base de la clinique. Et ça dure ce que ça peut durer, car enchaînera avec la clinique, au XIXe siècle, l’anatomie pathologique et l’anatomie pathologique restaurera l’hétérogénéité de la maladie visible et de la maladie dicible ou énonçable, dans des conditions qu’on verra plus tard pour dire c’est pas là-dessus que..., c’est pas ça que je veux développer aujourd’hui. Ce que je veux indiquer c’est que, parlant précisément de ce postulat de la clinique au XVIIIe siècle, Foucault nous dira : mais ce n’est qu’un rêve. Rêve précisément dont va tomber l’anatomie pathologique. L’anatomie pathologique sera comme le réveil de ce rêve. Et page 117, vous avez ce texte qui m’intéresse beaucoup, « La clinique est un équilibre précaire, car elle repose sur un formidable postulat », « un formidable postulat ...à savoir que tout le visible est énonçable et qu’il est tout entier visible parce que tout entier énonçable. Un postulat d’une pareille portée ne pouvait permettre une science cohérente que s’il était développé dans une logique qui en fût la suite rigoureuse. Or l’armature logique de la pensée clinique n’est pas en cohérence absolue avec ce postulat et la réversibilité sans résidu du visible dans l’énonçable reste dans la clinique une exigence et une limite plutôt qu’un principe originaire. La descriptibilité totale est un horizon présent et reculé, c’est le rêve d’une pensée, beaucoup plus qu’une structure conceptuelle de base ». On ne peut pas dire mieux, là, au niveau d’un exemple médical, que : la conformité, c’est-à-dire l’unité ou la communauté de forme entre le visible et l’énonçable, n’est même pas une structure, c’est un rêve. C’est un rêve, de même que le calligramme est un rêve. De même que la possibilité d’énoncer « ceci est une pipe » à côté d’une pipe visible est un rêve. Voilà pour la présentation humoristique de l’irréductibilité des deux formes le visible et l’énonçable.\nJ’ajoute : il y a aussi une présentation logique chez Foucault. La présentation logique, nous l’avons vue. Nous l’avons vue puisque nous avons passé des heures et des heures sur « qu’est-ce qu’un énoncé ? ». Et, si je résume, là, le point essentiel, c’est que l’énoncé a un objet spécifique, c’est-à-dire l’énoncé a un objet qui est une de ses variables intérieures. Donc, du point de vue d’une logique de l’énoncé, l’énoncé renvoie à cet objet comme à une de ses variables intérieures, il ne renvoie pas à un objet visible présenté comme état de chose auquel l’énoncé se réfèrerait. C’est la destruction de la théorie logique de la référence qui va établir cette faille entre l’énoncé qui a son propre objet interne et le visible irréductible à l’énoncé. Ce qui est une autre manière de dire, mais cette fois-ci logiquement et non plus humoristiquement, le seul énoncé qui corresponde à la pipe visible, c’est « ceci n’est pas une pipe ».\nTroisième point : historiquement. Et c’est sans doute ce à quoi Foucault tient le plus, parce que, à la rigueur, les deux points de vue précédents, il les renouvelle, mais on trouverait des précédents. Ce qui est vraiment original, il me semble, là, chez Foucault, c’est la démonstration « historique » de l’hétérogénéité des deux formes : le visible et l’énonçable. Et, on a vu qu’il le poursuivait à travers deux livres qui se font écho : Histoire de la folie et Surveiller et punir. Et si je regroupe les choses qui, pour vous, doivent être faciles, là, mais justement, très bien, c’est bien que ce soit facile. L’histoire de la folie nous disait quoi ? Vous vous rappelez ? Il y a un lieu (…) J’efface le coquetier hein ? (…) L’histoire de la folie nous disait : il y a un lieu de visibilité de la folie qui est l’hôpital général. Je cherche des énoncés qui correspondent. J’emploie « correspondent » en un sens très vague, en un sens « égale X » parce que... puisque nous savons d’avance qu’il ne s’agit pas de dire « c’est la même forme ». Je cherche des énoncés qui correspondent, qu’est-ce que je trouve ? Je trouve des énoncés par exemple médicaux, mais pas seulement médicaux, aussi des énoncés réglementaires ou littéraires, qui sont des énoncés portant sur la déraison. Bien. Remarquez, vous avez déjà toute la méthode de Foucault, vous voyez bien en quoi c’est pas du tout... en quoi il rompt avec la linguistique. La folie n’est nullement l’objet, le référent de l’énoncé, pourquoi ? Parce que l’énoncé a son propre objet, la déraison. Vous me direz : mais la déraison et la folie, c’est la même chose... Non, c’est pas la même chose. Historiquement, c’est pas la même chose, on n’y peut rien. Le fou, il est défini dans l’hôpital général ; le déraisonnable, l’homme de la déraison, il est défini tout à fait ailleurs, il est défini au niveau des énoncés médicaux. Vous me direz : mais, bon, mais ça se rencontre ? Non ça ne se rencontre pas, à l’hôpital général on fait de la police, on ne soigne pas. Bien sûr il faut nuancer tout ça, il y a un minimum de soin, mais l’acte fondateur de l’hôpital général n’a rien à voir avec une opération médicale, il a tout à voir avec une opération policière dont témoigne la réunion des fous avec, on l’a vu, les chômeurs, les vagabonds, les mendiants etc.\nBlanchot, qui comprend très bien puisque c’est un sujet commun à lui et à Foucault, Blanchot fait une analyse très belle, dans L’Entretien infini, de l’histoire de la folie. Et il dit : c’est l’affrontement... ce dont Foucault nous parle, c’est de l’affrontement de la folie et de la déraison. À savoir : comment expliquer au XVIIe siècle, qu’un homme énonçable comme homme de la déraison puisse se retrouver à l’hôpital général comme fou ? Ce n’est pas la même forme. Dans L’entretien infini, cet affrontement, ou encore, pour reprendre l’expression de Michel Foucault : « Qu’est-ce donc qui condamnerait à la folie ceux qui, une fois, ont tenté l’épreuve de la déraison » ? Quel rapport y a-t-il entre le savoir obscur de la déraison et le savoir clair, celui que la science appelle « folie » ? Affrontement de la folie et de la déraison. Les énoncés, encore une fois, sont des énoncés de déraison, la visibilité est une visibilité de la folie. A l’hôpital général on ne soigne pas, les énoncés médicaux sont des énoncés sur ou de la déraison, mais on ne soigne pas à l’hôpital général qui rend la folie visible ou qui est la visibilité même de la folie. Surveiller et punir, à mon avis, pousse plus loin l’analyse et envisage quoi cette fois-ci ? C’est tout à fait parallèle à ce qu’on a vu, c’est tout à fait parallèle à L’histoire de la folie. Il envisage la prison comme lieu de visibilité, lieu de visibilité du crime, lieu de visibilité de l’infraction et on a vu que la prison était un lieu de visibilité par définition, puisque la prison c’est, en effet, le panoptique. Et, d’autre part, le droit pénal, qui est un régime d’énoncé, et on reprend la même question : est-ce qu’il y a forme commune ? Et la réponse de Foucault, par de longues analyses historiques, c’est : non ! Non. Il n’y a pas forme commune, au moment même où la prison apparaît ou, si vous préférez, se généralise, le droit pénal, les énoncés de droit pénal cherchent dans une tout autre direction. Le droit pénal ne comporte pas, dans son horizon, la prison. Toute l’évolution du droit pénal au XVIIIe siècle se fait sans référence à la prison. En effet la prison, c’est une punition parmi d’autres, alors qu’est-ce qui se passe ? De quoi s’occupe le droit pénal ? Le droit pénal s’occupe, exactement comme les énoncés médicaux s’occupaient non pas du fou mais de la déraison, les énoncés juridiques s’occupent de quoi ? Du délinquant. La délinquance, c’est ça l’objet spécifique des énoncés.\nPourquoi ? Qu’est-ce que ça veut dire, à la lettre ? La délinquance est l’objet spécifique des énoncés, ça veut dire que : les énoncés du droit pénal au XVIIIe siècle dans son évolution, dans l’évolution du droit, classent et définissent d’une nouvelle manière les infractions. La délinquance, c’est l’objet nouveau des énoncés de droit, c’est-à-dire c’est une nouvelle manière de classer les infractions. On retrouvera ce thème plus tard, là je cherche uniquement pour le moment à dégager un schéma, un schéma presque formel. Donc vous avez, du côté du visible, vous avez prison, prisonnier, de l’autre côté vous avez énoncés, délinquance, bien. Tout ce thème vous le trouvez : Surveiller et punir, deuxième partie, chapitres un et deux. Chapitre un : analyse des énoncés de droit pénal au XVIIIe siècle. Chapitre deux : la prison ne renvoie pas à un modèle juridique. La prison n’est pas prise dans l’horizon, dans les objets de l’énoncé de droit pénal. Mais alors d’où vient-elle ? Elle vient d’un tout autre horizon, qui est quoi ? Les techniques disciplinaires. Les techniques disciplinaires qui sont absolument différentes des énoncés juridiques. Techniques disciplinaires que vous retrouverez dans l’école - vous voyez à quel point c’est loin du droit - dans l’école, dans l’armée, dans l’atelier.... C’est un tout autre horizon juridique, vous pouvez avoir un horizon militaire, un horizon scolaire... si bien qu’à la limite il faudrait dire la même chose : jamais un énoncé juridique ne pourra dire, devant une prison, « ceci est une prison », l’énoncé juridique devrait dire, devant une prison, « ceci n’est pas une prison ». Parfait.\nDeuxième point. Bien sûr, il faut prévoir une objection, bien sûr la prison produit des énoncés. Et, bien sûr, le droit pénal, comme forme d’expression renvoie à des contenus, à des contenus particuliers. Le droit pénal renvoie à des contenus, c’est-à-dire que, dans la mesure où les énoncés de droit pénal classent les infractions d’une nouvelle manière au XVIIIe siècle, il faut bien que, en dehors des énoncés, dans le monde visible, les infractions aient elles-mêmes changé de nature. Et, on a l’a vu, au XVIIIe siècle, tend à se faire une espèce de mutation, sinon une mutation du moins une évolution des infractions, les infractions devenant de plus en plus des atteintes à la propriété. Et Foucault consacre trois, quatre pages à ce changement très très important, très intéressant, qui coïncide avec la fin des grandes jacqueries, avec la fin, ou au XVIIE siècle la criminalité était essentiellement une atteinte aux personnes, avec les grandes bandes, les jacqueries rurales, et au XVIIIe siècle se fait une espèce de conversion, de changement des infractions qui a été très très bien étudiée par un historien qui s’appelle Chaumet ( ?), à partir des archives - ce sont des choses qu’on peut trouver dans les archives, il a beaucoup travaillé dans les archives normandes pour essayer de montrer comment se développe statistiquement des infractions fondées sur les petits groupements de criminels, contrairement aux grandes bandes précédentes, et du type escroquerie, atteinte aux biens et non plus atteinte aux personnes.\nBon, alors, je dois dire que les énoncés bien sûr renvoient à des contenus extrinsèques et que les visibilités renvoient à des énoncés. Par exemple la prison engendre des énoncés. Le règlement de la prison. Les règlements de la prison sont des énoncés. Ça n’a pas grande importance que les visibilités renvoient à des énoncés, à des énoncés seconds, secondaires. Que les énoncés renvoient à des contenus extrinsèques, ça n’empêche pas que l’énoncé dans sa forme n’a jamais la forme du visible et le visible dans sa forme n’a jamais la forme de l’énoncé. Et pourtant - troisième élément - et pourtant, il y a comme un croisement. Et pourtant, il y a comme croisement. C’est-à-dire : lorsque la prison s’impose, venant d’un tout autre horizon que l’horizon juridique, alors, alors la prison se charge de réaliser les objectifs du droit pénal. Elle vient d’ailleurs, elle a une autre origine que le droit pénal, mais, une fois qu’elle sait s’imposer...\nMais, je crois que, quand même j’ai raison dans ma présentation de la pensée de Foucault. J’ai raison car, si vous regardez les textes de plus près, Foucault distingue deux types de délinquance. Un type de délinquance que l’on ne pourra expliquer que plus tard, pourquoi il l’appelle comme ça, et qu’il appelle la « délinquance-illégalisme ». Je dis juste, la délinquance-illégalisme, c’est la délinquance comme notion qui permet de classer d’une nouvelle manière les infractions. Et de la délinquance illégalisme, il distingue la délinquance-objet, avec un petit trait d’union. Quand il dit : la prison produit la délinquance, le contexte est très clair : il s’agit toujours de la délinquance-objet, à mon avis. Et c’est vrai que la prison produit la délinquance-objet. Et, la délinquance-objet, elle est seconde par rapport à la délinquance-illégalisme c’est-à-dire la délinquance-classification des infractions.\nDonc c’est dans un second temps - et là j’attire votre attention là-dessus parce que, plus tard, on retrouvera cela, dans, par exemple, quand on en sera à « qu’est-ce que ça veut dire la mort de l’homme ? », on verra que, dans Les mots et les choses, on verra que les analyses historiques de Foucault, le plus souvent, sont binaires, en quel sens ? Elles distinguent le plus souvent deux temps, deux temps successifs. On aura à se demander pourquoi cette binarité très très curieuse, très frappante. Là on le voit dans Surveiller et punir. Premier temps : la prison et le droit pénal ont deux formes différentes irréductibles, mais, dans un second temps, elles se croisent. Elles se croisent à savoir : le droit pénal reconduit des prisonniers, c’est-à-dire refournit perpétuellement des prisonniers ; la prison reproduit perpétuellement de la délinquance. Bon, si bien que nous re-butons sur, toujours, la nécessité où nous sommes de maintenir ces trois points de vue dans lesquels on essaie de se débrouiller. A savoir : hétérogénéité des deux formes, négation de tout isomorphisme, il n’y a pas isomorphisme entre le visible et l’énonçable. C’est le premier point. Deuxième point : c’est l’énoncé qui a le primat, c’est lui qui est déterminant. Troisième aspect : il y a capture mutuelle entre le visible et l’énonçable, du visible à l’énonçable et de l’énonçable au visible.\nOn l’a vu, c’est typiquement : la prison reproduit de la délinquance, le droit pénal reconduit à la prison, ou refournit des prisonniers ; là vous avez capture mutuelle. Et je dis : vous voyez bien que toute la pensée de Foucault, en effet, devient irréductible et d’autant plus irréductible à l’analyse des propositions, à l’analyse linguistique, que vous voyez que le visible et l’énonçable sont dans un tout autre rapport que la proposition et le référent, que la proposition et l’état de chose, d’une part. Et, d’autre part : le visible et l’énonçable sont dans un tout autre rapport, évidemment, que le signifié et le signifiant. Je ne peux pas dire : la prison, c’est le signifié et, le droit pénal, c’est le signifiant. Ni référent de la proposition, ni signifié d’un signifiant. Foucault peut donc, à bon droit, estimer que sa logique des énoncés, doublée d’une physique de la visibilité se présente sous une forme ou plutôt sous deux formes nouvelles. Si bien que j’ai repris tout ça, enfin je sais pas, j’espère que je ne l’ai pas dit tel quel... si bien que l’on se trouve devant, à ce niveau - je fais la soudure avec notre séance précédente - on se trouvait devant quatre confrontations à faire en fonction de cette hétérogénéité fondamentale du visible et de l’énonçable. On se trouvait devant quatre confrontations.\nPremière confrontation c’était la confrontation avec Kant. Et pourquoi est-ce qu’elle était nécessaire, elle était nécessaire pour une raison très simple c’est que : nous venait à l’esprit, comme ça, comme une espèce de petite buée, que, après tout, Kant avait été le premier philosophe à construire l’homme, à partir et sur, deux facultés hétérogènes. Une faculté de réceptivité - et, après tout le visible ressemble bien à une réceptivité - et une faculté de spontanéité, et après tout l’énoncé dont nous avons vu qu’il était déterminant, qu’il avait le primat, ressemble bien à une espèce de spontanéité. Donc nécessité d’une confrontation avec Kant sous la question générale : peut-on dire que Foucault est, d’une certaine manière, néo-kantien ?\nDeuxième confrontation nécessaire : confrontation avec Blanchot, qu’on a souvent eu, déjà, l’occasion d’invoquer. Puisque l’un des thèmes fondamentaux de Blanchot c’est : parler ce n’est pas voir. Le « parler ce n’est pas voir » de Blanchot et la formule de Foucault « ce que nous voyons ne se loge pas dans ce que nous disons », « le visible ne se loge pas dans l’énonçable » semblent par là même immédiatement imposer cette seconde confrontation : quel rapport entre Foucault et Blanchot ?\nTroisième confrontation nécessaire : confrontation avec le cinéma. Pourquoi ? Parce que tout un aspect du cinéma moderne et sans doute les plus grands auteurs contemporains se définissent de la manière la plus sommaire, si l’on cherche le caractère le plus sommaire dans ces auteurs, on peut dire : ils ont introduit dans le cinéma une faille, une béance fondamentale entre l’audio et le visuel. Et c’est sans doute par là qu’ils ont promu l’audiovisuel à un nouveau stade en faisant passer une « faille » entre voir et parler, entre le visible et la parole. Et chacun de vous est capable de reconnaître trois des plus grands noms du cinéma, là, de toute évidence, du cinéma contemporain, à savoir : Syberberg, les Straub et Marguerite Duras. Or je signale juste, parce qu’il y a matière si on avait le temps, que Foucault éprouvait évidemment pour le cinéma un intérêt très très profond, notamment pour le cinéma de Syberberg et pour le cinéma de Marguerite Duras. Je ne sais pas ce qui en était pour les Straub, mais je suppose que lui aussi éprouvait un très vif intérêt pour les Straub. Enfin Foucault fut mêlé presque directement à un film que j’ai vu, mais que hélas je ne me rappelle plus, qui est le film que René Allio a tiré de la recherche de Foucault sur Pierre Rivière... euh... Pierre Rivière qui était un cas de monomanie criminelle c’est-à-dire qui avait liquidé tous les siens, un petit paysan qui avait liquidé tous les siens, Allio en a tiré un film, alors là j’aurais très besoin, pour quand on en sera là, de quelqu’un, si quelqu’un ici se rappelle ce film, parce que, pour une raison très simple, c’est que Foucault a publié le cahier du petit gars, de Pierre Rivière, où Pierre Rivière explique sur un cahier d’écolier... ça fait partie... c’était la première des vies, la vie des hommes infâmes, tels que Foucault rêvait. Pierre Rivière est un homme infâme, un petit homme infâme tel que Foucault le... le voulait, le... en rêvait. Et bien, donc là, il y a un problème tout naturel : quel rapport entre voir et parler ? Il y a le cahier de Pierre Rivière et puis il y a son comportement visible avant le crime et le crime visible. Dans quel rapport le film d’Allio mettait... ? Est-ce que c’est simplement une voix off qui lit le cahier ? C’est un problème. Et si ce n’est pas une voix off qui lit le cahier, je fais une hypothèse, c’est que si c’est une voix off qui lit le cahier - je me souviens plus, je me souviens plus du tout - si c’est une voix off qui lit le cahier, c’est que la réalisation du film a été en retrait sur ce que souhaitait Foucault. Mais alors qu’est-ce qu’on peut faire d’autre ? On verra, comment procède le cinéma contemporain, dont on peut dire, c’est un cinéma qui a complètement rompu avec la voix off et c’est forcé, c’est forcé... qu’il ait rompu... enfin, ça, c’est le troisième point.\n(???) Il fait chaud ? Il y en a qui fume encore ? Ah non, là, soyez gentils, vous allez avoir une récréation, hein ? Et vous fumerez pendant la récréation. Voilà. Mais qui fume ? Ah bon ? Déjà quand on... Oui, vous ouvrez un petit peu, hein ? Vous êtes déchaînés ? T’as vu, ça, qui fume ? Dénonce-les (rires). Ecoute... hein ! Considérez ici que vous êtes dans le métro... Oui, mais il y en a qui fument dans le métro... euh, ? ça va mieux ? Réponse d’une personne dans l’auditoire : ouais ouais Deleuze : bon, euh.\nDernière confrontation. Bon ; si l’on a bien mené ces trois confrontations, on est mûr pour se demander : mais, quant au « rapport », entre guillemets rapport, quant au rapport du visible et de l’énonçable, quelle est la réponse propre de Foucault ? Est-ce que c’est la même que celle de Kant ? Est-ce que c’est la même que celle de Blanchot ? Est-ce que c’est la même que celle du cinéma ? Ou est-ce qu’il y a une réponse propre de Foucault ? Ce qui nous mène à la quatrième et dernière confrontation, à savoir : pourquoi Foucault éprouvait-il tant de plaisir et tant d’affinité avec le poète Raymond Roussel ? Qu’est-ce qu’il tirait de Raymond Roussel ? Pourquoi est-ce qu’il a éprouvé le besoin de faire un livre sur Raymond Roussel ?\nVoilà, voilà notre programme. Et on l’a déjà entamé, puisque la dernière fois on disait : ben oui, il y a une très curieuse aventure kantienne, c’était donc la première confrontation. Il y a une très curieuse aventure kantienne qui est quoi ? C’est que Kant est le premier, je disais, à construire l’homme sur deux facultés hétérogènes, irréductibles. Et ces deux facultés irréductibles hétérogènes, c’est quoi ? C’est, vous vous rappelez, c’est la réceptivité et la spontanéité, mais qu’est-ce que c’est ?\nEt ben, la réceptivité, c’est la faculté d’intuition, c’est-à-dire par intuition, au sens kantien, il faut entendre quelque chose de très précis, c’est la forme sous laquelle tout ce qui m’est donné est donné. Quelle est la forme sous laquelle tout ce qui est donné est donné ? La réponse kantienne très rigoureuse, c’est tout ce qui est donné est donné dans l’espace et dans le temps. Donc, l’espace-temps, c’est la forme de l’intuition. Tout ce qui est donné est donné dans l’espace et dans le temps, l’espace et le temps sont la forme de l’intuition sous laquelle je saisis tout qui m’est donné et tout ce qui est donnable, tout ce qui est donnable. Si on me parle de quelque chose qui n’est pas dans l’espace et dans le temps, je dirais, cela ne peut pas m’être donné. Peut-être que je peux le penser - c’est tout à fait autre chose - ça ne peut pas m’être donné. Voilà donc la faculté d’intuition, ou l’espace-temps comme première forme.\nEt deuxième forme : la spontanéité, cette fois-ci c’est le « je pense ». Pourquoi est-ce que le « je pense » est une spontanéité ? Ou une activité par différence avec la réceptivité ? Et bien parce que « je pense », c’est l’énoncé d’une détermination. C’est une détermination.\nAlors j’en étais là la dernière fois, à cette considération : mais pourquoi est-ce que Kant construit ainsi l’homme et pourquoi est-ce que ça n’a pas été fait avant ? Pourquoi est-ce que cette idée des facultés hétérogènes... Pourquoi est-ce qu’il a fallu attendre Kant ? Ma réponse était très simple : la métaphysique ne peut pas - c’est pas qu’elle veut pas : elle ne peut pas - la métaphysique ne peut pas atteindre à ce thème des facultés hétérogènes. Et, pour y atteindre, Kant opère ce qu’il appelle lui-même sa révolution, à savoir la substitution de la critique à la métaphysique. Pourquoi, la métaphysique, elle ne peut pas - on l’a vu la dernière fois - c’est que ce qui définit la métaphysique depuis le christianisme et son rapport avec la théologie, c’est la position de l’infini comme premier par rapport au fini. Seulement si l’infini est premier par rapport au fini, comprenez, nos facultés sont nécessairement homogènes en droit. Or, comme c’est curieux, ça. Pourquoi ? Pourquoi est-ce que, si l’infini est premier par rapport au fini, nos facultés sont homogènes en droit ? Parce que nous sommes finis « en fait », mais la finitude n’est qu’un fait. Ce qui est premier par rapport au fini, c’est l’infini et l’infini c’est quoi ? C’est d’abord l’entendement de Dieu. L’entendement infini... toute la métaphysique du XVIIe siècle est remplie de considérations sur l’entendement infini. Mais l’entendement infini, c’est quoi ? L’entendement de Dieu ? Dieu, c’est l’être pour lequel il n’y a pas de donné, en effet Dieu crée et crée ex nihilo, c’est-à-dire à partir de rien, il n’y a même pas du matériau qui lui soit donné. Dès lors la distinction d’un donné et d’un agi n’existe pas pour Dieu. En d’autres termes la différence entre donné et créé n’existe pas pour Dieu. La différence entre réceptivité et spontanéité n’existe pas pour Dieu. Dieu est uniquement spontanéité. Et qu’est-ce que c’est dès lors que le donné ? Le donné c’est une spontanéité déchue. Il n’y a de donné que pour la créature, parce que la créature est finie. Le donné n’est qu’une spontanéité déchue. En d’autres termes nous, étant des êtres finis en fait, nous disons « il y a du donné », pour Dieu, il n’y en a pas. En d’autres termes, c’est uniquement notre finitude qui fait la différence de la réceptivité et de la spontanéité. Cette différence ne vaut pas au niveau de Dieu. Or Dieu c’est le droit. Je veux dire : c’est l’état de chose tel qu’il est en droit. Voilà, c’est très simple, vous voyez, bon, qu’est-ce que fait Kant ? Pour que le kantisme soit possible, il faut qu’il y ait une promotion de la finitude, il faut que la finitude ne soit plus considérée comme un simple fait, fait de la créature, il faut que la finitude soit promue à l’état de puissance constituante. Voyez en quoi, la finitude constituante, vous pouvez vous dire : ben c’est pour ça que Heidegger aime tant se réclamer de Kant. Kant, c’est l’avènement d’une finitude constituante, c’est-à-dire : la finitude n’est plus un simple fait qui dérive d’un infini originel, c’est la finitude qui est originelle. C’est ça la révolution kantienne. Dès lors, ce qui accède au jour, c’est l’irréductible hétérogénéité des deux facultés qui le composent, c’est-à-dire qui composent mon esprit, la réceptivité et la spontanéité, réceptivité de l’espace-temps, spontanéité du « je pense ». Enfin l’homme devient difforme. Difforme au sens étymologique du mot, c’est-à-dire dis-forme, il claudique sur deux formes hétérogènes et non-symétriques, réceptivité le l’intuition, spontanéité du « je pense ». On en était là. Alors on a repris, je crois, j’espère qu’on a ajouté des choses. Si bien que vous êtes prêts à juste faire un tout petit effort vers quelque chose d’un peu plus difficile.\nC’est que, si vous avez suivi ce thème de Kant, vous pouvez vous attendre à quelque chose, c’est que, de Descartes à Kant - de Descartes qui maintenait encore explicitement le primat de l’infini sur le fini - et qui par-là était un grand penseur classique, c’est-à-dire du XVIIe siècle - et bien, de Descartes à Kant, la formule célèbre du cogito, « je pense donc je suis », change tout à fait de sens. Et on va voir si je reprends ça, si j’ai besoin de le reprendre, c’est parce qu’on va voir que ça concerne directement Foucault. Et, après tout, la dernière partie de Les Mots et les choses comporte un grand nombre de références à Kant et reprend le thème heideggérien de la révolution kantienne consiste en ceci : en avoir promu la finitude constituante et rompu ainsi avec la vieille métaphysique qui nous présentait un infini constituant et une finitude constituée. Avec Kant, c’est la finitude qui devient constituante. Or ce thème est très bien rappelé par Foucault, je ne crois pas que ce soit un des points nouveaux des Mots et les choses, simplement Foucault l’utilise admirablement et peut-être est-ce que, et sans doute, c’est Heidegger le premier, à avoir défini Kant par cette opération de la finitude constituante. Et donc je dis, à ce moment-là, il faut bien que le cogito prenne un tout nouveau sens.\nEt, en effet, chez Descartes, là je vous demande de faire très attention, chez Descartes le cogito se présente comment ? Je suppose même ceux qui ne connaissent rien, hein... donc je parle pour tout le monde même ceux qui ne connaissent pas du tout Descartes. Descartes nous dit d’abord « je pense ». « Je pense », qu’est-ce que c’est ? C’est la première proposition.\nProposition A, « je pense ». Bon, il pense, bien. Qu’est-ce que ça veut dire « je pense » ? « Je pense », c’est une détermination. C’est une détermination, bien plus c’est une détermination indubitable. Indubitable ! Et oui indubitable. Pourquoi indubitable ? Parce que je peux douter de tout ce que je veux, je peux même douter que vous existiez, et je peux même douter que j’existe, moi. Même moi, oui. Pourquoi je pourrais pas douter ? Il n’y a qu’une chose dont je ne peux pas douter, c’est que je pense. Pourquoi que je peux pas douter que je pense ? Parce que douter c’est penser. Il ne s’agit pas de discuter, de dire « ah bon ? ah bon ?... ». Il faut essayer de comprendre. Je peux douter de tout, je peux douter que 2 et 2 fassent 4. Qu’est-ce que j’en sais, moi, que 2 et 2 fassent 4 ? J’en sais rien. Je peux en douter. Mais je ne peux pas douter que, moi qui doute, je pense. Donc je pense est une détermination indubitable. Voilà, c’est tout.\nProposition B. On voit bien que le cogito c’est pas « je pense donc je suis », c’est plus compliqué que ça. Proposition B : je suis. Et pourquoi je suis ? Eh eh ! Pour une raison très simple : c’est que, pour penser, il faut être. Si je pense, je suis. L’énoncé du cogito, au niveau B, c’est donc : « or, si je pense, je suis ». Proposition A : « je pense ». Proposition B : « or, si je pense, je suis ». Pourquoi que, si je pense, je suis ? Ben, « je pense » est une détermination indubitable. Il faut bien qu’une détermination porte sur quelque chose, sur quelque chose d’indéterminé. Toute détermination détermine un indéterminé. En d’autres termes, « je pense » suppose « être », suppose un être. Je ne sais pas en quoi il consiste, cet être, j’ai pas à le savoir. Je pense est une détermination qui suppose un être indéterminé. Je suis. Et le « je pense » va déterminer le « je suis », puisque c’est une détermination le « je pense ». Mais la détermination suppose un indéterminé. Que tout cela est beau ! Ah ! Je dirais, il y a pas lieu... vous comprenez, j’espère, ce que je veux dire quand..., il y a pas lieu de faire des objections, c’est déjà tellement fatiguant de comprendre. Je pense, je suis. Ben oui. Si je pense, je suis ; Je suis quoi ? A ce niveau : une existence indéterminée.\nProposition C : mais qu’est-ce que je suis ? Vous voyez : la proposition C, c’est plus « je suis », c’est ce que je suis. Qu’est-ce que je suis ? Je suis une chose qui pense. Je suis une chose qui pense. Ce qui veut dire, la détermination « je pense » détermine l’existence indéterminée « je suis ». La détermination « je pense » détermine l’existence indéterminée « je suis ». D’où je dois conclure : je suis une chose qui pense. \nL’énoncé du cogito serait donc : A) « je pense », B) « or, pour penser, il faut être », C) « donc je suis une chose qui pense ». Voilà.\nEn d’autres termes, je dirais que Descartes opère - là c’est très important pour moi, pour l’avenir - Descartes opère avec deux termes, « je pense » et « je suis », et une seule forme « je pense ». En effet « je suis » c’est une existence indéterminée donc qui n’a pas de forme. « Je pense » c’est une forme, la pensée est une forme, elle détermine l’existence indéterminée : Je suis une chose qui pense. Il y a deux termes, « je pense » et « je suis », et une seule forme, « je pense ». D’où l’on conclut : je suis une chose qui pense. Ça va ?\nEt maintenant, écoutez Kant. Kant conserve A et B, il conserve A et B, c’est-à-dire il dira : d’accord, je pense (A), et « je pense » est une détermination. Et il dira : d’accord pour B, la détermination implique une existence indéterminée, « je pense » implique « je suis ». Enfin la détermination doit bien porter sur quelque d’indéterminé et tout se passe comme si Kant éprouvait, à l’issue de B, un blocage, il dit à Descartes : vous ne pouvez pas aller plus loin. Il ne peut pas aller plus loin. Il dit : vous ne pouvez pas conclure « je suis une chose qui pense », pourquoi ? Pourquoi est-ce que Descartes ne peut pas conclure... ? Parce que, parce que... c’est très simple vous savez. C’est vrai que « je pense » est une détermination, c’est-à-dire détermine, il détermine quoi ? Il détermine une existence indéterminée, à savoir « je suis », mais, mais, mais... encore faut-il savoir sous quelle forme - écoutez bien, je vous dis là un secret radical, une espèce de mystère - encore faut-il savoir sous quelle forme l’existence indéterminée est déterminable. Descartes était trop pressé, une fois de plus (rires). Il a cru que la détermination pouvait porter sur l’indéterminé directement. Et comme « je pense », la détermination, impliquait « je suis », l’existence indéterminée, il concluait « je suis une chose qui pense ». Rien du tout ! Car lorsque j’ai dit « je suis », l’existence indéterminée impliquée dans la détermination « je pense », je n’ai pas dit pour cela sous quelle forme l’existence indéterminée était déterminable.\nEt sous quelle forme l’existence indéterminée est-elle déterminable ? Kant c’est quand même très prodigieux comme pensée. Il faut que vous essayiez de le vivre. Vous pouvez presque précéder Kant. Sans l’avoir lu vous pouvez devenir Kant, car vous pouvez deviner ce que Kant est en train de nous dire. L’existence indéterminée n’est déterminable que dans l’espace et le temps, c’est-à-dire sous la forme de la réceptivité. L’existence indéterminée « je suis » n’est déterminable que dans l’espace et le temps, c’est-à-dire : je m’apparais dans l’espace et dans le temps. C’est-à-dire l’existence indéterminée n’est déterminable que sous la forme de la réceptivité. Quelle histoire ! Pourquoi ? « Je pense », c’est ma spontanéité, ma détermination active. Mais voilà que ma spontanéité, le « je pense », ne détermine mon existence indéterminée que dans l’espace et dans le temps, c’est-à-dire sous la forme de ma réceptivité. Qu’est-ce que ça va faire ça ? Ça va faire une drôle de chose ! En d’autres termes la détermination ne peut pas porter directement sur de l’indéterminé, la détermination « je pense » ne peut porter que sur du déterminable. Il n’y a pas deux termes, la détermination et l’indéterminé, il y a trois termes : la détermination, l’indéterminé, le déterminable. Descartes a sauté un terme. Mais alors, si mon existence indéterminée n’est déterminable que sous la forme de la réceptivité, c’est-à-dire comme l’existence d’un être réceptif, je ne peux pas déterminer mon existence comme celle d’un être spontané. Je peux seulement me représenter ma spontanéité, moi, être réceptif, qui ne suis déterminable que dans l’espace et dans le temps, je ne peux que me représenter ma propre spontanéité et me la représenter comme quoi ? Comme l’exercice d’un autre sur moi. Comme l’exercice d’un autre sur moi.\nEn d’autres termes, je ne sais plus quand, l’année dernière ou celle d’avant - je dis ça pour ceux... - lorsque j’avais rapproché le cogito de Kant de la formule célèbre de Rimbaud, « je est un autre », il me semble que j’avais raison à la lettre. Je est un autre. J’aurais raison à la lettre si Kant le disait à la lettre. Heureusement Kant le dit à la lettre, alors tout va bien. Kant le dit à la lettre dans la première édition de la Critique de la raison pure, et je lis le texte lentement, vous devez le comprendre maintenant facilement. « Le \"je pense\" exprime l’acte qui détermine mon existence... » pas de difficulté, ça veut dire le « je pense » est une détermination et, par là-même c’est ma spontanéité. Le « je pense » exprime l’acte qui détermine mon existence. L’existence est donc déjà donnée par là... », en effet l’existence indéterminée. « L’existence est donc déjà donnée par là... mais pas la manière de la déterminer... »... comprenez : à mon avis, je suis sûr que la traduction n’est pas bonne là, mais c’est pas gênant, « mais pas la manière de la déterminer » ça veut dire : pas le mode sous lequel elle est déterminable. L’existence est donc déjà donnée par là, mais pas la manière, l’existence indéterminée est donc déjà donnée par là, mais pas la manière sous laquelle elle est déterminable. « Il faut pour cela l’intuition de soi-même... », c’est-à-dire la réceptivité... « Il faut pour cela l’intuition de soi-même qui a pour fondement une forme », « qui a pour fondement une forme », « c’est-à-dire le temps qui appartient à la réceptivité ». Le temps c’est la forme en effet sous laquelle mon existence est déterminable. « Je ne peux donc pas... » voilà l’essentiel de l’apport de Kant : « Je ne peux donc pas déterminer mon existence comme celle d’un être spontané, mais je me représente seulement la spontanéité de mon acte de pensée ou de détermination et mon existence n’est jamais déterminable que dans l’intuition. Comme celle d’un être réceptif. Mon existence n’est déterminable que dans le temps, comme l’existence d’un être réceptif, lequel être réceptif, dès lors, se représente sa propre spontanéité comme l’opération d’un autre sur lui ». Vous voyez comme c’est beau ?\nQuand je disais : il y a une béance, c’est la même chose. Il y a une faille dans le cogito, le cogito il est complètement fêlé chez Kant. Il était plein comme un œuf chez Descartes, pourquoi ? Parce qu’il était entouré, baigné par Dieu. Avec la finitude constituante je marche sur deux jambes inégales, réceptivité / spontanéité, c’est vraiment la faille à l’intérieur du cogito à savoir : le « je pense », spontanéité détermine mon existence, mais mon existence n’est déterminable que comme celle d’un être réceptif, dès lors moi, être réceptif, je me représente ma spontanéité comme l’opération d’un autre sur moi et cet autre, c’est « je ». Vous voyez ? Bon.\nQu’est-ce que fait Kant, et bien, là où Descartes voyait deux termes et une forme, lui il voit trois termes et deux formes. Trois termes : la détermination, l’indéterminé et le déterminable.\nDeux formes : la forme du déterminable, et la forme de la détermination, c’est-à-dire l’intuition, l’espace-temps et le « je pense », la réceptivité et la spontanéité. Il y a deux formes. Deux formes hétérogènes. La réceptivité n’est pas une spontanéité dégradée, comme le croit ou comme essaie de la croire la métaphysique du XVIIe siècle, il y a hétérogénéité entre les deux, si bien que moi, être réceptif, qui ne peux m’éprouver que dans le temps, je ne peux me représenter ma spontanéité que comme l’opération d’un autre sur moi. Bon, qu’est-ce que nous dit en quoi Foucault est-il néo-kantien ? Foucault est néo-kantien, parce que supposez les glissements suivants -je l’ai déjà signalé, mais je veux pas les... - l’espace-temps devient lumière. On dirait, pour parler vraiment très vite, on dirait : Einstein est passé par là. Bon. L’espace-temps de Kant devient lumière et définit la forme de la réceptivité. Le visible, le visible au sens où on l’a vu, puisque ce visible ne sera même pas donné d’un sens. C’est la condition sous laquelle toutes les données sensorielles sont données. On l’a vu, la lumière n’est pas attachée ou n’est pas une dépendance de la vue, c’est la condition sous laquelle toutes les données des sens sont données, c’est la forme de la réceptivité. Et la forme de la spontanéité, c’est quoi ? Ce n’est plus le « je pense », c’est le « on parle », l’être du langage ou le « il y a » du langage. C’est la forme de la détermination. Il y a deux formes irréductibles. Il y a deux formes irréductibles et, à cet égard, à l’issue des transformations qu’il fait subir au kantisme, Foucault se trouve nécessairement devant le même problème que Kant.\nLe même problème que Kant, ça veut dire quoi ? Ça veut dire... et bien.... entre la réceptivité et la spontanéité, entre la lumière et le langage, entre le déterminable et la détermination, il y a béance ou non-rapport et pourtant, il faut bien qu’il y ait un rapport...\n... la dernière fois, la réponse de Kant, et, même en la résumant ça nous servira pour l’avenir de nos analyses sur Foucault, la réponse de Kant ce sera : oui, il faut un tiers élément, il faut un troisième, et non seulement il faut un troisième pour mettre en rapport le sans-rapport, c’est-à-dire l’espace-temps et le « je pense », la réceptivité et la spontanéité, mais il faut que ce troisième soit sans forme. Un élément informel, un obscur élément informel qui, d’un côté, c’est le grand mystère, serait homogène à l’intuition, à l’espace et au temps, et, d’un autre côté, serait homogène au « je pense », au concept. Alors : réceptivité et spontanéité seraient hétérogènes, mais voilà qu’il y aurait une tierce instance qui serait homogène, pour son compte, à l’intuition et homogène au « je pense ». Et c’est bizarre, ça, quelle drôle d’instance ! Kant nous dit : c’est le plus mystérieux de l’homme et c’est l’imagination. Le plus mystérieux de l’homme : une instance qui est homogène à chacune des deux instances hétérogènes. Et pourquoi est-ce qu’il dit ça ? C’est arbitraire ? C’est pas... il veut dire une chose très simple... Ecoutez encore, il dit : le propre de l’imagination c’est de schématiser et qu’est-ce que c’est qu’un schème ? Et bien voilà. Un schème c’est un drôle de truc. \nUn schème c’est un ensemble de déterminations spatio-temporelles qui correspondent à un concept. Un ensemble de déterminations spatio-temporelles qui correspondent à un concept. Exemple : un triangle équilatéral, il a un concept, c’est un triangle qui a trois côtés et trois angles égaux. Bon. Un triangle rectangle, ça a un concept, c’est un triangle qui a un angle droit. Qu’est-ce que c’est que le schème ? Le schème c’est la règle de construction. Comment vous construisez un triangle rectangle ? Hein ? Je vois bien, il y en a qui ont un franc sourire, je me dis : ceux-là ils savent et il y en a qui prennent un air abstrait, gêné, je me dis : ceux-là ils ont oublié. Alors je ne vais pas vous supprimer la surprise, vous vous rapporterez à vos manuels ordinaires de géométries, mais par exemple, pour construire un triangle rectangle, il faut tracer un cercle. Comment on trace, qu’est-ce que c’est la règle de construction d’un cercle ? Hein ? Je vous renvoie à votre manuel ordinaire. Ce sera le schème du cercle, la règle de construction du cercle. Bon, si vous tracez un cercle, vous prenez le demi-cercle... Construction du demi-cercle, comment on fait pour avoir un demi-cercle ? Bon tout ça : schèmes renvoyant à des schèmes, hein. Et puis vous tracez votre triangle rectangle, la règle de construction c’est son schème. De même un triangle équilatéral, comment le construire ? Là, ça se construit avec quoi ? La règle et le compas. Règle et compas sont des instruments de construction. Hein, vous voyez, vous tracez un trait à la règle, vous prenez une extrémité du trait, de la ligne, vous agissez avec votre compas, vous faites quelque chose, vous voyez... bon... voilà. Bien. Alors ce sont des règles de construction, mais admirez ce que c’est qu’une règle de construction. \nUne règle de construction c’est une règle qui construit l’objet d’un concept - l’objet - qui construit, qui produit l’objet d’un concept, où ? Dans l’espace et dans le temps.\nEt bien, ça suffit. C’est formidable. Là encore c’est une très très grande découverte kantienne, le schème, le schème de l’imagination. C’est formidable comme notion. Donc, le schème, il est, d’une part, homogène à l’espace et au temps puisqu’il détermine l’espace et le temps, c’est une détermination d’espace et de temps. Vous me direz : le temps, il joue quoi là-dedans ? Ben, il suffit de prendre un schème comme celui du nombre, le schème du nombre c’est quoi ? Le schème du nombre c’est la règle d’après laquelle je peux toujours ajouter l’unité au nombre précédent, c’est le schème du nombre. C’est un schème temporel. Donc un schème est homogène à l’espace et au temps, puisqu’il détermine un espace-temps. Mais il détermine l’espace et le temps comme correspondant.... Comme conformément à un concept, triangle équilatéral, nombre... Vous voyez, il est donc homogène à l’espace et au temps qu’il détermine et homogène au concept dont il permet la construction de l’objet. Exercice pratique : définition du lion, c’est le concept. Ah ? Vous définissez le lion. Euh... On peut concevoir plusieurs définitions. Et quel est le schème du lion ? Vous voyez qu’un schème, c’est pas du tout une image. Si je dis : une image de nombre, vous me direz « deux » ou « trois cents ». Et le schème du nombre, ce n’est pas ça, c’est la règle de production de tout nombre. Si je vous dis : images d’un triangle équilatéral, vous n’avez pas de difficulté, vous venez, vous tracez un triangle équilatéral. Enfin : vous n’avez pas de difficulté, je ne sais pas... mais... vous en faites un, indépendamment de toute feuille de construction, vous en faites un à peu près. Bon. Mais c’est pas ça le schème, le schème, c’est pas une image, c’est la règle de production de toute image comme correspondant au concept ou comme conforme au concept. Alors le schème du lion, ce n’est pas un lion. Une image de lion, c’est un lion, celui-ci, ah oui le lion que j’ai vu au cirque l’autre jour ou que j’ai vu à la télé... bon, mais c’est pas ça un schème de lion, c’est bien mieux que ça. Ça, ça fait partie, en effet, des mystères de l’imagination. Un schème de lion, ce sera quoi, par exemple ? C’est toujours un dynamisme. C’est un dynamisme spatio-temporel. Vous pouvez rêver là, vous pouvez rêver, rêvons... Quand vous avez un concept, là, un concept comme la vache ou comme le lion, qu’est-ce que c’est le schème de la vache ? C’est pas cette vache-là, c’est une image, ça, cette vache-là que vous connaissez particulièrement, c’est une image de vache.\nMais le schème de vache, je vais vous dire ce que c’est... on peut varier, hein, là. Euh, le schème de vache, pour moi, c’est le puissant mouvement migrateur qui prend un troupeau quelconque de vaches dans une prairie à telle heure ou telle heure. Ahhh ! Vous voyez ? Euh... Tout d’un coup, là, ces bêtes qui étaient complètement... qui broutaient, là, chacune, un peu éparpillées, tout d’un coup, elles migrent dans la prairie, quel terrible cinq heures du soir, cinq heures du soir, les vaches migrent dans la prairie, dynamisme spatio-temporel. Qu’est-ce que c’est que le schème du lion ? C’est un coup de griffe, ça c’est un dynamisme spatio-temporel, ça fait pas partie de la définition conceptuelle du lion. Avoir des griffes, oui, ça fait partie de la définition conceptuelle du lion, mais le dynamisme du geste..., ce serait ça le schème. En d’autres termes, c’est une détermination spatio-temporelle comme correspondant à un concept. Il n’y a rien de plus paradoxal, puisque l’espace-temps et le concept sont strictement irréductibles, comment peut-il y avoir des schèmes qui fassent correspondre les déterminations de l’espace et du temps à des concepts. C’est pourquoi Kant nous dit : le schématisme est l’art le plus mystérieux. Bien, voyez une troisième instance les deux formes ne sont pas, les deux formes ne sont pas réductibles l’une à l’autre. Les deux formes ne sont pas conformes, mais il y aurait une troisième instance qui, elle, pour son compte, serait conforme à l’une des deux formes et à l’autre des deux formes. La condition, c’est que et là, Kant, il nous laisse... il nous laisse, il ne peut pas aller plus loin. La condition, en effet, à mon avis, c’est que ça ne tient que si le schème est informel. Mais alors, s’il est informel, comment est-ce qu’il peut être conforme aux deux formes ? Difficile - la réponse de Kant : « un art enfoui dans les profondeurs de l’imagination ». Enfoui... Il ne faut pas demander à un philosophe, quel que soit son génie, d’aller plus loin que... quand on a fait déjà tant de route que Kant en a fait, quand on est pressé en plus par d’autres problèmes qu’il n’aille pas plus loin, c’est pas un manque... C’est à nous, si nous sommes kantiens, d’essayer d’aller plus loin grâce à lui, voilà, c’est tout. Alors est-ce que ce sera le cas de Foucault ? Quelle sera la réponse de Foucault ? On sait que, sur ce point, on ne peut plus être kantien, puisque (inaudible). Mais est-ce qu’il y aura - voilà exactement ma question pour plus tard - est-ce qu’il y aura, chez Foucault quelque chose qui fonctionne, même vaguement, comme le schématisme de l’imagination chez Kant ?\nDonc, puisqu’on ne peut pas pousser plus loin la confrontation avec Kant, je passe à la seconde confrontation : Blanchot. Et, si l’on faisait une confrontation générale, sur quel point le rapprochement de Foucault avec Blanchot pourrait-il se faire ? Quelle heure est-il ? Bon, moi je crois que l’on pourrait grouper les thèmes... aaahh... l’on pourrait grouper les thèmes de rapprochement possible Foucault-Blanchot. Moi, j’en vois trois. J’en vois trois fondamentaux. L’un, on le verra beaucoup plus tard, donc je ne peux que le citer, parce que... Le second on l’a vu au moins en partie et, le troisième, c’est lui sur lequel on va essayer d’insister. Mais donc c’est là que je les groupe tous les trois, à savoir, une certaine... je ne peux même pas dire « conception », mais un certain appel au dehors. Le Dehors. \nLe dehors comme notion fondamentale pour Blanchot comme pour Foucault. Qu’est-ce que c’est que le dehors ? Et bien cela couvre à la fois la critique de toute intériorité ? en plus il me frappe... la critique de toute intériorité et aussi : le dehors ne se réduit pas, mais dépasse l’extériorité, car l’extériorité est encore une forme, le dehors comme élément informel. Et Foucault fera hommage à Blanchot dans la revue Critique, dans un numéro consacré à Blanchot, Foucault fera un texte très beau qui est intitulé « La pensée du dehors ». Qu’est-ce que ça veut dire, est-ce que c’est la pensée qui vient du dehors par opposition à la pensée qui vient du dedans ? La pensée du dehors, le thème du dehors est un thème, je crois, très original chez Blanchot et que Foucault reprend à sa manière. Donc on aura à voir, mais ça c’est pour l’avenir puisqu’on est loin d’en être là. \nLa deuxième ressemblance, on l’a vu, c’est la promotion du « on » ou du « il », à savoir la critique commune chez les deux de tout personnalisme et de toute personnologie même linguistique. On l’a vu, à savoir la dévalorisation du « je » au profit de la non-personne, c’est-à-dire de la troisième personne, et, au-delà de la troisième personne, au-delà même du « il », le « on ». Et, chez Blanchot, non seulement il y a un « on parle », peut-être, on va voir, peut-être un « on voit », mais surtout il y a un « on meurt ». C’est dans l’espace littéraire que se développe le plus la ligne du « on meurt ». Et peut-être que cette ligne du « on meurt » si profonde chez Blanchot, non pas « je meurs », mais la mort comme événement du « on », peut-être est-ce qu’elle ne fait qu’un avec le problème que nous réservons pour l’avenir, c’est-à-dire le problème du dehors. Le « on meurt », c’est la mort qui vient du dehors. Bien. Chez Foucault vous retrouverez, on l’a vu, au niveau même de la théorie de l’énoncé, comment la première et la seconde personne font place à une non-personne, c’est-à-dire la position du sujet comme variable de l’énoncé, irréductible à tout je » et qui se présente toujours sous la forme d’un « il », tous les « il » prenant place dans le cortège d’un « on ». « On parle ».\nEt le « on meurt », vous le retrouverez aussi, mais très réinterprété par Foucault. Car je crois finalement, et c’est une des choses très... tellement émouvantes, dans la mort de Foucault, c’est que Foucault fait partie des hommes et il n’y en a pas beaucoup, qui sont morts à peu près comme ils « pensaient la mort ». Il n’a pas cessé de beaucoup penser la mort, bien que il n’était pas triste Foucault, euh... il avait avec la mort un rapport assez spécial, je crois qui était sa manière de penser la mort et très curieusement il est mort comme il pensait la mort. Et qu’est-ce que ça veut dire ? Je crois que dans Naissance de la clinique, vous trouvez une assez longue analyse de Bichat, du docteur Bichat, médecin du XIXe, très célèbre, qui est célèbre précisément pour avoir fondé un nouveau rapport de la vie et de la mort, un nouveau rapport médical de la vie et de la mort. Or, si vous lisez ces pages de Foucault dans Naissance de la clinique, il y a quelque chose qui est évident. C’est qu’il ne s’agit pas d’une simple analyse, si ingénieuse et si brillante qu’elle soit, il y a une espèce de tonalité affective dans ces pages de Foucault sur Bichat, qui, il me semble est quelque chose comme si, là, Foucault nous disait indirectement, en prenant le biais d’une analyse de Bichat, quelque chose qui le concernait fondamentalement. Et, si vous vous demandez, qu’est-ce qu’il y avait de nouveau dans la manière dont Bichat concevait la mort, je crois qu’il y a quelque chose de nouveau, tellement nouveau que Bichat est un penseur moderne très fondamental. C’est qu’il y avait une certaine conception qui traîne partout de la mort, c’est la mort comme instant indivisible et insécable. Je dirais que c’est la conception classique de la mort, la mort comme instant indivisible et insécable avec lequel la vie se termine. Et vous retrouvez cette conception encore très très actuelle, c’est à ça que moi je dirais... c’est ça, c’est un critère de l’homme classique. Au moment de la mort, quelque chose se produit d’incommensurable. Cette conception classique, elle anime encore la phrase célèbre de Malraux : « la mort, c’est ce qui transforme la vie en destin ». Vous trouvez l’équivalent dans les conceptions antiques. Je prends un exemple dans les conceptions morales de l’antiquité. Si par exemple, lorsqu’on nous dit : le sage sait bien que l’on ne peut pas dire « je suis ou j’ai été heureux avant la mort » c’est-à-dire la mort comme instant incommensurable peut changer la qualité d’une vie et peut changer rétroactivement la qualité d’une vie. Donc la mort comme instant ultime, la mort comme limite. Je dirais : ça c’est la conception classique que vous trouvez chez les moralistes, mais également chez les médecins, et les philosophes... tout ça, c’est la conception classique. Beaucoup d’entre nous vivent dans cette conception classique. C’est intéressant de se demander comment chacun pense la mort. Foucault, pas du tout. Ou Bichat, pas du tout. Je crois que Bichat a deux nouveautés fondamentales. Bichat est célèbre pour la définition qu’il donne de la vie et qui ouvre son grand livre sur la vie et la mort, qui est un livre sublime. Cette définition de la vie, c’est - elle est célèbre dans l’histoire de la médecine - c’est : « la vie, c’est l’ensemble des fonctions qui résistent à la mort ». Cette définition, elle a l’air comme ça, bizarre, pourquoi ? Elle a même l’air inutile, parce que complètement contradictoire. Une fois dit que la mort, c’est la non-vie, nous dit-on, mais au nom de la pensée classique... Le classique, l’homme classique, il ne peut pas comprendre la définition de Bichat, pour une raison simple c’est que la mort c’est la non-vie, définir la vie par « l’ensemble des fonctions qui résistent à la non-vie », ça ne paraît pas..., ça ne paraît pas raisonnable.\nDonc la mort comme instant insécable et incommensurable empêche ou retire tout sens à la phrase de Bichat. Mais en fait, ça veut dire que Bichat n’est pas un homme classique. Car sur deux points, la formule de Bichat prend un sens effarant. A savoir : c’est l’affirmation, premier point, première originalité par rapport par rapport à la pensée classique : c’est l’affirmation que la mort est coextensive à la vie, qu’elle n’est pas un instant insécable, qu’elle n’est pas une limite de la vie, elle est coextensive à la vie. C’est ça que veut dire... Elle ne se confond pas avec la vie, mais elle est coextensive à la vie. La mort est une puissance coextensive à la vie. Vous n’avez pas d’effort à faire pour en déduire le « on » - sans tout mélanger, Bichat ne dit pas « on meurt » - mais, si la mort est une puissance coextensive à la vie, on meurt. Et, deuxième nouveauté de la pensée de Bichat, dès lors, loin d’être un instant insécable, la mort est disséminée, pluralisée, multipliée dans la vie. Elle est à la fois coextensive à la vie et elle essaime dans la vie sous forme de morts partielles. Donc la mort comme puissance coextensive à la vie, premier point. \nDeuxième point : les morts partielles, parcellaires et multiples, qui se continuent d’ailleurs après la grande mort, puisque ce que l’on appelle la grande mort, la grande mort, c’est une mort légale. Et bien on n’en finit pas de mourir. Tout comme on a commencé à mourir. Et, si vous ne regardez ne serait-ce que la table des matières - faute de mieux, c’est déjà ça, du grand livre de Bichat - vous verrez qu’il est question de la mort cardiaque, la mort cérébrale, la mort pulmonaire et toutes sortes d’autres morts. Et c’est avec Bichat que commence ce thème de la mort multiple et partielle ou des morts multiples et partielles. Or si je reviens à Foucault, je crois que Foucault est un homme qui pense la mort sur un mode non-classique, il pense la mort ou il vit la mort à la manière de Bichat. Et je crois qu’il est mort comme ça. Il est mort comme ça, ça veut dire quoi ? ça veut dire : il est mort sous la forme d’un « on meurt », en prenant sa place - pour parler comme lui - en prenant sa place dans une espèce de cortège de la mort, en prenant sa place dans un « on meurt », et il est mort sur le mode des morts partielles successives. Là donc il y aurait, si vous voulez, tout un développement propre à Foucault du thème commun avec Blanchot, mais à sa manière à lui et dans son style à lui, c’est-à-dire avec cette reprise de Bichat, mais enfin la confrontation s’impose.\nMais je passe au troisième point de confrontation avec Blanchot qui est celui qui vient tout naturellement au point où nous en sommes de notre analyse. Et je me réfère évidemment au grand texte... c’est partout dans Blanchot, mais le texte le plus décisif de Blanchot, dans L’Entretien infini, le texte intitulé « parler, ce n’est pas voir ». Parler, ce n’est pas voir puisque, au point où nous en sommes, c’est exactement la difformité, c’est-à-dire l’hétérogénéité du visible et de l’énonçable, auquel répond la formule de Foucault : « ce que nous voyons ne se loge pas dans ce que nous disons ». « Parler, ce n’est pas voir ». Et je me dis : essayons, le texte de Blanchot est très beau, avec de grandes vertus poétiques, alors essayons, nous, en tant que non-poètes, en tant qu’on fait de la numérotation, de mettre au point ce que veut dire Blanchot. Parce que c’est très très intéressant : « parler, ce n’est pas voir ». Et bien, là aussi, j’essaie de numéroter, pour aller lentement.\na) Qu’est-ce ça veut dire « parler, ce n’est pas voir » ? Et bien ça veut dire évidemment une chose d’abord très simple, c’est qu’il n’y a pas lieu de parler de ce qu’on voit. Vous voyez, c’est un peu différent. Concrètement. Il faut bien partir d’une base très concrète. Il n’y a pas lieu de parler de ce qu’on voit, pourquoi ? Parce que si je parle de ce que je vois, c’est du bavardage, c’est pas la peine. C’est pas que ce soit impossible, vous voyez, c’est pire que ça, je peux toujours parler de ce que je vois, mais quel intérêt ? A quoi ça sert, parler de ce qu’on voit, puisqu’on le voit ? Vous me direz : ah oui, mais l’autre ne le voit pas. A quoi je dis : ah très bien, je ne demande pas plus ! Car, si je peux parler de ce que je vois, sous la condition que je parle à quelqu’un qui, lui, ne voit pas, c’est que loin de parler de ce que je vois, je parle de ce que l’autre ne voit pas. De toute manière, parler, c’est parler de ce que quelqu’un ne voit pas, c’est pas parler de ce que quelqu’un voit. Parce que, si quelqu’un parlait de ce qu’il voyait ou si je parlais de ce que quelqu’un voit, il suffirait de voir. Aucune raison de mobiliser la parole. Et, en effet, si je parle pour dire - généralement quand je parle c’est pour dire : « t’as vu ça ? », sous-entendu « tu l’as pas vu ». « Oh, t’as vu, le drôle de type »... ça veut dire « tu l’as pas vu ». Ou alors, euh, si je parle de cette machine là, j’en parle à vous hein ? Parce que vous voyez un autre bout que moi. Moi je dirai : « ah moi j’ai un petit cercle rouge et bleu, là, sur c’te connerie...et là est-ce qu’il y en a un ? », je ne le vois pas alors je parle de ce que je ne vois pas. Elle, elle va pas me répondre en me parlant de ce qu’elle voit, mais à moi qui ne vois pas... Bon, c’est pas difficile tout ça. Donc, à la limite, si vous avez compris ça, parler c’est parler de ce que quelqu’un ne voit pas relativement, mais c’est un relatif qu’il faut élever à l’absolu. Dès lors, parler absolument c’est parler de quelque chose qui n’est ni vu ni visible. Ah, bon ? Parler c’est parler de... En d’autres termes, parler, comme dit Blanchot très bien, n’est pas une vue, même une vue affranchie, c’est-à-dire, même une vue généralisée, libérée des limitations de la vue. Parler, ce n’est pas une vue meilleure que la vue, ce n’est pas une vue affranchie et libérée de ses conditions. Le langage n’est pas une vue corrigée. Donc, vous voyez, il faut dire que parler absolument, c’est parler de ce qui n’est absolument pas visible. Seul alors, et sous cette seule condition, le langage en vaut la peine.\nDeuxième proposition : dès lors, lorsque nous disons « parler ce n’est pas voir », nous définissons un exercice supérieur de la parole. Je pourrais définir... Blanchot le fait... j’essaie... c’est un libre commentaire de Blanchot que je vous propose... Vous lirez le texte dans L’Entretien infini et vous pourrez très bien avoir un autre commentaire. Moi, c’est comme ça que je le comprends. Je veux dire, nous sommes forcés de distinguer deux exercices de la parole. L’un, je l’appellerai « exercice empirique ». Je parle, je parle, c’est même la plupart des... dans la journée, il faut bien que j’aie un exercice empirique de la parole. Je parle de ce que je vois en tant qu’un autre ne le voit pas. Et encore, si je suis très intelligent, sinon, les heures où je suis idiot, ben je parle de ce que je vois à quelqu’un qui le voit aussi. Je suis à la télé, et je dis oh les cow-boys arrivent... je ne l’apprends à personne, il est assez grand pour le voir aussi que les cow-boys arrivent. euh... Bon. Alors ça c’est l’exercice empirique, mais l’exercice empirique c’est, en effet, je dis « oh, t’as vu, là, il pleut », je suppose qu’il a rien vu. Très bien. Je parle donc à quelqu’un en lui disant quelque chose qu’il ne voit pas relativement. Donc, à ce niveau, l’exercice empirique de la parole, je parle de choses qui, d’une manière ou d’une autre, pourraient aussi bien être vues. Ce que j’appelle « exercice supérieur », c’est : je parle de ce qui n’est pas visible ou, si vous préférez, je parle de ce qui ne peut être que parlé. Ah... mais là, en effet, c’est une seconde proposition, parce que qu’est-ce que c’est ça ? L’exercice supérieur de la parole naît lorsque la parole s’adresse à ce qui ne peut être que parlé. Est-ce qu’il y a quelque chose qui ne peut être que parlé ? On peut arrêter là tout de suite, dire : non. Très bien, mais si on essaie : pour Blanchot il y a quelque chose qui ne peut être que parlé, il y a même plein de choses qui ne peuvent être que parlées. Sans doute la mort ne peut être que parlée pour Blanchot, mais pourquoi ? Qu’est-ce que c’est, ce qui ne peut être que parlé et qui définirait l’exercice supérieur de la parole ? Remarquez : ça va pas nous arranger, à moins que ça nous arrange, c’est, aussi bien, quelque chose qui ne peut pas être parlé, sous-entendu, ce qui ne peut être que parlé, c’est quelque chose qui ne peut pas être parlé du point de vue de l’usage empirique. Puisque ce qui ne peut être que parlé ne peut être que parlé, mais l’usage empirique de la parole, c’est parler de ce qui peut être également vu. Ce qui ne peut être que parlé, c’est ce qui se dérobe à tout usage empirique de la parole. Donc ce qui ne peut être que parlé, c’est ce qui ne peut pas être parlé du point de vue de l’usage empirique. Ça va ? C’est tout simple hein ! Je veux dire : c’est comme mathématique. Qu’est-ce que qui ne peut pas, donc... Ce qui ne peut être que parlé du point de vue de l’exercice supérieur, c’est ce qui ne peut pas être parlé. En d’autres termes, qu’est-ce qui ne peut être que parlé du point de vue de l’exercice supérieur ? La réponse de Blanchot sera : c’est le silence. C’est ça, ce qui ne peut être que parlé, c’est le silence, c’est du pur Blanchot et c’est beau, c’est très beau. Bon. En d’autres termes, ce qui ne peut être que parlé, c’est la limite propre de la parole. L’exercice supérieur d’une faculté se définit lorsque cette faculté prend pour objet sa propre limite, ce qui ne peut être que parlé. Et, dès lors, aussi bien, ce qui ne peut pas être parlé ?. Oui ? Bien.\nTroisième proposition. Dès lors on s’attend à ce que Blanchot nous dise exactement la même chose pour la vue. Car, si parler ce n’est pas voir, dans la mesure où parler, c’est parler de la limite de la parole, parler de ce qui ne peut être que parlé, pourquoi est-ce que... A première vue, il faudrait dire : et inversement. Si parler ce n’est pas voir, voir ce n’est pas parler. C’est-à-dire pour la vue aussi il y aurait un exercice empirique : ce serait voir ce qui peut être aussi bien, autre chose, par exemple ce qui peut être aussi bien imaginé ou rappelé, ou parlé. A ce moment-là ce serait un exercice empirique et l’exercice supérieur de la vue, ce serait voir ce qui ne peut être que vu. Mais voir ce qui ne peut être que vu, c’est voir ce qui ne peut pas être vu du point de vue de l’exercice empirique de la vision. Qu’est-ce qui ne peut pas être vu du point de vue de l’exercice empirique de la vision ? La pure lumière. La lumière goethéenne. La lumière, je ne la vois que lorsqu’elle ricoche sur quelque chose. Mais la lumière indivisible, la pure lumière, je ne la vois pas et c’est par là qu’elle est ce qui ne peut être que vu. Ah bon ? Et ben voilà, très bien. En d’autres termes, de même que la parole trouve son objet supérieur dans ce qui ne peut être que parlé, la vue trouverait son objet supérieur dans ce qui ne peut être que vu. Et bien voilà, tristesse : pourquoi Blanchot ne le dit pas ? Pourquoi est-ce que Blanchot... là il y a bien le symptôme d’une différence entre Foucault et Blanchot... Pourquoi est-ce que Blanchot ne dit pas, à ma connaissance, et ne dira jamais : « et inversement » ? Blanchot ne dira jamais « parler ce n’est pas voir et inversement ». Dans le texte que je vous ai déjà plusieurs fois cité des Mots et les choses, au contraire, Foucault dit « et inversement ». « Ce qu’on voit ne se loge pas dans ce qu’on dit, et inversement ». Ce qu’on dit ne se loge pas dans ce qu’on voit. Il maintient les deux facultés, voir, parler, comme à cet égard, égales. « Et inversement ». Blanchot ne le dit pas. Est-ce que c’est parce qu’il ne parle pas de la vue ? Si, il parle de la vue. Il parle de la vue en deux endroits, du coup ça devient plus mystérieux en apparence. Il parle de la vue dans ce texte de L’Entretien infini, « parler ce n’est pas voir », et il en avait parlé dans un autre texte, L’Espace littéraire, dans les appendices ou les annexes de L’Espace littéraire, sous un titre qui nous convient d’avance : « deux versions de l’imaginaire ». Deux versions de l’imaginaire : au point où nous en sommes, nous pouvons nous attendre, si tout va bien, à ce que l’une corresponde à l’exercice empirique de la vue, l’autre à l’exercice supérieur de la vue.\nJe prends les deux textes. Le texte de L’espace littéraire nous dit : il faut distinguer deux images. L’une, la première image, c’est l’image qui ressemble à l’objet et qui vient après. Pour former une image, il faut avoir perçu l’objet, c’est l’image à la ressemblance. C’est une image, donc, qui ressemble à l’objet et qui vient après. L’autre, je schémat... je simplifie, parce que ce serait trop long sinon, mais je crois d’ailleurs que cette simplification est exacte à la lettre, bien que Blanchot ne s’exprime pas ainsi. L’autre - je reprends une expression chrétienne, chère au christianisme - l’autre c’est l’image sans ressemblance. Cette idée qui va être prodigieuse pour une théorie de l’imagination chrétienne, à savoir, avec le péché, l’homme est resté à l’image de Dieu, mais il a perdu la ressemblance. L’image a perdu la ressemblance. L’image sans ressemblance. Et cette l’image sans ressemblance, c’est peut- être parce qu’elle est plus vraie que l’objet - là je rejoins un texte de Blanchot, elle est plus vraie que l’objet... Et Blanchot, dans ces pages très étonnantes, dit : c’est le cadavre, c’est le cadavre qui est plus vrai que moi-même, cadavre plus vrai que moi-même. Au point que ceux qui me pleurent disent : « comme il se ressemble, comme la mort l’a figé dans une attitude ». Non plus le cadavre... ce n’est pas le cadavre qui ressemble au vivant que j’ai été, c’est le vivant que j’ai été qui est à la ressemblance du magnifique cadavre que je suis. L’image sans ressemblance a surgi, en mourant je me suis lavé de la ressemblance, je suis pure image, pur cadavre. Bon. C’est la manière dont Blanchot pense, hein, c’est pas... Euh... Voilà, c’est les deux versions de l’imaginaire, je simplifie beaucoup, voyez vous-mêmes le texte, très beau. Dans L’Entretien infini, vous retrouvez le même thème sur un autre mode. Deux versions de l’imaginaire. C’est quoi ? Ou plutôt, non, deux versions.... Non, là, c’est, non... je retire « imaginaire ». Dans le texte « parler ce n’est pas voir », c’est deux versions de la vue, du visible. De la vue et du visible. Première version : je vois à distance, je perçois à distance. Je saisis les choses, les objets à distance. C’est bien connu, je ne commence pas par les saisir en moi pour les projeter, je saisis la chose là où elle est. La psychologie moderne nous l’a appris. Je perçois à distance, je saisis à distance. Et puis, nous dit Blanchot, il y a une autre visibilité, c’est lorsque c’est la distance qui me saisit. Je suis saisi par la distance. Selon lui, donc, être saisi par la distance, c’est le contraire de saisir à distance. Et, selon lui, c’est le rêve. C’est le rêve qui me saisit par la distance. C’est ce qu’il appelle, lorsque je suis saisi par la distance au lieu de saisir à distance, c’est que Blanchot appelle la fascination. Je suis fasciné. C’est la même chose : être saisi par la distance ou voir se lever l’image sans ressemblance, c’est pareil. L’art, le rêve sont ces exercices de la vue. Alors, mon dieu, mais mon dieu, mon dieu, qu’est-ce qui se passe ? Qu’est-ce qui empêche Blanchot de dire « et inversement », puisqu’il y a tous les éléments ? Curieux et, là-dessus on est très étonné, parce qu’il faut que vous voyez le texte, si vous avez la même impression que moi... Il est à deux doigts de le dire, « et inversement ». Ben non, il ne le dit pas et il ne le dira pas. Il ne le dira pas, parce que, on garde notre méthode, parce qu’il ne peut pas le dire. Il ne peut pas le dire parce que ça ruinerait tout ce qu’il pense. Pourquoi ? Parce que s’il passe par l’exemple de voir c’est pas du tout pour dresser un autre cas que parler, c’est uniquement pour confirmer ce qu’il vient de dire sur parler. A savoir : l’aventure du visible ne fait que préparer la véritable aventure qui doit être celle de la parole pour Blanchot. Si bien que l’idée qu’il y a aussi un exercice supérieur de la vue n’est là que comme degré préparatoire au seul exercice supérieur qui est la parole en tant qu’elle parle de ce qui ne peut être que parlé, c’est-à-dire...\nC’est la puissance technique, c’est même... ça s’explique techniquement. La puissance technique de maintenir un fond complètement indéterminé et d’en faire surgir une détermination. Les monstres de Goya, c’est quoi ? C’est la détermination en tant qu’elle sort immédiatement d’un indéterminé qui subsiste à travers elle. C’est ce que Blanchot appelle un rapport vrai du déterminé avec l’indéterminé. Un rapport vrai de telle manière que l’indéterminé subsiste à travers la détermination et que la détermination sorte immédiatement de l’indéterminé. La détermination qui sort immédiatement d’un indéterminé et qui subsiste sous la détermination c’est ce qu’on appellera un monstre. Alors, bon. Et bien on a la réponse. Blanchot ne peut pas dire, à mon avis, « et inversement ». Il peut dire « parler ce n’est pas voir », mais il ne peut pas dire « voir ce n’est pas parler », car il n’a jamais conçu qu’une forme - je ne dis pas qu’il ait tort - il n’a jamais conçu qu’une forme, la détermination, forme de la détermination, c’est-à-dire la parole, forme de la spontanéité, la parole et la parole est en rapport avec l’indéterminé pur. Donc « voir », ou bien, glissera dans l’indéterminé pur, ou bien, ne sera qu’une étape préparatoire à l’exercice de la parole. On n’a pas besoin alors de voir la différence avec Foucault, elle éclate, on n’a fait que ça. Il suffit de rappeler que, pour Foucault, il y a deux formes, la forme du visible, la forme de l’énonçable. Contrairement à Blanchot, Foucault a donné forme au visible. C’est-à-dire, pour Foucault.... vous me direz : c’est minuscule, moi je crois que c’est très important cette différence, elle n’est pas minuscule. Pour Blanchot, tout passait par un rapport de la détermination et de l’indéterminé pur. Pour Foucault - et par là il est kantien et non pas cartésien - tout passe par un rapport de la détermination et du déterminable, les deux ayant une forme propre. Il y a une forme du déterminable, non moins qu’il y a une forme de la détermination. \nLa lumière est la forme du déterminable tout comme le langage est la forme de la détermination. L’énonçable est une forme, mais le visible est une forme aussi.\nDès lors Foucault, lui, sera forcé d’ajouter le « et inversement », et le « et inversement » n’est pas une petite addition, c’est un remaniement du thème de Blanchot, « parler ce n’est pas voir ». Mais, du coup ça nous entraîne à notre troisième confrontation, parce que si Blanchot n’avait pas risqué le « et inversement », si Foucault fait passer, donc, la béance, la faille entre deux formes, formes de l’énonçable et forme du visible, forme de la détermination et forme du déterminable, et bien, ceux qui l’avaient fait avant lui, bizarrement... non pas bizarrement, c’était ceux qui portaient le cinéma jusqu’aux puissances de l’audiovisuel et d’un audiovisuel créateur, et un audiovisuel créateur allait être non pas un ensemble audiovisuel, mais au contraire un distribution de l’audio et du visuel de part et d’autre d’une béance. Et je dis : ben c’est ça qui définit le cinéma moderne.\nEt comme on l’a vu l’année dernière, je résume juste, j’essaie de résumer pour ceux qui n’étaient pas là ou de reprendre du point de vue-là, parce que ça m’importe beaucoup... Là aussi je voudrais numéroter. Donc première proposition. \nQu’est-ce qui se passe dans ces œuvres dont on sait bien qu’elles ne convoquent pas beaucoup de spectateurs, mais que, en même temps, c’est elles qui font le vrai cinéma aujourd’hui, euh, ces œuvres comme celles de Syberberg, des Straub ou de Marguerite Duras. Qu’est-ce qui frappe immédiatement ? C’est que, je dirais, c’est le nouvel usage de la parole, nouvel usage du parlant. Ce nouvel usage du parlant, il s‘insère complètement dans notre problème, pourquoi ? Parce que pendant très longtemps, au moins en apparence, c’est pas très très compliqué, mais au moins en apparence, parler c’était faire voir. Et le cinéma est devenu parlant sous cette forme, le parlant était vraiment une dimension de l’image visuelle. Parler faisait voir. Et, d’autre part, parler pouvait ne pas être vu, mais, à ce moment-là, c’était la parole hors-champ. Or le hors-champ, le non-vu, parole non-vue, entendue mais non-vue, le hors-champ est une dimension de l’espace visuel. Le hors-champ est une dimension de l’espace visuel, puisque c’est un prolongement de l’espace visuel hors du cadre. Alors, on le voit pas, ce n’est pas pour ça qu’il n’est pas visuel. On ne le voit pas en fait. Mais le hors-champ il ne peut se définir que comme ce qui dépasse le cadre visuel. Sous ces deux aspects, je peux dire que le premier parlant dans le cinéma était du type « parler c’est voir ». Soit la parole de gens qu’on voit à l’écran et cette parole nous fait voir quelque chose, soit la parole hors-champ et le hors-champ, et cette parole, la voix-off, cette parole hors-champ vient meubler le hors-champ, le hors-champ étant une dimension du visuel. Or ça ne se passe plus comme ça avec le cinéma dont je parle, c’est une autre formule qui arrive.\nQuelle va être la formule ? C’est que, cette fois-ci, il y a une béance entre voir et parler. Comment se présente cette béance cinématographiquement ? La parole raconte une histoire qu’on ne voit pas. La parole raconte une histoire qu’on ne voit pas, l’image visuelle fait voir des lieux qui n’ont pas ou qui n’ont plus d’histoire. C’est-à-dire des lieux vides. Des lieux vides d’histoire. Et c’est du court-circuit - c’est un véritable court-circuit - entre cette histoire qu’on ne voit pas et ce vu qui n’a pas d’histoire, ce vu vide, que va sortir une espèce d’émotion et de création très étonnante. Quel serait le premier ? Il semble bien, enfin si je suis et je crois que si je suis... euh... on pourrait dire que l’on peut toujours chercher chez les cinéastes d’avant-guerre des... qui ont approché ça ou peut-être que c’était là, est-ce que, chez Mankiewicz, il y a quelque chose déjà de ce type... c’est possible, le fait est que ça ne pouvait pas être isolé à ce moment-là. Je veux dire, ce que je dis on ne pouvait pas le dire avant la guerre. Pourquoi ? Ça n’atteignait pas notre seuil de perception, même si des gens le faisaient. Ça n’atteignait pas le seuil de perception. Encore maintenant, quand on se trouve devant un film de Duras ou devant un film de Syberberg ou des Straub, nos habitudes perceptives sont étrangement bouleversées, si bien que, même si un auteur comme Mankiewicz s’en approchait, je crois que ça ne pouvait pas apparaître, sauf sous la forme d’une espèce de trouble (qu’est-ce que c’est que cet usage de la parole ?... tout ça, euh), mais on n’aurait pas pu le dire comme je le dis, pas du tout à cause de mon mérite, mais parce que les conditions n’étaient pas encore là. Alors... Mais, sans doute le premier en tout cas, je suis Noël Burch, c’est euh, c’est Ozu, tout est venu de là-bas. C’est Ozu et pourtant Ozu il arrive au parlant très tard. Parce qu’il n’en a pas besoin... alors lui, c’est parfait, comme il n’en a aucun besoin, il n’est pas pressé d’y arriver. C’est vers, je ne sais plus la date exacte, c’est vers 30, 31 qu’il fait ses premiers films parlant, Ozu. Mais Burch, Noël Burch, qui a écrit de très belles pages sur Ozu, a une formule tout à fait belle, je trouve, tout à fait bonne et exacte. Il dit, c’est avec Ozu qu’apparaît la « disjonction », la disjonction entre un événement parlé et une image vide d’événement. Le type parle, raconte un événement, généralement d’ailleurs insignifiant, et, dans un espace vide, où il y a un personnage hors champ auquel il parle et lui il parle tout seul, là, dans un espace vide. Disjonction entre l’événement parlé et l’image vide d’événement. C’est la même chose que : disjonction entre une histoire qu’on ne voit pas et un lieu vide d’histoire. Je cite rapidement, Syberberg, et je prends les formes les plus rudimentaires, les plus claires de ce procédé, parce que, évidemment, quand ça se complique, ça fait de grands chefs d’œuvre mais c’est plus difficile. Euh, ben par exemple, dans Parsifal, la formule serait très complexe, mais l’effet est très concret lui. Dans Le Cuisinier de Ludwig, c’est tout simple, vous avez des espaces vides, les châteaux du roi, les châteaux du roi de Bavière maintenant... espaces vide. Et la parole, c’est quoi ? C’est le type qui promène les touristes et le cuisinier qui rapporte ce que faisait Ludwig dans ces pièces quand elles n’étaient pas vides. Vous me direz pourquoi passer par ce procédé ? Ça rend tout abstrait... étrangement ça rend tout concret. Remarquez que Claude Lanzmann, dans son film, il a repris le procédé commun à Syberberg, à Straub... qu’est-ce qu’il s’agit ? Il s’agit de faire parler, en effet ça évite les reconstitutions qui sont très pénibles, ça évite les images d’archives qui sont pas meilleures, vous voyez qu’il y a... d’un côté il fera parler les gens sur la déportation des juifs et d’un autre côté il montrera les espaces vides, les espaces aujourd’hui vides. Il racontera une histoire qu’on ne voit pas - aucune image d’archive - et il fera voir, et il fera voir des lieux vides d’histoire. C’est, mot à mot, la technique Straub, Syberberg ou Marguerite Duras. Il y a une faille entre ce qui est dit et ce qui est vu. Parler ce n’est pas voir. Et si j’en reste aux formes les plus rudimentaires, je dis c’est la formule la plus simple de Fortini Cani chez Straub : d’un côté la voix de Fortini qui lit ses pages et, de l’autre côté, les paysages vides auxquels les pages ne se rapportent qu’indirectement. A propos d’un de leurs films, un autre film, les Straub parleront de la grande fissure tellurique. La grande fissure tellurique, là, cette espèce de béance qui va distribuer la parole et la vision. Dans le cas de Marguerite Duras, la répartition des voix et du vu atteint une espèce de sommet dans India Song. Pour ceux qui ont vu India Song, vous vous rappelez que le procédé très vivant consiste, d’une part, à faire voir un bal, mais un bal muet, est-ce que les gens ne parlent pas ? Si, les gens parlent, mais ils n’ouvrent pas la bouche. Ils n’ouvrent pas la bouche c’est-à-dire que ce qu’ils disent sera entendu de l’autre côté de la béance. Alors de l’autre côté il y a quoi ? Il y a un mélange de voix dont les unes sont dites « voix intemporelles » par Marguerite Duras, les autres sont dites « voix d’invités », c’est-à-dire des gens présents au bal, mais qui n’ont pas ouvert la bouche tant qu’on les voyait. Bon, euh. Bon, euh... non je veux pas, ce serait trop long. Tout ce cinéma est sous la loi de la disjonction du visuel et du sonore. Bien... Alors... Ce que je demande, c’est, dans, dans la publication, dans l’édition de La Femme du Gange, Marguerite Duras fait une courte préface où elle explique ça très bien, elle dit : ce sont deux films, le film des voix et le film de la vue. Ce sont deux films et alors là elle fait de la provocation, provocation typique, elle dit ces deux films n’ont strictement aucun rapport. Rien à voir, bien plus s’ils se touchent, tout meurt ! La jonction les fait mourrir. Ce qui permet évidemment à Mitry de dire : c’est n’importe quoi sur n’importe quoi. Alors, si l’on consent à ce que ce n’est pas « n’importe quoi sur n’importe quoi », qu’est-ce que c’est ? Il est bien évident qu’il ne suffit pas de... Quoi qu’il y a un film très intéressant d’Eustache qui va tout à fait en ce sens... vous savez... présentation de photos, visuel, et commentaire. Et plus le commentaire se développe, plus il décolle de ce que montrent les photos. Au point que, là aussi c’est de la provoc’, mais c’est bien fait, au point que, on se dit : mais enfin de quoi il parle, tout ça ça n’a aucun rapport avec la photo etc. et l’écart augmente entre le dit et le vu. Bien, mais pourquoi faire tout ça ? Il faut bien que ce soit pas n’importe quoi sur n’importe quoi, sinon ça ne dépasserait pas un exercice surréaliste un peu faible.\nEt bien, en effet, reprenons l’exemple de Marguerite Duras, de India Song, Qu’est-ce qu’il y a de commun, s’il y a quelque chose de commun, entre parler et voir ? Je ne dis pas une forme commune, hein, je dis : « un quelque chose de commun ». Est-ce qu’il y a un quelque chose de commun entre parler et voir ? Et ben oui. Le bal vu vaut pour un autre bal qu’on ne voit pas, celui où s’est noué un enlèvement et où est né un amour fou. Donc le bal présent, glacé vaut pour cet autre bal qu’on ne verra pas. Et les voix de l’autre côté de l’image, les voix nous parlent de ce vieux bal qu’on ne verra pas. Pourquoi est-ce qu’on ne le voit pas ? Est-ce que c’est affaire, comme ça... C’est que, dans la mesure où il a vu naître l’amour fou, il n’est plus du domaine du visible. L’amour fou est au-delà de ce qu’on peut voir. Bon, mais alors, on touche à quelque chose de très important pour ce cinéma. C’est un cycle très curieux. Je dirais : ce que l’image visuelle enfouit... L’image visuelle enfouit quelque chose. L’image visuelle recouvre quelque chose. L’image visuelle vaut par ce qu’il y a en-dessous. C’est la limite supérieure de la vue, la vue qui saisit ce qui n’est pas visible. Sous la terre, je saisirai les morts : constant chez les Straub. Sous le bal, je saisirai l’autre bal enfoui. C’est l’exercice supérieur de la vue. L’image visuelle vaut toujours par ce qu’elle recouvre.\nOn a vu l’année dernière les Straub faire quelques minutes de cinéma en plaçant des gens sur des collines et en leur faisant réciter un poème de Mallarmé célèbre « et, sous ces collines, il y a les cadavres des communards », on ne verra pas ces cadavres. La terre vaut par ce qu’elle enfouit. Constant chez les Straub. Ce sont eux qui vont le plus loin dans cette espèce de stratigraphie, ou, comme dirait Foucault, d’archéologie. L’image visuelle est archéologique. \nBon, l’image visuelle n’a comme sens que d’enfoncer quelque chose qu’elle enfouit. \nEt l’image parlante a comme sens de faire monter quelque chose qui ne peut être que parlé, puisque enfoui pour la vue, l’événement. Le même événement est enfoui sous la terre, libéré dans la parole. C’est pas n’importe quoi sur n’importe quoi, c’est le même événement qui n’a d’existence que biface : une fois libéré par la parole, une fois enfoui sous la terre. Si bien qu’il y a un cycle. Plus la terre... - c’est le cycle qui me paraît frappant, c’est le cycle des Straub, une espèce de cycle cosmique - plus la terre enfouit et dérobe à notre vue l’événement, nous ne voyons que des espaces vides... plus la terre enfouit l’événement, plus la parole le libère. En d’autres termes, la parole est aérienne et la vue est souterraine. Donc c’est par-dessus leur faille, par-dessus leur béance, par-dessus leur hétérogénéité radicale, que s’établira le rapport entre parler et voir, c’est par-dessus le non-rapport et c’est le non-rapport de parler et de voir qui va d’une certaine manière susciter le rapport entre un voir de plus en plus enfoui sous la terre et une parole de plus en plus aérienne. D’où l’importance pour moi, là, dans ce que je disais tout à l’heure, l’importance de quand il a eu un rapport direct avec le cinéma, avec le film que Allio tirait du cas de Pierre Rivière, comment est-ce que... bien sûr il n’avait pas la possibilité d’imposer un rapport entre le visuel et... mais c’est évident qu’un cas comme celui de Pierre Rivière, vous comprenez, aurait favorisé des recherches de ce genre, puisqu’il y avait le cahier encore une fois du gamin et l’événement, ce qu’il avait fait, c’est-à-dire cette espèce de liquidation, d’assassinat de toute sa famille qu’il avait fait... Dans quel rapport le visible là-aussi... est-ce qu’il n’y avait pas lieu d’enfoncer sous la terre le visible pour que la parole prenne un sens aérien ? Et « enfoncer sous la terre » ça ne veut pas dire que l’image devient quelconque. Les images de Straub, les images de Syberberg sont des images prodigieuses.\nL’espace vide c’est pas un espace auquel manque quelque chose. L’espace vide d’événements, que ce soit l’espace d’Ozu, l’espace des Straub, l’espace de Syberberg, l’espace de Duras, ce sont des espaces extraordinairement vivants, mais c’est vraiment la vie des choses, une espèce de vie non organique, la vie des choses, la vie de la terre en tant qu’elle recouvre, c’est ça la terre, la terre c’est ce qui recouvre, creusez la terre : là vous avez le visible. Mais vous n’avez pas le visible quand vous avez déterré la chose, vous avez le visible quand vous voyez la terre comme recouvrant quelque chose. Qu’est-ce qu’elle recouvre ? Et bien ce qu’elle recouvre c’est que la parole, de l’autre côté, dit. De l’autre côté. Et c’est parce qu’il y a deux côtés qu’il y a le cycle où ce qui est sous terre s’enfonce de plus en plus sous terre pour que la parole le fasse de plus en plus émerger à l’air, pas à la lumière, mais à l’air.\nBon et je dirais que tout ce cinéma, lui aussi, pose l’espace vide comme la forme du déterminable et la parole comme la forme de la détermination. Si bien que le rapport de Foucault avec ce nouveau cinéma me paraît pas du tout un rapport d’influence, je crois qu’il y a eu influence dans aucun des deux sens. C’est pas Foucault qui influence Duras ou Syberberg, mais c’est pas non plus Duras ou Syberberg qui influencent Foucault. Chacun est parvenu à ce type par ses propres recherches. C’est encore mieux. Voilà.\nD’où alors maintenant, on se trouve devant la quatrième chose et ben... et quelle est la réponse propre à Foucault ? On vient devoir un début de réponse. Le début de réponse qu’on vient de voir même la réponse complète, mais je suis pas sûr que ce soit celle de Foucault, je suis même sûr que c’est pas celle de Foucault. C’est exactement ceci, c’est : forcément le non-rapport engendre un rapport. Et pourquoi ? Comment ? Le non-rapport engendre un rapport, parce que la parole et la vue, en tant que sans rapport, atteignent chacune à sa propre limite, mais la limite propre à chacune, c’est aussi la limite commune qui les sépare. C’est la limite commune qui les sépare et qui les rapporte l’un à l’autre en les séparant. C’est le cycle des Straub. La limite propre à chaque faculté est en même temps la limite commune qui les rapporte l’un à l’autre en les séparant. Je vais vous dire, ce serait, pour ce problème, ce serait ma réponse, je... j’irais tout à fait là. Le fait est que, à mon avis, on peut l’appliquer ça à Foucault, ce serait un peu inexact parce que je crois qu’il a une autre réponse. Il a une autre réponse.\nD’où la nécessité de la quatrième et dernière confrontation. Il a une autre réponse qu’il va beaucoup plus chercher du côté de Raymond Roussel, le poète bizarre du début du XXème siècle. Et bien plus, Raymond Roussel lui fournit, non pas des réponses, mais lui fournit plusieurs éléments de réponse. D’où : nous en sommes à ça : confrontation avec Roussel et quelle est la réponse propre à Foucault quant à ce problème : quel rapport y a-t-il entre parler et voir ? Ce que nous feront la prochaine fois....", "url": "https://www.webdeleuze.com/textes/269"}