{"Cours": "Sur Foucault les formations historiques", "Date": "Cours du 10/12/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Alors voilà où nous en sommes. Nous... finalement nous n’avançons pas, mais nous remuons dans un même problème et c’est à force de remuer dans ce problème ou de remuer ce problème qu’on va arriver au bout. Ce problème, c’est celui-ci, c’est donc toujours que nous nous trouvons devant deux formes irréductibles : la forme du visible, la forme de l’énonçable. Il n’y a pas isomorphie de ces formes. En d’autres termes il n’y a ni forme commune au visible et à l’énonçable, ni correspondance entre les deux formes. Donc : ni conformité - forme commune - ni correspondance biunivoque d’une forme à l’autre. Il y a différence de nature ou, suivant le mot de Blanchot, il y a un non-rapport. Un non-rapport entre le visible et l’énonçable. Donc une disjonction, une béance. C’est la disjonction lumière (comme forme du visible) / langage (comme forme de l’énonçable).\nOn remarque tout de suite - et j’insiste parce qu’on aura besoin plus tard de revenir sur ce point - une des conséquences immédiates d’un tel point de vue, c’est une critique fondamentale de l’intentionnalité. Ou, si vous préférez, c’est une critique de la phénoménologie, au moins sous sa forme vulgaire. Par « vulgaire », je n’entends rien de péjoratif, j’entends : ce qui en a été retenu comme le plus connu, ce qui a été retenu comme le plus connu de la phénoménologie, c’est l’idée d’une intentionnalité, non seulement de la conscience, mais des synthèses de la conscience, sous la forme célèbre du « toute conscience est conscience de quelque chose ». Et, de ce point de vue, le langage, synthèse de la conscience entre autres, le langage se présente comme visée, intentionnalité vers un état de chose ou quelque chose. Le langage comme visant quelque chose. On a vu en quel sens Foucault s’oppose très violemment et brise ce rapport d’intentionnalité, en quel sens, en un sens très simple : si l’on comprend ce que c’est qu’un énoncé, on voit que l’objet de l’énoncé est une variable intrinsèque de l’énoncé lui-même. Donc l’énoncé a bien un objet mais qui n’a rien à voir avec l’objet visible ou rien à voir avec un état de chose. L’objet de l’énoncé est une variable intrinsèque ou une dérivée de l’énoncé lui-même. Dès lors il est exclu que l’énoncé vise un objet qui lui serait extérieur. Si bien que le véritable énoncé qui correspond à la pipe visible c’est, encore une fois, « ceci n’est pas une pipe » et non pas « ceci est une pipe », ou, version sérieuse de la même idée, le véritable énoncé qui correspond à la forme visible « prison », ce n’est pas « ceci est une prison », c’est « ceci n’est pas une prison », dans la mesure où les énoncés de droit pénal ne comportent pas la prison. Ce serait facile, dès lors, d’en conclure - je dis par parenthèse et pour préparer l’avenir - que la rupture de Foucault avec la phénoménologie se fait ici, mais nous savons bien qu’il faut tenir compte d’autres facteurs, que la phénoménologie, dans son développement même, aussi bien chez le dernier Husserl, que chez Heidegger, que chez le dernier Merleau-Ponty, n’a pas cessé elle-même d’éprouver le besoin de dépasser l’intentionnalité, et pourquoi ? C’est que l’histoire de l’intentionnalité, on la retrouvera, cette idée de la visée ou de la conscience comme conscience d’un quelque chose \n(Interruption) \nEt bien euh..., cette histoire de l’intentionnalité était très curieuse parce que, vous comprenez, elle était tout entière construite pour rompre avec le psychologisme et avec le naturalisme. Je dis tout ça très vite, hein, c’est pour ceux qui sont au courant... Et l’intentionnalité retombait typiquement dans une autre psychologie, un autre naturalisme. Notamment c’était très difficile et c’était de plus en plus difficile vu les progrès de la..., vu l’évolution de la psychologie, de distinguer l’intentionnalité du learning. On verra tout ça plus en détails. D’où les phénoménologues se sont trouvés (rires) dans une situation très curieuse parce que, finalement, ils ont été amenés à rompre avec l’intentionnalité. Alors on ne peut pas se dire : et ben voilà, Foucault rompt avec la phénoménologie parce que la phénoménologie est amenée aussi à faire sa rupture. Si bien qu’on verra que les rapports Foucault/ phénoménologie sont beaucoup plus compliqués que...\nMais pour le moment on n’en est pas là. On enregistre simplement qu’il y a une rupture de l’intentionnalité au profit d’une espèce de dualisme, de différence de nature entre les deux formes, le visible et l’énonçable, on ne peut pas dire que l’énoncé vise une chose ou un état de chose. Donc nous sommes au sein du non-rapport du visible et de l’énonçable, et pourtant et pourtant on retombe toujours sur le même cri... ça devient un cri là, c’est-à-dire le signal d’une urgence, et pourtant et pourtant : il faut bien qu’il y ait un rapport... Il faut bien qu’il y ait un rapport entre la prison visible et l’énoncé « ceci n’est pas une prison », il faut bien qu’il y ait un rapport entre la pipe visible de Magritte et l’énoncé de Magritte « ceci n’est pas une pipe ». Pourquoi est-ce qu’il faut qu’il y ait un rapport ? Puisque, nous le savons, la forme du visible et la forme de l’énonçable composent le savoir... S’ils composent le savoir, il faut bien qu’au fond du non-rapport des deux parties du savoir, s’engendre ou s’élève un rapport. On n’a pas le choix. Et d’où je disais : bon, c’est très bizarre, comment est-ce qu’on va pouvoir expliquer ça ? \nTransformons la question : pourquoi Foucault éprouve-t-il tant de plaisir, tant d’amusement et, en même temps, tant d’admiration à la découverte et à la lecture de Raymond Roussel ? La réponse est simple, c’est que, outre le plaisir et la joie que ce poète lui donne, il y trouve des esquisses de solution pour ce problème et des esquisses de solution très curieuses parce que, en un sens, des solutions exemplaires. Qu’est-ce qu’il faut appeler une solution exemplaire ? Il faut appeler une solution exemplaire une solution qui se dégage dans des conditions artificielles. Elle est donc d’autant plus pure qu’elle surgit relativement à des conditions parfaitement artificielles, quitte à ce qu’ensuite on puisse l’étendre aux conditions communes. Et, finalement, peut-être qu’il y a beaucoup de problèmes qui surgissent ainsi, au niveau des conditions artificielles. Et, en effet, c’est au niveau d’un procédé de langage, d’un procédé d’énoncé et d’un procédé de visibilité tout à fait bizarres, que Roussel va développer des poèmes qui nous apportent, semble-t-il, une ou même plusieurs solutions à ce problème. D’où : j’essaie de, j’essaie de comprendre ce livre de Foucault sur Roussel en fonction de la tentative même de Roussel. Vous fermez la porte s’il vous plaît. ...Alors, que les procédés de Roussel soient en effet des procédés poétiques, construits par Roussel lui-même, c’est une chose, mais vous devez être attentifs à deux choses à la fois : le procédé tout à fait artificiel de Roussel et les possibilités que ce procédé nous donne, l’indication....\nLa première direction que Foucault dégage de Roussel, elle est très simple et on a essayé de l’aborder déjà. Ça consiste à dire : d’accord, les deux formes, la forme du visible et la forme de l’énonçable, diffèrent en nature, ça n’empêche pas qu’elles sont en présupposition réciproque. C’est-à-dire l’une présuppose l’autre et l’autre présuppose l’une. Ce qui veut dire concrètement que, d’une forme à l’autre, du visible à l’énonçable et de l’énonçable au visible, il ne cesse d’y avoir des captures mutuelles. « Capture » c’est pas un mot que Foucault emploie. Je l’emploie par commodité, hein, « des captures mutuelles ». Mais, en revanche, tous les mots que Foucault emploie sont des termes polémiques de violence. Et, en effet, vous voyez pourquoi. Si les deux formes sont réellement hétérogènes, irréductibles l’une à l’autre, il semble que ce soit comme une guerre entre les deux et que le premier rapport entre les deux ne puisse être que celui d’une guerre, d’une violence. L’une va prendre quelque chose à l’autre. L’autre va prendre quelque chose à l’une et ce sera par arrachement, par capture, par prise. Ce seront des étreintes. Ce seront des étreintes de lutteurs. Et, déjà, dans « Ceci n’est pas une pipe », ce thème, la présupposition réciproque conçue comme capture mutuelle du visible et de l’énonçable, ne cesse d’être présenté par Foucault comme une véritable lutte. \nDans Ceci n’est pas une pipe , je cite, p.33 : « entre la figure et le texte... », c’est-à-dire le visible et l’énonçable, « entre la figure et le texte, de l’un à l’autre, il y a des attaques lancées », des attaques lancées, « des flèches jetées contre la cible adverse, des entreprises de sape et de destruction, des coups de lance et des blessures, une bataille ». Bon. C’est une bataille. Il faut retenir un tel texte parce qu’on s’étonnera moins, ensuite, que Foucault éprouve le besoin de dépasser l’axe du savoir vers l’axe du pouvoir où la bataille s’explique singulièrement. Ça c’est déjà des textes concernant le savoir, c’est-à-dire les deux éléments du savoir, le visible et l’énonçable, et vous devez sentir qu’ils sont tout entiers tendus vers une découverte du pouvoir comme étant le véritable enjeu de la bataille. Page 48 : « Dans cet espace brisé et en dérive » où se rencontrent le visible et l’énonçable... « Dans cet espace brisé et en dérive, d’étranges rapports se nouent, des intrusions se produisent, de brusques invasions destructrices, des chutes d’images au milieu des mots... », des chutes de visibilité au milieu des énoncés, ... « des éclairs verbaux qui sillonnent les dessins et les font voler en éclats ». Là aussi l’affirmation de la lutte, de l’étreinte, de la bataille...\nQu’est-ce que, qu’est-ce que, qu’est-ce qui peut être arraché ? On n’en sait rien. Bon, voyons. Est-ce que Roussel peut nous aider ? Roussel écrit un livre célèbre, donc Roussel est un poète, fin XIXème, début XXème, qui est évidemment..., qui semble étrange..., il faut aimer. Foucault aimait beaucoup. Le nouveau roman a beaucoup aimé Roussel, il y a un article très important de Robbe-Grillet sur Roussel. Sans doute est-ce qu’il y avait quelque chose à voir et c’est pas la première fois que j’essaie de marquer une affinité de Foucault avec le nouveau roman. En tout cas, qu’est-ce qu’il y avait de si fascinant, ou qu’est-ce qu’il y a de (inaudible) de si fascinant dans l’œuvre de Roussel ? Heureusement Roussel nous a laissé un livre qui a pour titre Comment j’ai écrit certains de mes livres. Comment j’ai écrit certains de mes livres, pas tous hein ! Certains. Donc allons-y avec confiance : comment il a écrit certains de ses livres, Roussel ? Il nous dit de la manière suivante : supposez, je vous raconte une étrange poé... entreprise, une étrange entreprise poétique. Supposez le cri de guerre : je vais fendre les mots, je vais fendre les phrases ! Je vais fendre les phrases. Ça nous intéresse, puisque vous vous rappelez que, dans toutes nos analyses précédentes, on a vu que la découverte de l’énoncé selon Foucault impliquait précisément que l’on fende les mots, les phrases et les propositions. \nSi l’on n’arrivait pas à fendre les mots, les phrases et les propositions, jamais on ne découvrirait les énoncés. C’est le moment ou jamais de se demander : mais qu’est-ce que ça veut dire au juste fendre les mots, les phrases et les propositions ? Ça veut dire : construire deux phrases dont la différence est infiniment petite. C’est ça : ouvrir la phrase, fendre la phrase. Construire deux phrases dont la différence est infiniment petite. Roussel en donne un exemple qui anime une de ses grandes œuvres. Voilà une phrase ou du moins un fragment de phrase : « les lettres du blanc sur les bandes du vieux billard ». Vous voyez, dans cette phrase, « les lettres » signifie « des signes », « du blanc », « blanc » signifie le petit cube qui est toujours présent sur le billard, « sur les bandes », « bandes » signifie « bordures du billard », « billard » signifie billard. « Les lettres du blanc sur les bandes du vieux billard ». Considérez la phrase 2 : « les lettres du blanc sur les bandes du vieux pillard ». Cette fois , nous pouvons supposer que « lettres » signifie « missives », « blanc » signifie « un homme blanc », « les bandes » signifie « la troupe », « pillard » signifie pillard et le fait que ça se rapporte à un blanc suppose que le pillard, lui, soit un noir. « Les lettres du blanc sur les bandes du vieux pillard ». J’ai mes deux phrases qui se distinguent par quoi ? Ce que Foucault appellera « un petit accroc ». \nQu’est-ce que c’est que l’accroc ? Ou une petite différence. Le petit accroc, c’est : b/p. B de « billard » sur P de « pillard ». Sinon les mots sont les mêmes. « Les lettres du blanc sur les bandes du vieux pi/billard ». Voilà. Alors b/p : vous admirerez que c’est exactement ce que la linguistique - Roussel ne l’ayant pas attendue - appelle « un rapport phonématique ». C’est le petit accroc : « tu as dit b ou tu as dit p ? Tu as dit b et, si tu prononces les b comme des p, qu’est-ce que t’as dit ? T’as dit \"les lettres du blanc sur les bandes du vieux billard\" ou \"du vieux pillard\" ? ». Pensez que ce procédé a animé beaucoup de grands auteurs, vous le trouvez constamment chez Lewis Carroll. A tout égard on peut dire que le procédé des langages paradoxaux est souvent de ce type, je ne dis pas que ce soit le seul possible. Bien, j’ai donc mes deux phrases. J’ai ouvert la phrase. Voilà, c’est ça fendre la phrase, ouvrir la phrase. Pourquoi j’en dégage un énoncé ? Ben l’énoncé, c’est exactement ceci - si vous avez compris tout ce qu’on a fait sur l’énoncé - dans cette construction artificielle l’énoncé, je pourrais dire c’est quoi ? C’est « les lettres du blanc sur les bandes du vieux... » et là j’écris il cherche une craie pour écrire au tableau (inaudible)\nUn étudiant : on voit rien du tout \nG.D. : bon, vous suppléez par vous-mêmes (inaudible) ...merci, j’ai besoin comme ça (inaudible). Alors j’écris « les lettres du blanc sur les bandes du vieux... » et là je mets... Voilà, j’ai extrait un énoncé des phrases. Vous me direz : faut pas se foutre du monde ! Bon, mettons que ce soit la version humoristique de quelque chose de sérieux, si vous y tenez, mais on peut préférer la version humoristique. Si on me dit : qu’est-ce que c’est qu’un énoncé et en quoi ça se distingue des phrases ? Je dirais : les phrases, c’est l’un ou l’autre. C’est « les lettres du blanc sur les bandes du vieux pillard » ou « du vieux billard ». C’est l’un ou l’autre. L’énoncé, c’est : « les lettres du blanc sur les bandes du vieux b/p illard (b sur p - illard) ». Pourquoi c’est ça, l’énoncé ? On l’a vu. C’est parce que, sérieusement, là c’est des conditions complètement artificielles, mais, dans les conditions naturelles du langage, on a vu que l’énoncé se définissait par la variation immanente, c’est-à-dire par le passage d’un système homogène à un autre système homogène, le passage perpétuel d’un système à un autre. Donc, si je me donne des conditions artificielles où cela apparaît clairement, il faut vous rappeler tout ce qu’on a fait précédemment où cela apparaissait déjà dans des conditions plus sérieuses et, en un sens, peut-être moins frappantes. Mais là on se contente de dégager ce qu’on a essayé de montrer sérieusement précédemment. Alors, bon. J’ai dégagé ça : l’énoncé. En fendant la phrase, ou en fendant les phrases, j’ai dégagé l’énoncé. Mais voilà que j’ai pas pu dégager l’énoncé des phrases sans faire surgir un certain nombre de scènes visibles. La visibilité va apparaître où ? \nDès que j’essaie qu’une des phrases rejoigne l’autre. Il me faudra, à ce moment-là, susciter des scènes visibles tout à fait étonnantes, si invraisemblables soient-elles, il me faudra susciter des visibilités paradoxales pour assurer la jonction des deux phrases. Exemple. « Le vieux pillard », qui est le roi Talou dans le récit de Roussel, le vieux pillard devra bien être lié et avoir une espèce de travesti, une robe à traîne. Ça, ça se voit : la robe à traîne de Talou. Pourquoi est-ce qu’il doit avoir une robe à traîne ou pourquoi est-ce que doit surgir dans le récit une robe à traîne ? Parce qu’une traîne, c’est une queue. Et que « queue », c’est « queue de billard »... ah ? Et à l’infini tout ça. Il faudra que, à chaque fois, des proliférations fassent naître du visible qui ne cesse de rapporter la phrase 2 à la phrase 1. Bon, et, comme ça, Roussel va construire tout son poème où l’écart entre les deux phrases, l’écart qui suscite l’énoncé, ne sera pas comblé sans susciter à son tour des visibilités, c’est-à-dire des spectacles insolites, la robe à traîne de Talou. Bon, je pourrais développer beaucoup, ceux que ça intéresse liront, s’ils ne l’ont pas déjà fait, Comment j’ai écrit certains de mes livres ou bien liront le grand texte de Roussel qui concerne cela et qui s’appelle Impressions d’Afrique. \nJe résume : en ouvrant les phrases, je dégage un énoncé, mais, en même temps, je suscite, je fais proliférer toute une série d’images visuelles, par laquelle la phrase 2 rejoint la phrase 1. Voilà typiquement un phénomène de capture. J’ai ouvert, comme une mâchoire, les phrases, elles se referment sur des visibilités. C’est exactement la capture. Voilà que l’énoncé capture du visible. La phrase 2 ne pourra rejoindre l’énoncé que par l’intermédiaire de ces scènes visuelles et violemment visualisées. Or Foucault remarque que le titre Comment j’ai écrit certains de mes livres exclut certains autres livres. Et, en effet, il y a des livres de... Ah non je donne encore un autre exemple parce qu’il est... euh... il est très typique. Il y a un poème de Roussel, très beau, enfin... euh... et très amusant, qui s’appelle Chiquenaude. Chiquenaude. Cette fois-ci la phrase fendue c’est quoi ? C’est : « les vers de la doublure dans la pièce de Forban... vous voyez un forban, mais « forban » sert ici de nom propre, c’est le personnage, c’est un personnage qui s’appelle Forban. « Les vers de la doublure dans la pièce de Forban talon rouge », « talon » : un talon de chaussure, « talon rouge ». Là, vous voyez, voilà. C’est un fragment de phrase. Je peux dire : « j’ai entendu les vers de la doublure dans la pièce de Forban talon rouge », ça veut dire quoi ? Les vers : et ben c’est l’unité poétique. La doublure : c’est que j’y étais un soir où c’était la doublure de l’acteur qui remplaçait l’acteur. Les vers de la doublure dans la pièce, dans la pièce intitulée Forban talon rouge. C’est le nom supposé d’une pièce. \nJe construis ma phrase avec le petit accroc. Là l’accroc va... euh, se justifier d’autant plus. Et je dis : « les vers de la doublure dans la pièce... », jusque-là c’est pareil, « ... dans la pièce du fort... » au sens de puissant, « ... du fort pantalon rouge ». « Les vers de la doublure dans la pièce du fort pantalon rouge ». J’ai ouvert la phrase (rire de D), j’ai ouvert les phrases. J’ai formé un système à mâchoires, à double mâchoires. Cette fois la seconde phrase, c’est les vers, l’animal, l’animal qui mange nos tissus. La doublure, et ben c’est la pièce rapportée sur un costume. Donc ça veut dire à la lettre, si vous voulez, une doublure miteuse. La doublure... Dans la pièce, cette fois-ci, c’est... c’est plus la pièce de théâtre, c’est la pièce surajoutée en couture. « ... du pantalon rouge ». Voilà. Comment la phrase 2 va-t-elle rejoindre la phrase 1 ? Donc j’ai un énoncé à nouveau. L’énoncé, c’est le porteur de la variation immanente, à cheval sur les deux systèmes, c’est b sur p. Comment 2 va rejoindre 1 ? Et ben supposez que, dans la pièce « Forban talon rouge », il y ait une fée qui mette, sur le pantalon du diable ou du forban, une pièce mitée. Pièce mitée qui donc sera appelée à se déchirer et, par-là, à ruiner les entreprises du forban. Voilà. \nLa phrase 2 rejoint la phrase 1 puisque « les vers de la doublure dans la pièce du pantalon » prend sa place dans « les vers de la doublure dans la pièce de théâtre Forban talon rouge ». Bien. Si on n’avait pas vu la version sérieuse de tout ça, ça n’aurait pas d’intérêt. Une fois qu’on a vu la version sérieuse de tout ça, on comprend que, dès lors, dès qu’il y a énoncé, l’énoncé ne fend pas les phrases sans susciter des visibilités par lesquelles une des phrases rejoint l’autre. Or, je disais - revenons à l’autre aspect - bon, mais il y a des œuvres sans procédé chez Roussel. Qu’est-ce que c’est que les œuvres sans procédé ? Je crois que c’est un très grand mérite de Foucault, dans son analyse de Roussel, d’avoir montré que, finalement, les œuvres sans procédé pour lesquelles Roussel ne propose aucune clef étaient l’inverse des œuvres à procédé. Les œuvres sans procédé sont très très curieuses chez Roussel, elles consistent en d’interminables descriptions. Mais des descriptions de quoi ? \nC’est pour ça... c’est l’aspect par lequel le nouveau roman a été tant frappé par Roussel. Interminables descriptions de quoi ? Et bien interminables descriptions de ce dont la description est interminable par nature. Et qu’est-ce que c’est ? Ce dont la description est interminable par nature, bizarrement, ce ne sont pas les choses visuelles, ce sont les images et, de préférence, les petites images du type : les vignettes. C’est, là, l’infini de la vue. Ce qu’on ne voit qu’à la loupe. Pourquoi ? Qu’est-ce que ça veut dire ça ? On va voir. Mais, dans ses œuvres visuelles et non plus langagières, bien sûr ce sont des descriptions par le langage, mais ce sont des œuvres descriptives ... dans les œuvres purement descriptives de Roussel, du type « la vue » justement, qu’est-ce qui se passe ? Roussel passe des centaines et des centaines et des milliers de vers à décrire ce qu’on voit dans la lentille d’un porte-plume. Je ne sais pas si ça existe encore, vous savez, mais dans le temps ça existait, c’était beau comme tout, ça doit encore exister à Montmartre, hein... si vous voulez comprendre vous irez à Montmartre acheter un porte-plume comme ça... Vous... Il y a une petite loupe, une lentille, hein, dans la.. ., dans la..., je sais pas quoi, là dans le truc... dans le manche, euh... dans le manche, vous mettez votre œil et vous voyez... et vous voyez... ça doit être très simplifié aujourd’hui, aujourd’hui vous devez voir une Tour Eiffel et puis voilà... Mais non, du temps de Roussel, c’était pas comme ça, vous voyiez quelque chose de proprement inépuisable, une scène à quatre-vingt personnes... Plus c’est petit plus ça foisonne. Voilà. \nLe porte-plume à lentille. Autre exemple décrit par Roussel dans des centaines de vers : une étiquette d’eau d’Evian. Troisième exemple : un papier à lettre d’hôtel, d’hôtel de luxe, à en-tête. Notamment dans les villes d’eau, de prodigieuses en-têtes où il y a l’hôtel, en gros, et puis les curistes, et il y a, au besoin, cent curistes en tout petit, tout petit. Ça, ça met Roussel dans la joie et il fait de gros livres, il se contente de décrire : ce qu’on voit dans la lentille du porte-plume, sur la vignette de la bouteille d’eau ou sur l’en-tête du papier à lettre. Comprenez, ça veut dire quoi ? Et ben, cette fois-ci, c’est l’inverse. Foucault a complètement raison de dire : mais les œuvres sans procédé, les œuvres de description visuelle, c’est l’inverse du procédé linguistique. Pourquoi ? Vous savez, on voit parfois ça au cinéma et chacun de nous en rêve de savoir faire ça... les gens qui glissent une carte dans une porte et ils arrivent, comme ça, à ouvrir la porte. Les policiers et les bandits font ça couramment. Une petite carte dure et puis ils ouvrent, à la lettre, ils fendent la porte. L’idée de Roussel c’est que, si vous glissez dans les choses une petite vignette, la chose va s’ouvrir. C’est une idée très curieuse, une idée de fou. Mais on peut toujours essayer. Vous glissez votre petite vignette entre deux choses... et puis... pan, c’est comme un déclic, les choses s’ouvrent. \nEn d’autres termes, on retrouve exactement le thème qu’on a obtenu par des analyses qui me semblaient sérieuses : pour arriver à comprendre ce que c’est qu’une visibilité, il faut fendre les choses. Bien plus, c’est la visibilité qui fend les choses. Et, de la même manière, de même qu’il y a un rapport fondamental entre énoncer et fendre les phrases, il y a un rapport fondamental entre la visibilité et fendre les choses. Pourquoi ? Parce que, dans les conditions de la lentille, de la vignette, de la miniature, tout ce que vous voyez, c’est-à-dire les gestes des petits personnages, suscite d’interminables énoncés. Et voilà comment Roussel, en effet, décrit un personnage dans le... euh... sur la vignette de la bouteille d’eau d’Evian : « une femme grande, avec une froideur prudente dans l’abord, elle a par bonheur pour elle, une forte idée de sa personne et n’est jamais intimidée... », vous remarquez que c’est des poèmes, ça rime hein... « ...Elle croit presque tout savoir ; elle est bas-bleu et ne fait aucun cas des gens qui lisent peu ; Elle tranche quand on parle littérature. Ses lettres, sans un mot plat, sans une rature, n’éclosent qu’après des brouillons laborieux ». Vous voyez que le geste miniaturisé saisi sur la vignette va susciter toutes sortes d’énoncés d’après l’attitude la femme, hein. D’après l’attitude, c’est une femme sûre d’elle, elle a une forte idée de sa personne et n’est jamais intimidée, elle croit presque tout savoir, elle est bas-bleu et, du coup : toute une floraison d’énoncés. « ... Et ne fait aucun cas des gens qui lisent peu » : là ça décolle, jusque-là il décrivait la miniature. « ... Et ne fait aucun cas des gens qui lisent peu », dès lors, à partir de là, c’est des énoncés sur la femme et des énoncés de la femme elle-même. « Elle tranche quand on parle littérature ». Typiquement, là, on entend l’énoncé de la femme. « Ses lettres, sans un mot plat, sans une rature », là c’est typiquement le domaine des énoncés. Vous voyez je vais vite parce qu’on resterait très longtemps. Qu’est-ce qui se passe ? C’est que, je disais : pour dégager l’énoncé, il faut fendre les choses... il faut... il faut fendre les phrases. \nSeulement, quand vous avez fendu les phrases en dégageant l’énoncé, vous suscitez immanquablement toute une floraison de visibilités. Inversement : vous fendez les choses pour dégager les visibilités, les visibilités plates, les visibilités vignettes, la planitude du visible. On a vu, en effet, que, le visible, c’était pas la chose. Or, cette planitude du visible, vous ne la dégagez qu’en faisant proliférer une multitude d’énoncés. C’est donc ça les captures mutuelles. Du visible à l’énonçable, de l’énonçable au visible, vont se produire toutes sortes de captures. Et pourquoi en un sens ? Et ben, revenons au sérieux. Nos schémas précédents montraient quoi ? La forme de l’énonçable est double, on l’avait vu, pourquoi ? Ben, la forme de l’énonçable, elle comprend une condition et un conditionné. La condition, c’est le « il y a du langage », c’est le « il y a » du langage, le conditionné c’est l’énoncé. La forme du visible est double : la condition, c’est la lumière, le conditionné, c’est le reflet, l’éclat, le scintillement. Or voilà. Voilà ce qui m’intéresse. Ça c’est acquis par nos analyses précédentes. Je veux dire : là on retrouve l’analyse sérieuse. Il y a quelque chose de très troublant, c’est : dans quel rapport sont le conditionné et la condition dans chaque cas ? Dans quel rapport ? Et ben, c’est toujours, toujours et à tous les niveaux, c’est la même chose qui surgit chez Foucault. C’est un rapport d’extériorité. C’est un rapport d’extériorité. Ça veut dire quoi ? Ça veut dire que la condition impose au conditionné un régime de la dispersion, un régime de la dissémination. Le langage est la condition des énoncés, mais les énoncés n’existent que comme disséminés dans le langage. Le langage est forme d’extériorité par rapport aux énoncés. De même pour le visible. C’est vrai que la lumière est la condition, mais, en tant que condition, c’est la forme dans laquelle les éclats, les scintillements se dispersent, se disséminent. La lumière est la forme d’extériorité des reflets, des éclats et des scintillements.\n Là, à cet égard, il y a rupture de Foucault par rapport à Kant, il n’y a pas de forme d’intériorité, toute forme est une forme d’extériorité. Permettez-moi d’ouvrir une parenthèse, parce que ça pose un problème, ça. Ça nous éviterait peut-être des mauvaises lectures de Foucault, même à un niveau involontaire. Euh... à première lecture, beaucoup de gens ont l’impression que Foucault est avant tout un grand penseur de l’enfermement. Et l’on invoque toujours deux de ses livres principaux, l’un sur l’hôpital, l’asile au XVIIe siècle, l’autre sur la prison. Cette impression peut valoir même pour des auteurs de grand talent, de grande force, je pense à la manière, par exemple, dont Paul Virilio, à plusieurs reprises, a critiqué Foucault. Alors, c’est pas grave tant que c’est Virilio, parce que Virilio a une pensée lui-même originale et que, en ce sens, à ce moment-là, son problème, c’est pas de comprendre Foucault, mais si, à nous, notre problème c’est de comprendre Foucault, on ne peut pas suivre l’objection de Virilio. Virilio dit, à Foucault, lui dit : mais vous êtes obsédé par l’enfermement. Alors que, même du point de vue de la pire répression sociale, l’enfermement c’est un tout petit truc. Il y a quelque chose de beaucoup plus important que l’enfermement, c’est le quadrillage et le quadrillage en espace libre, le quadrillage à l’air libre. Et, quand Virilio essaye de résumer sa critique de Foucault, il dit : ben la police, c’est pas la prison finalement, la police - comme il dit très bien - c’est la voirie, la police c’est la voirie c’est-à-dire c’est le contrôle des rues, c’est le contrôle des espaces libres et pas du tout la fermeture de l’espace. En d’autres termes, ce qui est dangereux, c’est ?, là où la police agit c’est, si vous voulez le..., c’est le périphérique, c’est pas l’impasse. Il s’agit de quadriller un espace libre et pas du tout de constituer des espaces fermés. \nAlors, à première vue, on pourrait avoir l’impression que l’objection porte. En fait je crois que ce que dit Virilio, c’est toujours ce qu’a dit Foucault. Sans doute il l’a dit dans un autre style, avec un autre ton... je veux dire : c’est pas important tout ça. Et ça ne supprime rien de la nouveauté de Virilio à tout autre égard, puisque, encore une fois, c’est pas la tâche de Virilio, essayer de comprendre Foucault. Mais ça me paraît évident que, si l’on est trop sensible, dans la pensée de Foucault, au thème de l’enfermement, qui, pourtant, est un thème existant, mais on va voir en quel sens, on risque alors de ne plus rien du tout comprendre à l’ensemble de sa pensée. Pourquoi ? Parce que c’est très évident que l’enfermement chez Foucault n’est pas une fonction. Et ça n’a jamais été une fonction pour Foucault. Enfermer n’est pas une fonction sociale. C’est un moyen ambigu sous lequel des fonctions très diverses s’exercent. Qu’est-ce que je veux dire ? Une chose très simple. L’asile au XVIIe siècle et la prison au XVIIIe - XIXe sont des milieux d’enfermements. D’accord, c’est des milieux d’enfermements, et pourtant c’est pas du tout la même fonction sociale. Quand l’asile enferme, au XVIIe siècle, et enferme les fous, les vagabonds, les chômeurs etc., cet enfermement est le support de quelle fonction ? Un exil. Il s’agit de retirer de la société. C’est la fonction « exil » qui se réalise au XVIIe siècle dans l’hôpital général. \nOr vous remarquerez que l’exil est une fonction d’extériorité, c’est mettre en dehors de la société. Donc, là, typiquement, le milieu d’enfermement est au service d’une fonction d’extériorité, exiler. On n’enferme que pour et par manière d’exiler. Au XIXe, la prison... vous me direz : elle aussi c’est un exil... oui, d’une certaine manière on retranche de la société, mais c’est une survivance. L’aspect « exil », « exil intérieur » de la prison, c’est une survivance. En fait elle assure une nouvelle fonction. C’est que, dans le milieu d’enfermement de la prison, s’exerce un quadrillage très strict. Quadrillage de la vie quotidienne, du moindre instant de la vie quotidienne, contrôle de la vie quotidienne, contrôle de la quotidienneté. Ça c’est beaucoup plus important que l’exil, c’est une autre fonction que l’exil. La prison est le lieu d’un quadrillage. Ce qui permet à Foucault, dans des pages très brillantes, de dire : l’asile est l’héritier de la lèpre, la prison est l’héritier de la peste. Qu’est-ce qu’il veut dire, dans ces très belles pages de Surveiller et punir ? Il veut dire : le lépreux, c’était l’image parfaite et pure de l’exilé, le retranché de la société. La léproserie, c’était la fonction « exil ». La peste, c’est pas ça du tout. La peste c’est bien autre chose. Quand la peste éclate dans la ville, qu’est-ce qui se passe ? Et c’est même avec la peste qu’a surgi ce type de contrôle, ce contrôle du quotidien. Tous les matins des gens assermentés passent et on doit leur répondre sur l’état de santé des habitants de chaque maison. Les règles d’exposition des cadavres, de visite des malades sont codifiées dans les moindres détails. C’est avec la ville pestiférée, selon Foucault, que le quadrillage de la cité s’établit. C’est une fonction « quadrillage » et non plus une fonction « exil ». On ne chasse pas les pestiférés. Bien plus : non seulement ce n’est pas possible, mais les chasser serait extrêmement dangereux. Et, quand il y a une maison où il y a un nouveau pestiféré, elle doit faire la déclaration immédiate, c’est avec la peste que surgit notre régime moderne du contrôle du quotidien. \nDonc Foucault peut dire à cet égard : la prison, elle prendra le relais de la peste, exactement comme l’asile général... comme l’hôpital général prenait le relais de la lèpre. Mais vous voyez que ces deux milieux d’enfermement... nous aurions bien tort de croire que, dès lors, « enfermement » explique leur nature... pas du tout. « Enfermement », c’est une grosse généralité qui ne nous dit rien. Foucault n’a jamais été le penseur de l’enfermement et pour une raison très simple c’est que, pour lui, toute forme est une forme d’extériorité. La fonction que le milieu d’enfermement « asile » sert, c’est la fonction d’extériorité « exil ». La fonction que la prison sert, c’est la fonction d’extériorité « quadrillage en milieu libre ». Et c’est pour ça que le droit pénal, au moment de la prison, que le droit pénal au XVIIIème et au XIXème siècles n’est nullement centré sur la prison. Pourquoi ? Parce qu’il rêve d’un quadrillage beaucoup plus subtil et beaucoup plus poussé. C’est ce que Surveiller et punir essaiera de montrer : que c’est parce que les pénalistes, le droit pénal, les juristes du droit pénal, rêvent d’un quadrillage coextensif à la cité que, dès lors, la prison ne les intéresse pas tellement. Et, quand la prison va s’imposer en vertu de sa propre origine à elle, qui n’est pas une origine juridique, qui est une origine disciplinaire, on l’a vu, quand la prison s’impose, c’est parce qu’elle dit... si je tenais le discours de la prison, je dirais : « moi prison... ». \nLe discours que la prison, pour sa propre défense, tient aux pénalistes, tient aux juristes, ce serait le discours suivant : moi, prison, je suis plus apte que personne à réaliser votre vœux à vous les pénalistes, le grand quadrillage, c’est-à-dire le contrôle du quotidien. Simplement, ajouterait la prison, je ne peux le faire qu’avec mes modestes moyens, c’est-à-dire dans un milieu clos. L’heure n’est pas encore venue de quadriller un espace ouvert, nous ne savons pas le faire. Mais, dès qu’on saura le faire, la prison perdra son utilité. Ce qui compte, ce n’est pas « enfermement », c’est les fonctions d’extériorité très diverses auxquelles l’enfermement sert. Et vous voyez pourquoi Foucault, perpétuellement... et Foucault serait le premier à dire : ben évidemment, ce qui a compté - à cet égard l’accord avec Virilio serait très profond, entre eux deux, il n’y avait qu’un malentendu - ce qui compte c’est le quadrillage, simplement le fait est que, historiquement, le quadrillage a dû être essayé d’abord dans des conditions artificielles qui sont celles de la prison. Mais même les milieux d’enfermement, vous voyez que les milieux d’enfermement sont des étapes transitoires, des variables d’une fonction d’extériorité. \nC’est, à la lettre, des variables d’une fonction d’extériorité et les fonctions d’extériorité peuvent se passer de ces variables. L’exil peut fonctionner sans milieu d’enfermement et c’est comme ça que les fous étaient traités à la Renaissance. À la Renaissance, on les flanquait sur un bateau, allez et puis hop. Ils étaient exilés sans être enfermés... si : enfermés en fait sur le bateau, mais, comme dit Foucault, dans une très belle formule, ils étaient prisonniers de l’extérieur. Ils étaient prisonniers de l’extérieur : fonction d’extériorité, ils étaient exilés. Alors : exil ou quadrillage ? Ça c’est un choix fondamental, mais c’est deux fonctions d’extériorité. Bref, les milieux d’enfermement sont des variables secondaires par rapport aux fonctions sociales qui sont toujours des fonctions d’extériorité. Où je veux en venir pour tout ça ?\n...qui ne lui a jamais suffi, qui est comme une espèce d’expérience artificielle pour nous faire comprendre autre chose. On voit bien que non seulement les fonctions sociales sont des fonctions d’extériorité, mais que toute forme est une forme d’extériorité. Pourquoi ? Parce que, une forme, c’est une condition. La forme du visible, c’est la condition des visibilités. La forme du langage, c’est la condition des énoncés. Or le conditionné est, avec la condition, dans un tel rapport que le conditionné n’existe que comme dispersé dans la... euh sous la condition, pas « dans » : je réintroduirais une intériorité. La condition pose le conditionné comme dispersé, disséminé. Et peut-être que c’est la seule manière, alors, de comprendre. Je reviens à ces histoires de Roussel, aux deux côtés. L’ouverture des choses qui va susciter des énoncés. L’ouverture des phrases qui va susciter des visibilités. Ces captures mutuelles, à première vue, on devait se dire, si vous m’avez suivi, mais euh... ce coup de force est purement verbal parce que : comment les captures mutuelles sont-elles possibles si les deux formes sont absolument étrangères l’une à l’autre ? \nC’est très joli de dire : il y a captures mutuelles, mais comment est-ce possible si la forme du visible et la forme de l’énonçable... Comment peut-il y avoir capture mutuelle puisque les formes ne peuvent pas se mélanger ? C’est exactement ça le problème. Comment qu’il peut y avoir capture mutuelle, si les formes ne peuvent pas se mélanger ? Ecoutez la réponse possible. Il n’est pas question que les formes se mélangent, mais chacune des deux formes présente une condition et un conditionné. Etant dit que la condition ne contient pas le conditionné. Le conditionné est dispersé sous la condition. En d’autres termes, c’est entre..., c’est entre le conditionné et la condition d’une forme que peut se glisser quelque chose de l’autre forme. Peut-être, en même temps que je dis ça, on se dit : c’est insuffisant. C’est peut-être une voie, c’est peut-être une petite voie vers une... vers la solution que nous cherchons. Petite voie : que les deux formes soient des formes d’extériorité, à ce moment-là c’est dans l’extériorité du lien condition / conditionné que l’autre peut se glisser. Ouais... c’est à moitié convaincant. A moitié convaincant... Bon, c’est pas grave, il faut chercher ailleurs. Juste : on retient de Roussel quoi ? C’est qu’il a quand même beaucoup avancé, il nous a permis de beaucoup avancer dans l’idée qu’il y avait des captures mutuelles, même si on ne sait pas encore bien comment en rendre compte. Il y a des captures mutuelles, c’est-à-dire : vous ne dégagez pas des énoncés sans susciter du visible, vous ne dégagez pas des visibilités sans faire proliférer des énoncés. Les deux formes sont absolument hétérogènes, mais elles sont en présupposition réciproque, il y a capture mutuelle. Bon. \nCe que Foucault exprimera en disant, aussi bien dans La naissance de la clinique que dans Raymond Roussel, deux livres de la même époque, l’un étant d’ailleurs la version sérieuse de l’autre et l’autre la version humoristique de l’un... ce que Foucault résumera en disant : « parler et donner à voir en même temps ». Vous voyez, c’est très important, « parler et donner à voir en même temps » : ça veut dire et comprenez : parler et donner à voir ou parler et voir sont deux formes absolument hétérogènes et, pourtant, il y a un « en même temps », le « en même temps », c’est la capture mutuelle. En d’autres termes toute notre voie de petites solutions qui s’esquissent, c’est : ça peut s’arranger, la capture mutuelle, précisément parce que la capture mutuelle n’est pas la capture d’une forme par une autre. C’est que tout se passe comme si non seulement il y avait une béance entre les deux formes, mais comme si chaque forme était traversée par une béance. Béance entre la lumière et les reflets, scintillements etc. Béance entre le « il y a » du langage et les énoncés disséminés dans le langage. C’est donc dans ce second type de béance que se fait l’insinuation. Du visible s’insinue dans l’énoncé, c’est la double insinuation. Insinuation du visible dans l’énonçable, insinuation de l’énonçable dans le visible. A la faveur de ceci que les deux formes sont deux formes hétérogènes oui, mais, deux formes d’extériorité. C’est donc dans l’extériorité qui définit chacune que l’autre peut s’insinuer et se glisser. Et, en même temps, encore une fois je dis : ça ne va qu’à moitié. On n’est pas content de cette solution. Parce qu’elle ne nous sort pas vraiment de ça, mais, cette violence... Bien sûr, ça consiste à répéter : il y a une violence. \nAlors, dire qu’elle est pas, que la double capture n’est pas la capture d’une des formes par l’autre, mais qu’elle est une insinuation de quelque chose à la faveur de la fonction d’extériorité propre à chacune des deux formes... Mais, après tout, pourquoi l’extériorité d’une forme serait-elle pénétrable par l’autre ? Vous comprenez, on a le sentiment... oui on a fait un pas, mais c’est pas encore... on n’est pas encore... on n’est pas content. Je suppose qu’on n’est pas content. Non. Et voilà que, deuxième point, Roussel propose à Foucault une autre solution. Car il y a une troisième sorte d’œuvre de Roussel. On a vu deux sortes d’œuvres : les œuvres de procédés langagiers et les œuvres de visibilité ou de vignette. Puis il y a une troisième sorte d’œuvres, alors là plus folle que les deux autres réunies et que Roussel..., dont Roussel ne parle pas dans Comment j’ai écrit certains de mes livres et qui fait peut-être sa plus belle œuvre... il me semble... enfin, non, pas sa plus belle œuvre... qui fait une œuvre très curieuse intitulée cette fois-ci : Nouvelles impressions d’Afrique. Alors je vous dis, là, le procédé est complètement différent. Le procédé langagier est complètement différent. Je vous le dis avant de chercher comment il peut nous servir... Voilà : supposez que vous dites une phrase, vous dites une phrase par exemple composée de trois vers. J’ai mes trois vers. (il écrit au tableau]... Là, là, là. Et puis, entre le second et le troisième, j’ouvre une parenthèse... voilà... entre le second et le troisième... je vous donne le schéma formel du procédé avant de vous donner un exemple, parce que, bizarrement, l’exemple est encore plus obscur que (inaudible) puisqu’on n’arrive plus à suivre la phrase, vous pouvez deviner... Donc... je vais nettoyer parce que ça va pas être assez gros... (inaudible). Merci... (inaudible). Voilà mes trois vers... non (il écrit au tableau). Ils sont ... (inaudible)... ça rime, hein ? Supposez que, entre 2 et 3... ça c’est la première version. Deuxième version : entre 2 et 3 vous introduisez une parenthèse, une parenthèse de deux vers. Aussi je le mets en pointillés. (il écrit au tableau). Ça change tout, vous avez 1, 2, 3, 4 et ce qui était 3 devient 5... Vous avez tout compris dès maintenant. Pourquoi ne pas aller à l’infini ? Entre 3 et 4, vous allez introduire une seconde parenthèse marquée par doubles parenthèses (inaudible) je vous mets de la couleur là... une parenthèse de trois vers (inaudible). Vous avez du coup : 1, 2, 3, 4, 5, 4 devient 6, 3 devient 7. Dans votre double parenthèse de deux vers vous pouvez introduire, entre les deux vers, une parenthèse tierce symbolisée comme ça. Etc. etc. etc. vous allez dire : c’est embêtant parce qu’on va perdre le fil. Oui, on va perdre le fil, mais au profit de quel dépaysement, au profit de quel trouble poétique ! \nFoucault analyse un exemple. Pourquoi est-ce qu’il va pas... ? ça, c’est typiquement le cas d’une œuvre infinie. Je veux dire, quand on parle de l’œuvre infinie, c’est toujours pas bon lorsque c’est une image ou une métaphore. Si on parle d’œuvre infinie, et ben il faut le faire. Si on le fait pas, c’est rien. A ce moment-là il ne faut pas parler d’œuvre infinie. Je peux dire Roussel, lui, il a inventé concrètement une œuvre infinie. Alors il a pas besoin de la faire puisqu’il nous invite à la faire. Lui il va jusqu’à... mais en plus c’est très très compliqué là, je... je ne donne que le point de départ de... de... des Impressions d’Afrique. Il donne un exemple, Foucault... Voilà. « Version première ». Seulement on n’a pas la version première, c’est Foucault qui rétablit les versions en ôtant les parenthèses. Nous on se trouve devant le texte. Il s’arrête quand même, euh... il s’arrête généralement, enfin le plus... il semble que le plus, j’ai pas vérifié mais d’après Foucault, le maximum c’est cinq parenthèses. C’est beaucoup déjà. Voilà les versions successives. Voilà un groupe premier de quatre vers. Première version : « Rasant le Nil, je vois fuir deux rives couvertes de fleurs, d’ailes, d’éclairs, de riches plantes vertes, dont une suffirait à vingt de nos salons, d’opaques frondaisons, de fruits et de rayons ». Vous voyez. C’est curieux d’ailleurs, ça : « de riches plantes vertes, dont une suffirait à vingt de nos salons », une seule plante verte qui suffit à vingt salons. Un mystère. Bon. Voilà la première version. « Rasant le Nil, je vois fuir deux rives couvertes de fleurs, d’ailes, d’éclairs, de riches plantes vertes, dont une suffirait à vingt de nos salons, d’opaques frondaisons, de fruits et de rayons ». On tient encore, ça va, on arrive à suivre, déjà avec un peu de peine, mais on arrive à suivre. On s’arrête à la fin du vers 3 : « dont une suffirait à vingt de nos salons ». Et on fait une parenthèse de deux vers. Alors ça donne : « ...de fleurs, d’ailes, d’éclairs, de riches plantes vertes, dont une suffirait à vingt de nos salons », parenthèse : « doux salons où sitôt qu’on tournait les talons, sur celui qui s’éloigne on fait courir maints bruits »... Fermez la parenthèse et vous recommencez, vous enchaînez : « d’opaques frondaisons, de rayons et de fruits ». Déjà, là, on ne sait plus très bien où on en est. Si bien que la seconde version, c’est : « Rasant le Nil, je vois fuir deux rives couvertes de fleurs, d’ailes, d’éclairs, de riches plantes vertes, dont une suffirait à vingt de nos salons, (doux salons où sitôt qu’on tournait les talons, sur celui qui s’éloigne on fait courir maints bruits), d’opaques frondaisons, de rayons et de fruits ». Bon, supposez, là-dessus, que, puisque j’ai introduit deux vers dans la première parenthèse, je mette une double parenthèse entre le premier le second vers de la première parenthèse. Ça donnerait : « doux salons où sitôt qu’on tournait les talons (en se divertissant soit de sa couardise, soit de ses fins talents quoi qu’il fasse ou qu’il dise), sur celui qui s’éloigne on fait courir maints bruits ». Là vous retombez : « ...d’opaques frondaisons, de rayons et de fruits ». Vous continuez. Vous avez introduit le premier vers de la double parenthèse, c’est « en se divertissant soit de sa couardise, soit de ses fins talents quoi qu’il fasse ou qu’il dise ». Vous introduisez une triple parenthèse après « en se divertissant soit de sa couardise ». Ce qui vous donne : « doux salons où sitôt qu’on tournait de talons (en se divertissant soit de sa couardise (force particuliers quoi qu’on leur fasse ou dise, jugeant le talion d’un emploi peu prudent, rendent salut pour œil et sourire pour dent)... » vous enchaînez... . Alors je peux vous redonner la lecture finale, mais... pour voir si vous suivez : « Rasant le Nil, je vois fuir deux rives couvertes de fleurs, d’ailes, d’éclairs, de riches plantes vertes, dont une suffirait à vingt de nos salons (doux salons où sitôt qu’on tournait les talons, sur celui qui s’éloigne on fait courir... », merde. Aah, je recommence (rire) : « à vingt de nos salons (doux salons où sitôt qu’on tournait de talons (en se divertissant soit de sa couardise, soit de ses fins tal... » ahh, J’y arrive pas, il faudrait... J’ai pas amené le texte, là, où il y a toutes les parenthèses, enfin vous avez compris. Je ne vais pas reconstituer.... Bon. Alors en quoi ça nous intéresse ça ? Qu’est-ce qu’on peut en tirer de sérieux - et encore une fois le sérieux, c’est pas mieux... il y a rien de mieux que ça.... C’est pas la peine de le refaire, hein ? Ça fait partie des choses... comme on dit, une fois que quelqu’un l’a fait, il faut le faire une fois et c’est tout. Faut trouver vos... Je vous signale que lorsque c’est pas le... que Foucault a considéré dans une préface très intéressante, a fait un parallèle entre trois grands manipulateurs de langage, euh... inventeurs de langages artificiels, de langages hétérodoxes, comme ça, euh... qui sont Roussel, dont il avait repris l’analyse dans une courte préface à autre chose, Brisset et un américain beaucoup plus récent Wolfson qui lui aussi, comme on dit, tient quelque chose et invente un langage à partir de tout autre principe que Roussel et justement, l’intérêt du texte de Foucault, c’est de comparer les trois et d’essayer de montrer la diversité de leur procédé à chacun, le procédé de Roussel, le procédé de Brisset qui est un écrivain du début du XXème aussi et le procédé de Wolfson qui vit encore actuellement, qui est un jeune américain qui a fait une espèce d’invention, d’invention de langage et de traitement du langage tout à fait bizarres. Or, donc, ce ne serait pas le seul cas, mais c’est au niveau de Roussel que Foucault a attaché les plus fortes analyses et je veux juste signaler que serait intéressant et que, chaque fois, il s’agit d’une bataille, il s’agit d’une bataille intérieure au langage, il y a la bataille Roussel, il y a la bataille Brisset et il y a la bataille Wolfson, plus toutes sortes d’autres... il faudrait vous reporter, ceux que ça intéresse ce point, il faudrait vous reporter au, au... c’est tout le problème du langage et de la schizophrénie où là, la bibliographie est interminable mais très très importante, très intéressante et où vous trouveriez notamment de grands, de grands renseignements sur les langages schizophrènes dans les Cahiers de l’art brut. Ou bien il faudrait revenir au... non, oui, peu importe. Alors, euh, ce nouveau procédé hein, cette seconde solution, cette prolifération des parenthèses, pourquoi ? Et au nom de quoi je prétends dire : ben oui c’est une seconde solution. Si vous avez suivi, aujourd’hui, je sais pas, c’est pas qu’on rit beaucoup, mais euh, c’est pas, c’est pas qu’on rit et c’est différent ce que je dis, c’est rigolo ; tout ce que je dis aujourd’hui c’est rigolo. Euh ça fait pas rire, mais c’est rigolo. Tout comme, c’est pas qu’on le voit mais c’est du visible, hein ? C’est comme ça. Avant c’était du sérieux. Et ben, ce qui m’intéresse, c’est comment finalement les deux s’échangent : l’analyse dite comique et l’analyse sérieuse, mais c’est pareil, vous savez. Parce que, réfléchissez au procédé de la prolifération des parenthèses. Ça revient à dire quoi ? Ça veut dire : l’énoncé a un pouvoir déterminant. Bien plus : l’énoncé procède à une détermination infinie. L’énoncé c’est la détermination infinie. Qu’est-ce que ça veut dire « la détermination infinie » ? Mais c’est tout simple, la détermination infinie ça veut dire, là on le voit concrètement, une phrase étant donnée, vous pouvez toujours faire proliférer les parenthèses qui séparent deux membres de la phrase, deux segments de la phrase. C’est un principe, c’est, dans la phrase, un principe de détermination infinie. Et c’est même un entraînement, comme ça vous ferez craquer vos proches, de parler comme ça. Alors, bon, un principe de détermination infinie qui est propre à l’énoncé. Mais ça nous convient tout à fait, pourquoi ? Je vous rappelle nos analyses sérieuses précédentes. La forme de l’énoncé, c’est la détermination ou la spontanéité. La forme du visible, c’est la réceptivité. Le « il y a » du langage est spontané, le « il y a » de la lumière est réceptif. Et on a vu, à la suite d’une longue analyse que je ne reprends pas, en quoi l’on pouvait dire, de ce point de vue, que Foucault était kantien. Ce que j’essayais de traduire en disant : vous savez, la forme du visible, c’est la forme du déterminable tandis que la forme de l’énoncé, c’est la forme de la détermination. Et les deux formes restaient strictement irréductibles, puisque c’était l’apport le plus profond de Kant, on avait vu... L’apport le plus profond de Kant nous semblait avoir été de montrer que la forme du déterminable était irréductible à la forme de la détermination, et d’avoir ainsi reproché à tous ses prédécesseurs de ne pas l’avoir vu, d’avoir cru, dès lors, que la détermination portait sur de l’indéterminé. Et Kant nous disait : pas du tout : la détermination porte nécessairement sur un déterminable et non pas sur un indéterminé, or le déterminable a une forme, qui n’est pas la même que celle de la détermination. Il y a donc deux formes irréductibles : la forme du déterminable et la forme de la détermination. La question c’était dès lors : s’il y a un rapport entre le visible et l’énonçable, il faut bien que la détermination s’exerce sur le déterminable. Mais comment peut-elle le faire puisque les deux formes sont irréductibles ? Comment la détermination peut-elle s’exercer sur le déterminable puisque la forme de la détermination est irréductible à la forme du déterminable et inversement ? Vous voyez : pourquoi le procédé de Roussel m’intéresse ? La réponse ce serait : oui, mais la forme de la détermination va jusqu’à l’infini. La forme de la détermination va jusqu’à l’infini. C’est un peu ce que dit L’archéologie du savoir : il y a des formations discursives, les énoncés, et puis il y a du non-discursif, seulement il y a des rapports discursifs - le non-discursif n’est pas discursif, il y a hétérogénéité des deux formes - seulement le discursif a des rapports discursifs avec le non-discursif. Bon. C’est parce que la détermination va jusqu’à l’infini que, dès lors, elle peut rejoindre le déterminable. \nVoilà pourquoi ce serait au niveau des Nouvelles impressions d’Afrique que Roussel nous donnerait la clef d’un rapport des deux formes au sein du non-rapport. Mmmh. Vous comprenez ? Et qu’est-ce qui fait que, en nous, résonne le même scrupule ? Non, ça ne suffit pas encore. Ça ne suffit pas encore, pourquoi ? Pour une raison très simple : parce que qu’est-ce qui empêchera à jamais que, lorsque et en tant que la détermination va à l’infini, le déterminable se dérobe à l’infini ? Et c’est bien ce qui arrive dans la dernière technique de Roussel : on ne voit plus rien. On ne voit plus rien. La visibilité se dérobe au fur et à mesure que la détermination gagne. La visibilité recule à mesure que la détermination va à l’infini. Foucault le pressent, le reconnaît à sa manière lorsqu’il parle d’une « folle poursuite » à propos des Nouvelles impressions d’Afrique : la folle poursuite où s’engage Roussel lorsqu’il veut porter le langage au niveau de la détermination infinie. Mais, à ce moment-là, ce sont les visibilités qui s’enfuient à tire d’aile. A mesure que la détermination gagne, la visibilité se recule. Car, notre problème, c’est toujours le même : d’accord il y a bataille, encore faut-il que les deux se joignent, se rencontrent, or on en est toujours à dire : oui, tout s’expliquera si les deux se rencontrent, mais les deux se rencontrent pas, le visible ne rencontrera pas l’énonçable, l’énonçable ne rencontrera pas le visible et nous serons toujours condamnés à dire, devant la prison : « ceci n’est pas une prison » et, devant la pipe : « ceci n’est pas une pipe ». A moins que... bon, on a fait tout ce qu’on pouvait, c’est qu’on était bête. On était bête. Peut-être qu’on demandait une solution là où il n’y en avait pas. Ahh on demandait une solution là où il n’y en avait pas ? Ben oui. Faut s’y faire. Puisqu’on a fait tout ce qu’on jugeait possible. Là, moi, je ne vois plus. On voit plus. Hein ? Et ben c’est notre faute. \nQu’est-ce qui nous disait que la solution était donnée au même niveau que le problème ? Ça arrive très souvent, que, quand un problème est posé, il reçoive sa solution d’une autre dimension que les siennes. Aucune raison de penser qu’un problème doit être résolu avec des éléments compris dans les conditions mêmes du problème. La solution, même, on peut dire, elle vient souvent d’ailleurs. Nous faisions une erreur en voulant que la solution jaillisse au niveau même où le problème était posé. Faut la chercher, il fallait l’attraper ailleurs. Qu’est-ce qui me le dit ça ? Ben ça c’est la troisième et dernière voie vers la solution. Capture mutuelle était la première voie. Détermination infinie était la seconde voie. La troisième voie, c’est rien du tout : cherchons une autre dimension pour résoudre le problème. Or, ça, c’est la voie de Kant, on l’a vu. Quand il s’agit d’expliquer comment il peut y avoir un rapport au sein du non-rapport réceptivité / spontanéité, vous vous rappelez, qu’est-ce qu’il nous dit ? Il y a le schème de l’imagination, dimension absolument mystérieuse et cachée, et qui n’est pas une forme. Ce n’est pas une forme. Le schème n’est pas une forme. Et, bizarrement, ce schème qui n’est pas une forme est, d’une part, adéquat à l’espace et au temps, c’est-à-dire à la forme du déterminable et, d’autre part, adéquat au concept, c’est-à-dire à la forme de la détermination. Les deux formes, du déterminable et de la détermination, sont irréductibles, hétérogènes, mais il y a quelque chose qui est homogène à l’une des formes et à l’autre des formes. Simplement, cette autre chose, c’est pas une forme. \nComment quelque chose qui n’est pas une forme peut être homogène à deux formes qui, elles, sont pas homogènes entre elles ? C’est un mystère. Bon, le génie de Kant est qu’il essaie de nous le faire comprendre. Il essaie de nous le faire comprendre, mon problème c’est pas, c’est pas exposer comme... c’est euh... Je dis : est-ce que chez Foucault on va trouver un mouvement analogue ? Nécessité d’invoquer une autre dimension pour faire surgir, du non-rapport, un rapport ? Et ben oui. Ça reviendrait à dire, aussi : dans quelle dimension les combattants, les lutteurs peuvent-ils se rencontrer ? Puisqu’on a vu, au niveau des captures mutuelles, qu’il y avait étreinte. Dans quelle dimension se fait la rencontre entre les lutteurs ? C’est pas au niveau des formes, les formes sont sans rapport. Alors il faut une autre dimension. Il faut que cette autre dimension soit informelle. C’est ce que Foucault va dire, et, il me semble explicitement, dans deux textes importants. Un texte de Ceci n’est pas une pipe, à propos de Paul Klee. Pourquoi à propos de Paul Klee ? Parce que Paul Klee est certainement le plus grand peintre qui ait confronté les signes et les figures. Ou, si vous préférez : l’écriture - ou l’énoncé - et la figure visible. Par exemple, euh..., c’est pas fini, hein, ceux qui l’ont pas fait, il faut que..., je vous supplie, allez voir l’exposition « Klee et la musique » \nUne personne dans l’assistance : Plus fort !\nG.D. : ah, je dis qu’il faut... je baissais la voix parce que je..., je vous donnais un conseil là, ça ne faisait plus partie... Je disais que ceux qui n’y avaient pas été, il fallait que vous trouviez le temps d’aller voir l’exposition « Klee et la musique », à Beaubourg. Vous verrez, là, vous comprendrez tout sur le rapport... Je pense à des tableaux justement... il y a deux petits tableaux, c’est le cas le plus simple de ce que je veux dire. Il y a deux petits tableaux qui sont une merveille, deux petites... tout petits. C’est les éléments d’un paysage, vous avez alors : arbres, grillages, touffes d’herbe, fleurs etc. qui sont complètement dissociés les uns des autres, disséminés et ils sont mis sur une portée musicale, ça paraît facile, ce que je dis, hein ? Et, en effet, si j’essaie de le reproduire, moi, et ben, ça ne suffira pas pour faire chanter le paysage, pour faire chanter le jardin. Par quelle merveille (inaudible) c’est ça le génie. Il fait ça... Je vous assure : vous ne pouvez pas regarder les deux versions du jardin, là, de Klee mis en portée musicale, par une simple dissociation des éléments, c’est très simple comme procédé - encore une fois il a des procédés beaucoup plus complexes, Klee - mais ça c’est le cas le plus simple - sans que vous soyez saisis, mais vous êtes fascinés, vous êtes fascinés, il est pas question de passer à... vous êtes saisis par une espèce de beauté absolue : le jardin chante. \nComment il a fait ? Ben oui, ben je crois que les signes et les figures, il les a fait complètement se pénétrer, mais quoi ? Dans une autre dimension que celle du tableau : la musique. La musique. C’est le peintre-musicien, Klee. Il y a une autre dimension non-donnée et là, le jardin chante. Soit. C’est ce que Foucault dit : « les lettres et les figures chez Klee se rencontrent en un tout autre espace que celui du tableau », c’est-à-dire se rencontrent en un espace qui n’est plus ni celui des énoncés, ni celui des visibilités, ni celui des signes, ni celui des figures. Bon, c’est une courte indication. Dans un autre texte, l’analyse de Nietzsche qu’il a faite, Foucault dit ceci à propos des combattants, texte qui, donc, nous est précieux, puisque c’est bien le problème, il nous dit... il commente ce que signifie la notion nietzschéenne d’émergence. Et il dit : l’émergence désigne un lieu d’affrontement. Bien, jusque-là ça va. C’est-à-dire un lieu d’affrontement : il y a des lutteurs, c’est l’étreinte des lutteurs. « Encore faut-il se garder de l’imaginer comme un champ clos » (vous voyez, par parenthèse : dénonciation de la forme d’enfermement), « encore faut-il se garder de l’imaginer comme un champ clos où se déroulerait une lutte, ou comme un plan où les adversaires seraient à égalités. C’est-à-dire la rencontre ne se fait pas dans un champ clos et il ajoute : « c’est plutôt un non-lieu ... », « c’est plutôt un non-lieu, une pure distance... ». « Une pure distance » : qu’est-ce que c’est que ça, une pure distance ? C’est une notion pour ceux qui savent un peu, dans ce domaine, c’est une notion, typiquement, de topologie et qui est indépendante des formes, tout à fait indépendante des formes. \nDonc : c’est un non-lieu, c’est pas un lieu, c’est un non-lieu, c’est une pure distance, à savoir : « le fait que les adversaires n’appartiennent pas au même espace. Nul n’est responsable d’une émergence, nul ne peut s’en faire gloire, elle se produit toujours dans l’interstice. » Bon, et ben, d’accord, la rencontre de la forme du visible et de la forme de l’énonçable se produit dans l’interstice entre les deux formes, dès lors elle n’implique aucun mélange des deux formes. Euh, c’est dans un recueil collectif hommage à Jean Hyppolite, c’est l’article de Foucault sur Nietzsche, p. 156, aux Presses Universitaires. Hommage à Jean Hyppolite... \nDans l’assistance : c’est introuvable. \nG.D. : C’est introuvable ? \nUne autre personne dans l’assistance : si, on le trouve encore. \nG.D. : vous avez pas besoin de le trouver puisque je vous le raconte. Ah. Oui. Alors, ça revient à dire quoi ? D’accord, il y a un non-rapport entre les deux formes. De ce non-rapport, un rapport va surgir, mais le rapport qui surgit est dans une autre dimension que celle des deux formes, il est dans une dimension informelle. Nécessité d’une instance informelle exactement comme le... Kant devait invoquer un schème de l’imagination pour rendre compte de la co-adaptation des deux formes, il faudra, là aussi, une dimension informelle, différente de celle des deux formes, pour rendre compte de la co-adaptation des deux formes. Qu’est-ce que ce sera ? Qu’est-ce que ce sera ? Et ben voilà... repos, récréation... quelle heure il est ? \nUn étudiant : 11h 05.\nG.D. : Vous vous reposez hein, vous vous donnez vraiment - qu’on soit pas forcé de vous courir après - 10 minutes ! ... ... tirer des conclusions, car, ça ne vous échappe pas, nous n’avons plus qu’une séance avant les vacances et ce serait rudement ben que nous terminions le premier axe de la pensée de Foucault, c’est-à-dire le savoir avec le trimestre. Mais j’ai peur, hélas, à moins que je ne ralentisse beaucoup, de devoir entamer le deuxième axe... ça fait rien. Alors tirons des conclusions sur le savoir et l’exigence d’une autre dimension, d’un autre axe. Première remarque : je peux considérer à la fin de ce trimestre, que le premier axe de la pensée de Foucault s’est présenté sous le nom de « savoir ». Et pourquoi est-ce que c’est le premier axe de la pensée de Foucault ? Parce qu’il est bien entendu que, sous le savoir, ou avant le savoir, il n’y a rien. L’expérience est un savoir, le savoir ne renvoie pas à un objet ou à un sujet préalable. Sujet et objet sont des variables du savoir, des variables intérieures du savoir. A vous de décider si c’est de l’idéalisme ou pas. Peut-être que la question n’a pas de sens. Peu importe. En tout cas, c’est au nom de ceci que tout est savoir, et déjà savoir, que Foucault peut rompre avec, là aussi, une notion chère à la phénoménologie vulgaire, à savoir : il n’y a pas d’expérience sauvage. \nLà-dessus, je précise que, parmi vous, en effet, comme il n’y a pas d’intervention, comme vous intervenez pas oralement et, finalement c’est très bien, très bien... en revanche beaucoup d’entre vous me passent, après, des fiches et, jusqu’à maintenant, ce sont des fiches d’un très grand intérêt, c’est-à-dire manifestement elles viennent de gens qui connaissent les textes de Foucault aussi bien que moi ou même mieux... euh... et dans ces fiches, je cite cela parce que j’en ai eu plusieurs... Je préviens que ceux qui font ces fiches, ils ne croient pas surtout que je m’en désintéresse, au contraire, mais que j’estime ne pas en être à un point où je peux en tenir compte dans mon analyse, mais je les garde bien pour quand le moment est venu pour moi, à ce moment-là, je reprendrai ça avec celui dont vient la fiche. Or l’un d’entre vous, notamment, m’a passé une fiche en me disant : c’est très joli de dire qu’il n’y a pas expérience sauvage chez Foucault, ça n’empêche pas que, en tout cas, il emploie le mot « vérité sauvage » et, celui qui a fait cette fiche, me cite les textes... \nBon, le moment venu, nous aurons à nous demander : qu’est-ce que peut bien vouloir dire, en effet, l’affirmation de Foucault qu’il y a des « vérités sauvages » ? Ce qui implique quand même une manière d’expérience sauvage puisque la vérité est affaire d’expérience. Donc, c’est approximatif, je dis : si l’on en reste à ce premier axe, il n’y a aucune place pour une expérience sauvage qui serait comme le sol nourricier du savoir. Le savoir n’a pas d’autre sol nourricier que lui-même. Donc la première raison pour laquelle il n’y a pas d’expérience sauvage à ce niveau, c’est que tout est savoir et il n’y a rien avant le savoir, ni sous le savoir. Voilà donc notre premier groupe de conclusions. Le deuxième groupe, deuxième type de conclusion, c’est que le savoir a deux parties...\nMême si, dans certains textes, il atténue la spécificité des visibilités, au point de leur donner, de ne plus leur donner qu’un nom négatif, le non-discursif, par opposition au discursif, il semble quand même que, même dans ce cas, qui est celui de L’Archéologie du savoir, même dans ce cas, est bien marqué que le non-discursif est irréductible au discursif, c’est-à-dire qu’il y a dualisme. Je dirais : s’il y a dualisme, il ne faut pas trop s’en faire... Est-ce qu’il y a dualisme ? Oui, moi je dirais : à ce niveau il y a dualisme, le savoir est duel et c’est faute de le remarquer suffisamment que beaucoup de... parfois même de penseurs proches de Foucault, il semble, mutilent sa pensée - j’ai essayé de le dire - en ne tenant pas un compte suffisant du statut de la lumière et du visible, pour ne retenir que la théorie des énoncés, qui en fait une espèce de philosophe analytique d’un type nouveau. Et bien, donc je crois que, au niveau du savoir, il y a dualisme. Seulement j’insiste et, là, je voudrais très rapidement poser la question du dualisme en général. Qu’est-ce que c’est être dualiste ? Car, à mon avis, il y a au moins trois dualismes. Et il n’y en a qu’un qui mérite le nom définitif de dualisme. \nLe premier dualisme, c’est le vrai. Le vrai dualisme consiste à dire : il y a deux, il y a deux et l’un est irréductible à l’autre. Ce dualisme, vous le trouvez, si je cherche des auteurs qui sont réellement dualistes, je dirais, à ma connaissance, il y en a, avant tout, deux. On peut dire : c’est pas vrai, mais, enfin, moi je vois ça comme ça, c’est pas grave. Il y a Descartes car, chez Descartes, il y a un dualisme authentique entre la pensée et l’étendue, entre la substance pensante et la substance étendue, une fois dit que la troisième substance ne surmonte en rien le dualisme de la pensée et de l’étendue. Je dirais : oui, Descartes, c’est du dualisme objectif ou substantiel. J’en vois un autre : c’est Kant, cette fois-ci c’est un dualisme subjectif. Il y a dualisme entre deux facultés fondamentales qui, comme chez Foucault pour le savoir, sont les deux parties constituantes de la connaissance : la réceptivité et la spontanéité. Le dualisme n’est plus entre substances, mais entre facultés du sujet, ou le dualisme n’est plus entre attributs de substance, il est entre facultés du sujet, si bien que, de Descartes à Kant, il y a toute la transformation de la substance en sujet. Bon, ça, c’est le premier dualisme. Je dis : il y a un second dualisme qui est, cette fois-ci, une étape provisoire vers l’un. Faire deux - le dualisme - c’est une manière, comme une espèce d’étape par rapport à un but ultime : découvrir l’unité plus profonde. Je dirais : ce dualisme provisoire, j’en vois deux exemples, (inaudible) pour en rester à deux - c’est du dualisme... alors... - Je pourrais le dire de Spinoza. Chez Spinoza il y a bien une distinction réelle, un dualisme, entre l’attribut « pensée » et l’attribut « étendue ». Seulement ce dualisme est une étape provisoire vers l’unité de la substance qui a tous les attributs, c’est une étape provisoire vers l’un. \nQuestion d’un étudiant : (inaudible) c’est pas un dualisme, il y a (inaudible) \nG.D. : Oui, ça... me compliquez pas..., me complique pas les choses, hein !... Je dis ça comme ça. C’est pas... Oui, t’as raison... Non ! Parce que en fait c’est, dans la mesure où il y a une substance unique, que je sais qu’il y a une infinité d’attributs. Je veux dire : l’infinité des attributs est une conséquence de l’unité de la substance, c’est parce qu’il n’y a qu’une substance que je sais que, dès lors, elle ne peut pas se contenter de deux attributs, c’est-à-dire l’infinité n’intervient pas là, l’infinité c’est une conséquence de l’unité. Ce qui est important, c’est le dépassement des attributs, vous comprenez, vers une substance unique d’où l’on peut conclure à une infinité d’attributs qu’on ne connaît pas. L’autre cas ce serait Bergson. Bergson est célèbre par ses dualismes. La durée et l’espace, la matière et la mémoire, bien plus : tous ses titres « les deux sources », tous ses titres se réclament explicitement du dualisme. Mais, chez Bergson le dualisme, là aussi, n’est qu’une étape transitoire vers un monisme triomphant. A savoir : première étape, la durée et la substance s’opposent... non, la durée - pardon - et l’espace s’opposent, il y a deux sources de la morale et de la religion, matière et mémoire s’opposent ; deuxième stade : les deux termes opposés sont les degrés extrêmes d’une même instance, à savoir l’espace n’est que le degré le plus dilaté de la durée ou l’espace n’est que le degré le plus dilaté de l’élan vital et la durée n’est que le degré le plus contracté de l’élan vital. Un même élan vital traverse les deux formes duelles, l’une étant son extension ou sa dilatation, l’autre étant sa contraction. Donc dépassement du dualisme, par lequel fallait passer, vers un monisme. \nVous voyez. Il y a une troisième sorte de dualisme, parce que, finalement, il y a une chose très simple : parler c’est toujours faire des duels. Le duel est inscrit dans la parole. Le duel est inscrit dans le langage. Si bien que vous serez toujours dualiste dans les mots. Simplement, la question du dualisme, elle se p... elle commence au-delà des mots, à savoir : est-ce que ce dualisme est un vrai dualisme selon vous, c’est-à-dire un dualisme qui vaut pour les choses ? Est-ce que c’est un dualisme « étape provisoire » ou est-ce que c’est quoi ? Je dirais : il y a des cas où le dualisme n’est plus « étape provisoire », mais comme étape préparatoire. Vous me direz : quelle différence ? Etape préparatoire. Etape préparatoire vers quoi ? Si je me demande vers qu... Etat préparatoire de quoi ? Si je me demande « état préparatoire de quoi ? », je crois que je verrai la différence entre le second dualisme et le troisième dont je parle maintenant. Ce serait un état préparatoire des multiplicités, en d’autres termes, ce serait un état préparatoire du pluralisme. Non plus une étape provisoire vers un monisme, vers l’un, vers une unité, mais un état... qu’est-ce que je disais ? Je ne sais plus... un état, un état... provisoire... non je sais plus. \nEtudiants : « préparatoire », \nG.D. : préparatoire, oui, un état préparatoire des multiplicités et du pluralisme pur. C’est celui-là qui m’intéresse, ce dualisme, parce que qu’est-ce que ça voudrait dire ? Remarquez que mon troisième dualisme s’oppose au second, pourquoi ? C’est que la notion de multiplicité, j’ai toujours trouvé que c’était une notion fascinante, parce qu’elle est au substantif. Tant que vous dites « le multiple », vous n’avez rien dit. Tant que vous maniez l’adjectif, vous n’avez rien dit parce que vous avez seulement mis un peu d’animation dans l’un. Car, qu’est-ce qui est multiple sinon l’un ? En d’autres termes vous êtes platonicien, à la rigueur, c’est déjà très bien. Bon. Mais, si vous êtes platonicien, vous êtes de ceux, et même vous êtes du très grand nombre de ceux qui disent : le multiple ne peut s’employer que comme adjectif. « Multiple » est un attribut. Quel coup de force dans la pensée ce fut, lorsque - il fallait être allemand pour ça - lorsque des penseurs ont mis le multiple au substantif et ont constitué la notion de multiplicité : une multiplicité. Remarquez que, une multiplicité, c’est quand même bizarre parce que, là, il faudrait être logicien pour commenter le « une », l’article indéfini, il est évident que l’article indéfini de « une multiplicité » ne peut pas être le même que l’article indéfini de « un homme ». Ce ne serait pas rien de faire la logique de « un » dans « une multiplicité ». C’est l’article indéfini, c’est un article non-unifiant. Qu’est-ce que c’est lorsque la multiplicité passe au substantif ? Ça veut dire qu’elle ne se rapporte plus à une unité quelconque, ni dont elle dériverait, ni qu’elle préparerait. Ça veut dire : le multiple doit être pensé par lui-même et en lui-même. \nLe multiple, ce serait quoi ? Une multiplicité c’est « n - 1 » (petit n moins 1), c’est pas « n+1 » car, la multiplicité, c’est ce qui retire l’un du multiple. Sinon la multiplicité ne serait jamais érigée. C’est toujours en soustrayant l’un que j’obtiens la multiplicité. Comment penser une multiplicité ? Une multiplicité est-elle quelque chose de pensable ? Bien. La seule manière de mener une critique de l’un, c’est au nom de la multiplicité. Tant que j’oppose à l’un le multiple, je n’ai rien fait de gênant pour l’un. Si j’exhibe des raisons pour lesquelles le multiple doit être rapporté à la multiplicité ou à des multiplicités, à ce moment-là, je peux dire : j’ai détruit l’un. Mais je ne peux pas penser avoir détruit l’un tant que je n’ai pas fait cette opération qui substantive le multiple. La multiplicité, est-ce que ça a un sens ? L’acte par lequel le multiple a été érigé en substantif, c’est-à-dire en multiplicité, est un acte scientifique. Je veux dire : je crois que l’origine... je crois que l’origine de la notion est chez le grand mathématicien-physicien Riemann, qu’elle est reprise par le mathématicien Cantor, à la base de la théorie des ensembles. Vous la retrouverez chez Husserl, quoi que Husserl ne soit guère un pluraliste, mais il s’en sert de cette notion et qu’elle a une richesse scientifique intense. Je crois que c’est Riemann qui fait cette espèce de cadeau à la philosophie. Une notion de multiplicité. \nBon. On ne sait pas encore ce que c’est qu’une multiplicité. Je dis juste que c’est très proche de la pensée de Foucault. Pourquoi ? Si vous comprenez tout ce qu’on vient de dire sur les formes, forme du visible et forme de l’énonçable, ce ne sont pas des unités. Je dis : ce sont des conditions sous lesquelles les énoncés se dispersent, se disséminent. Ce sont des conditions sous lesquelles les visibilités se dispersent, se disséminent. Ce qui revient à dire quoi ? Ce qui revient à dire : vous savez, tout énoncé est une multiplicité. Je veux dire, vous vous rappelez, en effet, c’est normal : d’une part un énoncé ne peut être étudié que dans sa famille, c’est-à-dire on ne peut considérer qu’une multiplicité d’énoncés, on ne peut jamais considérer un seul énoncé. Nécessité toujours de considérer plusieurs énoncés. Et, d’autre part, pourquoi est-ce qu’on ne peut pas considérer un seul énoncé ? C’est parce que, si l’on considère un seul énoncé, on s’aperçoit qu’il est à cheval sur plusieurs système. C’est pas seulement qu’il y a nécessairement multiplicité d’énoncés, c’est que l’énoncé lui-même est une multiplicité. Multiplicité de ses variables internes, multiplicité de ses variations immanentes. Et, ça, L’archéologie du savoir le dit formellement, à mon avis, les énoncés sont des multiplicités et même chaque énoncé est une multiplicité. \nUn énoncé c’est déjà une multiplicité discursive. Une visibilité, c’est une multiplicité non-discursive. Bon. En somme il n’y a que des multiplicités et des multiplicités de multiplicités. C’est la pensée du pluralisme pur. C’est une pensée très vertigineuse, hein, si vous essayez de la penser. Très intéressant : elle a sa noblesse philosophique, mais sa noblesse cachée, souterraine, elle a toujours été battue, contrebattue par une philosophie plus impériale, plus classique. Mon bon, revenons à mon thème. Ben vous comprenez, dans une conception des multiplicités pures, du point de vue d’une théorie des multiplicités pures, qu’est-ce que sera le dualisme ? Le dualisme, ce sera le moyen le plus simple de répartir, en premier lieu, les multiplicités dans tous les sens, c’est-à-dire : les dualismes vont être eux-mêmes multiples. Ce sera la meilleure manière, la plus facile, la manière la plus facile de distribuer les multiplicités. Alors, je dirais : oui, il y a des multiplicités non-discursives, il y a des multiplicités discursives. Voilà un premier aspect. \nEt puis, je dirais : il y a des multiplicités d’énoncés qui se rapportent au langage, le langage étant en lui-même une multiplicité de niveau supérieur. Puis il y a des multiplicités de visibilités. Bon. Tout ça. Je vais distribuer, à partir de dualisme, je vais distribuer mes multiplicités. En d’autres termes la multiplicité sera une étape préparatoire à quoi ? A une distribution des multiplicités. Et c’est seulement quand je m’apercevrai que les dualismes ont proliféré, que les dualismes, à leur tour et enfin, se révèleront pour ce qu’ils sont : un type de multiplicité parmi les autres. C’est-à-dire : le dualisme est le premier pas pour une typologie des multiplicités. Or je crois que Foucault, dans toute son œuvre, a élaboré une typologie des multiplicités. Et, si j’osais répondre à une question de l’un d’entre vous m’avait posée gentiment, à savoir : quel est mon rapport personnel avec Foucault, je dirais qu’une des choses qui m’attache et m’a le plus attaché à lui, c’est que, euh, moi aussi je tournais autour d’une tentative pour faire une telle... une typologie des multiplicités, sur d’autres bases que les siennes, les siennes me paraissant extrêmement profondes. Voilà, ça c’est le point... \nC’est donc : oui il y a dualisme au niveau du savoir, mais qu’est-ce que ça nous réserve ? Ce dualisme, à mon avis, en effet, est un principe méthodologique au service de la théorie des multiplicités. Lui, ce qu’il appelle plus souvent..., je sais pas il faudrait que je vérifie, j’ai l’impression... oui ! Il emploie parfois le mot « multiplicité », notamment, on le verra, au niveau de la théorie du pouvoir, il parle de, par exemple... il a une formule très curieuse, il parle de temps en temps de « multiplicité humaine ». Une « multiplicité humaine », on trouve le mot chez lui. Mais il préfère les mots « dispersion », « dissémination » qui sont constants chez lui : les énoncés se disséminent. Sa lutte contre... du point de vue terminologique, sa lutte contre le monisme et contre le dualisme, se fait à partir des mots « dispersion », surtout « dispersion » qu’il préfère à « dissémination ». « Dissémination » ce sera un mot plus proche de Derrida, euh... Mais la dispersion chez Foucault, ça c’est une notion qui est très très importante et c’est vous dire à quel point, encore une fois, j’attache de l’importance à l’idée que c’est catastrophique de le prendre pour un penseur de l’enfermement. C’est un penseur de la dispersion. \nOr il me semble que la notion de dispersion est très proche et même identique, n’est qu’un autre nom, pour le mot « multiplicité ». Ou, inversement le mot « multiplicité » est un autre nom pour ce qu’il appelle, lui, « les espaces de dispersion ». Voilà le troisième point que je voulais marquer. Quatrième point : et bien, si savoir a deux parties, deux parties immanentes, non pas deux parties extérieures entre lesquelles il établirait une visée ou un pont, mais deux parties immanentes, qu’est-ce que c’est savoir ? Qu’est-ce que le savoir fait avec ces deux parties constituantes ? On l’a vu, savoir, c’est entrelacer, entremêler... Là c’est une espèce de schème assez platonicien, hein, c’est le thème du tissage chez Platon, que vous trouvez dans Le politique. Concevoir la constitution des choses comme un entrelacement, un tissage. Peut-être que Foucault a gardé, là, une espèce d’inspiration platonicienne qui lui sert... Et sa réponse à lui, alors, très originale, c’est : savoir c’est entrelacer le visible et l’énonçable, l’énonçable et le visible. Ça, c’est tout l’aspect « présupposition réciproque entre les deux formes et capture mutuelle ». La capture mutuelle constitue cette espèce d’entrelaçage du visible et de l’énonçable et le savoir... il n’y a pas de savoir qui n’entrelace du visible et de l’énonçable. \nCet entrelacement constitue ce que, depuis le début, je vous proposais d’appeler « une strate » et, sans doute, une strate, c’est une formation historique. Mais, alors, pourquoi employer ce mot qui est plus compliqué que « formation historique » ? C’est parce que « formation historique » serait ambigu. « Formation historique » nous laisse dans l’idée qu’une époque précède ce qui se passe dans l’époque. Alors que, pour Foucault, c’est juste l’inverse, une formation historique découle de tel mode d’entrelacement du visible et de l’énonçable, c’est-à-dire une formation historique découle d’une manière dont la lumière tombe, d’une manière dont « il y a du langage » et d’une manière dont s’entrelacent les énoncés du langage et les visibilités de la lumière. Vous ne pouvez définir une formation historique que secondairement, lorsque vous avez assigné une strate, la strate étant faite d’un entrelacement. D’où l’importance, encore une fois, du principe historique qu’on a vu : toute formation historique dit tout ce qu’elle peut dire et voit tout ce qu’elle peut voir. Il n’y a rien de plus à voir, rien de plus à dire. On dit toujours tout ce qu’on peut, on voit toujours tout ce qu’on peut voir. Donc l’entrelacement des deux formes constitue ce qu’on appellera : les relations de savoir. Non, pas « entrelacement des deux formes », je dirais entrelacement du visible et de l’énonçable, les deux formes, elles, sont hétérogènes. Donc : capture réciproque. Ça renvoie à tout ce qu’on a vu aujourd’hui à propos de Roussel et les autres fois. \nPar exemple, Roussel, typiquement, nous propose des modes d’entrelacement du visible et de l’énonçable, par capture ou double insinuation. Dernier point de conclusion. Dès lors, la conciliation des captures mutuelles ou des insinuations réciproques - et pourtant la différence de nature radicale entre les deux forme exige - ne peut se faire que dans une autre dimension. Elle exige un nouvel axe. Un nouvel axe qui, sans doute, ne sera pas le même, mais, peut-être, jouerait un rôle analogue à celui du schématisme chez Kant. Quel fructueux trimestre ! Surtout que nous savons quel est ce nouvel axe. On le sait, on s’y attend au moins, on sait pas pourquoi mais on s’y attend. Ce nouvel axe réclamé par les relations de savoir et préparé par les relations de savoir - tout comme on a vu que le dualisme préparait quelque chose - ben ce nouvel axe est constitué par les rapports de pouvoir. Et on ne comprendra rien à la théorie du pouvoir de Foucault si on ne subordonne pas toute sa théorie à l’affirmation que le pouvoir n’est pas une forme. Les formes sont les formes du savoir. Le pouvoir n’est pas une forme, le pouvoir est l’élément informel par excellence. Et, si on ne comprend pas ça, on comprend rien, donc c’est pas la peine de continuer, quoi. Il n’y a pas de forme du pouvoir et c’est pour ça que les rapports de pouvoirs sont aptes à instaurer les relations de savoir qui s’établissent entre les deux formes irréductibles du savoir. Le pouvoir est nécessairement un élément informel. Et pourquoi est-ce que c’est... Qu’est-ce que ça veut dire ? \nC’est le rapport de pouvoir, ce sont les rapports de pouvoir, qui vont rendre compte des relations de savoir. On ne sait pas encore ce que ça veut dire, mais on a tout déjà. A ce niveau où nous en sommes, on a tout pour le pressentir, c’est-à-dire pour se dire : on s’est pas trompé, c’est bien ça la pensée de Foucault. Je dirais : le pouvoir, c’est le deuxième axe de cette pensée. Je dis : on a tout pour le pressentir que ça marche. Pourquoi ? Eh bien, comme trois raisons, mais trois raisons pittoresques euh... trois raisons pittoresques qu’on a rencontrées toutes les trois. Et bien, première raison pittoresque : l’étude du savoir présupposait la constitution de corpus. Dès lors, nous butions sur la question : comment peut-on composer un corpus ? Soit un corpus de choses sensibles, soit un corpus de phrases, de mots. Il fallait avoir composé un corpus de mots et de phrases pour dégager les énoncés. Mais comment pouvait-on dégager... Comment pouvait-on former un corpus ? De même, de même : comment pouvait-on former un corpus de choses et d’états de choses d’où l’on pourrait dégager les visibilités ? On a vu que la réponse de Foucault était nécessairement, là, il n’y avait pas le choix, puisque, si vous m’avez bien suivi, il faut que les règles d’après lesquelles on dégage un corpus dont on tirera les énoncés ne présupposent rien des énoncés eux-mêmes. C’est donc pas les énoncés qui vont nous guider dans le choix du corpus, c’est... \nLa sélection des mots et des phrases dont je vais tirer les énoncés d’une formation historique, c’est quoi ? C’est les foyers de pouvoir et de résistance au pouvoir, bien entendu, les foyers de pouvoir et de résistance au pouvoir autour desquels bourdonnent les mots, les phrases... Le « on parle ». Pour la sexualité au XIXème siècle où est-ce qu’on parle de la sexualité ? Autour du confessionnal, autour de l’école, autour de la médecine, autour des organismes administratifs qui s’occupent de biopolitique, de naissances, de mariages... Et toujours, ça, c’est la réponse, c’est la réponse générale. Foucault, il me semble, a toujours la même réponse parce que c’est... il n’y en a pas d’autre. Le choix d’un corpus... au moins il a le mérite... il y a beaucoup de gens qui se sont réclamés d’un corpus, à ma connaissance Foucault est le seul à réclamer des critères précis pour la constitution des corpus. Et sa réponse, qui lui convient tout à fait et qui explique tout le développement de son œuvre, tout le deuxième axe, c’est que : il n’y a que les foyers de pouvoir et de résistance au pouvoir qui peuvent rendre compte des mots, des phrases qu’on retiendra dans la constitution d’un corpus. \nÇa, c’est la première raison par laquelle on voit bien, déjà, que les relations de savoir se dégagent vers des... se dépassent vers des rapports de pouvoir. Deuxième raison : les relations de savoir sont du type, comment dire, pour parler savant, du type agonistique. C’est une lutte, une étreinte, ce sont deux lutteurs. Le visible étreint l’énoncé, mais l’énoncé étreint le visible encore pire. Et l’énoncé continue à hurler « ceci n’est pas une pipe » en étreignant la pipe. Bon. Et la pipe ne cesse pas de se dérober à l’étreinte de l’énoncé... Enfin, c’est... Bien. Ces mutuelles captures avec dérobade... chacun tire sur la cible de l’autre et l’autre déplace sa cible etc. C’est une lutte, une bataille. C’est une lutte, une bataille, si le savoir est pris dans une telle bataille, d’où voulez-vous que cette bataille vienne, Sinon des rapports de pouvoir en train de se faire et de se défaire ? C’est la deuxième remarque pittoresque. \nTroisième remarque : vous y voyez par parenthèse une seconde raison pour laquelle il n’y a pas d’expérience sauvage. La première raison c’était : tout est savoir, il n’y a rien avant le savoir, donc il n’y a pas d’expérience sauvage. La deuxième raison, c’est que le savoir lui-même présuppose des rapports de pouvoir. Dès lors, comment est-ce qu’il y aurait une expérience sauvage c’est-à-dire libre des empreintes du pouvoir ? Et, au second sens de la critique de l’expérience sauvage chez Foucault, il le dit explicitement : il n’y a pas d’expérience sauvage parce que toute expérience est déjà quadrillée et prise dans des rapports de pouvoir. Vous me direz : mais le pouvoir est sauvage lui-même... ça on verra, en tout cas c’est pas ça que la phénoménologie appelait « expérience sauvage ». Ce qui veut dire une chose très simple, finalement, et c’est ma dernière remarque pittoresque. Pourquoi est-ce qu’il faut cette autre dimension ? Pourquoi est-ce qu’on dépasse le savoir vers le pouvoir ? C’est que, encore une fois, savoir, c’est entremêler voir et parler. Et ben. On n’y peut rien. On n’y peut rien, dit Foucault, mais très souvent - il dit pas « toujours », c’est une petite remarque comme ça qu’il fait - c’est le pouvoir... le pouvoir, lui, peut-être qu’il voit rien et qu’il ne parle pas. Muet et aveugle, il va pas jusque-là, mais il dira : « presque muet ». « Presque muet ». \nEn effet, dès que le pouvoir parle, il constitue des savoirs. Mais, le pouvoir, est-ce qu’il peut parler par lui-même ? C’est compliqué, cette histoire, il faudra un peu savoir ce qu’il appelle « pouvoir », on n’en est pas là encore. Mais, même si le pouvoir ne parle pas et ne voit pas, s’il est aveugle et muet, il fait voir et il fait parler. Et je crois que cette remarque, comme accidentelle de Foucault, elle est très très riche, parce qu’il a tellement raison... euh, c’est un point où tout d’un coup... vous savez dans... euh... en philosophie, c’est comme partout : il faut à la fois avoir ces démonstrations abstraites très rigoureuses, et puis, tout d’un coup, un petit truc qui est illuminateur. Quand Foucault dit : mais oui, le pouvoir, il fait voir et il fait parler, dans quels cas ? Il tire à la lumière, il tire à la lumière. Ça veut dire quelque chose de très concret, il tire à la lumière et puis il fait causer, il fait parler. Vous voyez. Les gens, ils croient qu’ils parlent comme ça, mais pas du tout. Ils parlent parce que le pouvoir les fait parler. Je veux dire, c’est... alors, là, essayons de penser vraiment... c’est des choses toutes simples, toutes simples. Bon. Euh. On invite Madame Truc à la télé. (rire de l’assistance). \nPrenez une émission que je trouve tout à fait bien... Aujourd’hui Madame, c’est formidable ! On fait venir de sa province une dame hein, et on lui demande son avis ou bien sur un roman ou bien sur... bon. Comme disait Raymond Devos, l’autre fois, on organise un colloque sur le sujet : « on n’a rien à dire ». Attends, personne n’a rien à dire... très bien : on va faire un colloque là-dessus. Qui c’est qui fait parler ? Mais le pouvoir n’arrête pas de me faire parler. Là, je veux dire, je dis des choses aussi minables que : les sondages, c’est quelque chose de formidable... le pouvoir ne cesse pas de me faire parler. J’apprends qu’il y a 46 % des français qui pensent ceci, je me dis : ah bon, ben je suis dans quel truc, moi ? Euh, alors évidemment, il y a le truc de ceux qui n’ont pas d’opinion, mais ils parlent, ceux qui n’ont pas d’opinion, c’est à la lettre le colloque sur ceux et pour ceux qui n’ont rien à dire euh. Bon, le pouvoir, il n’arrête pas de nous faire parler. C’est même pas qu’il nous mette des paroles mensongères, il nous force à parler, oui. Encore une fois : exprime-toi camarade, mais « exprime-toi camarade » c’est la formule du pouvoir. Jamais le pouvoir n’a dit : « tais-toi, camarade ». Enfin, je retire ce que je viens de dire... euh. Euh. Le pouvoir, il dit : « tais-toi, camarade » dès que quelqu’un a quelque chose à dire, c’est-à-dire résiste. Ça oui. \nLà oui, c’est « tais-toi, camarade », mais sinon le pouvoir me fait parler dans la mesure où j’ai rien à dire et il attend que j’aie rien à dire... il est très lâche le pouvoir, parce qu’il sait très bien. Ça, je sais qu’on m’invitera toujours à la télé quand j’ai rien à dire. Euh. Un dimanche où j’aurai quelque chose à dire, on me dira : ah, non, c’est, c’est pas possible, ce jour-là. Euh, ça se voit sur la tête des gens, vous savez, euh... Très bien, mais, de la même manière, le pouvoir tire à la lumière. « Projecteur », c’est pas une métaphore. Mais « tirer à ma lumière », mais, ça, c’est une opération du pouvoir, il a jamais cessé de... Qu’est-ce que c’est que ses deux armes ? Faire parler, tirer à la lumière. Or.... Ça fascinait Foucault, ça. Pourquoi ? Il était très sensible à ce caractère du pouvoir. Alors, vous voyez, pourquoi je peux pressentir - je dis pas du tout que j’ai prouvé quoi que ce soit en prenant ces remarques - mais c’est à force d’accumuler ces remarques très très concrètes de Foucault qu’on comprend ce qu’il va vouloir dire par : le pouvoir qui, finalement, va organiser les deux pôles du savoir et les entremêler par un coup de lumière, un coup de langage : je parle / je te donne à voir. Et ça le fascinait parce que, encore une fois, j’en ai parlé, mais, là, dernière remarque pittoresque, il faut le regrouper parce que c’est une notion qui touchait énormément Foucault. C’est ça, la leçon des hommes infâmes. La leçon des hommes infâmes, c’est ce que je viens de dire. Les hommes infâmes, c’est quoi pour Foucault ? Cette notion qui, sûrement, le touchait, à la fois ça le faisait rire et ça l’émouvait... ça l’émeuvait... - qu’est-ce qu’on dit ? Je sais pas - euh... très profondément. Les hommes infâmes, pour lui, c’est quoi ? \nJe vais vous dire : à mon avis, il y a trois manières de concevoir l’infamie. Ça nous intéresse tous « être un homme infâme », euh (rires) « ne pas ... », c’est un lapsus, mais vous avez corrigé de vous-mêmes. Ne pas être un homme infâme est notre souci à tous. Pour cela, euh, il faut savoir ce que ça peut être un homme infâme. Je crois qu’il y a eu trois manières de concevoir l’infamie. Il y a une première manière que j’appellerai « classique ». La manière classique c’est dire : est infâme celui qui pousse le mal à ses limites. C’est l’idée d’un excès dans le mal. Pourquoi est-ce que c’est classique ? Parce que ça consiste à faire de l’homme infâme un héros qui serait simplement le contraire du héros. Le héros va au bout de la prouesse, et par là-même il entre dans la légende, mais c’est la même légende qui recueille l’homme infâme qui va jusqu’au bout du mal. La transgression, l’excès, la dépense dans le mal, je crois que le représentant d’une conception classique de l’infamie, c’est George Bataille. Qu’est-ce que l’infamie ? C’est Gilles de Rais. Quelle différence y a-t-il entre Gilles de Rais et Jeanne d’Arc ? Aucune d’une certaine manière. L’un était le maréchal de l’autre et il n’y a pas de différence puisque Gilles de Rais va jusqu’aux limites du mal, c’est l’homme des limites, tout comme Jeanne d’Arc va jusqu’aux limites de l’héroïsme. Je dis : c’est pas bien, cette conception. D’une part elle ne s’intéresse pas à l’évidence même qui est l’innocence radicale de Gilles de Rais, à savoir : qui est une victime du pouvoir. \nEuuh, Elle se..., elle forge l’idée d’un Gilles de Rais coupable, parce qu’elle en a besoin, or, ça, moi je n’accepte l’idée que Gilles de Rais soit coupable uniquement pour faire plaisir à Bataille, c’est pas juste, ça déshonore une grande famille française et puis il n’y a pas de raison de croire à la culpabilité de Gilles de Rais qui a été victime d’un procès abominable, un procès venu du pouvoir, sous le simple prétexte qu’il faut un homme qui ait été jusqu’au bout du mal. Donc, c’est pas bien, ça, moi je trouve pas le livre de Bataille sur Gilles de Rais, je trouve que, vraiment, c’est pas bien, c’est pas bien. Alors cherchons une autre conception si celle-là est pas bien, si, après tout, l’homme qui va jusqu’aux limites du mal, c’est pas très... non, c’est pas ça. Il y a une seconde conception qui est beaucoup plus proche de Borges. Et Borges, en effet, a écrit un livre un peu étrange, Histoire de l’infamie. Inutile de dire que Foucault, qui connaissait très bien Borges, connaissait très bien ce livre. Et c’est pas facile de dégager du texte de Borges ce qu’il appelle l’infamie, mais euh, si on recoupe avec les autres textes, moi je dirais : c’est une conception baroque de l’infamie, non plus classique mais une conception baroque. Cette fois, l’infamie, c’est pas quelqu’un du soleil noir, c’est-à-dire qui va jusqu’au bout du mal, c’est autre chose. \nC’est quelqu’un qui est si tortueux, dont la vie est si tortueuse, qu’on ne peut en faire le récit - puisqu’il s’agit toujours du récit d’une vie : la vie de Gilles de Rais, la... - on ne peut en faire la légende, on ne peut en faire le récit ou la légende qu’en cumulant des possibilités ou des éventualités contradictoires et c’est ça qui fait le plaisir de Borges. Chacun trouve... Vous voyez, c’est des hommes de plaisirs très différents et Foucault va en être un troisième. Gilles de Rais, il éprouve un plaisir fantastique à l’idée d’un Gilles de Rais qui transgresse toutes les limites et qui va jusqu’au bout d’une expérience du mal. Et ça lui fait un véritable plaisir, je ne sais pas pourquoi, parce que je ne participe pas à ce plaisir. Moi, au contraire, j’éprouve mon plaisir à l’innocence de Gilles de Rais. Bon. Ça, ça touche, je sais pas... qu’est-ce qui fait le goût de quelqu’un, qu’est-ce qui fait quelqu’un a envie de ceci, a envie de cela.... Et puis Borges il a des plaisirs, à mon avis, plus subtils que Bataille. Lui, ce qui le fascine, c’est des vies tellement tortueuses, pas fantastiques, pas... oh, non, elles ne font pas des choses extraordinaires... parfois, elles font des choses extraordinaires, mais, en tout cas, ce qu’elles font, même si c’est minuscule, c’est tellement tortueux que je ne peux en rendre compte qu’en invoquant des possibilités successives contradictoires. Alors là, quand ça se présente dans une vie, Borges est ravi, fou de joie. Une vie qui présente des ruptures telles que... ah bon... la vie de A est tellement tortueuse que, à un niveau, c’est sûr, A a été tué par B, c’est sûr. Aussi est également sûr que, trois ans après, c’est A qui a tué B.\n... l’homme quelconque. Ben il arrive que, par un malheureux concours de circonstances, il soit, un bref instant, tiré à la lumière par le pouvoir et forcé de s’expliquer avec le pouvoir. Je prends des exemples, qui sont très connus, des exemples comme ça, des exemples pittoresques aussi pour que vous compreniez bien. Euh...pfff... des pères incestueux, il y en a plein, il y en a plein, pas seulement à la campagne, mais à la ville aussi, euh... Vous comprenez, un des mauvais tournants que la psychanalyse a pris, c’est quand elle a prétendu découvrir le fantasme et a dit que, la séduction de l’enfant par l’adulte, c’était un fantasme et non plus un souvenir d’enfance. Elle a signé, là, son gage de respectabilité, parce qu’elle a renoncé à l’idée qu’en effet beaucoup d’enfants sont l’objet d’agression sexuelle de la part de leurs parents. Au moins la psychanalyse avant était, il me semble, plus solide et plus courageuse. Euh. Elle y a renoncé, elle a renoncé à tant de choses... alors bon... un père incestueux, mais vous avez des débiles, hein, un peu débiles, pas très, à la campagne... mais, le jour où les gendarmes arrivent, ils ne comprennent même pas : « quoi ? Ben je suis chez moi ? Qu’est-ce que vous me reprochez ? Alors on ne peut plus faire ce qu’on veut chez soi ? Mais c’est ma fille ». Si on lui dit : « ben justement, c’est ta fille »... Il voit pas, lui, il voit pas tellement ce qu’il y a d’effarant. Pour lui, il n’y a rien d’effarant là-dedans. Rien. \nTchekhov. Tchekhov. Les nouvelles de Tchekhov c’est ? c’est quelque chose dans la littérature ! Tchekhov, il aime bien... Je dirais : Foucault il est très proche de la conception de l’infamie à la Tchekhov. Il y a une nouvelle de Tchekhov qui raconte uniquement ceci : il y a un paysan, il passe son temps à déboulonner les, les rails, parce qu’il a besoin de boulons pour lester sa ligne quand il pèche. Alors les gendarmes, ils en ont marre, on l’arrête tous les deux mois et il comprend toujours pas. Alors ils présentent le type au tribunal. Ils présentent le paysan au tribunal. Et le juge lui dit : mais, écoute, rends-toi compte, tu peux faire dérailler un train à force d’ôter les boulons comme ça. Et l’autre rigole et il dit : « oh monsieur le Président... », il rigole, hein, il veut plaisanter... « Monsieur le Président... c’est pas en ôtant un petit boulon... j’ai jamais fait de mal ! ». Il ne comprend rien. Bon. Cas plus tragique et autre nouvelle admirable de Tchekhov : une petite fille qui sert de bonne à une fille de riches, un bébé de riches, elle peut pas dormir tant le petit bébé est déjà désagréable, insupportable et crie toute la nuit etc. Et le matin, comme elle doit faire d’autres travaux, , elle peut pas dormir elle peut pas dormir et ça fait des mois qu’elle dort pas... vous savez on devient meurtrier quand on dort pas et un soir, comme somnambule, elle étrangle le bébé et elle se recouche et elle dort avec un sourire heureux, un sourire naïf, heureux... il est évident que le matin, on va venir la cueillir. Qu’est-ce qui se passe ? Comprenez-vous ce que veut dire : « le pouvoir me tire à la lumière » et « le pouvoir me fait parler » ? \nAlors Foucault a étudié personnellement un cas comme ça au niveau des archives, c’est le procès devenu célèbre de Pierre Rivière. « Moi, Pierre Rivière, ayant égorgé ma mère, ma sœur et mon frère... », c’est parfait, parce qu’il y a l’acte qui devient visible, le crime, il y a le cahier justificatif, l’énoncé et le fait visible. C’est formi... Avec des rapports variables entre les deux, puisque Pierre Rivière raconte lui-même le rapport de son crime et du cahier de manière très diverse. Bon, très intéressant : Pierre Rivière est tiré à la lumière et amené à parler. L’homme infâme c’est l’homme quelconque qui a toujours quelque chose à se reprocher, mais qui est tiré à la lumière et amené à parler, sur quoi ? Plaintes des voisins, enquête de la police... et là, ça va déclencher... et, dès lors, il va se répandre en pièces justificatives. Même Pierre Rivière va faire son cahier. Au XVIIe siècle, Foucault prendra l’exemple extraordinaire des lettres de cachet. Or les lettres de cachet, c’est quoi ? C’est pas, comme il le montre très bien, ça n’a jamais été l’arbitraire du roi, la lettre de cachet, ça a été l’équivalent au XVIIe siècle de ce qu’on appelle aujourd’hui, d’un nom si charmant, le placement volontaire en psychiatrie. Parce que, comme vous le savez, le placement volontaire ne signifie pas que le sujet lui-même demande à être mis à l’hôpital, mais est le placement demandé par la famille ou par les voisins. Et bien, le placement volontaire, en ce sens, c’est la forme actuelle des lettres de cachet. A savoir, la lettre de cachet, c’était ceci : une famille se plaignait d’un fils prodigue ou débauché ou alcoolique etc., elle écrivait au roi, enfin au service des lettres de cachet , il y avait une enquête, la police était chargée d’une enquête, c’était très... système très juste, c’était le placement volontaire exactement et puis, si l’enquête aboutissait, on arrêtait le type et c’était le cas où il y avait prison au XVIIe siècle, un des rares cas de prison. \nIl n’y avait pas exil, il y avait prison pour la sécurité des familles. A ce moment-là, et avant d’être en prison, le type se défendait et c’était, c’était pas réservé aux nobles hein ! Foucault donne des textes qui sont très très émouvants... euh, de femmes tout à fait... de femme de charretier qui dit : « il me bat »... Une femme battue réclamait... des lettres de cachet... hein, pour enfermer son mari... c’était le seul moyen. Bon... ou un mari alcoolique, bon c’était une demande des lettres de cachet, c’était un des grands procédés de la justice dans la monarchie absolue. Alors, bon. C’est ça, vous voyez, la vie des hommes infâmes, c’est : l’homme infâme il est infâme en tant que, à la suite d’une action incertaine, bien sûr illégale, mais dont il ne se rend compte qu’à moitié, il est tiré à la lumière, sommé de s’expliquer, avec des mots qui vont être les siens. D’où comme dit Foucault, une littérature populaire extraordinairement riche où il y avait même des écrivains spécialisés qui faisaient dans le genre... Défense à l’occasion d’une demande de lettre de cachet etc. Alors, ça, c’est une troisième conception de l’infamie, encore une fois, qui me paraît beaucoup plus proche de celle de Tchekhov que des deux précédentes. Et bien, je dirais que ces tout petits faits, ces toutes petites remarques n’ont pas du tout pour objet de justifier l’idée que le pouvoir va nous faire comprendre les relations de savoir, ça suffirait pas, mais c’est fait pour nous orienter, pour faire que nous nous attendions avec moins de surprise à une explication, à une détermination des rapports de pouvoir telles que... telles que, en effet, ils puissent... comment dire... ils puissent engendrer ou qu’ils puissent déterminer les relations de savoir. A charge pour nous, et vous voyez que tout va être déplacé d’après ce deuxième axe... Car je disais, entre les deux formes de savoir, il y a, à la fois, différence absolue de forme, premièrement ; deuxièmement, présupposition réciproque et capture mutuelle ; troisièmement, primat de l’énoncé sur le visible, c’est-à-dire c’est l’énoncé qui est déterminant... Ben cette fois-ci, faites tout tourner, vous retrouverez les trois mêmes exigences : entre le pouvoir et le savoir, entre les rapports de pouvoir et les relations de savoir, il y aura différence de nature. Mais, deuxièmement, entre les deux, il y aura présupposition réciproque et capture mutuelle. \nPrésupposition réciproque et capture mutuelle... formateur de ce que Foucault appellera un système de pouvoir-savoir (trait d’union). Et, troisièmement, il y aura primat du pouvoir sur le savoir. C’est le pouvoir, c’est les rapports de pouvoir qui auront le rôle déterminant. Et le savoir tout entier, là, ne sera que déterminable par rapport... Ce sera la forme du déterminable par rapport au pouvoir comme déterminant. Si bien que, au point où nous en sommes, avant de commencer l’analyse du pouvoir... donc ça va très bien aller, ça coïncidera avec... La prochaine fois nous aurons à nous demander : et ben, comment concevoir, comment... il nous faut un exemple euh... très très... un exemple de base. C’est cet exemple que j’essaierai de commenter la prochaine fois. Alors je demande que, pour tous ceux qui le peuvent, vous regardiez, dans L’archéologie du savoir, les pages 110-116 et que vous réfléchissiez à ceci... qui fait partie, il me semble, des textes les plus difficiles de Foucault, donc on n’aura pas trop de tout notre temps pour le commenter. Foucault nous dit et il invoque... c’est bien, là, on sent que, là aussi, ça le fait beaucoup rire... il invoque beaucoup... il dit : je vais vous donner un exemple d’énoncé, c’est : « azert », A Z E R T. Comme, en effet, c’est à peu près le seul exemple qu’il donne, on reste songeur. On se dit : ah bon... ? azert. Et vous savez ce que c’est que« azert, A Z E R T », c’est la succession des premières lettres sur le clavier d’une machine à écrire française. Hein ? Et il nous dit : faites attention, ces lettres sur le clavier ne sont pas à un énoncé, mais, si je les recopie sur une feuille de papier, c’est un énoncé, l’énoncé de la succession des lettres sur une machine française. Bon ; Qu’est-ce que ça peut bien vouloir dire ? A mon avis c’est un texte extraordinairement difficile, regardez-le parce que tout en découle. Et on verra que le pouvoir et le savoir, là, si vous comprenez ce point... que, pouvoir et savoir, ça devient limpide leur rapport. Donc un seul mot d’ordre : azert !", "url": "https://www.webdeleuze.com/textes/270"}