{"Cours": "Sur Foucault les formations historiques", "Date": "Cours du 17/12/1985", "Titre": "Cours Vincennes - St Denis", "contains": "Alors, vous voyez, le problème. Ça coïncide bien avec la fin du trimestre. C’est... après une espèce de tableau que nous avons fait du savoir selon Foucault, nous étions comme poussés... je veux dire, c’était pas par volonté, c’était pas par... nous étions réellement poussés vers un second domaine, celui du pouvoir. Et je veux dire : j’ai le sentiment que c’est arrivé ainsi pour Foucault. C’est-à-dire qu’il a réellement commencé par une épistémologie, ou par l’essai de constitution d’une doctrine du savoir et que c’est cette doctrine du savoir qui l’a littéralement poussé vers la découverte d’un nouveau domaine qui allait être celui du pouvoir. Si bien que, ce qu’on cherchait déjà la dernière fois, c’était l’espèce de transition qui nous fait passer du savoir au pouvoir et on avait procédé par une série de remarques, en effet, de remarques les plus concrètes possibles. Et on se proposait, pour aujourd’hui, d’étudier de plus près un texte, parce que c’est un texte mystérieux de L’archéologie du savoir. En effet, vous comprenez, on a toujours été très embarrassé pour répondre à la question, si cette question était posée, jamais, mais enfin, enfin, enfin, enfin : donnez-nous un exemple d’énoncé. Au moins on sait maintenant pourquoi on était embarrassé si bien qu’on ne l’est plus. C’est que c’est très très difficile de donner un exemple d’énoncé. En effet les énoncés se distinguent des mots, des phrases et des propositions, mais, en même temps, ils leur sont complètement immanents. Je ne peux pas donner un exemple d’énoncé qui ne passe par ce que l’énoncé n’est pas, à savoir des mots, des phrases et des propositions. Si bien que chaque fois qu’on me réclame un exemple d’énoncé, ben je donnerai une phrase ou une proposition et je pourrai seulement expliquer en quoi l’énoncé ne se confond pas avec la phrase même. Mais comme il n’existe pas hors de la phrase, il m’est très difficile de donner un exemple. Si bien que, à la lettre, si quelqu’un maintenait son exigence - un exemple, un exemple d’énoncé ! - Foucault répondrait comme il le fait et c’est, c’est, c’est là-dessus que devrait porter notre séance aujourd’hui, il répondrait : A Z E R T, azert. Alors, évidemment, les souvenirs nous viennent. On se dit, ah ben oui les stoïciens, par exemple, avaient un mot secret, ce mot secret c’était blituri, c’était le grand mot magique, « blituri » chez les stoïciens désigne le mot qui n’a pas de sens. Alors, est-ce que « azert » est, en ce sens, l’énoncé secret, A Z E R T ? C’est pour ça que le groupe de pages de L’archéologie, 109-114, que, je vous demandais de lire, si possible, il faudrait le suivre de très près. \nJe retiens, dès la page 109, une première remarque de Foucault. Il s’agit de montrer qu’un énoncé n’implique pas forcément une grammaire ou une syntaxe. Et, pour le montrer, il nous dit : une équation est un énoncé. Et il ajoute : une courbe est un énoncé. Un graphique, une courbe de croissance, une pyramide d’âge, un nuage de répartition forment des énoncés (p.109). Une équation, une courbe sont des énoncés. Est-ce qu’on peut dire l’inverse ? On a envie de dire l’inverse. En tout cas, j’ai tout de suite envie de dire l’inverse. Mais à quelles conditions est-ce légitime ? Tout énoncé est une courbe. Ce serait important pour nous, ce serait intéressant, très intéressant pour nous parce que ce serait une manière d’insister sur l’irréductibilité de l’énoncé à la phrase. Peut-être que la courbe énoncée impliquerait une phrase, mais ce ne serait pas la phrase même, ce serait la courbe de la phrase. Mais qu’est-ce que c’est, la courbe d’une phrase ? Bon, laissons. 113-114, il nous en dit un peu plus. Car il nous dit ce qui est énoncé et ce qui n’est pas énoncé dans des exemples aussi insolites que les précédents. Une courbe est un énoncé. Là il nous en dit un peu plus, parce qu’il nous dit ce qui n’est pas énoncé et ce qui est énoncé. \nQu’est-ce qui n’est pas énoncé ? Des lettres que vous prenez au hasard. A la lettre une poignée de lettres. Une poignée de lettres n’est pas un énoncé. Des lettres que vous prenez au hasard, à la lettre, ce n’est pas un énoncé. Euh, vous voyez ce jeu intelligent : le Scrabble, hein ? Vous prenez une poignée de lettres, vous avez dans la main une poignée de lettres : c’est pas un énoncé. Bon. En revanche, vous recopiez les lettres sur une feuille de papier, ces lettres que vous avez tirées au hasard : c’est un énoncé. Vous les recopiez, c’est un énoncé. Il faut aller lentement parce que c’est une drôle de chose qu’il est en train de nous dire. Si je recopie cette poignée de lettres, si je reproduis ces lettres sur une feuille de papier, c’est un énoncé. Enoncé de quoi ? Enoncé d’une série de lettres n’ayant d’autre loi que le hasard. Il faut bien retenir ça : énoncé d’une série de lettres n’ayant pas d’autre loi que le hasard. Mais ma poignée de lettres, c’est pas un énoncé. Ou bien - vous pouvez voir que l’exemple est équivalent - des lettres sur le clavier d’une machine à écrire. A Z E R T. Ce sont les premières lettres sur le clavier des machines à écrire françaises. Ces lettres sur le clavier d’une machine à écrire, ce n’est pas un énoncé. Si je les recopie ou si je les dis, c’est un énoncé. Enoncé de quoi ? C’est l’énoncé de l’ordre des lettres sur une machine française. Voilà. \nDu coup les questions abondent et on croit avoir compris. Mais, avant même de croire avoir compris, il faut voir comment se termine... Vous voyez, vous retenez bien, hein : ma poignée de lettres n’est pas un énoncé, si je le recopie sur une feuille de papier, c’est un énoncé. Si je les recopie sur une feuille de papier ou si je les dis, c’est un énoncé. A Z E R T sur le clavier ce n’est pas un énoncé. Si je dis « A Z E R T » ou si je le recopie sur une feuille de papier, c’est un énoncé. Il conclut, p.117 : « une série de signes... » En effet les lettres du scrabble ou les lettres sur le clavier, c’est déjà une série de signes, c’est pas encore un énoncé. Et bien, « une série de signes deviendra énoncé à condition qu’elle ait à \"autre chose\" .... ». « À condition qu’elle ait avec \"autre chose\".... », entre parenthèses : « \"autre chose\" (qui peut lui être étrangement semblable, et quasi identique comme dans l’exemple choisi) ». « \"autre chose\" qui peut lui être... » euh, c’est très très curieux, ça c’est du pur, pur Foucault... « \"autre chose\" (qui peut lui être étrangement semblable, et quasi identique.... ». Donc : « une série de signes deviendra énoncé à condition qu’elle ait à \"autre chose\" (qui peut lui être étrangement semblable, et quasi identique comme dans l’exemple choisi) un rapport spécifique, qui la concerne elle-même ». Vous voyez : une série de signes, A Z E R T, devient énoncé, à condition qu’elle ait avec « autre chose »… Qu’est-ce que c’est que l’autre chose ? Les mêmes signes sur le clavier qui, eux, ne sont pas un énoncé et pourtant l’énoncé est étrangement semblable et quasi-identique. Pourquoi je dis « c’est du pur Foucault » ? C’est du pur Foucault, parce que s’il y a quelque chose, un problème euh, comme ça, un problème fluent, un problème... amusant, un problème fascinant qui l’a hanté... chacun a ses problèmes fascinant... chez Foucault c’est le problème du double. \nQu’est-ce que c’est qu’un double ? Et on ne pourra pas s’en sortir de tout, de tout notre essai d’explication de Foucault, si on ne traverse pas cette épreuve qui est l’épreuve du double et le problème du double. Et ça, ça le hante, ça l’a hanté du début à la fin de... Qu’est-ce que c’est que le double ? Qu’est-ce que c’est qu’avoir un double ? Alors, euh, autre chose d’« étrangement semblable » et pourtant autre, d’« étrangement semblable et quasi identique ». C’est la première fois pour nous : nous voyons surgir l’existence du double chez Foucault. L’énoncé est le double de quelque chose qui lui est « étrangement semblable et quasi identique ». azert. azert énoncé est le double de azert sur le clavier. Et pourtant l’un n’est pas un énoncé, l’autre est un énoncé. Bon, alors on se dit, oh ben c’est... on a compris, il dit une banalité. Qu’est-ce que ce serait de dire une banalité ? Ce serait, par exemple, dire : pour qu’il y ait énoncé, et ben il faut dire ou écrire. Alors les lettres sur le clavier, ce n’est pas un énoncé, mais, si je dis les lettres sur le clavier ou si je les écris sur une feuille de papier, à ce moment-là j’énonce. Enoncer impliquerait : dire ou écrire. \nEn d’autres termes, ce serait dire quelque chose qui existe. En d’autres termes ce serait, en quelque sorte : pour qu’il y ait énoncé, il faut qu’il y ait une copie. Il faut que je recopie la succession des lettres telle qu’elle est sur le clavier ou il faut que je recopie les lettres que j’ai prises au hasard. A ce moment-là, il y aurait énoncé. C’est stupide. Pourquoi c’est stupide ? Ne serait-ce que parce que le clavier lui-même, sur lequel les lettres ne sont pas un énoncé, le clavier lui-même est une copie. Chaque machine française copie le modèle français de la machine. Donc s’il y a copie des conditions de l’énonciation, il faudrait dire : les lettres sur le clavier sont déjà des énoncés. Donc ça va pas. Est-ce que ce serait mieux de dire : ah ben oui, on a compris, pour qu’il y ait énoncé, il faut qu’il y ait désignation et, lorsque je recopie les lettres sur le clavier, en effet, là, j’ai un énoncé, parce que j’ai une instance qui désigne quelque chose et qu’est-ce que c’est ce quelque chose ? Et bien c’est une instance qui désigne l’autre chose étrangement semblable et quasi identique, à savoir : les lettres sur le clavier. Donc je dirais, à ce moment-là : oui, il y a énoncé quand il y a quelque chose qui désigne. Ou, ce qui revient au même de ce point de vue : il y a énoncé quand il y a quelque chose qui signifie. Et je dirais : le désigné « A Z E R T » sur le clavier, c’est pas un énoncé, en revanche, quand je recopie sur le papier... Vous voyez je ne définis plus l’énoncé par la condition de recopier, je le définis par la condition de désigner, parce que la seconde série désigne la première étrangement semblable et quasi identique. Ce serait idiot aussi. Pourquoi ? Ce ne serait pas idiot à une condition : ce serait que j’arrive à définir la désignation ou la signification sans rien présupposer de l’énoncé. Peut-être que c’est possible, j’en sais rien. \n(interruption de l’enregistrement)\nCar, dans les définitions classiques de la désignation et de la signification, l’énoncé est présupposé. Donc je ne peux pas définir l’énoncé par la désignation, ni par la signification, pour la simple raison que ce sont des dimensions de l’énoncé qui présupposent l’énoncé lui-même. Ce qui désigne, c’est un énoncé lui-même. Ce qui désigne, c’est un énoncé lui-même. Ma seconde réponse, lorsque je croyais avoir trop vite compris, ben, elle s’écroule. On me dira : et ben il faut définir l’énoncé par ce que toutes les autres dimensions présupposent, aussi bien la désignation que la signification, à savoir : il faut définir l’énoncé comme chaîne signifiante, parce que, là, la chaîne signifiante, elle ne présuppose pas l’énoncé, elle est constituante ou elle peut passer pour constituante. Ça va pas non plus cette fois-ci ! Car si je définis l’énoncé par la chaîne signifiante, qu’est-ce qui m’empêchera de dire que la chaîne signifiante est déjà sur le clavier ? Et me voilà revenu à zéro. Et, ce retour à zéro, ça revient à dire... je me prends la tête entre les mains et je me dis : qu’est-ce que c’est cet autre chose ? Si l’énoncé est fondamentalement en rapport avec autre chose d’étrangement semblable et quasi-identique, cet autre chose n’est ni un désigné, ni un signifié, ni un signifiant. Qu’est-ce que ça peut être ? On repart à zéro. Alors ce long chemin, ça nous a servi à quoi ? Ça nous a servi à faire des impasses. On sait que, ça, on peut pas, on peut pas, on peut pas... Et puis surgit un mot, un mot que Foucault... auquel Foucault attache beaucoup d’importance et que, très bizarrement, il commente assez peu. \nDès le début de L’Archéologie du savoir, il suffit de regarder la table des matières, on voit que, en gros, puisque c’est le titre d’une partie et pas d’un chapitre, que la première grande partie s’appelle « Les régularités discursives ». Les régularités discursives. Et puis on voit que, dans la dernière partie, un chapitre, le chapitre 2 de la quatrième partie s’appelle « L’original et le régulier ». Et quel est le thème de ce chapitre sur L’original et le régulier ? Ça consiste à nous dire, en gros, vous savez, quand vous voulez définir - il ne dit pas que c’est sans importance - mais quand vous voulez définir un énoncé, il y a quelque chose qui est sans importance c’est le critère de l’original et du banal. Quand vous voulez savoir... là aussi il faut pas aller trop vite, parce qu’il faut pas en conclure que, pour Foucault, une proposition mille fois dite ou un énoncé mille fois dit et un énoncé nouveau... non, il dit que le critère de nouveauté ou de banalité n’est pas constitutif de l’énoncé lui-même. Un énoncé banal n’est pas moins un énoncé qu’un énoncé original. En d’autres termes « banal / original » n’est pas une distinction pertinente quand on veut savoir ce qu’est un énoncé. Ça nous importe. Pourquoi ? Parce qu’on a vu que l’énoncé se rapportait à « on parle ». Ben, le « on », il n’est pas plus banal qu’original. Le « on » n’est pas le « on » de la banalité. Banal ou original n’est pas pertinent par rapport au « on parle » comme condition de toute énonciation. Bien. Alors, l’énoncé n’est ni banal ni original, il est régulier. « Régulier », ça veut dire quoi ? Qu’il obéit à des règles. Quelles sont ces règles ? On a vu que c’est des règles très particulières, puisque, quand on a commenté la nature de l’énoncé, on éprouvait le besoin..., j’éprouvais le besoin d’emprunter à Labov le terme de règles facultatives par différence avec les règles obligatoires. C’est donc de drôles de règles. \nToute règle n’est pas règle d’énonciation. Sans doute l’énoncé implique-t-il des règles très particulières, celles-là mêmes qu’on a appelé « règles facultatives ». Reste que l’énoncé est une régularité. Bon. Ça reviendrait à dire : très bien, c’est une régularité, pas n’importe quelle régularité. Dès lors il faut croire que, lorsque je disais « règle facultative », ça impliquait pour nous que ces règles-là se définissent par rapport à quelque chose, par rapport à quelque chose, mais quoi ? Qui serait pas la même chose que les règles obligatoires. En d’autres termes par rapport à quoi les règles énonciatives se définissent-elles ? Par rapport à quoi ? Ni l’original, ni le banal. Par rapport à quoi les règles proprement énonciatives se définissent-elles ? Là on va avancer, peut-être. Peut-être... Je dis : les règles énonciatives sont des règles qui se définissent par rapport à des singularités. C’est par rapport à des singularités. Ha ! J’ai l’air de m’étonner d’avoir fait un si grand progrès. Et oui. Parce que : est-ce que ce ne serait pas une manière, déjà, de confirmer la distinction des règles facultatives et des règles obligatoires ? Les règles facultatives concernent des singularités qu’elles régularisent. Tandis que les règles obligatoires concernent toujours de l’universel. Ce serait commode. Ce serait une rude confirmation. Mais on laisse ça, hein. Les règles énonciatives concerneraient des singularités. Ce qui est ennuyeux, c’est, je le dis tout de suite, c’est que Foucault emploie assez peu le mot « singularités », et pourtant il l’emploie. \nPar exemple dans L’ordre du discours, vous trouvez cette phrase : « le logos élève les singularités au concept », au niveau du concept. Et, comprenez, même en coupant du contexte, c’est une critique du logos qu’il fait, parce que le concept c’est l’universel. Le logos élève les singularités au concept, c’est-à-dire : il les transforme en universalité. Puis, par-ci par-là, Foucault emploie le mot « singulier », « singularité », mais, en même temps, on ne peut pas dire qu’il en fasse une affaire de terminologie. Moi je crois que c’est encore plus beau. Vous savez, chez les philosophes, il y a toujours, au niveau terminologique, il y a toujours deux sortes de termes. Il y a des termes auxquels ils attachent une importance explicite, par exemple « énoncé » pour Foucault. Là il vous dit explicitement : attention, ce que j’entends par « énoncé », c’est pas ce qu’on entend par « phrase », « proposition ». Et puis il y a des termes que le philosophe n’éprouve pas le besoin... dont il se sert et dont il n’éprouve pas le besoin de vous dire « attention ». Et il le glisse au coin d’une phrase, comme ça. C’est à vous de vous débrouiller. Il faut, à ce moment-là, c’est... c’est des concepts non plus explicites de ce philosophe, c’est des concepts implicites. Ça n’est plus des concepts « regarde », c’est des concepts « clin d’œil » ou « coup d’œil ». Je reviens à mon thème. Voilà. \nPremièrement. ... Faisons simples hein ! Ça a l’air d’être des mathématiques, mais c’en n’est pas... (inaudible) (il écrit au tableau). Voilà. Qu’est-ce que j’ai fait ? J’ai fait une émission, une émission de singularités, trois singularités. Ou, comme on dit en mathématiques, j’ai marqué trois points singuliers. Ces points singuliers, tels quels... Bon, j’ai tracé, là, sur un plan, trois points singuliers. Une de leurs singularités, c’est qu’ils ne sont pas sur la même ligne. J’aurais pu faire une autre émission de singularités, j’aurais fait... (il écrit au tableau). C’était une tout autre émission de singularités. Là j’ai fait mon émission de singularités, celle-là. Puis c’est tout. Vous remarquerez que mes points singuliers sont indéterminés. Aaah. Un effort en plus. Je vais faire tout autre chose. Je fais ça, et puis... Bon. Qu’est-ce que j’ai fait ? C’est une seconde figure. Pour parler tout simplement, je dirais : j’ai uni les trois points singuliers. J’ai tracé trois lignes. Bien. On va très lentement parce que je crois que c’est plein de pièges tout ça. Plus vous croirez avoir compris tout de suite, moins vous aurez compris. En même temps si vous comprenez (inaudible), c’est embêtant Alors, qu’est-ce que je peux dire, plutôt que « j’ai réuni mes points singuliers » ? Je dis : j’ai régularisé. J’ai régularisé. En effet chacune des lignes est une ligne de points réguliers. Une ligne de points réguliers unit une singularité à une autre ou, si vous préférez - j’introduis un autre mot parce qu’il va nous être très utile - une ligne régulière, une ligne de points réguliers ou, si vous préférez, alors (inaudible), une série de points réguliers va du voisinage - ça c’est une notion mathématique, il n’y a pas besoin de savoir les mathématiques pour savoir qu’elle a une grande importance mathématique - ... va du voisinage d’un point singulier au voisinage d’un autre point singulier. Voilà ma ligne de régulier. Apparaît l’idée de série. Donc, la régularité, c’est une série de points qui va du voisinage d’une singularité au voisinage d’une autre singularité. Bien. Est-ce que... est-ce que je peux concevoir..., à ce niveau, tout à l’heure..., dans ma première figure, là, mes points singuliers étaient indéterminés. Là, quand j’ai régularisé, ils reçoivent une détermination, à savoir : sommets d’un triangle. Mais, en tant que points indéterminés, tout à l’heure, ils existaient comme singularités. Ils étaient indéterminés. J’avais trois points singuliers. Est-ce que je peux... Est-ce que c’est nécessaire que la régularisation soit triangulaire ? Je dirais que la régularisation triangulaire, c’est une régularité, c’est-à-dire c’est une forme sous laquelle j’ai régularisé mes points singuliers. Est-ce que c’est la seule, ou bien - continuons à essayer de fixer les mots, les mots qui terminologiquement vont être très très importants - est-ce qu’une autre série était possible que la série « triangle », avec les mêmes points singuliers ? Ah oui, ben oui, une autre série était possible. On en voit tout de suite une...\nEt, dans cette seconde régularité... Vous voyez, c’est une seconde régularisation... qu’est-ce que sera mon troisième point singulier ? Mon troisième point singulier se déterminera - ce sera une autre détermination - se déterminera de la façon suivante : point situé en dehors de la droite AB par lequel je me propose de mener une parallèle à AB. Ce sera... (il écrit au tableau) ; une autre régularité. Vous voyez que les régularités sont infinies. Car, à partir de ce point, je pourrais aussi bien proposer de tracer une sécante. Ça va ? Bon. Je m’en tiens à mes deux séries. Vous voyez que, pratiquement, je peux concevoir, peut-être, une infinité de séries. Mes deux séries, elles sont dans quel rapport ? Convergentes ou divergentes ? C’est-à-dire : même famille ou familles différentes ? En d’autres termes, vous voyez déjà que, dans ma régularisation triangulaire, j’ai, en fait, trois séries. Mais ces trois séries, précisément parce qu’elles sont convergentes, je peux les considérer comme une seule série. Je passe à régularisation. Je la traite aussi comme une série. Quel rapport entre les deux séries ? Est-ce que je peux prolonger l’une dans l’autre ? J’en sais rien d’avance. Peut-être, peut-être... A quelle condition ? A condition de constituer une troisième série qui englobe les deux précédentes. Et ben vous connaissez. Si vous vous rappelez votre géométrie élémentaire, vous connaissez, à quelle condition les deux séries vont se prolonger. La réponse, elle est pas donnée. Peut-être qu’elles se prolongent pas. Dans certains cas elles se prolongent pas. Elles se prolongent à condition que vous introduisiez une nouvelle régularisation. \nCe sera quoi ? C’est (il écrit au tableau). Si vous vous servez d’un des sommets du triangle pour élever la parallèle au côté opposé. Ce sera la condition sous laquelle vous démontrerez que les trois angles d’un triangle sont égaux à deux droits. Voilà. Vous aurez fait converger vos séries. Bien. Ah. C’est parfait. On a presque tout trouvé (inaudible). Je veux dire : on peut pas se tromper dans (inaudible). Qu’est-ce qu’on peut dire maintenant ? Et ben voilà : un énoncé, c’est une régularité, Foucault le dit explicitement. Un énoncé, c’est une régularité. Ça veut dire quoi ? Qu’est-ce qu’il régularise ? Il régularise des points singuliers. C’est pour ça que c’est une régularité très particulière que l’on a appelée « régularité facultative ». Il régularise des points singuliers et, régulariser, ça veut dire « constituer une série qui va du voisinage d’un point singulier au voisinage d’un autre point singulier ». Ces séries peuvent être multiples. Il y aura autant d’énoncés que de séries. Est-ce que ces énoncés convergeront ? Pas de réponse toute faite. Faut voir. Oui, si les séries convergent. Non si les séries divergent. On l’a vu à propos de « qu’est-ce qu’une famille d’énoncés ? ». S’il y a convergence des séries les énoncés seront de la même famille. En d’autres termes, voilà que l’énoncé est une régularité, mais, l’émission des singularités, elle c’est pas un énoncé. La pure émission de singularités, c’est pas un énoncé. L’énoncé la suppose. S’il n’y a pas d’émission de singularités, il n’y a pas d’énoncé. Autre chose d’étrangement semblable et quasi-identique, qu’est-ce que c’est ? L’énoncé renvoie à autre chose d’étrangement semblable et quasi-identique : c’est l’émission de singularités. \nEt, en effet, mes points singuliers indéterminés sont étrangement semblables et quasi-identiques à ce que sera l’énoncé. L’énoncé ne fait qu’y ajouter une ligne régulière allant du voisinage d’un de ces points au voisinage de l’autre point. En d’autres termes l’énoncé contient le « quelque chose d’étrangement semblable et quasi-identique » et pourtant ce « quelque chose » est bien autre chose que l’énoncé. L’énoncé c’est la régularité, c’est la série. Tout énoncé est sériel. Par parenthèse, c’est une grande confirmation de l’espèce d’anti-structuralisme... puisque Foucault n’arrêtera pas de vouloir substituer le point de vue des séries au point de vue de la structure. Dès lors, vous voyez qu’il nous propose une solution complètement différente. A Z E R T sur le clavier de la machine, c’est pas du tout ce que désigne l’énoncé. A Z E R T sur le clavier de la machine, c’est les singularités que l’énoncé va incarner, c’est l’émission de singularités. Quand je recopie A Z E R T sur la feuille de papier, mais je fais bien autre chose que recopier et je fais bien autre chose que désigner ce qu’il y a sur le clavier. Je régularise les singularités. Je fais ma série. Même chose pour la poignée de lettres tirée, là, au jeu du scrabble et quand je recopie, je fais autre chose que désigner : j’incarne des singularités, je les régularise. En d’autres termes, la petite différence, l’autre chose - j’appelle petite différence euh autre chose qui peut être étrangement semblable et quasi-identique - la petite différence ne passe pas entre l’énoncé et ce qu’il est censé désigner, ni entre l’énoncé et ce qu’il est censé recopier, mais entre la régularité qu’il constitue par lui-même et les singularités qu’il incarne ou qu’il actualise. Voilà. Vous vous reposez. Je veux dire : ça, il faut que ce soit limpide. Ce qu’il a fait, c’est... il a fait quelque chose de formidable, à mon avis. Il a, au sein d’un système éculé qui est celui de la représentation, de la copie, de la désignation, de la signification, du signifiant..., il a érigé une espèce de dimension verticale qui redistribue tout, il a fait une nouvelle distribution. \nAlors, évidemment, ce qui est troublant, c’est qu’il ne dégage pas tellement, si explicitement, autant qu’on le souhaiterait, cette notion de singularité. D’une certaine manière, c’est qu’elle lui est trop proche. Et on verra - je veux dire il faut attendre - on verra, à mon avis, dans toute son œuvre, ensuite et à des niveaux très différents qui ne seront plus ceux de l’énoncé, la notion de singularité est fondamentale et pour une raison très simple, c’est que c’est l’élément des multiplicités. Une multiplicité, c’est un ensemble de singularités, c’est une émission de singularités. Et toute sa haine de l’universel et toute sa critique de l’universel, il me semble, restent incompréhensibles, si l’on ne voit pas ce qu’il veut dire, à savoir que les choses procèdent par singularités. Alors pourquoi est-ce qu’il le développe pas ? Parce que, je crois, parce qu’il peut considérer une notion acquise en mathématique et en physique. Voilà. Je voudrais que... vous méditiez en vous-mêmes... Parce que, si c’est pas absolument clair, je recommence, hein ! je recommence : tout le reste en dépend, alors vous vous... vous vous donnez deux minutes pas de repos, mais de réflexion intense. Ce qui me paraît très très curieux c’est que ça a l’air d’aller de soi, mais, vous savez, si vous voulez éviter... il faut absolument comprendre en quoi ça n’a plus rien à voir avec un rapport de désignation. \nSi je dis : l’énoncé est une régularité qui incarne ou qui actualise des points singuliers... Il faut que vous compreniez qu’en sort immédiatement la conception sérielle de l’énoncé, avec en plus tous les problèmes : deux énoncés étant pris, est-ce que vous pouvez dire qu’ils sont de la même famille ou pas ? Et ben, ils seront de la même famille, si vous pouvez prolonger les séries de l’un dans les séries de l’autre. Si vous ne pouvez pas, ils ne seront pas de la même famille. Vous voyez, tout en dépend, c’est finalement une construction verticale et plus du tout une construction... Vous avez : les singularités... là, vous pourriez même les mettre dans une espèce de ciel, on va voir en quel sens, d’ailleurs, les singularités sont dans une espèce de ciel, simplement c’est pas des idées universelles qui sont dans le ciel, ce sont des points singuliers, des petites étoiles, là, cette construction verticale vous avez vos singularités indéterminées. C’est une espèce de platonisme de la singularité. Et puis vous avez les énoncés qui les actualisent, qui les incarnent en constituant des séries de points réguliers qui vont du voisinage d’une singularité au voisinage de l’autre et qui peuvent y aller de manières multiples. Réfléchissez. (inaudible) radical... Si tout énoncé là...Ce que je viens d’essayer, en effet, de montrer, c’est que tout énoncé était une courbe, que l’on pouvait très bien tirer la réciproque de la formule de Foucault. « Une courbe est un énoncé ». Mais, inversement, tout énoncé est une courbe, c’est une courbe quoi ? Qui unit des singularités. Mais rien ne me permet de dire que toutes les courbes sont convergentes. Si elles ne sont pas convergentes, je ne peux pas dire : l’ensemble des courbes est convergent. A ce moment-là j’aurai des familles irréductibles d’énoncés. C’est pas du tout sûr que toutes les séries se réunissent en une seule série même infinie. Pas de remarque ?\nUne personne dans l’auditoire pose une question : inaudible.\nG.D. : Ah, ben oui, les exemples politiques, on va y venir tout à l’heure. Ouais les exemples politiques sont constants ici. Euh, mais, là, je ne peux pas le donner, parce que... je ne peux pas le donner encore, mais je vous le promets, je vais le faire. En effet on va faire un schéma de courbes non-mathématiques, de courbes euh... de courbes... Oui c’est juste. Mais je veux pas sortir tout de suite des mathématiques parce que j’en ai besoin. J’en ai un peu besoin. Car il y a un... un grand philosophe des mathématiques qui s’appelle Lautman. Et, dans un livre de Lautman, je tombe sur ceci : il commente un texte célèbre de Poincaré. (Inaudible) . « sur les courbes telles de Poincaré qui s’intitulent ... sur les courbes définies par une équation différentielle... ». Peu importe « équation différentielle », on n’a même pas besoin de comprendre. Vous allez voir comment on peut très bien lire des mathématiques même de très haut niveau sans rien perdre... Euh. Mais... euh.. tout en... Plutôt c’est une raison d’être encore plus modeste, parce que... Mais vous pouvez sentir, sans avoir fait de mathématiques, que c’est essentiel pour la philosophie. Voilà ce que dit Lautman. « La théorie des équations différentielles met en évidence deux réalités absolument distinctes ». Là je comprends encore, hein. Bon : il nous annonce que les équations différentielles suscitent deux réalités hétérogènes, absolument distinctes. « Il y a le champ de directions et les accidents topologiques qui peuvent y survenir comme par exemple l’existence de points singuliers ». Il dira, un peu plus loin : « existence et répartition des singularités dans un champ de vecteurs défini par l’équation différentielle. ». Qu’est-ce qu’on comprend pas là-dedans ? Même en admettant qu’on comprenne rien... mais il n’y a pas besoin. Pas besoin. \n« Existence et répartition des singularités », mettons, bon, singularités - je fais vraiment l’entreprise de compréhension minimale - des points, des points, des points sur un plan, comme j’ai fait, mes trois points. J’ai réparti des singularités, je les ai fait exister, je les ai réparties. « Dans un champ de vecteurs défini par l’équation différentielle ». Le champ de vecteur, il apparaissait où, le champ de vecteur ? Il apparaissait quand j’ai eu à choisir entre deux organisations de ces singularités. Est-ce que j’allais les prendre chacune par rapport aux deux autres ou est-ce que j’allais prendre la troisième par rapport aux deux autres seulement ? C’étaient deux champs de vecteur. Vous voyez, j’ai pas besoin de commenter « champ de vecteur », j’ai juste besoin de m’y reconnaître. Donc j’ai une existence et répartition de singularités dans un champ de vecteur. Voilà une chose. Et Lautman, avec Poincaré, nous dit : et maintenant il y a autre chose et cet autre chose, c’est la forme des courbes intégrales. Si peu que vous sachiez, vous savez que (inaudible) rapport le calcul différentiel et le calcul intégral. On nous dit : il y a l’existence et la répartition des singularités, ça c’est l’affaire de l’équation différentielle, mais attention, la forme des courbes intégrales, elle, elle est relative à quoi ? Non pas à l’équation différentielle, mais aux solutions de cette équation. Bon. Et qu’est-ce que c’est la forme des courbes intégrales ? C’est ce qui détermine les singularités. Et c’est le grand thème de Poincaré dans ce mémoire. Les singularités existent et sont réparties dans un champ de vecteurs, mais, comme points indéterminés. Les singularités reçoivent leur détermination des courbes intégrales qui passent à leur voisinage et tout dépend de ce que fait la courbe intégrale au voisinage. \nEt j’ai qu’à reprendre mon exemple qui, lui, était rudimentaire, mais qui se révèle au moins tout à fait consistant à cet égard. Et je dirais : dans mes deux cas, j’ai pas du tout les mêmes lignes intégrales. Si bien que, dans mes deux cas, les singularités ne sont pas déterminées de la même façon. Puisque dans un cas elles sont déterminées dans un triangle que j’appellerai « figure intégrale », qui passe au voisinage de mes trois singularités. Dans l’autre cas, j’ai une tout autre figure : les parallèles. Que les deux séries s’enchaînent et se prolongent en une même série, c’est possible, mais pas mon affaire pour le moment. Ce sera... car en effet il faudra une troisième série pour qu’elles se prolongent, ça on a vu, et, en effet, là-dessus, Poincaré fait sa grande... suivant la forme des courbes intégrales qui passent au voisinage des points, les points vont être déterminés. Et je relis Lautman : Poincaré distingue - là les mots sont très jolis, c’est les noms que prennent les singularités quand elles sont déterminées par les courbes intégrales qui passent à leur voisinage - et il distingue les cols, c’est une singularité déterminée, les nœuds, les foyers et les centres. Les cols, les nœuds, les foyers et les centres. \nLes cols se définissent par ceci : les cols par lesquelles deux courbes définies par l’équation et deux seulement. Donc : deux courbes et deux seulement. Les nœuds où viennent se croiser une infinité de courbes. Infinité de courbes. Les foyers autour desquels les courbes tournent en s’en rapprochant sans cesse à la façon de spirales. Les centres autour desquels les courbes se présentent sous la forme de cycles fermés.\nBon, peu importe. Vous voyez, on pourrait baptiser les singularités suivant les besoins et on devra les baptiser. Quand, toujours, quand la forme de courbes intégrales ou d’équivalents de courbes intégrales passent à leur voisinage, c’est seulement à cette condition que les singularités se déterminent ou sont déterminées. Et, en effet, si on revient à mon histoire, là, et on recommence ma pure émission de singularités. Là. (Il dessine au tableau). Là. Trois singularités indéterminées. Supposez même, faisons mieux. Je fais une émission avec une seule singularité. Mais, ça ne me dit rien de l’allure qu’aura la courbe qui passe au voisinage. (Inaudible). Ma singularité, là, est déterminée comme sommet. Et on peut concevoir un autre cas. (Il dessine au tableau). C’est plus joli même. Hein ? Je peux concevoir encore un autre cas... Comme ça... Ce qui compte pour moi, c’est que la singularité dans ces trois cas sera déterminée de manière différente selon l’allure de la courbe qui passe au voisinage. Conclusion : un énoncé, c’est pas une structure, c’est une fonction. C’est une fonction. Fonction qui consiste à quoi ? Régulariser les singularités en traçant la courbe qui passe au voisinage de ces singularités. Et je vois que c’est très compliqué, que, de ce que l’énoncé est une fonction, je peux conclure et je peux même déduire immédiatement que l’énoncé est sériel. Avec la question, pour une fois : jusqu’où va se prolonger une série ? D’où le problème que pose Foucault dès le début de L’archéologie, dès l’introduction de L’archéologie du savoir, et l’intérêt profond qu’il éprouve pour l’histoire moderne en tant que l’histoire moderne, au moins sous un de ses aspects, sous l’influence de Braudel, a construit tout une méthode dite « sérielle ». Etablir des séries de portées, de temporalités variables, une fois dites toutes ces (inaudible) spatiotemporelle. \nBien. On en est là. Quand même, ça me trouble. On vient de distinguer deux dimensions. Il va de soi que l’une n’existe pas indépendamment de l’autre. Finalement les singularités sans la courbe intégrale ou une courbe intégrale qui passe à leur voisinage restent indéterminées. Inversement pas de courbe qui ne passe au voisinage de singularités. Donc l’un est dans l’autre, ça n’empêche pas qu’ils diffèrent en nature. Les deux diffèrent en nature. Ils n’existent pas l’un sans l’autre ; il y a présupposition réciproque, il y a tout ce que vous voulez. On retrouve tous nos thèmes de tout le trimestre. Il y a présupposition réciproque, oui, mais il y a quand même différence en nature. Il y a immanence, oui, et pourtant il y a hétérogénéité. Alors, ce qui m’intéresserait, ce serait quand même d’arriver à en dire un peu plus sur les singularités indéterminées (inaudible). Qu’est-ce que je peux dire sur elles ? Qu’est-ce que je peux dire d’elles ? Je peux même pas dire en quoi elles consistent. Je peux pas dire : c’est les sommets d’un triangle, puisque ce qui les constitue comme mets d’un triangle, c’est la régularité qui les incarne. Mais, en elles-mêmes, est-ce que je peux dire quelque chose ? Qu’est-ce que je peux dire de azert sur le clavier ? Aah qu’est-ce que je vais pouvoir dire de azert sur le clavier ? Alors j’ai essayé parce que, là, c’est beaucoup plus délicat que les mathématiques. Je vous assure, j’ai tout fait, je voulais un manuel de dactylographie, j’ai été jusqu’à téléphoner à Pigier où ils sont plutôt désagréables. Il me fallait absolument... j’ai demandé à parler à un professeur de dactylographie. Euh... tout ça. Enfin j’aurais dû y aller (inaudible). J’ai rie, j’ai rien... \nAlors, c’est des hypothèses que je suis forcé de faire. Des hypothèses. Mais n’importe quelle dactylo sait peut-être... Euh... si quelqu’un d’entre vous... de toute manière, ce que je vais dire est faux, mais c’est facile à corriger. Euh, vous mettrez la vérité, si vous la rencontrez, à la place de ce que je dis, mais ça ne changera rie, strictement rien. Moi je me dis : azert, bon, pourquoi sur les machines françaises, azert ? Vous voyez, je parle de azert sur le clavier. Donc je me mets au niveau « pure émission de singularités ». ça dépend de quoi ? Dans le cas des lettres du scrabble, là, c’est très simple, c’est très simple parce que je dirais : c’est une émission au hasard. Il y a un rapport entre les lettres que je tire, ce rapport, je dirais, c’est un rapport aléatoire. Bon, vous allez comprendre tout de suite où je veux en venir. Mais un rapport aléatoire, c’est un rapport de force. Tirer des lettres au hasard, c’est un rapport de force entre ces lettres. Si je tire des lettres au hasard, j’ai, par exemple, A K E, je peux pas dire que ces lettres soient sans rapport, elles ont un rapport, un rapport au hasard. Le rapport au hasard est un rapport de force entre lettres. Je retiens, ça, juste, on va voir s’il y aura quelque chose à en tirer. Bon. La machine française dit : azert... aah. A mon avis - c’est là où je mets euh... où je suis prudent, faute de renseignements, puisqu’on n’a pas voulu me les donner, les renseignements - à mon avis, il faut tenir compte... je ne peux pas dire que A Z E R T soient sans rapport, les... Il y a bien des rapports, quels sont les rapports cette fois-ci ? C’est pas des rapports de hasard. Je crois qu’il faut tenir compte de deux choses, si l’on veut comprendre le clavier d’une machine à écrire. Il faut tenir compte de rapports de fréquence ou d’attraction - ça revient au même - rapports de fréquence de groupes de lettres ou d’attraction d’une lettre par rapport aux autres. \nLà, les linguistes ont fait, pour chaque langue, des études très poussées sur le pouvoir d’attraction d’une lettre sur les autres et sur les fréquences de tel ou tel groupe de lettres dans une langue. Par exemple WH a une fréquence haute en anglais. La fréquence en français est nulle. Mmmhh. G, la lettre G en français : elle attire quoi ? Elle attire avec une fréquence relativement grande U et N. Peu importe si c’est vrai ou faux, hein, tout ça. Bon. Les lettres vont se répartir sur le clavier. Le dactylographe est supposé atteindre à l’idéal, c’est-à-dire taper avec deux mains. Remarquez que c’est déjà un champ de vecteurs, hein ? Le clavier a deux moitiés. Le clavier, il est vectorisé. Il est vectorisé en deux moitiés. A la frontière fluente, mais une moitié gauche et une moitié droite. Ça veut dire quoi ? Ça veut dire déjà que si vous avez une lettre - je suppose tout ça hein - si vous avez une lettre... si vous avez, par exemple, deux lettres de haute fréquence, mettons - accordez-moi si c’est pas ça c’est autre chose - G et U. C’est-à-dire, lorsque vous tapez un G, il y a des chances considérables ou un grand nombre de cas où la lettre sera suivie par un U. Il est évident qu’il est bon de distribuer le G et le U dans les deux moitiés. Car, si vous mettiez par exemple - voyez notre clavier à étages - si vous mettiez le G ici et le U juste en-dessous dans la même moitié, il faudrait taper avec le même doigt G et U : perte de temps considérable. Donc c’est des facteurs : temps, rapports des deux mains, de l’écartement des doigts et rapports de fréquence propres à une langue entre lettres qui va déterminer votre émission de singularités constitutive du clavier. \nAccordez-moi que je peux appeler ça, cet ensemble (rapports des mains, rapports des doigts de chaque main, rapports de fréquence, rapports d’attraction des lettres), je peux appeler ça des rapports de force entre lettres et doigts. Rapports de fréquence des lettres et rapports dynamiques des doigts. Je dirais : voilà ce qui préside à l’émission de singularités sur le clavier. Voilà ce qu’aurait dû me répondre Pigier. Bon. Là-dessus, l’énoncé, dit Foucault, c’est la régularité. C’est-à-dire : dès que, ne serait-ce que fictivement - ça peut être complètement fictif - dès que je fais passer une courbe, une intégrale qui va du voisinage d’une singularité à une autre singularité, même si ça suit le même ordre que le clavier, même si j’ai l’air de recopier azert, je fais un énoncé puisque j’ai incarné les singularités dans une intégrale. Pourquoi le premier azert n’est pas un énoncé et le deuxième azert est un énoncé ? C’est que le premier azert envisage la pure émission de singularités dans un champ de vecteurs défini par les rapports de forces, le seconde azert incarne ces mêmes singularités dans des intégrales, ne serait-ce que des intégrales fictives. J’ai intégré les rapports de forces, j’ai ainsi constitué un énoncé. Si vous comprenez ça on tient tout. La transition du savoir au pouvoir. Car qu’est-ce que Foucault appellera « pouvoir » ? Ce qu’il appellera « pouvoir » - c’est le moment de le dire une fois pour toutes... non on le répètera... - ce qu’il appellera « pouvoir » c’est tout rapport de forces quel qu’il soit, simplement il n’appelle pas « rapport de forces » n’importe quoi. Qu’est-ce qu’un rapport de forces pour Foucault ? ça c’est très important. Mais une lettre a un pouvoir sur une autre, si vous ne comprenez pas ça, vous ne comprendrez rien à... à la philosophie politique de Foucault. une lettre a un pouvoir sur une autre, ou elle en n’a pas... une lettre aura un pouvoir d’attraction sur une autre lettre. G, à supposer que G commande U à haute fréquence, ou N ; à supposer qu’en anglais W commande H à haute fréquence, vous direz : W a un pouvoir d’attraction...\nBon tout rapport de forces est pouvoir et le pouvoir consiste uniquement dans un rapport de forces. Deux termes entre lesquels il y a rapport de forces, vous pouvez dire : l’un exerce un pouvoir sur l’autre ou tous deux exercent réciproquement un pouvoir l’un sur l’autre. Comment passe-t-on du savoir au pouvoir ? On a notre réponse, au moins, on passe du savoir au pouvoir dans la mesure où l’énoncé forme du savoir, est une intégrale, opère l’intégration de singularités et c’est seulement à la fin qu’on s’aperçoit que ces singularités comme telles entretenaient les unes avec les autres des rapports de pouvoir, des rapports de forces. En d’autres termes, le savoir est l’intégration des rapports de forces, au sens le plus général qui soit, rapports de forces entre choses, entre personnes, entre lettres, entre lumière, entre ombre et lumière, entre tout ce que vous voulez.... Voilà pourquoi Foucault (inaudible) ontologie politique. Je dirais : nous sommes en mesure maintenant de distinguer les rapports de forces qui constituent le pouvoir et les relations de formes qui constituent le savoir. Les relations de formes sont les allures de courbes intégrales qui actualisent et qui actualisent quoi ? Qui actualisent les singularités, lesquelles singularités entretiennent entre elles des rapports de forces. D’où devient particulièrement urgente la réclamation de tout à l’heure : un autre exemple que mathématique, ou que linguistique, remarquez qu’on en a donné un autre, hein, exemple linguistique, avec azert, où l’on voit que les lettres exercent... \n(Coupure) \nL’énoncé (inaudible) dans des rapports de force que l’énoncé va régulariser. Ça va ? C’est, c’est... ça me paraît très très extraordinaire, cette pensée. Là, si vous voulez, c’est.. si, moi, si on me demandait... oh il y a tellement de choses très nouvelles chez Foucault, mais un des points de nouveauté les plus forts c’est cette analyse, c’est, il me semble, c’est cette analyse qui me semble très très extraordinaire. Alors pourquoi est-ce que... ? Ouais enfin... Bon, vous vous reposez un peu... Quelle heure est-il ? 11 heures.... \n(Coupure) \nAlors quelqu’un vient de me... de faire une remarque très juste, il dit c’est très joli, mais, si on introduit déjà le champ de vecteurs au niveau des singularités, c’est-à-dire si l’on prend déjà les singularités dans des rapports de forces... mais c’est presque la même chose que les prendre au niveau des courbes intégrales qui passent au voisinage. C’est pas faux, c’est très très, là... l’incarnation est très... ça empêche pas que, les rapports de forces, c’est pas encore l’allure des courbes qui passent au voisinage. Mais qu’il y ait, qu’il y ait une espèce d’entrelacement des deux, qu’il y ait... Mais l’allure des courbes, elle ne sera pas définie par des rapports de forces. Bien plus, vous voyez bien que lorsque j’invoquais les rapports de fréquence par exemple entre lettres dans une langue donnée, ou les rapports d’attraction d’une lettre sur d’autres, il s’agissait de rapports quelconques indépendamment de telle courbe d’intégration. Mais ça empêche pas qu’il y a une espèce de... exactement comme on a vu entre le visible et l’énonçable. Si vous voulez, tout ce qu’on a dit, pendant tout ce trimestre, sur les deux formes du savoir, c’est-à-dire l’entrelacement perpétuel du visible et l’énonçable, au point que, quoi qu’ils diffèrent en nature, l’un ne cesse pas de susciter l’autre, de capturer l’autre. Foucault va dire exactement la même chose entre le pouvoir et le savoir. Là aussi il y aura présupposition réciproque des deux, mais un rapport de forces n’est pas une relation de formes. Pour une raison très simple c’est que le rapport de forces - on verra ça l’année prochaine - le rapport de forces est fondamentalement informel. Tandis que les courbes intégrales, elles, elles définissent toujours des formes. Mais, enfin, on ne pourra voir ça que très progressivement. Alors, l’essentiel, c’est que vous pressentiez... moi je fais toujours, je fais appel à votre pressentiment parce que, comme tout ça, c’est des matières nouvelles, c’est euh... si c’était pas nouveau, je veux dire... et il y a un mode de pressentiment philosophique qui... sans lequel vous ne comprenez pas.\n... des pseudo-mathématiques. Encore que, je pense que, pour la philosophie, le fait que les mathématiques comportent, dans ses chapitres les plus importants, une théorie mathématique des singularités est un des grands croisements des mathématiques et de la philosophie. Et cela de tout temps. Cela me paraît impossible de comprendre un philosophe comme Leibniz sans tenir compte de la double appartenance philosophique et mathématique de la notion de singularité, des points singuliers. Vous comprenez, toutes les philosophies qui ont réagi contre l’universel n’ont jamais pu le faire qu’au nom des singularités et les singularités déjà comprises au sens mathématique, et on verra l’importance pour Foucault, de mener le plus loin possible une critique de l’universel. Bon, bien, bien, bien... Alors euh. Voilà. Il va y avoir toutes sortes de problèmes pratiques, parce que, vous voyez, la méthode - L’archéologie du savoir est un livre de méthode - dès lors, si je le résume en disant : et ben oui, il s’agit de construire les intégrales, les courbes intégrales au voisinage des singularités, euh, maintenant je pense que vous comprenez que ça veut pas dire que Foucault fait des mathématiques. Car cette méthode il va l’appliquer directement à de tout autres domaines. Et il aura le droit, puisqu’il aura dégagé les conditions sous lesquelles cette méthode ne se cantonne pas dans les mathématiques. \nAlors, prenons un exemple. Un exemple... quoi ? Un exemple cette fois-ci social, car j’ai bien précisé que, les rapports de forces, il n’y a pas de raison de les maintenir, de les cantonner dans un champ social ; encore une fois, entre des lettres de l’alphabet il y a des rapports de forces. Et ben prenons cette fois-ci un exemple emprunté à un champ social. Est-ce qu’il y a des singularités dans un champ social ? Evidemment il y a des singularités dans un champ social. Qu’est-ce que c’est des singularités dans un champ social ? Est-ce qu’il y a des singularités dans un champ esthétique ? Oui, il y en a. il y en a plein dans un champ esthétique. Finalement, est-ce que c’est pas une définition de la pensée ? Penser c’est émettre des singularités. Si c’était une définition de la pensée, on comprendrait mieux « Un coup de dés... » de Mallarmé, on comprendrait mieux l’appel de Nietzsche au jeu de dés. Penser c’est émettre un coup de dés. Les singularités, c’est quoi ? C’est des points sur les faces du dé qui sort. Les faces sortantes du dé. Alors est-ce que ça veut dire qu’on peut penser n’importe quoi ? Rien du tout. Justement, ça veut dire qu’on peut pas penser n’importe quoi, car il faut que les singularités que j’émets forment de belles courbes intégrales et je ne sais pas d’avance... il y a toujours des risques. Une pensée débile... la pensée débilo, j’émets des coups de dés, mais... rien n’en sort. C’est le mauvais joueur. Je dirais... Penser c’est émettre un coup de dés, ça veut dire, encore une fois, ben oui, que le hasard lui-même est un rapport de forces, rapport de forces entre les points sur les faces du dé et que qu’est-ce qui en sort ? Ben peut-être que, les intégrales de la philosophie, c’est des concepts mais qu’un concept c’est pas un universel, c’est une intégrale de singularités. Alors il y aurait des singularités noétiques, des singularités de pensée... ? \nOui, il y aurait des singularités noétiques et, faire de la philosophie, ce serait des coups de dés. Bon, bien. Donc il y aura un champ philosophique avec des singularités. Et c’est avec ça que je fabriquerais des concepts. Ou bien que je fabriquerais rien du tout. Bon. Mais, alors, revenons au champ social. Voilà, je lance, je fais une petite constellation. Alors, bien sûr, je suis forcé d’avoir l’air, mais c’est un air seulement, de me contredire. Puisque je vais les nommer, ces singularités, sinon on comprendrait plus rien. Je suis bien forcé de les nommer, donc, déjà, de préjuger des intégrales qui vont les unir. Mais vous corrigez de vous-mêmes. Je vais faire une petite constellation... Oh non. Vous voyez, je le fais comme ça, hein. Je lance..., j’émets une singularité. Je l’appelle « confession ». Je dis : c’est un point de confession. Voilà, c’est une singularité, ça, un point de confession. J’émets un autre, là, un peu plus haut... un point de sacrement. En bas, j’émets, troisième, un point de culpabilité... Euh.... A gauche, à droite, j’en émets un dernier, j’en peux plus : un point de mémorisation. Voilà, ça m’en fait 4, 5. Je peux définir des rapports de forces. Je peux définir des rapports de forces entre ces points, dans un champ de vecteurs. Un premier : mon point de confession est pris typiquement dans un rapport de forces prêtre-usager, confesseur- confessé. C’est un rapport de forces au sens large : ça ne veut pas dire que le confesseur me donne une gifle hein ? Un rapport de forces, on a vu que c’était pas ça. Notamment, les lignes d’attraction sont des rapports de forces. Les attractions sont typiquement des exercices de force. Sacrement..., bon, tout ça... Sacrement, faute, mémorisation... Vous comprenez que je peux faire passer une courbe au voisinage de tous ces points. Je le fais par hypothèse. Je me dis : oh, ben oui, il y a quand même quelque chose à voir. La courbe me dit quoi ? L’intégrale qui va passer au voisinage de chacun de ces points. Et ben, je pars comme ça de « point de confession » et puis je trace une ligne vers « point de sacrement ». En effet, il faut que je me sois confessé pour communier, pour recevoir la communion. Ça fait, ça... c’est plus le rapport de force de chaque point dans le champ de vecteurs, c’est une courbe intégrale qui passe du voisinage du premier point au voisinage du second. Sacrement et confession : je peux tendre deux lignes régulières qui tendent vers la faute. Le sacrement est une manière de rachat de la faute primordiale. La confession est la déclaration des fautes secondes. \nBon, là aussi, si ce que je dis est faux, vous corrigez de vous-mêmes, ça ne change rien. Mémorisation : l’examen de conscience qui précède la confession. Bon, je peux pousser mon intégrale, ma ligne que je peux appeler « d’intégration » ou « d’actualisation » des points singuliers. Je peux la pousser... Je peux la pousser jusqu’à quand ? Jusqu’où ? C’est très variable. Premier cas : je la pousse jusqu’à ce que je pourrais appeler une courbe spéciale, c’est ça, qui fixerait la fin de la série. Je dirais : une série est finie si je peux assigner, relativement à cette assignation, si je peux assigner parmi et dans l’ensemble des courbes intégrales qui l’actualisent, si je peux assigner ce que les mathématiciens - c’est des mots très commodes - appelleraient une « enveloppante ». Mettons : une courbe qui enveloppe toutes les autres. L’enveloppante : c’est joli tous ces termes, c’est..., c’est très joli, l’enveloppante des singularités. C’est bien. Et, simplement, est-ce qu’il y a une telle enveloppante ? Il y a des cas où il n’y a pas d’enveloppante. C’est comme en mathématiques, je suppose. Il y a des cas où il n’y a pas d’enveloppante. Il y a des cas où il y en a. A la fin de sa vie Foucault s’intéressait de plus en plus à ce qu’il appelait « le pouvoir pastoral ». Et le livre non publié, Les aveux de la chair, je crois, analyse la formation de ce pouvoir d’église, pouvoir pastoral. C’est une vieille idée qu’on trouve chez Platon, à savoir : paître comme étant le modèle du gouvernement. Paître un troupeau, c’est tout le thème du Politique chez Platon... Qu’est-ce que le bon gouvernant ? C’est le pasteur d’un troupeau. \nÇa a l’air de rien, mais c’est un problème politique fondamental : le pouvoir est-il pastoral ? Il va de soi que, dans sa reprise du platonisme, le christianisme va tirer parti de l’idée d’un pouvoir pastoral, avec les Pères de l’Eglise, et va l’orienter dans des voies qui seront évidemment très loin de Platon, puisque ce sont des voies chrétiennes. Et le pouvoir pastoral, ce sera avant tout un pouvoir d’un type nouveau, que le pouvoir d’État ne remplit absolument pas à l’époque, qui, peut-être, va préfigurer les États futurs, à savoir..., et qu’on pourrait définir comme ceci : un rapport de force (pouvoir pastoral) qui se présentera comment ? Contrôle de la quotidienneté. Contrôle de la vie quotidienne. Gestion de la vie quotidienne. Le pasteur du troupeau... La multiplicité humaine, la communauté humaine assimilée à un troupeau, tel que le pasteur doit s’occuper du détail quotidien de l’existence de chaque membre du troupeau. Voilà un type de pouvoir qui n’a aucun équivalent. Le pouvoir pastoral, qui est absolument différent du pouvoir royal. Le roi ne s’occupe absolument pas de la quotidienneté de ses sujets. Le pasteur s’occupe de la quotidienneté de son troupeau et de ce qui se passe dans la tête du troupeau. Le roi s’en tape complètement de ce qui se passe dans la tête des gens. Bon, je dirais : là, avec le schéma pastoral, vous avez comme une englobante, une enveloppante. Est-ce que je peux dire : la série se termine donc, elle est close, elle est close par le schéma pastoral ? Oui, oui, d’un certain point de vue. Est-ce qu’elle ne peut pas être prolongée ? Il est probable que, à partir d’un certain moment, que Foucault assignerait fin XVIIIe début XIXe, le pouvoir d’État prend modèle sur le pouvoir pastoral de l’Eglise. \nC’est-à-dire qu’une des prétentions fondamentales du pouvoir d’église d’individualiser ceux sur qui il porte, individualiser ses sujets, et, par là-même, pouvoir les saisir dans leur vie quotidienne, et bien le pourvoir d’Etat va en faire son propre objet avec de tout autres moyens. Il y aura donc une espèce de relais où le pouvoir pastoral sera, quitte à des changements très importants, pris en relais par le pouvoir d’Etat. Le pouvoir d’Etat exige, se met à exiger l’individualisation de ses sujets. Bien. A ce moment-là, je peux dire, sous cette condition, que ma série se prolonge au-delà du pouvoir pastoral. Il y aura convergence entre la série pastoralisée et la série étatisée. Entre la série d’Eglise et la série d’Etat. Bon. On se contente de ça. Ça revient à dire quoi ? Quelle serait la méthode, méthode d’analyse du champ social ? La méthode d’analyse du champ social, c’est : fixer les singularités présentes dans ce champ en tant qu’elles entrent dans des rapports de forces constitutifs du champ de vecteurs. Donc : fixer les singularités constitutives de tel champ social, c’est-à-dire qui entrent dans les rapports de forces correspondant à ce champ social. Deuxième point : construire les formes institutionnelles, c’est-à-dire les courbes intégrales, qui actualisent ces rapports de forces. Le sacrement, le confessionnal, le pouvoir d’Eglise en tant qu’institution... bien. \nDans la mesure où les rapports de force et les singularités s’actualisent, sont considérés comme actualisés dans ces courbes intégrales, dans ces institutions, elles constituent de véritables savoirs. Tout un savoir qui va se développer au niveau du confessionnal comme casuistique, au niveau des sacrements, au niveau des Pères de l’Eglise, au niveau de ce qu’on pourra appeler « le savoir pastoral » en général. Et, dans la mesure où les singularités avec leurs rapports de forces s’incarnent dans ces courbes, surgissent des énoncés. Nous retrouvons notre solution. Je cherche quels sont les énoncés de sexualité au XIXème siècle. On n’a plus qu’à reprendre, mais je crois qu’on a fait un grand pas en avant qui rend maintenant beaucoup plus clair. Je cherche à constituer un corpus des phrases concernant la sexualité, des mots qui disent la sexualité à telle époque. Comment je constitue mon corpus ? Je cherche les singularités comme foyers de pouvoirs. Foyer est un mauvais mot : il y a des centres de pouvoir, il y a des nœuds de pouvoir, il y a des colles de pouvoir, il y a tout ce que vous voulez... C’est des singularités. J’assigne mes singularités, ce sont des foyers de pouvoir. Je fais passer mes courbes. Ces courbes, ce sont les formes d’énoncés. Ce sont les formes d’énoncés qui portent en elles-mêmes un savoir. Troisième question. Donc vous voyez les deux aspects de la méthode sérielle. Premièrement... je recommence : assigner les singularités et les rapports de forces où elles sont prises. Ça c’est le problème du pouvoir. \nDeuxième aspect : construire les courbes intégrales, c’est-à-dire les intégrations institutionnelles qui produisent des énoncés. Ça c’est l’aspect : savoir. Je construis mes séries. Deuxième aspect. Troisième aspect : quand est-ce qu’une série se termine ? Réponse variable. Tout dépend à quel niveau. Encore une fois, il y a toute une série qui se termine avec le pouvoir pastoral, mais qui, d’un autre point de vue, converge avec le pouvoir d’Etat. Vous pouvez faire passer la coupure, suivant votre but, vous pouvez faire passer la coupure à tel endroit ou plus loin. Parfois la durée sera courte, toute série étant spatiotemporelle, vous avez des séries à courte durée, vous pouvez construire aussi des séries à longue durée. Remarquez, là, problème pour Foucault, mais pour l’avenir : Foucault a toujours préféré des séries à courte durée. Si vous prenez tous ses livres, sauf les livres de la fin, vous voyez qu’il étudie les courtes durées et qu’il déteste... parce qu’il a peur que la longue durée ramène l’histoire universelle. Donc, au maximum, c’est des séries sur deux siècles. Histoire de la folie ; Surveiller et punir c’est même une série sur 50 ans. C’est des séries courtes. Sauf et, ça, on retrouvera ce problème, sauf avec L’usage des plaisirs où, là, éclate la conversion de Foucault à la longue série. À la longue durée. Il s’agit de faire l’histoire de quelque chose qui commence avec les Grecs. C’est tout à fait insolite une aussi longue durée. Des Grecs à nous, en passant par les Pères de l’Église. L’histoire de la sexualité se réclame, à partir du second tome d’une longue durée. Qu’est-ce qui a pu se passer ? S’il faut partir de quelque chose de très très précis pour comprendre... Foucault (inaudible) poser la question : en quoi y a-t-il eu changement chez Foucault entre La volonté de savoir et L’usage des plaisirs ? Je crois qu’une bonne manière, parce que c’est un détail concret, c’est de se demander : qu’est-ce qui a pu convertir Foucault au maniement d’une grand série, d’une longue série. \nDonc, ça, c’est comme le troisième aspect : quand est-ce qu’une série finit ? Et, là, on voit très bien ce que Foucault doit aux historiens de son temps. On voit très bien ce qu’il doit à Braudel, puisque Braudel a toujours manié les séries, constitué les séries historiques et, bien plus, a distingué les séries d’après la longueur de la durée sur laquelle elles s’étalent et toute la conception de l’histoire de Braudel, vous le savez - peut-être que j’en parlerai plus précisément euh... plus loin, plus tard - c’est distinguer trois sortes de durée : les durées courtes, les durées moyennes et les longues durées qui coexistent les unes avec les autres. Chez Foucault, on aura à se demander quelle est la distribution des durées par rapport aux séries. Tout ça, ça fait beaucoup de problèmes, hein. J’ai donc donné un exemple. Mon exemple c’est : à propos de la sexualité, comment les foyers de pouvoir se localisent dans des singularités, dans des rapports de forces qui vont s’actualiser dans des processus d’intégration, ces processus d’intégration étant constitutifs de savoirs ? Bon, ça, c’est le thème général de Foucault. je prends deux exemples. Deux autres exemples que Foucault résume dans L’archéologie du savoir. L’exemple de la psychiatrie (233-234). Euh... il nous dit : « ce qui l’a rendue possible... » (la psychiatrie), « ce qui l’a rendue possible à l’époque où elle est apparue, ce qui a déterminé ce grand changement dans l’économie des concepts, c’est tout un jeu de rapports.... » \nFaites bien attention, vous allez voir que les termes de ces rapports ne sont pas des savoirs. « ...c’est tout un jeu de rapports entre... ». Là je recommence mon émission de singularités. « ...entre l’hospitalisation (1), l’internement (2), les conditions et les procédures de l’exclusion sociale (3).. » C’est pas la même chose que l’internement : les procédures d’exclusion. « ...les règles de la jurisprudence (4), les normes du travail industriel (5)... Bref tout un ensemble qui caractérise pour cette pratique discursive la formation de ses énoncés ». On peut pas mieux dire : c’est la constellation des foyers de pouvoir, c’est-à-dire la constellation des singularités, qui va rendre possible le tracé des courbes constitutif de savoir. Bien. C’est exactement... il faudrait dire, là, un champ social émet un coup de dés. Vous me direz : ah bon, il émet un coup de dés, un champ social, mais, enfin, ça part pas de zéro ? Non, ça part pas de zéro. Sans doute que le coup de dés de chaque champ social est déterminé partiellement par l’état des forces du champ précédent. Qu’est-ce que c’est ? Je dis ça parce qu’on reverra peut-être ça plus tard, je le dis maintenant pour ceux qui étaient là l’année dernière, c’est exactement ce qu’on appelle une succession d’événements semi-dépendants, ou ce qu’on appelle une chaîne de Markov. Des ré-enchaînements successifs. \nA chaque fois il y a tirage au sort, mais d’après les données du précédent tirage au sort déjà tiré. Une succession de tirages au sort qui dépendent partiellement les uns des autres. Bon, ça constitue une chaîne de Markov. On peut concevoir les mutations sociales sous forme d’une chaîne de Markov. Même analyse de Foucault pour l’anatomie pathologique. C’est un savoir, l’anatomie pathologique, c’est un savoir qui se forme au XIXème, au début du XIXème, à la fin du XVIIIème et qui se constitue et, auparavant, il y a quoi ? De même on peut se demander : qu’est-ce qu’il y avait avant la psychiatrie ? Il y a pas psychiatrie, il y avait autre chose. C’est toute une redistribution du champ précédent qui rendra la psychiatrie possible. Un nouveau tirage. Avant l’anatomie pathologique, il y a quoi ? Il y a la clinique. Il y a la clinique qui est la conquête du XVIIIème. Il faudra toute une redistribution des foyers cliniques pour que l’anatomie pathologique comme savoir soit possible. Pages 213-214, il nous dit ceci, qui a été démontré en beaucoup plus long dans Naissance de la clinique. Euh. Je vais pas trouver... Voilà : l’anatomie pathologique va découvrir un nouveau champ, un nouvel objet qui va être objet de savoir et qui est le tissu. Le tissu ben c’est... le tissu, c’est une grande découvert pour la biologie, pour la médecine... Bien. Euh. Là, se forme, autour du tissu, et en prenant comme objet le tissu, se forme l’anatomie pathologique. Mais « les champs préalables sont constitués par la masse de la population administrativement encadrée »... vous me direz : quel rapport avec les tissus ? Ben, si, La naissance de la clinique montre très bien quel rapport il y a entre la découverte des tissus et des données de ce type... « ... la masse de la population administrativement encadrée et surveillée, jaugée selon certaines normes de vie et de santé »... Vous comprenez, c’est des rapports de pouvoir tout ça... « ....analysée selon des formes d’enregistrement documentaire et statistique. Ils sont constitués aussi par les grandes armées populaires de l’époque révolutionnaire et napoléonienne. Ils sont constitués encore par les institutions d’assistance hospitalière qui ont été définies, à la fin du XVIIIe et au début du XIXe... » etc. etc. \nVous voyez qu’à chaque fois Foucault va procéder en faisant sa constellation de singularités, s’interroger sur les rapports de forces qui vectorisent ces singularités et puis construire ces séries qui sont constitutives des savoirs. Bien. Je peux résumer en très gros en disant : et ben... Seulement, si vous m’avez suivi, on n’a fait que la moitié. On n’a fait que la moitié, parce que : qu’est-ce que je viens de montrer ? Ben oui, les courbes - je peux dire maintenant les courbes-énoncés, avec un petit trait d’union, hein, je dirais : tout énoncé est une courbe-énoncé - et je dirais : les courbes-énoncés actualisent des rapports de forces ou des rapports de pouvoir entre singularités. Actualisent, incarnent etc. On ne sait pas encore quel mot employer, on le verra seulement plus tard. Ouais. Ça va ? Mais, je dis, j’ai fait que la moitié de notre tâche. Seulement on est si fatigué que ça va aller vite, l’autre moitié. Car, vous vous rappelez, le savoir a deux formes irréductibles. Production d’énoncés et production de lumière. Le savoir, il est lumière non moins que langage. Le savoir, il entrelace la lumière et le langage et, bien plus, on se demandait comment il pouvait le faire puisque la forme-lumière et la forme-langage n’ont rien à voir l’une avec l’autre et sont irréductibles. On en était là, à ce problème cruel, puisque, la dernière fois, tout nous avait ramené à ceci : si vous restez dans la dimension du savoir, vous ne comprendrez jamais comment les deux formes peuvent s’entrelacer. Or vous voyez bien qu’on a la solution. On a tout maintenant. C’est bien. \nMais, à un moment, on est trop fatigué pour en être heureux, comme toujours. L’autre côté, je ne peux pas m’en tirer sans dire la même chose. De l’autre côté, il faut bien aussi que, pour leur compte, les luminosités intègrent des points singuliers pris dans des rapports de pouvoir, pris dans des rapports de forces. En d’autres termes : de même que les énoncés sont des courbes, les visibilités sont des tableaux. Et pourtant, il y a quelque chose qui m’ennuie, c’est que Foucault emploie le mot « tableau », qu’il emploie très souvent, en un sens beaucoup plus général qui convient aussi bien aux courbes qu’aux visibilités. Ça fait rien. Ça fait rien. Si l’on essaie de réserver un sens particulier du mot « tableau », il faudra dire : ben oui, les visibilités, elles, elles intègrent les points singuliers dans des tableaux et non pas dans des courbes-énoncés. Dans des tableaux-visibilités. Les visibilités sont des tableaux non moins que... C’est pour ça que les visibilités, c’est jamais des choses. Chez Foucault on l’a vu la dernière fois notamment à propos de Raymond Roussel, la visibilité, c’est l’étiquette de la bouteille d’eau d’Evian, c’est le papier à en-tête du grand hôtel. La visibilité, c’est toujours un tableau. Pourquoi ? Parce que la visibilité, c’est un être de lumière avant d’être un être solide. Et ben, la lumière, tout comme l’énoncé, est une intégration des singularités, des points singuliers. Et vous ne pouvez définir une lumière que... et le chemin d’une lumière que comme allant d’une singularité à une autre, c’est-à-dire il y a des séries lumineuses comme il y a des séries verbales. \nSur ce point, je voulais commenter de près, mais on n’en peut plus. Sur ce point, je vous renvoie à deux sortes de texte. La fameuse description du tableau de Vélasquez, Les Ménines, que je vous demande de lire du point de vue suivant - je ne dis pas que ce soit le seul point de vue pour lire ce texte, c’est un point de vue possible - du point de vue suivant : comment les lignes de lumière, chez Vélasquez, et de quelle manière, unissent et passent au voisinage de singularités ? Qu’est-ce que ce sera, les singularités du tableau de Vélasquez ? Vous verrez qu’elles ne se réduisent pas, elles sont multiples, elles suivent le trajet même de la lumière, la manière dont le trajet de la lumière se courbe, a des sommets, c’est-à-dire elle passe par des singularités qui distribuent les reflets, les éclats etc. Et tout culmine dans le rapport de forces de deux singularités magistrales, de deux singularités dominantes : le peintre et son modèle, le roi. Je ne dis pas que tout se réduit à ça, au contraire, il y a tout un développement d’un champ pictural extrêmement varié, peuplé de singularités, mais il y a des dominantes dans les singularités. Les deux dominantes c’est : le peintre et son modèle, le regard du peintre qui voit, sans que l’on voie ce qu’il voit, et le regard du roi, qui voit sans être vu. Je dirais que c’est le rapport de ces deux singularités, rapport de forces, du peintre et du roi... \nOn peut poser la question : qui est le plus fort, de ces deux forces ? La force du peintre et la force du roi. Tout dépend du point de vue. En tout cas, c’est ça qui marquera la clôture du tableau. Ce sera ça, l’enveloppante du tableau : le tête à tête du peintre et du roi, mais ce tête à tête passe par la distribution de l’infante, du chien, du bouffon etc. etc. Et vous avez la lumière du tableau qui est l’intégration de toutes ces singularités sur un mode, sur un certain mode qui est le mode de Vélasquez. Vous pouvez concevoir d’autres modes. Si vous vous reportez au livre sur Raymond Roussel, autour de la page 150, avant et après cette page 150, on l’a vu, je l’ai commenté la dernière fois, c’est le grand passage de Foucault qui analyse les visibilités chez Roussel. Là, vous avez un régime de visibilité d’un tout autre type évidemment que celui de Vélasquez et qui procède cette fois-ci par... de proche en proche. Comment, décrivant la bouteille d’eau minérale, l’étiquette de la bouteille d’eau minérale, Roussel procède par une espèce de construction locale qui va de proche en proche, où il nous dit constamment : à droite on voit ceci, un peu dans le fond on voit cela etc. tout comme, dit Foucault, comme si on passait d’une niche à une autre niche, comme si on enfilait une succession de loges et c’est cette succession de petites loges qui va constituer le cheminement de la lumière, un tout autre régime de la lumière. \nSi vous vouliez faire des exercices pratiques autour de ce qu’on fait là (inaudible), on le fera peut-être plus tard, vous prendriez des régimes de peinture et vous vous demanderiez en quoi ce sont des régimes de lumière différents et quel type de singularités, quel rapport de forces ces régimes de lumières... Car, après tout, il y a des rapports de forces, tout comme je disais tout à l’heure, vous savez il y a des rapports de forces entre les lettres de l’alphabet. En ce sens on peut parler d’une politique de la langue : oui, dès le niveau, il y a des rapports de forces entre les lettres de l’alphabet. De même il y a des rapports de forces entre les couleurs. Rapports de forces entre les couleurs... c’est même..., rapports de forces entre les couleurs... les couleurs... vous pouvez les concevoir comme singularités unies par des rapports de forces dans un champ de vecteurs. Et, si vous considérez un traité des couleurs, quel qu’il soit, vous ne pouvez pas définir des choses comme le froid et le chaud, par exemple au niveau de la couleur, sans faire intervenir des forces. S’il y a quelqu’un qui l’a montré de manière définitive, c’est Kandinsky, qui ne peut faire une présentation des couleurs qu’en fonction des forces affectées à chacune, en tant que les forces affectées à chacune déterminent déjà le rapport entre deux couleurs et le tableau ce sera l’intégration de tel et tel rapports de forces entre couleurs. C’est pourquoi la peinture de Kandinsky est très mal dite « abstraite ». Alors. Je peux dire que... bon... on l’a, notre solution. \nVous vous rappelez, notre solution : mais comment est-ce que les deux formes peuvent s’entrelacer ? Comment les deux formes du savoir, le visible et l’énonçable, peuvent-elles s’entrelacer alors qu’elles n’ont rien de commun ? Notre réponse était : et ben, oui, elles ne peuvent s’entrelacer qu’à partir d’une instance qui est dans une autre dimension. Maintenant on l’a. On l’a, l’instance qui est dans une autre dimension et qui explique l’entrelacement des deux formes du savoir, c’est : la distribution des singularités et des rapports de forces entre singularités, c’est ce que j’appellerais une dimension informelle, la dimension informelle des rapports de forces par opposition à la dimension formée des rapports de formes, des relations de formes. Encore faut-il que l’on finisse par comprendre ce que veut dire : « les rapports de forces sont informels ». Il nous reste beaucoup à faire, parce que « les rapports de forces sont informels », c’est un mystère. Mais surtout, vous voyez bien que, lorsque Foucault emploie le mot « rapports de forces », il ne veut jamais, mais jamais, dire « exercice d’une violence ». Alors qu’est-ce qu’il veut dire, puisque le rapport de force est informel et ne consiste pas dans une violence, c’est-à-dire dans une destruction de forme ? Ça, ce sera notre objet dès la rentrée. Tout ce que je peux dire pour terminer, ben c’est tout simple. Qu’est-ce qu’il y a de commun ou quel est, sans doute, le point commun le plus profond entre Foucault et Blanchot ? Je dirais le point commun le plus profond c’est d’avoir établi, mais de deux manières très différentes, d’avoir établi un ensemble de liens intimes entre les trois notions suivantes : le neutre ou le « on », d’une part ; d’autre part, le singulier ; d’autre part, le multiple. Le neutre, ou le « on », s’oppose à la personne. Le singulier s’oppose à l’universel. Le multiple s’oppose à l’un et au même. Les trois notions sont...\n... sont émises. Il est la forme de répartition des singularités. Quand je disais : penser, c’est émettre un coup de dés, et ben le coup de dès est toujours émis dans un « on ». « On » pense. Le singulier ne s’oppose pas, de son côté, ne s’oppose pas au « on », puisqu’il est pré-personnel, il n’a rien à voir avec une personne. Bien plus, ce serait pas difficile de montrer qu’une singularité est déjà un rapport de forces. En d’autres termes le vrai sujet, c’est la force. Et c’est par là que Foucault se retrouve nietzschéen. Et justement, le seul contresens c’est traduire : il y a de la violence partout. C’est si peu la pensée de Foucault. Foucault a absolument séparé le rapport de forces et l’effet de violence. On verra pourquoi. Enfin, le singulier ne s’oppose pas au multiple. On appellera « multiplicité » une constellation de singularités dans le « on ». Une distribution de singularités dans le « on », c’est précisément ça, une multiplicité. Ces trois termes autour desquels Blanchot tournait comme les trois constituants de sa pensée, je crois que Foucault leur a assigné des rapports et un statut très précis, ce qui n’était pas l’objet de Blanchot. Donc, on l’a notre réponse, encore une fois : qu’est-ce que c’est que cette autre dimension qui est seule capable d’assurer l’entrelacement des deux formes irréductibles du savoir ? C’est les rapports de force ou de pouvoir. C’est eux qui s’incarnent dans le tableau-visibilité, comme ils s’incarnent dans les courbes-énoncés. C’est donc dans l’élément informel du rapport de force et de la singularité que les deux formes du savoir peuvent trouver la raison de leur entrecroisement. D’où nécessité de dépasser le savoir vers le pouvoir, bien que savoir et pouvoir soient inséparables l’un de l’autre, au point que Foucault, à ce niveau, parlera d’un complexe indissociable un système pouvoir-savoir. Qu’est-ce qui peut bien se passer pour qu’à la fin de sa vie il découvre encore une troisième dimension et pourquoi en avait-il besoin ? Ce sera tout notre objet. Voilà, ayez de bonnes vacances, reposez-vous.", "url": "https://www.webdeleuze.com/textes/271"}