{"Cours": "Sur Foucault le pouvoir", "Date": "Cours du 07/01/1986", "Titre": "Cours Vincennes - St Denis", "contains": "Beaucoup d’entre vous ont suivi ses cours, à un moment ou à un autre, et ont été marqués par lui, et l’ont aimé. Je crois qu’un hommage à lui rendre, et celui qu’on peut lui rendre, c’est relire ses livres pour en évaluer l’importance, depuis la Naissance de l’histoire. Car je crois qu’il a fait réellement une œuvre.\nAlors, à partir de maintenant, nous commençons comme la seconde partie de cette étude sur Foucault. Et la seconde partie, c’est le deuxième axe de sa pensée, et ce deuxième axe de sa pensée concerne le pouvoir. Il était exigé par le premier axe, qui concernait le savoir, et tout le trimestre précédent nous avons été comme amenés en effet à voir comment le domaine du savoir exigeait dans des conditions très précises une réponse qui devait venir d’ailleurs. Et nous avons juste pressenti que sans doute, cette réponse qui devait venir d’ailleurs, elle ne pouvait venir que d’une analytique du pouvoir, que d’une analyse des rapports de pouvoir. J’essaye de résumer une fois de plus ce que nous retenons de l’analyse précédente du savoir.\nLe premier point c’est que, les formations historiques se présentent comme des strates, des formations stratifiées. On va voir peut-être que par rapport au problème du pouvoir, cette notion de strate ou de stratification, telle qu’elle apparait très rapidement au début de L’archéologie du savoir, prend une importance, prend une nouvelle importance par rapport au problème du pouvoir. Vous le sentez tout de suite, en tous cas il faut le sentir tout de suite, que la question ce serait : et le pouvoir lui, est-ce qu’il est stratifié ? Mais enfin, on en est pas encore là. Ces formations stratifiées se présentent comment ? Elles se présentent comme de véritables couches sédimentaires. Couches de quoi ? Couches de voir et de parler. Les paroles s’entassent, les visibilités s’entassent. Des couches de voir et de parler.\nDeuxième point : ces couches font appel à deux formes : voir et parler, mais plus précisément, forme du visible et forme de l’énonçable. Et chaque formation stratifiée est faite de l’entrelacement de ces deux formes. Le visible et l’énonçable, ou leur condition formelle, la lumière et le langage.\nTroisième point : bien que ces deux formes s’entrelacent pour constituer les formations stratifiées, il y a hétérogénéité des deux formes. Ce sont deux formes irréductibles, sans commune mesure. Le visible n’est pas l’énonçable. Parler n’est pas voir. Si bien que l’entrelacement des deux formes est une véritable bataille et ne peut être conçue que comme étreinte, corps à corps, bataille. Et finalement, pratiquement, est-ce que c’est pas ça qui intéresse Foucault et qui explique beaucoup de son style ? A savoir : tout se passe comme si pour lui il s’agissait un peu d’entendre sous le visible des cris, et inversement, arracher aux mots des scènes visibles. Des éclairs sous les mots, des cris sous le visible, perpétuelle étreinte des deux . On l’a vu ça, à propos de Roussel, de Raymond Roussel, c’est ça qu’il va chercher chez Roussel. Les éclairs, là, qui s’échappent des mots, et chez Brisset - ô trotteur insolite, que Foucault commente, plus brièvement qu’il commente Roussel - et chez Brisset, il va chercher des cris sous les mots. J’ouvre une parenthèse très rapide, parce que j’en peu parlé de Brisset, du texte sur Brisset, mais.. Brisset, ce livre sur le langage, a de très curieuses opérations qu’on aurait tort de prendre pour des exercices d’étymologie fantaisistes. Il y a une belle page de Brisset sur le mot saloperie. La démarche de Brisset... qu’est-ce qu’il nous dit Brisset ? Il dit : et bien voilà, saloperie c’est quoi ? c’est sale, pas propre, sale ; eau, e-a-u - car l’eau c’est l’origine universelle, c’est de là que sortent les grenouilles et nous sommes tous des grenouilles, c’est la grande idée de Brisset), sal-o-prie, être pris. Ça veut dire que les captifs, dans la guerre, les captifs sont mis dans une espèce de... de terrain, humide, ils sont jetés dans de l’eau sale, les captifs sont mis dans l’eau sale : sale-eau-pris. Ils sont pris dans l’eau sale. Voilà. Vous voyez la démarche ? Le mot. Si c’était de l’étymologie, ce serait une misérable astuce mais c’est mieux que ça, du mot il va arracher une scène visible : le captif là qui baigne dans une espèce de fosse avec de l’eau sale. Donc, et là-dessus, de cette scène visible, il arrache un cri : les vainqueurs, autour de cette fosse, crient normalement « saloperie ! ». Vous voyez, ils injurient les captifs. De ça, nouveau retour à une scène visible : saloperie devient salle-aux-prix. A savoir la salle, comme ici - aux, a-u-x - prix, p-r-i-x. En effet, on ne se contente pas d’injurier, les vainqueurs ne se contentent pas d’injurier les captifs en disant « saloperie », c’est-à-dire tu es pris dans l’eau sale, ils les achètent pour en faire des esclaves, ils les achètent dans ce qui est dés lors une salle aux (a-u-x) prix (p-r-i-x). Je m’arrête parce que des comme ça, dans Brisset, ça n’a pas de cesse. Mais en quoi ce n’est pas un exercice étymologique ? Vous voyez, perpétuellement il part des mots, il en extrait une scène visuelle, il bruite la scène visuelle. Le bruitage, le premier bruitage de la scène visuelle, induit une autre scène visuelle, et il va opérer le bruitage de la seconde scène visuelle. C’est un procédé poétique très intéressant qui fait les plus belles pages de Brisset et perpétuellement, il y a cette espèce d’histoire animée qui saute d’un cri à une scène visuelle, à une visibilité, d’une visibilité à un cri, ce pour quoi, évidemment, Foucault ne pouvait pas passer à côté de Brisset. Donc, hétérogénéité des deux formes qui sont perpétuellement en rapport de capture, d’étreinte, de corps à corps, l’une avec l’autre.\nMais, quatrième point, même si on dit, c’est des rapports de bataille, comment le corps à corps est-il possible, comment l’étreinte est-elle possible ? Puisque les deux formes sont irréductibles. Et l’on a vu la réponse, au niveau de ce quatrième point, finalement ça ne peut pas être autre chose que ceci la réponse, à savoir : il faut bien qu’il y ait un rapport entre les deux formes sans rapport, le visible et l’énonçable, la lumière et le langage. Il faut bien qu’il y ait un rapport entre ces deux formes sans rapport, dés lors le rapport ne peut venir que d’une autre dimension. C’est une autre dimension qui va faire surgir le rapport dans le non-rapport des deux formes. Vous voyez, si là j’insiste parce que ça va être très important pour nous, même avant qu’on comprenne quoi que ce soit - j’ai plus le choix, il faut que cette autre dimension soit informelle et non stratifiée, sinon ce serait pas une réponse au problème. Ce n’est pas une réponse. Il faut que cette dimension soit une autre dimension que celle du savoir. Et qu’elle se distingue du savoir entre autre chose par ceci : elle ne sera pas stratifiée, elle ne sera pas formelle. En d’autres termes, attendez vous.. il ne peut pas y avoir de forme du pouvoir. Je veux dire, presque, il faut comprendre abstraitement avant de voir concrètement. Et on a vu en dernier point, en effet : pourquoi et comment le savoir se dépassait lui-même vers une autre dimension. Et ça a été l’objet de notre dernière séance : comment le savoir se dépasse vers une autre dimension ? Et la réponse à laquelle.. et c’était l’analyse sur laquelle on a terminé, de Azert. Et l’analyse de cet exemple insolite, Azert, qui était comme la contribution propre de Foucault à côté des exercices de Roussel et des exercices de Brisset, ces très curieuses pages de Foucault quand il s’ébat dans Azert Azert, en disant : mais voilà vous demandez un exemple d’énoncé, je vous le donne : Azert. Et puis allez vous faire voir. Et bien, à mon avis, il savait où ça le menait. A savoir, ça le menait à l’idée suivante que la frontière, la distinction à faire, ne passe pas entre l’énoncé et ce qu’il désigne, ni même entre l’énoncé et ce qu’il signifie. Mais alors entre quoi passe la frontière ? La frontière passe entre l’énoncé et ce qu’il incarne, ou ce qu’il actualise. Et qu’est-ce qu’il actualise ? Qu’est-ce que c’est ça, cette frontière entre l’énoncé et ce qui l’ actualise ? ... L’énoncé se définit par une régularité c’est-à-dire est l’analogue d’une courbe. Mais qu’est-ce que fait une courbe ? Elle régularise des rapports entre points singuliers, elle régularise des rapports entre singularités. Azert régularise des rapports entre points singuliers, c’est-à-dire les rapports entre les lettres dans la langue française et les doigts, entre la fréquence des lettres, les voisinages de lettres, et les rapports de doigts. Voilà des rapports entre singularités. Azert est l’énoncé, comme la courbe qui passe des voisinages de ces singularités. En d’autres termes, l’énoncé Azert renvoie à quoi ? il actualise des rapports de force. Ces rapports de force, c’est des rapports de force entre les lettres et les doigts dans la langue française. Je dirais exactement : voilà comment le savoir se dépasse vers le pouvoir. Pourquoi ? Parce que le pouvoir est rapport, et que le rapport de pouvoir, c’est strictement la même chose qu’un rapport de force. Et chez Foucault, rapport de pouvoir, au singulier, et rapports de force, au pluriel, sont strictement synonymes. Si le savoir se dépasse vers le pouvoir, c’est dans la mesure où les relations des deux formes, (forme du visible et forme de l’énonçable), c’est dans la mesure où la relation des deux formes se dépasse vers des rapports de force qu’elle incarne. Si bien qu’on a la formule abstraite du rapport savoir-pouvoir, avant de comprendre concrètement de quoi il s’agit dans le pouvoir. Et vous voyez l’importance alors, pour tout notre avenir, de la remarque de Foucault : l’énoncé comme élément du savoir, l’énoncé est toujours un rapport avec autre chose, bien que cette autre chose s’en distingue infiniment peu. Ça revient exactement à dire : les relations de savoir sont fondamentalement en rapport avec autre chose qui sont les rapports de pouvoir. Bien que les deux, rapport de pouvoir et relations de savoir, se distinguent infiniment peu. L’autre chose, presque semblable. Seulement c’est un « presque ». D’où notre problème devient bien : qu’est-ce que c’est le pouvoir ? On sait déjà la réponse fondamentale de Foucault : le pouvoir est rapport, tout comme le savoir est relation de forme, le pouvoir est relation de forme, le pouvoir est relation de force. Vous me direz c’est pas très fort, le pouvoir est rapport de force. Ça dépend, ça dépend on va voir. On va voir. Et puis faut qu’on pense, que si on avait compris ce que signifie rapport de force, la conception du pouvoir en aurait été radicalement changée. Or, vous direz à bon droit : « Mais c’est pas le seul à avoir défini le pouvoir par des rapports de force », heureusement. Si il y a de l’originalité de Foucault à ce niveau, c’est au de la conception du rapport de force qu’il faut la chercher. Voilà, j’ai essayé de regrouper notre acquis, alors là je lance un vif appel : est-ce qu’il y a des problèmes sur tout ce qui s’est passé au 1er trimestre ou bien est-ce que tout va bien ? Il y a une autre question : est-ce que dans votre lecture de Foucault vous êtes en accord avec la façon dont est représenté le problème du savoir ? mais ça on va le garder pour la fin de l’année si... je sais pas. Enfin c’est maintenant qu’il faudrait parler si vous en avez envie. Vous en avez pas envie... Bien... Ah ! ouais !\nIntervention : Le terme de formation discursive n’a jamais figuré dans votre analyse. Vous parlez de formation historique.. (question mal audible)\nG.D. : C’est pas faux. Jamais c’est peut-être un peu sévère. Il me semble que j’en ai parlé, je préfère... j’espère que ça y est aussi parfois, j’ai plutôt employé le terme régime d’énoncé. Régime d’énoncé, ouais. Je vais vous dire pourquoi, je crois.. pourquoi en effet vous avez tout a fait raison. Mais enfin on fait toujours son choix dans la terminologie. En revanche, il emploie très très rarement le mot strate, et j’y ai donné une importance essentielle à strate. Évidemment, c’est des petits choix qu’on fait, comme ça. Mais j’ai une raison pour laquelle j’ai très peu, en effet, parlé de formation discursive : c’est que je redoute un peu, en effet, l’ambiguïté à cet égard. Au contraire, je suppose que Foucault aimait beaucoup l’ambiguïté a cet égard. Car, « discursive » a un sens précis en français, et dans la terminologie philosophique. C’est un certain régime de déduction, un certain régime déductif, qui définit un discours. Et lui-même reprendra le mot « discours », par exemple dans un titre : L’ordre du discours. Il va de soi qu’il se fait des discours une conception complètement nouvelle. Et en quoi consiste la nouveauté de la formation du discursif chez Foucault ? C’est que une formation discursive, c’est une famille d’énoncés. Alors, une fois dite, il se fait de l’énoncé une conception paradoxale et complètement nouvelle. Alors, « discursif » c’est chez lui une certaine manière de faire passer sa conception de l’énonciatif. Du coup, moi j’avais pas de raison, il me semble, de reprendre le terme discursif chez lui, parce que c’est un terme de malice. C’est une espèce de mot relativement neutre, où on peut mettre beaucoup de choses, et par lequel il fait passer son truc à lui, à savoir les énoncés, la famille d’énoncés, le régime d’énoncés. Mais presque chaque fois que j’ai parlé de « famille d’énoncés », vous pouviez dire « formation discursive ». Et ce que j’ai essayé de montrer, c’est en quoi une famille d’énoncés chez Foucault - qui ne se définissait aucunement par une ressemblance des énoncés entre eux, mais presque par la possibilité de prolonger les séries de singularité, ce qui est pas tout à fait différent - était une conception encore plus originale. Alors, en effet, « formation discursive » c’est « famille d’énoncés ». Mais votre remarque est tout à fait juste. Dans bien d’autres cas, il me semble, je suis amené à faire... Chacun sa lecture. Je suis amené à privilégier certains termes, euh.. hier citer d’autres termes. Je ne sais pas, je sais pas. Ça se reproduira pour le pouvoir sûrement. Il y a un... il y a une page de Foucault où il emploie une fois un mot qui me parait tellement important, tellement éclaircissant pour l’ensemble de sa théorie, c’est le mot « diagramme ». Et j’insisterai énormément sur le diagramme, bien que... bien que le mot ne soit employé par Foucault que une fois mais dans une page essentielle. Alors tout dépend aussi, là vous savez, chacun de nous est comme ça... Si on est amené à privilégier certains termes par rapport à d’autres quand nous lisons, c’est aussi dans la mesure où nous accordons à telle page ou à telle page, une importance décisive. Un livre, il n’est jamais homogène, un livre il est fait de temps forts et de temps faibles, les temps faibles étant parfois géniaux. Je parle rythmiquement, les temps faibles au sens rythmique. Alors, euh.. c’est évident que deux personnes qui lisent avec passion un livre, il suffit que la passion soit là, je suis pas sûr que la distribution des temps forts et des temps faibles, soit la même dans deux lectures. Si bien que les différences entre lectures, elles précèdent de beaucoup, vous savez, les problèmes d’interprétation. Les différences entre lectures, quand un livre est riche, et beau, elle se passent déjà au niveau du rythme de la lecture. Et vous avez beau lire tout bas, il y a pas de lecture qui ne soit rythmique, c’est à dire avant même que vous ayez compris ce dont il était question, il y a des signaux qui vous parviennent, et ces signaux c’est des trucs qui, comme des petites lampes, qui s’allument et que vous vous dîtes : « ah là, c’est quelque chose d’important ». Et c’est vrai que la lecture c’est tout un exercice respiratoire, un exercice rythmique, avant d’être un exercice intellectuel. Et là, les critères du choix pour quelqu’un, pour dire : « ah là, c’est essentiel », c’est pas parce que l’auteur a mis en italique des phrases, parce que quand il met en italique, ça veut dire que c’est sa lecture à lui, ça veut dire qu’il est en train de se lire lui-même, et que il s’adresse à son lecteur en disant : « ça c’est important ». Alors il faut l’écouter, parce qu’il a quand même un point de vue privilégié, l’auteur. C’est lui qui sait, hein. Mais vous êtes souvent amenés à déporter les italiques, alors ça, il y a une question, de ce thème du rythme, la distribution des temps forts et des temps faibles, qui fait que encore une fois, l’interprétation découle de cette rythmique. C’est même par là que le lecteur, il participe quand même à la création de l’auteur. C’est un peu comme quand, vous savez, quand vous lisez de la philosophie, ou à plus forte raison quand vous lisez de la littérature, c’est très proche de lorsque vous écoutez de la musique. A la lettre, vous n’entendez pas de la musique si vous ne saisissez pas le rythme. Ou même parfois autre chose. On a souvent dit, et ça me parait d’une justesse évidente : on n’entend pas Mozart, on n’entend pas la lettre si l’on est pas sensible à la distribution des accents. Si vous ne répartissez pas les accents, Mozart, à la limite, est un médiocre musicien. C’est un musicien de l’accent. Vous pouvez ne pas le percevoir à la lettre. Mais dans la littérature et dans la philosophie c’est comme ça aussi. Je pense à un auteur comme Leibniz, vous prenez une page de Leibniz, mais avant même, en la lisant, vous ne pouvez pas ne pas vous demander à quelle hauteur est-ce, comme une musique, à quelle hauteur, à quel niveau. Comme une pensée à toujours plusieurs niveaux, elle s’expose à plusieurs niveaux. Lire, c’est assigner telle page à tel niveau, telle page à tel niveau.\nAlors, en effet, je reprends Foucault, « formation discursive », je tombe sur « formation discursive », moi je le mettrais au plus bas niveau, pas du tout que ce soit une mauvaise notion, mais c’est une notion piège. Je conçois très bien quelqu’un qui, au contraire, en ferait le centre. Ce serait une tout autre distribution des rythmes, et des temps forts et des temps faibles. C’est pour ça que la seule chose que je prétends moi, c’est pas du tout vous imposer une lecture, c’est vraiment vous en proposer une, pour que vous vous fassiez la vôtre. Et comprenez que à ce moment-là ça servirait pas, ce que vous m’avez pas dit du tout, vous avez eu cette gentillesse, ça montrait que votre question était parfaite, ça servirait pas de me dire : « mais là t’as tort ». Si vous distribuez autrement les accents dans votre lecture, évidemment ya des lectures intenables, ya des lectures intenables, toujours, c’est des lectures qui banalisent, c’est des lectures qui transforment les choses nouvelles en choses toutes faites, voyez ce que les imbéciles disent aujourd’hui sur Foucault. Alors à ce moment-là, faut dire, c’est pas des lectures intenables, c’est des non-lectures. Ils ont jamais lu, ils savent pas lire. Tout comme il y a des gens qui ne savent pas entendre de la musique (je le dis d’autant plus gaiement que j’en suis un), c’est un sens qui vous manque. Ce qui est embêtant c’est de faire un livre sur Foucault lorsque toute lecture vous manque, c’est fâcheux. Mais sinon, toutes les lectures qui sont des lectures sont bonnes. Voilà. Alors on y va. Surtout que dans cette histoire... non, je termine encore les remarques générales en disant : tout ce qu’on a trouvé d’une certaine manière, et là aussi c’est une question de rythme ici, tout ce qu’on a trouvé au niveau de l’axe du savoir, va comme se déplacer au niveau de l’autre axe, l’axe de pouvoir. Et prendre de nouvelles résonances. A savoir, au niveau de l’axe du savoir, on avait trouvé quoi ? On avait trouvé trois choses qui concernaient les deux formes du savoir. \nÀ savoir, première chose : il y a différence de nature ou hétérogénéité des deux formes ; deuxième chose : ça n’empêche qui il y ait présupposition réciproque et étreintes mutuelles, le visible suppose l’énonçable et l’énonçable suppose le visible, les deux, corps à corps, perpétuellement ; et la troisième chose, ça n’empêche pas enfin qu’il ait pris ma place sur l’autre : à savoir, primat de l’énoncé sur la visibilité. Il fallait maintenir ces trois accents toniques : hétérogénéité, présupposition réciproque, primat. Primat de l’un sur l’autre. Et bien ces trois thèmes, ces trois accents, on va les retrouver cette fois-ci au niveau des rapports pouvoir-savoir. Et il faudra bien qu’entre le pouvoir et le savoir il y ait hétérogénéité, différence de nature, d’une certaine manière non-rapport. Il faudra bien aussi qu’il y ait présupposition réciproque : pas de savoir sans pouvoir et pas de pouvoir sans savoir. Il faudra bien encore qu’il y ait primat de l’un sur l’autre, à savoir que ce soit le pouvoir qui soit déterminant. Et s’il y a hétérogénéité, vous voyez tout de suite ce que ça veut dire. A savoir, le pouvoir en lui-même n’est pas su, il n’est pas objet de savoir. Mais dans le premier trimestre j’avais fait un rapprochement entre Foucault et Kant, au niveau précisément de l’irréductibilité de l’hétérogénéité des deux formes, qui chez Kant n’étaient pas le visible et l’énonçable, mais étaient l’intuition et l’entendement. Là, je pourrais faire également un rapprochement avec Kant. Car Kant est sans doute le premier à avoir posé une différence de nature entre deux fonctions de la raison. Une hétérogénéité radicale ente deux fonctions de la raison. Et ces deux fonctions de la raison, il les appelait raison pratique et raison théorique. Et les deux étaient hétérogènes, et pourtant la raison pratique avait le primat sur la raison théorique. Elle était déterminante. Et le primat de la raison pratique devait être un thème fondamental de Kant. Et pourtant, l’hétérogénéité des deux fonctions de la raison (fonction pratique et fonction théorique) entrainait quoi ? Que la raison pratique ne soit pas connue et ne donne rien à connaitre. La raison pratique était déterminée par la loi morale selon Kant, mais la loi morale, elle, n’était pas connaissance ni objet de connaissance. Il n’y avait rien à connaitre dans le domaine de la raison pratique. Chez Foucault c’est différent parce que les deux, aussi bien le savoir que le pouvoir, se réfèrent à des pratiques. Pour Foucault il n’y a que des pratiques. Reste que les deux pratiques, pratique du savoir et pratique du pouvoir, sont irréductibles. Si bien que le pouvoir ne peut pas être su. Et pourtant il y a présupposition réciproque. Ou du moins le pouvoir sera indirectement su, il sera indirectement su, il sera su, dans les relations de savoir. C’est le savoir qui nous donnera un savoir du pouvoir. Bon vous voyez tous les thèmes là qu’on a trouvés comme rapport entre les deux formes du savoir vont se déplacer suivant l’autre axe. Si bien que si j’avais à présenter la pensée de Foucault, pour le moment, j’aurais comme les deux axes, avec déplacement, d’un type de problème, d’un axe à l’autre, axe du savoir, axe du pouvoir. Qu’est-ce qu’il se passe maintenant ? Apparait un troisième axe. Il aura fallu que quelque chose apparaisse insuffisant à Foucault dans la distribution des deux axes, qu’un problème plus ou moins urgent devienne pour lui de plus en plus urgent, pour qu’il ajoute ce troisième axe, et fasse un remaniement de sa pensée à la fin. Mais on en est pas là, quoi que, on l’a déjà abordé, et ce que je voudrais c’est que tout ce moment où on va rester sur le problème du pouvoir, vous sentiez à plusieurs occasions, comment se profile, mais de manière même très confuse, la nécessité d’un troisième axe. Mais pour le moment on va se battre avec les deux axes, c’est à dire cette espèce d’excroissance sur le savoir : l’axe du pouvoir, qui vient donc recouper l’axe du savoir. Ce sera de plus en plus une pensée en trois dimension, dès qu’il aura trouvé trois dimensions.\nEt bien, qu’est-ce que le pouvoir ? Là je voudrais aujourd’hui que, presque, on en reste à ce que Foucault n’a pas fait. A savoir un exposé des principes du pouvoir. Et pourquoi il n’a pas fait un exposé des principes ? Parce que d’une certaine manière, c’est évident, d’une certaine manière toute sa pensée consiste à dire : le pouvoir n’a pas de principe. Mais enfin, dire le pouvoir n’a pas de principe... Et en plus il voulait, et lui a choisi alors, dans la rédaction de ces livres, il a choisi le point de vue de l’immanence. A savoir le pouvoir est pris dans des rapports de savoir. Donc il faut le saisir dans son immanence au savoir. Mais, on l’a su depuis le début, l’immanence n’empêche pas la différence de nature entre pouvoir et savoir. Si bien que si moi je prends l’autre possibilité, je mettrai l’accent sur la différence de nature entre pouvoir et savoir. Et à ce moment-là, je suis en droit d’essayer, à partir des textes de Foucault, de dégager des principes du pouvoir. Simplement, la seule tache pour moi ce sera de ne pas oublier, à chaque instant, que tout ça c’est très bien, mais ça n’empêche que le pouvoir n’existe que dans ces relations d’immanence au savoir. Vous voyez, Foucault dans ses textes, je crois, privilégie les relations d’immanence au savoir mais n’en maintient pas moins qu’il y a différence de nature entre pouvoir et savoir. Moi je voudrais, pour éclaircir la pensée de Foucault, et uniquement dans ce but, je voudrais faire l’inverse. Mettre l’accent sur la différence de nature, sans oublier une fois qu’il y a l’immanence. Et bien quand je dis.. donc, principe du pouvoir ça revient à dire quoi ? C’est déjà, qu’est-ce que le pouvoir ? Est-ce que c’est une question légitime ? Je veux dire, le pouvoir, est-ce qu’il est justiciable de la question qu’est-ce que ? Une fois dit que le pouvoir c’est comme le savoir, c’est une pratique. En d’autres termes, pour le prendre au sérieux, le pouvoir ça se pratique. Vous me direz la savoir aussi, oui, d’accord, mais on l’a vu, le savoir ça se pratique, c’est voir et parler, et rien ne préexiste à voir et à parler. Et bien le pouvoir aussi ça se pratique, simplement c’est deux pratiques qui diffèrent en nature. Il suffit de dire que la que la question « qu’est-ce que le pouvoir ? » renvoie à une pratique. Il faut que l’inspiration de la question soit elle-même pratique. L’inspiration de la question est elle-même pratique, ça veut dire quoi ? Ça veut dire : qu’en est-il aujourd’hui ? Et là, on touche quelque chose sur la méthode de Foucault. Jamais Foucault n’a posé, d’une certaine manière, n’a posé autre chose que des problèmes historiques. Et pourtant, jamais Foucault n’a posé un problème historique sans que le centre de sa pensée ne concerne aujourd’hui, ici et maintenant. Pourquoi admire-t-il Kant ? Sans doute il admire Kant pour l’ensemble de sa philosophie. Mais il admire particulièrement Kant parce que Kant, selon Foucault, a été sans doute un des premiers philosophes à poser la question du sujet dans les coordonnées ici maintenant. Et que le sujet transcendantal, le sujet universel chez Kant, est inséparable d’un sujet ici et maintenant, c’est à dire : qu’en est-il aujourd’hui, au moment de Kant, qu’en est-il au siècle des lumières ? Et il oppose Kant à Descartes en disant : Descartes en restait à un moi universel. Le sujet du cogito c’est un sujet quelconque, tandis que le sujet kantien sera toujours un sujet du moi au siècle des lumières. Et pourquoi est-ce que le problème historique pour Foucault est fondamentalement lié à la question « qu’en est-il aujourd’hui ? » ? Précisément par la notion de pratique. C’est la notion de pratique, c’est la pratique, qui est la seule continuité de l’Histoire jusqu’à maintenant, jusqu’à présent. C’est l’enchaînement des pratiques qui est la seule continuité historique. Compte tenu des ruptures, des mutations de pratiques, etc., c’est l’élément pratique qui va de l’ancien temps, qui va du passé au maintenant.\nEt inversement... Ce qui me permettrait de répondre à une question, moi qui m’intéresse beaucoup, c’est : En quel sens ce qui ne fait pas partie explicitement d’une oeuvre - c’était une question que Foucault avait très bien posée, Klossowski aussi à propos de Nietzsche - en quel sens les lettres de Nietzsche par exemple font-elles partie de l’oeuvre ? ... Est-ce qu’elles en font partie, est-ce qu’elles en font pas partie ?... La question que je poserais c’est « en quel sens les entretiens de Foucault font-ils ou ne font-ils pas partie de son oeuvre » ? Si se posait le problème d’une publication des entretiens... quel sens est-ce qu’ils ont ? Ça me paraît évident. Les entretiens développent toujours le ici-maintenant qui correspond à un livre. Le livre lui portant sur une période historique. Si bien qu’il y a une corrélation stricte entre les entretiens et les livres. Et c’est la ce que je voudrais commencer avant même de commencer vraiment mon analyse, c’est ça que je voudrais développer : l’importance de ces deux questions : Comment ça se passe à telle époque ? Qu’en est-il aujourd’hui ?\nIl y aura continuité mais une espèce de continuité souterraine. Et il y a que la pratique qui peut faire saisir cette continuité - c’est pas une continuité réflexive. C’est pour ça qu’il n’en parlera pas dans ses livres. Mais l’actualité de ses livres vient de ce que le ici-maintenant s’impose de toute évidence. Si bien que la cohérence de Foucault du point de vue de sa vie, de son oeuvre, m’apparaît très claire. Qu’est-ce qui se passe ? Je prends Surveiller et Punir. Surveille et Punir, on l’a vu, traite d’une durée courte (fin du 18ème début du 19ème siècle). Il s’agit de quoi ? Il s’agit du droit pénal et de la prison. Bon. Parrallellement, dans les entretiens de cette époque, de quoi s’occupe Foucault ? La prison aujourd’hui. Pratiquement, Surveiller et Punir peut être considéré comme le livre auquel répond quelle pratique ?\nFoucault forme à cette époque-là, autour de 70, un groupe dit « gauchiste » qui je crois a eu beaucoup d’importance parce que ça a été la seule formation après 68, il me semble, à avoir fonctionné ou a avoir proposé un fonctionnement très particulier - là aussi c’est une question de pratique - et ce groupe c’est le Groupe Information Prison (GIP). Je dis que c’est le seul groupe gauchiste qui ait fonctionné, peut être que j’exagère - il a essaimé en tout cas, puisque sur le modèle du GIP s’est constitué un Groupe Information Psychiatrie, des Groupe Information Émigrés. et à ce moment là il y a eu de grands foisonnements.\nCe qu’il n’y a de pas bien, n’est-ce pas, chez ceux qui parlent aujourd’hui de Mai 68, c’est qu’ils en font un espèce de phénomène intellectuel en oubliant que ce fut un phénomène mondial et de pratique mondial. Et que mai 68 ça a été l’expression en France de quelque chose... qui se passait ou qui se passerait en Italie au japon, en Amérique etc. et qu’on ne peut maintenant penser cette période si on ne la mondialise pas. Or, je dis que, après 68, qu’est ce qui se passe ? Il y avait re-formation de groupes relativement centralisés. Je me rappelle la gauche prolétarienne était très centralisée. Il y avait des chefs là dedans. (rires) Des chefs qui voulaient du sang. Qu’est-ce qu’a fait Foucault à cette époque ? Je parle de pratique mais je crois que c’est pas manière de faire une parenthèse, c’est que c’est très difficile de comprendre, de vivre aujourd’hui si vous avez pas un peu le pressentiment que c’est ce qui est toujours resté pour nous problème pratique. J’ai le sentiment que il y a eu d’abord une évaluation chez Foucault : à savoir - évaluation pratique : « quelque chose va se passer dans les prisons ». Bon ; c’est une évaluation politique. À mon avis c’est très difficile de comprendre quoi que ce soit en politique sans être traversé par ces évaluations : qu’est-ce qui va se passer hein ? L’impression que quelque chose allait se jouer, se passer dans les prisons ... Vous me direz « c’est pas difficile, il y avait eu des mouvements ». Oui les mouvements commençaient. Mais je recommence la même chose que pour la lecture : ce qui est difficile, c’est de dire : « ah bah oui ça c’est important »… « ça ça va pas avorter ». Il y a eu une grande évaluation de Foucault se disant « là il y a quelque chose ». Comme si dans la torpeur de l’après 68, bizarrement, un foyer se rallumait mais dans les prisons. Ça avait été précédé par le grand mouvement des prisons en Amérique. Foucault travaillait sur les prisons, travaillait théoriquement sur la prison ou il avait l’air de travailler théoriquement sur la prison au XVIIIe / XIXe, il était très sensible au mouvement des prisons en Amérique, il était très sensible à l’affaire Jackson qui a l’époque avait une grande importance, et il pressentait... quelque chose va se passer en France.\nEt son idée de la formation du GIP c’est quoi ? Et bien c’est faire un groupe non centralisé. Bon. Par là c’est une descendance de 68. 68 se présente comment ? un mouvement non centralisé, qui se voulait un mouvement non centralisé. Disons tout de suite : un nouveau type de lutte. Guattari avant 68 avait lancé, ce qui était une interprétation déjà de formes de luttes qui surgissaient, l’idée de luttes « transversales », par opposition aux luttes centralisées de type classique (c’est à dire centralisées autour d’un syndicat, autour d’un parti - il s’agissait évidemment du parti communiste et de la CGT). Les luttes transversales... il semble que mai 68 a été l’éclatement d’un réseau transversal où les luttes cessaient d’être centralisées. Donc un nouveau type de lutte, on va voir l’importance que ça a quand on va revenir à la théorie. Et le GIP s’est formé comment, qu’est-ce que c’est une lutte transversale par opposition aux luttes centralisées ? C’est une lutte où il n’y a pas de représentants. Personne ne se fait représenter. Personne ne peut dire je représente ceux-ci. Comprenez... si vous croyez à la philosophie, vous ne penserez jamais que - lorsqu’on parle d’une critique de la représentation aujourd’hui - vous penserez pas que c’est une affaire d’intellectuels. On ne peut pas critiquer la représentation si on est pas sensible à la pratique qu’entraîne une telle critique. Et la pratique qu’entraîne une telle critique est très simple, elle veut dire « je ne parlerai jamais pour les autres », « je ne me croirais jamais le représentant de quelqu’un ». Alors ça c’était étrangement nouveau. Foucault je crois - il y a des gens qui n’ont pas le droit de critiquer la représentation, parce que quand ils critiquent la représentation c’est vraiment du bout des lèvres et ils critiquent la représentation en prétendant représenter quelque chose ou quelqu’un. Je dirais que c’est la critique académique de la représentation. Il n’y a de critique que pratique. Si je critique en tant que philosophe la représentation je m’engage à quelque chose aussi : ne faire partie d’aucune commission. C’est aussi simple que ça. C’est à dire ne jamais rien représenter ; sinon ça va plus. comment voulez vous d’un côté dire « la représentation ça va pas, faut faire une philosophie qui n’est pas une philosophie de la représentation », et puis continuer tranquillement à représenter ? (rires) C’est pas bien sérieux. Je veux dire, si on pose la question de la vie et de l’oeuvre - c’est pas qu’il faille être cohérent à tout prix, mais c’est qu’on peut pas avoir de très bonnes idées, n’est-ce pas, si on s’aperçoit pas qu’on est encore en représentation quand on dit « à bas la représentation » ... Qu’est-ce qu’il a saisit Foucault ? Il a saisit quelque chose de crucial à travers les prisons. Il a saisit que les gens ne cessaient pas de parler pour les prisons. Mais que les prisonniers ils ne parlaient jamais. Il faut quand même vous remettre, c’est pourtant pas vieux, les choses elles ont beaucoup bougé, en pas tellement d’années, parce que maintenant ce n’est plus vrai, y’a les petites annonces de Libération par exemple. Les prisonniers ils parlent pour leur compte. Bon. Mais vous savez, même après 68 c’était effarant ! À la télé il y avait tout le temps des émissions sur les prisons puisque c’était déjà un sujet à la mode. Et on faisait parler strictement tout le monde : les avocats de gauche, les avocats de droite, les visiteuses de prison, elles étaient épatantes, c’était souvent des dames merveilleuses et tout ça, des juges, des gens de la rue, la concierge... n’importe qui sauf les prisonniers. Bien plus : sauf les anciens prisonniers. Y’avait que une personne qui n’avait pas le droit de parler de la prison, c’était celle qui y était ou qui y avait été. La critique de la représentation, ça voulait dire : les prisonniers, ils avaient pas besoin de représentants pour dire ce qu’ils ont à dire. Simplement, il fallait organiser un groupe. Un groupe transversal. Un groupe non centralisé. On part d’une hypothèse de travail : Foucault et d’autres, ils avaient élaboré un questionnaire - c’était pas marrant hein - j’essaie de dire ce qu’a été une pratique pour Foucault - c’est pas marrant parce que le questionnaire, où est-ce qu’il allait le placer ? Où il allait le placer son questionnaire ? D’abord il fait son questionnaire, une série d’hypothèses, et puis il s’agissait que ce soit les prisonniers qui répondent et qui remanient le questionnaire. Il était pas visiteuse de prison Foucault ! Comment se constitue un réseau ? C’est pas secret vous savez un réseau, fallait faire la queue, fallait aller dans les queues pour passer le questionnaire aux femmes et aux parents qui faisaient la queue pour voir les prisonniers. Ils se demandaient ce que c’était les gens. Et puis il est évident que les gardiens, ils ont vite compris... et que, dès qu’il ont eu un exemplaire du questionnaire, ça a commencé à mal tourner. Bon, se constituait une pratique et Foucault constituait sa pratique. Et il a commencé aux queues des prisons, dans les défilés de gens qui faisaient la queue, et souvent, bah ils sont comme tout le monde, ils veulent pas d’histoire, ils comprennent pas comment, c’est bizarre ce qu’on leur demande là, et puis, si on leur demandait de passer le papier aux prisonniers mêmes ou bien de répondre eux-même... et puis, petit à petit, ça a marché. Il a fallu des équipes ... ça s’est fait, c’était pas du tout centralisé, c’était pas pyramidal, là, un groupe, un autre groupe : rapport transversal, les gens qui faisaient la queue aux prisons. Bon et puis les groupes ça a essaimé, à savoir : troisième groupe. Foucault et les autres ont joint d’anciens détenus. Ça, ça a été un apport formidable, avec des tensions, des rapports de pouvoir, c’était pas simple, il fallait à chaque fois... il y avait, je disais tout à l’heure, des réactions de panique des personnes qui faisaient la queue aux portes de prisons parce qu’elles voulaient pas d’histoire. Mais quand les anciens prisonniers parlaient : il y avait des tensions entre eux, il y avait des rapports de pouvoir - ça donnait déjà raison à Foucault ! - il y avait des rapports de pouvoir partout. Il y avait un prisonnier qui arrivait, il arrivait le premier. Bon. Il avait un prestige, et Foucault avait son prisonnier (rires) en même temps c’était la grande parade tout ça - il y avait le prisonnier... le département de philosophie avait son ouvrier (rires) et y’avait le prisonnier à Foucault. Et quand le second prisonniers est arrivé il était jaloux du premier ! alors y’avait des conversations entre eux qui étaient très très curieuses : ils se toisaient et puis ça allait pas fort ils disaient « toi t’as fait combien ? » et puis l’autre il disait « j’ai fait huit ans », « où ça ? », « Melun » et puis l’autre le méprisait parce que le premier il avait fait 15 ans et puis dans des centrales plus dures... - Il y avait une question de la dureté des maisons des prisons tout ça - alors ça faisait des petits foyers... et Foucault savait très bien tout ça, il arrangeait tout. Mais c’était très fatigant. Nouveau rapport transversal avec un nouveau groupe, les anciens détenus. Et puis chercher les avocats , les magistrats. Alors dans le syndicat de la magistrature le réseau se déplaçait, chaque fois avec des rapports de forces, des rapports de pouvoir, tout ça. Fallait déborder à un moment, il y a eu des mouvements dans des pays voisins ; et puis déborder en province. Et il fallait pas restituer une organisation pyramidale, comment faire ? comment faire par exemple pour que le GIP à Lyon soit absolument maître de ses initiatives, recueillir l’argent, les brochures, tout ça ? Et puis surtout que ce soit les prisonniers qui parlent. Pas facile d’aller chercher les prisonniers dans les prisons pour que les prisonniers parlent , c’est pas facile du tout.\nIl y a eu une inspiration Foucault, qui a fait ensuite les groupes d’enquêtes sur les asiles, les asiles psychiatriques, sur les Hôpitaux Psychiatriques . Tout ça s’est développé. Et moi je crois, je fais l’hypothèse que l’une des raisons du silence, de l’espèce d’abattement, de baisse d’espoir qu’a eu Foucault, plus tard, bien plus tard, ça été ce qu’on peut appeler l’échec de ce mouvement ; en appelant échec de ce mouvement le fait que, vers 71-72, beaucoup de gens ont eu l’impression que quelque chose allait changer tant la pression avait été grande, que quelque chose allait changer dans le régime pénitentiaire. Et puis après ça a fait partie de l’après 68, lorsque le couvercle s’est refermé, ça a été, ça a été... il y a eu des changements, on peut pas dire qu’il y ait pas eu des changements. Je pense qu’il y en a eu beaucoup plus que Foucault le pensait, mais Foucault, qui aurait voulu, lui, qu’il y en eut encore plus, a été assez abattu par ce qu’il a considéré, à mon avis à tord, comme un échec. Reste qu’à un moment, bon , j’ajoute - vous allez voir où je veux en venir - tout ça à un moment il a fallu, il y avait un vif intérêt, faire un lien avec les mouvements américains. Fallait que ce réseau du GIP se développe, pousse à la lettre une espèce de transversale, toujours une espèce de rapport de transversalité, vers l’Amérique. Qu’est-ce qui arriva ? C’est là que je retrouve des métaphores spontanéistes : ça a fait presque tout seul, voilà que surgit : Genet. Voilà que surgit Jean Genet. Jean Genet qui était très lié aux Panthères Noires, qui avait pour son compte - qui n’était pas un intellectuel réfléchissant sur les prisons- mais qui avait une expérience notoire et solide de prisonnier... il arrive là dedans, très bien. Et il joue son rôle là, cet espèce de rôle de charnière, et Jean Genet n’agit pas dans le GIP à titre d’auteur prestigieux ou d’intellectuel, sans doute il y avait du prestige, évidemment, mais il est actif et en tant qu’il est actif et pas en tant qu’intellectuel. C’est en tant qu’intermédiaire avec les Panthères Noires. Je veux en venir à ceci : il y a trois problèmes pratiques du ici-maintenant. Et sans cette longue parenthèse sur le GIP, je ne pourrais pas dégager les trois problèmes. Il me semble qu’il y a trois problèmes pratiques pour tout ici-maintenant. C’est : Quel nouveau type de luttes, s’il y en a, quel nouveau type de résistance au pouvoir. Vous me direz « mais tu parles de résistance au pouvoir avant d’avoir parlé du pouvoir ». Oui, ça n’a pas d’importance. Il y a des foyers de pouvoir, il y a des foyers de résistance au pouvoir, et les foyers de résistance au pouvoir sont des foyers de pouvoir. C’est évident. Bon. Quand je dis résistance au pouvoir je dis aussi bien pouvoir. Donc : tel nouveau type de vie. Aujourd’hui, ici et maintenant, quel que soit le temps.\nDeuxième question : y-a-t-il un rôle particulier aujourd’hui, ici et maintenant, qui serait celui de l’intellectuel ?\nY-a-t-il encore une autre question ? Ah peut-être mais qu’est-ce que ce serait... \nIci et maintenant, qu’est-ce que signifie être sujet ?\nPourquoi je dis que ce sont les trois questions ? Laissez-moi aller doucement.\nD’abord, si vous regardez bien ces trois questions, je dirais : l’une concerne évidement le pouvoir (quel nouveau type de luttes aujourd’hui). La seconde concerne évidemment le savoir (quel est le rôle de l’intellectuel). Tout ça, c’est pas dans la tête de Foucault. Pas plus que mai 68 n’est dans la tête d’intellectuels. C’est quoi alors ? Il faut remonter y’a longtemps, ça fait partie de notre histoire. Ce qui fait partie de notre histoire je crois - là je fais de l’histoire très sommaire mais... - c’est que tout ça se met à bouger, à partir et autour de 1950. En fonction de quoi ? en fonction de l’expérience et de la rupture yougoslave.\nC’est la grande date de la première mise en question il me semble en pays communiste du centralisme. Ce qui se présente à ce moment là comme l’expérience de l’autogestion yougoslave. Avec un théoricien-praticien : Djilas, qui à ce moment là est un compagnon de Tito (et que Tito devait mettre en prison plus tard). C’est la rupture yougoslave qui a été un grand détonateur. Et à partir de la rupture yougoslave, la question qui sans doute était sous-jacente a éclaté sous la forme : une nouvelle politique non centralisée, et la chance, en pays capitaliste, d’instaurer des luttes d’un nouveau type. Le thème de la transversalité commence à naître après 1950. Et si le foyer de départ - enfin de gros départ - a été l’expérience yougoslave, par quels chemins elle a essaimé ? Elle a pas essaimé par un mouvement du haut en bas, elle a essaimé par réseaux, par lignes brisées. C’est passé par l’Italie, et la réinterprétation du marxisme par les italiens, notamment par un italien, on verra - parce que c’est assez lié à Foucault tout ça - par un italien que je crois très important qui s’appelle Mario Tronti, qui était un membre du parti communiste et qui a tenté une réinterprétation du marxisme en fonction des conditions italiennes. Qu’est-ce que c’était que les conditions italiennes ? Les conditions économiques italiennes étaient très différentes des conditions yougoslaves mais l’existence d’une espèce de double marché dans l’économie italienne, d’un secteur noir, de travail intérimaires, d’un travail noir etc. qui avait pris en Italie, très tôt, une espèce de forme institutionnelle, a été fondamentale pour la formation d’un thème de l’autonomie . Et l’autonomie, le thème de l’autonomie, est partie de Tronti qui était traversé aussi par l’idée d’une nouvelle forme de lutte non centralisée. Or dès le début, ce thème des luttes transversales, des luttes non centralisées, inspirées par l’autogestion yougoslave, puis par l’autonomie italienne, a été mêlé à une question plus confuse, plus difficile, et qui était quelque chose comme : « vers une nouvelle subjectivité ».\nEst-ce que nous sommes sujets de la même manière qu’il y a 40 ans, 50 ans ? Que signifie être sujet ? Peut-on tenter de se dégager de la centralisation sans être sujet d’une nouvelle façon, sans qu’il y ait un nouveau style de subjectivité ? Et Tronti allait très loin dans la réintroduction d’une nouvelle subjectivité dans le marxisme. Et pour lui le marxisme c’était la promotion d’une nouvelle subjectivité. Se faisait par Tronti, évidement, un certain lien avec l’École de Francfort. Tout ça est très minutieux. Mais en même temps qu’en Italie, et l’un d’ailleurs influençant l’autre, c’était réciproque, autour de Sartre en France. Autour de Sartre se formait le thème de « vers une nouvelle classe ouvrière ». Notamment avec un proche de Sartre dont l’un des pseudonymes était Gorz. Et avec Gorz surgissait « vers une nouvelle classe ouvrière », double sens de nouvelles luttes, de nouvelles formes de luttes et de résistance au pouvoir et d’une nouvelle subjectivité. Et en France même, d’autres groupes avant 68 développaient ces question. Cette triple question : nouvelles formes de lutte, nouveau rôle de l’intellectuel, nouvelle subjectivité. C’était les trois. Il me semble les trois grands pôles de ce qui tourne autour de 68, de ce qui éclatera en 68 - et encore une fois ce ne sont des question théoriques que si vous voyez pas qu’elles n’attendent pas des réponses théoriques, qu’elles se font pratiquement. Elles se dessinaient pratiquement dans l’histoire. Et en France, ce sera aussi les trois questions - dosées diversement, c’était très subtile, les groupes se haïssaient déjà en eux - il y a avait donc Sartre, mais il y avait aussi « Socialisme et Barbarie » qui tournait tout à fait autour de ces trois questions, y’avait aussi le situationnisme, il y avait enfin les dissidents du PCF à savoir La voie communiste, il y avait Guattari, qui lançait son thème de la transversalité et qui lançait déjà son thème d’une micro-politique du désir. Il y aura évidemment un écho chez Foucault lorsque Foucault lancera son thème d’une micro-physique du pouvoir. Voyez en quoi précisément les luttes transversales non centralisées dégagent une espèce d’élément, qu’il faudra analyser, mais microphysique, une microlitique.\nSi bien que je veux en venir à ceci : les trois questions répondent assez aux trois célèbres questions kantiennes - toutes proportions gardées : Que puis-je connaître (Critique de la Raison Pure) ? Que dois-je faire (Critique de la raison pratique) ? Que puis-je espérer ? Il faut admirer la perspicacité de Kant lorsqu’il a pensé que c’était les trois questions fondamentales puisque tant d’années après nous voyons... Que dois-je faire ? c’est à dire « quels sont les nouveaux types de luttes aujourd’hui, quels sont les nouveaux foyers de résistance au pouvoir » ? ; Que puis-je connaître ou savoir ? c’est à dire « quel est le rôle de l’intellectuel » ? Que puis-je espérer : c’est à dire « y a-t-il une nouvelle subjectivité ? » .\nPeut-être est-ce que vous sentez que mon troisième axe, il est planté là : il se plante là-dedans, il est en train de pousser sur ce terrain-là. Alors qu’est ce que fera Foucault ? Ce n’est en rien diminuer je crois la profondeur de son originalité que dire : Foucault est à cet égard le dernier à avoir repris l’ensemble de ces questions pour les porter à un point où elles n’avaient pas été portées. Mais ces questions elles ont leur origine à partir de 1950 et elles traversent aussi bien le marxisme italien, yougoslave, les milieux sartriens, les milieux mai 68. Foucault va leur donner un écho après 68 et peut-être que, sur la premier question (nouveaux types de luttes), il n’apportera pas - il exprimera ce thème de manière très forte - mais peut-être il n’apportera pas une nouveauté très radicale, et ça aura été beaucoup plus de l’avoir fait pratique, c’est-à-dire d’avoir constitué le GIP sur le mode d’un nouveau type de lutte. Mais les luttes transversales dont Foucault à la fin de sa vie refera encore récapitulera encore les caractères principaux, je crois que ce n’est pas le plus nouveau chez lui. En revanche, les deux autres questions (rôle de l’intellectuel, renouvellement), en proposant le schéma suivant qui me semble d’une grande valeur historique : nous en avons fini avec l’époque où l’intellectuel était le gardien de valeurs. En fait on en avait pas fini puisque devait se réveiller, devait ressusciter la vieille figure de l’intellectuel gardien de valeurs sous la forme de l’intellectuel gardien des droits de l’homme. Mais Foucault pouvait penser à un certain moment que cette figure de l’intellectuel était partie. Et il opposait à cette vieille figure de l’intellectuel (l’intellectuel universel) ce qu’il appelait l’intellectuel spécifique. Ou qu’on pourrait aussi bien appeler l’intellectuel singulier si vous avez retenu le thème de la singularité chez Foucault.\nCe n’était plus au nom de son universalité que l’intellectuel agissait. C’était au nom de sa spécificité ou sa singularité. Qu’est-ce que ça veut dire ça ? ... En effet si vous demandez : quand est-ce que l’intellectuel commence à être un porteur d’universel ? Là il faudrait faire de l’histoire très très bien et je sais pas, est-ce qu’on peut le dire déjà de la renaissance ?Que l’intellectuel de la renaissance est porteur d’une espèce d’universalité ? je sais pas, parce que l’universalité c’est d’abord le catholicisme. Alors est-ce que l’intellectuel catholique, est-ce que le clerc catholique est déjà une figure de l’intellectuel de l’universel ? peut-être, je sais pas, c’est trop compliqué mais enfin... Au 18ème siècle, si vous prenez les interventions retentissantes de Voltaire en politique, il y a quelque chose là comme un intellectuel porteur d’universalité. Il se mêle d’affaires juridiques au nom de quoi ? des Lumières, de la justice... les Lumières... si je fais un grand bond dans l’histoire, je saute à Zola, dans son intervention célèbre pour l’affaire Dreyfus, se présente explicitement comme gardien des valeurs d’universalité, à savoir : aucune raison nationale ne peut justifier un faux jugement, un trafic de preuves... c’est au nom de l’universel... mais il faudrait suivre, si je prend encore ceux-là qui ont eu un grand rôle d’intellectuel, André Gide, quand il dénonce les conditions d’un jury dans un procès célèbre à l’époque, les conditions de la justice, du travail colonial : ce sont des interventions de grands intellectuel et qui ont un grand retentissement, qui ne seront jamais pardonnées à Gide : son homosexualité, on lui aurait pardonné mille fois à l’époque, mais l’histoire du Congo ça c’était plus difficile à lui pardonner. Et puis, plus récemment Sartre. Sartre c’est pas faux, de dire comme on l’a dit, et ça n’a rien d’hostile, que chez Sartre il y avait quelque chose de relativement proche de Voltaire, ou de Zola. Que le courage de cet homme est passé par... peut-être qu’au niveau de Sartre y’avait les deux : la naissance d’un nouveau rôle de l’intellectuel et le maintien et l’aboutissement de la vieille figure de l’intellectuel gardien des valeurs de l’universel. Mais dans l’analyse de Foucault il y a un moment où il se situe au niveau de la bombe atomique... Lorsque les physiciens sont intervenus contre la bombe atomique. Ils ont fait en effet un acte très curieux. c’était pas au nom des valeurs de l’universel, c’était au nom de leur situation spécifique, à eux, les physiciens. « Nous qui savons de quoi nous parlons nous vous disons que… ». L’intellectuel ne se réclamait pas de valeurs, (justice, etc.), mais de sa situation spécifique, à savoir : « nous qui avons fait cette bombe nous savons que et voilà ce qu’on vous cache ». À partir de sa situation singulière, à partir du fond du laboratoire où il était… c’était une toute nouvelle figure de l’intellectuel que Foucault a très bien dégagée. Et si Genet allait parler des prisons, c’était pas au nom du droit et de valeurs éternelles.\nC’était au nom de son expérience singulière à lui, qui pouvait se lier à l’expérience singulières des Panthères noires en Amérique, qui pouvait se lier à l’expérience singulière des Français en prison etc. C’était au nom de la singularité, de sa propre singularité d’intellectuel, que l’intellectuel allait pouvoir parler. D’une certaine manière ce ne serait plus jamais au nom des droits, même si c’était les droits de l’homme, ce serait toujours au nom de la vie, et d’une vie singulière. Alors je crois réellement que chez Foucault, les trois questions se sont réunies. Pour la dernière fois actuellement, pas pour la dernière fois pour toujours, mais la période est très mauvaise aujourd’hui donc les questions se sont à nouveau désunies dans une espèce de nuit de la non-question, mais là, elles se sont réunies pour la dernière fois de la manière la plus forte chez Foucault - et encore une fois il s’agissait pas de réflexions abstraites. A l’horizon de la question « nouveau types de luttes » il y a l’expérience du GIP. À l’horizon de « y a t il des chances pour une nouvelle subjectivité », y’a surement l’attrait qu’il éprouvait pour les communautés américaines, l’intérêt qu’il éprouvait pour des formes, tantôt des formes solitaires, tantôt des formes communautaires, où il marquait très bien que pour lui en effet le problème de la formation d’une nouvelle subjectivité, concrètement, c’était une manière de se dérober l’identification. Les manières de se dérober à l’identification c’était aussi bien des manières communautaires que des subjectivités de groupe. Est-ce que les groupes américains aujourd’hui élaborent... - Vous savez, les choses qui s’élaborent, ça s’élabore dans la médiocrité, la nullité aussi bien que la grandeur, c’est, comme disait l’autre, c’est toujours de la saloperie (rires)... Alors est-ce que dans les communautés américaines, est-ce que dans les communautés aujourd’hui, est-ce que s’élabore une nouvelle forme de subjectivité ? il est bien malin celui qui répondrait... en tout cas il faut bien, et là aussi c’est pas des questions théoriques, faut aller y voir. Donc il se peut très bien que dans sa vie même, Foucault soit passé d’une question à l’autre, qu’il ait découvert très tardivement les question pratiques : les nouvelles subjectivités (il fallait qu’il le comprenne à sa manière et je crois qu’il a compris le plus profondément cela). La nécessité d’une nouvelle situation d’intellectuels. D’où les rapports très ambigus de Foucault et de Sartre. Les rapport très ambigus - je veux dire, ils étaient très bien ces rapports, Foucault avait sûrement une très grande admiration pour Sartre mais aucune affinité avec la pensée de Sartre ; il avait une très grande affinité, on le verra plus tard, ça je crois, avec Heidegger, mais pas avec Sartre ; et ça n’empêche pas qu’il avait pour Sartre un très grand respect, et puis, c’était très bien entre eux - mais l’ambiguité, elle venait de ce que Foucault considérait que Sartre était la dernière figure de l’intellectuel, et que Foucault personnellement devait se vivre comme - dans la mesure où il se prenait pour un intellectuel, où il acceptait de se prendre pour un intellectuel - Foucault devait se vivre sous une autre image - pas meilleure, mais autre chose.\n... je suppose qu’il ne veut pas dire « en fonction de soi », en fonction de soi comme individu, de soi comme personne. Non. Je peux considérer que j’incarne des singularités, mais, les singularités, je ne fais jamais que les incarner. Euh... alors j’incarne un petit lot de singularités, on est tous comme ça, hein, qu’est-ce que ça veut dire un sujet ? Sans doute qu’un sujet c’est une incarnation de singularités. Alors, c’est déjà par-là que je voudrais que vous sentiez que le troisième axe, qui se révèlera bien plus tard pour nous, mais il est déjà là. Cet axe de la subjectivation... comment euh... il est en train de... et pourtant on en est bien loin. D’où, enfin, maintenant, on est comme prêt, dès lors vous voyez que, ce que je reviens à dire, c’est que la seule continuité historique qui irait des temps passés à maintenant, c’est quoi ? C’est la pratique, en quel sens ? Pratique de lutte, pratique de savoir, pratique de subjectivité. C’est ça qui établit la corrélation entre les formations historiques et le ici-maintenant.\nCar, après tout, on peut se dire, du coup, quand on a posé la question du ici-maintenant, on peut se dire : mais est-ce que l’histoire n’a pas été perpétuellement faite par des luttes transversales ? Est-ce que l’histoire n’a pas été perpétuellement un tissu, un réseau de luttes transversales, avant que ces luttes soient centralisées ? Est-ce que tout ne s’est pas passé comme ça ? Est-ce que, chaque fois, le centralisme n’est pas venu recouvrir, recouvrir de sa pyramide et étouffer tout ce qui avait été riche et ce qui s’était créé sous une forme de transversalité, sous une forme transversale ? Je ne souhaite pas vous convaincre, je dis juste que, comme ça... Là, j’ai pas de sympathie pour le mouvement surréaliste et j’ai pas de sympathie pour le surréalisme parce que j’y vois une sale organisation centralisée, avec tribunal, excommunication etc. Qu’est-ce qu’il y avait eu avant ? On voit très bien la succession ? Il y avait eu Dada, il y avait eu le dadaïsme et, le dadaïsme, c’est un réseau. Le dadaïsme, c’est un réseau transversal et qui affecte tous les pays, tous les pays, de l’Europe euh... de l’Europe de l’est à l’Amérique, euh... le dadaïsme traversera le monde entier. Précisément parce qu’il n’est pas centralisé. Et qu’est-ce que fait André Breton ? Ceux qui aiment André Breton, vous corrigez de vous-mêmes, hein ! Qu’est-ce qu’il fait, André Breton ? Il remet de l‘ordre. Il remet de l‘ordre et il fait un truc national, un truc bien français. Le surréalisme sent le français. Et il établit ses tribunaux, et il lance ses excommunications, et il mettra tout le monde au travail forcé à savoir les pages d’écriture automatique et les petits jeux débiles euh... et tout ça. Bon. Il remet de l‘ordre. Et il en fait un centralisme français. Bon : Dada ne s’en remettra pas, je veux dire, là, s’il y a une politique dans l’art ou dans la littérature, vous pouvez prendre cet exemple parce que ça a été vraiment une lutte politique. Ça a été une lutte politique, à savoir : Dada s’est fait absolument manger, dévorer, Dada n’était plus possible à cause de la remise en ordre opérée par le surréalisme.\nBon, s’il en est bien ainsi, on peut le dire, mais, après tout, ça ne date pas de 68 les luttes transversales. Alors, faisons un grand saut dans l’histoire. C’est ce que Foucault, d’ailleurs, pressentait très fort : au moment de la Réforme, mais avant que Luther fasse son surréalisme à lui, c’est-à-dire fasse sa recentralisation, les luttes de la Réforme ont été, mais an niveau aussi bien de la paysannerie, avant qu’il fasse sa réforme appuyée par les Seigneurs, il y a eu toutes sortes de mouvements de luttes transversales engageant les gens des villes, les gens de la campagne etc. et la période de la Réforme a été un très très grand moment de luttes transversales.\nAlors, finalement, peut-être est-ce qu’on découvrirait que les trois questions : les nouveaux types de lutte ; la situation de l’intellectuel ; les nouveaux modes de subjectivité, mais, n’ont pas cessé de se faire dans l’histoire et que c’est ça la vraie continuité de l’histoire, mais seule la pratique est la continuité de l’histoire.\nAlors, en vertu de tout ceci, on peut se dire, dès lors, ça nous donne les précautions nécessaires pour pouvoir poser la question : et ben alors, quels sont les principes du pouvoir en général ? On ne risque plus, en effet, de tomber dans des réponses par centralisation. Ce que j’ai essayé de... de... comment on dit... pour chasser le diable, là, quel est le mot ?\nLucien Gouty : D’exorciser\nG.D. : d’exorciser ! Ce que j’ai essayé d’exorciser, là, c’est une réponse à « qu’est-ce que le pouvoir ? » qui serait une réponse centrale. A la question « qu’est-ce que le pouvoir ? », ne peut convenir qu’une réponse transversale qui émiette le pouvoir en une multiplicité de foyers. Alors, qu’est-ce que ce sera ? Est-ce qu’il y a des principes de cette multiplicité ? Le pouvoir...\n... sur Rivière, sur Pierre Rivière qui avait égorgé sa famille euh... Comment est-ce qu’il a distribué ce qui revient au cahier - image écrite ou sonore - et le crime lui-même - image visuelle ? Que, là, il y aurait un rapport entre l’énoncé et la visibilité et savoir s’il y a lieu où trouver une solution originale, une fois dit que les solutions très originales ont été trouvées au cinéma pour rendre compte de ces rapports entre le visible et l’énoncé. Surtout que, dans le cas du meurtre de Pierre Rivière, des meurtres faits par Pierre Rivière,..., le cahier où il raconte toute son histoire a un rôle très mobile, tantôt est conçu comme venant après le crime, tantôt comme venant avant etc. ça pose toutes sortes de questions. Donc pour le problème des rapports voir/parler, moi m’intéresse beaucoup de revoir le film sur la base de : comment Allio at- il traité cinématographiquement de ces rapports entre voir et savoir ? Mais il faut pas que vous soyez trop nombreux parce qu’il n’y aurait plus de place.\nRéponse d’un étudiant : C’est comme ça (inaudible)\nG.D. : C’est comme ça, alors vous pouvez être très nombreux. Et ben nous continuons, mais je crois que tout ce qui précède était absolument indispensable en tant que pratique, déjà, et pratique de pouvoir. Et maintenant, alors, on fait comme si on revenait à la question : les principes, qu’est-ce que c’est que... Qu’est-ce que le pouvoir ? Et ben, si principes il y a, ce sera évidemment des principes de pratique. Mais si principes il y a, le principe que rappelle tout le temps Foucault, c’est quoi ? Et ben, c’est, bizarrement, que, dans les textes de Foucault, il n’y a pas de longue étude au niveau des principes, je vous le disais. Si vous voulez vous y repérer, il y a quelques pages au début... deux ou trois pages qui vont très vite, au début de Surveiller et punir, page 30-33, ça va pas loin, au niveau des principes je dis, et, dans La volonté de savoir, pages 108..., c’est un peu plus long, là, 108-112. C’est dire que..., et ben, nous, on va faire l’inverse, on va décentrer un peu mais uniquement dans l’idée que c’est bien pour être plus clair et on va, au contraire, s’attacher assez longtemps à cette question des principes sous lesquels on peut penser le pouvoir.\nOr le plus grand de ces principes chez Foucault, il me semble, il va le rappeler tout le temps dans ses analyses concrètes, c’est : il ne faut pas partir des grands ensembles. Il ne faut pas partir des grands ensembles. Qu’est-ce que c’est, ça, des grands ensembles ? Ben, dans le monde moderne, c’est, par exemple, les grandes institutions. Vous voyez tout de suite ce que ça veut dire, pour évaluer le pouvoir, il ne faut pas partir de grandes institutions toutes faites, du type : l’Etat, la loi, les classes. Finalement Foucault est le seul à avoir fait une théorie gauchiste du pouvoir ; je crois. Il ne l’est pas le seul à se l’être proposé, mais à l’avoir fait... Bon, faut pas partir des grands ensembles, pourquoi ? Sans doute parce que les grands ensembles se donnent tout faits. Ce dont il faut montrer et la genèse et l’exercice. La loi, l’Etat, les classes sont déjà des entités, comment dire, beaucoup trop grosses. Ça explique immédiatement son appel à une - dès le début de Surveiller et punir - à une microphysique. Une fois dit que la microphysique a consisté à dire, dans le domaine de la science physique, que, au delà des grands ensembles, les grands ensembles étant statistiques - si je donne un résumé très grossier de la microphysique - et bien, au-delà des grands ensembles qui étaient des ensembles statistiques, il fallait atteindre et constituer une science des molécules corpuscules.\nQu’est-ce que c’est, alors, des corpuscules ? Il faut saisir le pouvoir au niveau des molécules et corpuscules et pas au niveau des grandes institutions. Voilà ce que veut dire avant tout « microphysique du pouvoir ». ça veut dire une chose très simple en apparence, mais qu’est-ce que c’est que ce pouvoir moléculaire ? l’État, les classes, la loi, ce sont des pouvoirs qu’on appellerait molaires. Et ben non. Pour saisir le pouvoir, il faut aller jusqu’aux molécules. C’est une métaphore. Bon. Volonté de savoir, p.120 : « L’analyse en termes de pouvoir ne doit pas postuler comme données initiales la souveraineté de l’Etat, la forme de la loi ou l’unité globale d’une domination ». En d’autres termes la théorie du pouvoir doit être locale et non pas globale, elle doit être moléculaire et non pas statistique. « ... Celles-ci (la souveraineté de l’Etat, la forme de la loi ou l’unité globale d’une domination) ne sont que des formes terminales ». C’est pas qu’il n’y ait pas d’Etat, c’est pas qu’il n’y ait pas de loi, c’est que ce sont des expressions statistiques d’une agitation d’une autre nature. Le pouvoir est une agitation moléculaire avant d’être une organisation statistique. D’où, encore une fois, je ne fais que justifier le terme « microphysique du pouvoir ». Mais, si le mot « microphysique » doit être pris au sérieux, c’est qu’on y trouvera la grande unité microphysique, à savoir : onde, corpuscule. Le pouvoir n’est pas affaire de grands ensembles, c’est une affaire d’ondes et de corpuscules. Il y a des ondes et des corpuscules politiques. Du coup, ça doit nous rappeler quelque chose ou quelqu’un dont Foucault, pourtant, ne parle jamais. Je raconte une histoire, aujourd’hui, ce sera..., ça va aider à .... une reprise, c’est-à-dire une série d’histoires. Je raconte une histoire.\nA la fin du XIXe et au début du XXe siècle, deux sociologues s’opposent dans une guerre inexpiable. Diable ! Si je dis ça, c’est que c’est vrai à la lettre. C’est qu’il faut croire qu’il y avait non seulement la question de savoir, mais question de pouvoir. L’un sera écrasé par l’autre, mais, comme toujours, celui qui a été écrasé est le meilleur. Il s’agit... il s’agit de Durkheim, le grand Durkheim et de Gabriel Tarde. Et Gabriel Tarde est le fondateur de la microsociologie qui disparaîtra de France et qui ira en Amérique, où elle reviendra en France, par la voie de l’Amérique, sans qu’on sache que l’Amérique ne faisait que nous rendre ce qu’elle nous avait pris. ô douleur ! Bon, qu’est-ce qui se passait entre Durkheim et Tarde ? Là encore je crois que cette parenthèse est nécessaire. Quand je dis Durkheim a écrasé Tarde, ça a été une véritable guerre et c’est une conquête qui a fait gagner Durkheim, conquête de l’enseignement primaire, la morale laïque et conquête de l’université. Les doyens étaient des durkheimiens. Je veux dire, statistiquement, le nombre de doyens de facultés qui étaient des durkheimiens, à croire que..., c’était des grands commis d’Etat. Tarde, il n’était pas universitaire de formation, il était juge de paix, euh... Heureusement il avait été recueilli par le Collège de France - il y avait une très forte opposition, à ce moment-là, Sorbonne / Collège de France - il faisait ses cours, qui devaient être des cours merveilleux, mais, euh..., bon, son influence.., ses disciples non-durkheimiens étaient massacrés, au point qu’ils se repliaient sur le droit et, très bizarrement - j’abonde en anecdotes aujourd’hui - très bizarrement les disciples de Tarde ont été très importants dans la formation des mouvements européens et aussi dans des disciplines juridiques, par exemple un très grand juriste qui s’appelait Aurioux, pas un Aurioux récent, mais le père du Aurioux récent, le vieil Aurioux euh... le vieil Aurioux... qui a eu beaucoup d’importance au moment des accords de Matignon, qui a eu une influence politique..., était un disciple direct de Tarde. Et il a été dans deux directions, Tarde, du côté des accords de Matignon et du côté de l’Europe, très bizarre. C’était un fédéraliste, il annonçait l’Europe fédérale... enfin très très bizarre, très curieux. Peu importe !\nMais, tout ça pour dire que : qu’est-ce qu’il faisait Durkheim ? S’il y a eu une sociologie des grands ensembles, c’est bien celle-là. Et comment Durkheim fondait-il la sociologie comme science ? Il disait : c’est tout simple, il y a deux sortes de représentations. Il y a la représentation individuelle, c’est l’affaire de la psychologie, qui vaut rien, d’ailleurs, euh... et puis, il y a les représentations collectives. Les deux diffèrent en nature. Les représentations collectives ne sont pas de même nature que les représentations individuelles, la sociologie, c’est la science des représentations collectives. Bon. Je simplifie beaucoup. Mais la notion de représentation collective est fondamentale chez.... Je peux dire que c’est de la sociologie typiquement molaire. C’est de la sociologie de grand ensemble. Et c’était merveilleux, c’est très beau la sociologie de Durkheim, enfin pour ceux qui aiment ça quoi.\nTarde, qu’est-ce qu’il disait ? Tarde, il disait : ben oui, c’est très bien ce qu’il dit, Durkheim, c’est bien intéressant, mais enfin, ces représentations collectives, ces grands ensembles, quand même, ils ne naissent pas tout faits, d’où ça vient un truc comme ça ? Alors, là, Durkheim entrait dans une colère, la question « d’où ça vient ? » n’avait pas à être posée, peut-être qu’il avait raison. Mais, Tarde revenait à la charge, il disait : non, non, vous savez, tout ce qui se fait socialement, ça présuppose pas les grands ensembles, il y a toujours... Qu’est-ce qu’il y a toujours ? Et ben, euh..., sous les grands ensembles, il y a des..., il y a des courants d’imitation et puis il y a des moments d’invention. Et puis il disait : vous voyez, moi, ce qui m’intéresse, c’est la manière dont un employé de ministère ... fait son paraphe. Il y a un moment, par exemple, il y a une époque où ça change, le type de paraphe d’un employé de ministère et il dit : ça c’est bon, Tarde, c’est un petit truc, une petite invention sociale. La société, elle se forme par courants d’imitation et mouvements d’invention et c’est toujours des petites imitations et des petites inventions. Vous voyez, là, je fais même pas de la théorie, je vous dis ce qui intéressait Tarde. Vous me direz : bon, qu’est-ce que c’est que tout ça ?\nLà-dessus tombe le jugement inexorable de Durkheim et des durkheimiens qui est : « mort à Tarde ! Il veut ramener la sociologie à une psychologie ». En effet il veut expliquer les représentations collectives, c’est-à-dire les phénomènes sociaux par des imitations et des inventions. C’est-à-dire : il veut expliquer le social par l’individuel ; un individu en imite un autre, un individu invente. Vous voyez ? Tarde ne s’en est jamais relevé en France. Et pourtant... et pourtant Tarde disait quelque chose qui n’avait absolument rien à voir avec ce que lui faisait dire Durkheim car, chez Tarde, l’imitation sociale ne va pas d’un individu à un autre individu et l’invention sociale ne dépend pas d’un individu. Alors qu’est-ce qu’il appelle imitation et invention ? C’est là que ça devient très beau. Mais vous comprenez, il faut... Bon, ben, il avait beau le dire, le répéter, rien n’y ferait : on lui ferait toujours dire : le social s’explique par le psychologique. Il y a des contresens qu’on ne peut pas remonter. C’est triste hein ? C’est triste.Il était très triste, Tarde. Alors qu’est-ce qu’il voulait dire ? Il voulait dire ceci, il voulait dire : l’imitation c’est une onde ou un courant de propagation. C’est un courant de propagation.\nBon, acceptons, on peut comprendre vaguement, on va voir ce que ça donne. C’est une onde de propagation. L’invention, c’est quoi ? L’invention, c’est une rencontre entre deux courants imitatifs différents. Bon. L’invention, elle se fait toujours au croisement de deux ordres. Donc l’imitation c’est une onde de propagation quelconque, l’invention c’est le point de rencontre entre deux courants, deux ondes de propagation. Alors, évidemment, la question... C’est encore rien, ça. La question qui devient sérieuse, c’est : d’accord, mais entre quoi et quoi se fait l’imitation ? D’où va, d’où part le courant de propagation, où va-t-il ? Et on l’attend là et Durkheim lui dit : « ben, vous voyez bien, ça va d’un individu à un autre individu, vous faites donc de la psychologie. Vous aurez beau dire : l’imitation est un courant de propagation, ce courant de propagation ne peut aller que d’un individu à un autre individu, puisque vous récusez les représentations collectives ».\nOr, Tarde disait ceci : un courant d’imitation ou de propagation ne va pas d’un individu à un autre individu. Il va d’où à où ? Il va d’un état de croyance à un état de croyance ou d’un état de désir à un état de désir. Ce qui se propage, c’est croyance ou désir. Vous voyez où je veux en venir. Il ne s’agit pas de faire une sociologie de la représentation, il s’agit de faire une sociologie de ce qu’il y a sous les représentations et que les représentations supposent ; et ce que la représentation suppose, c’est la croyance et le désir. Et une représentation ne se propage pas, c’est pour ça qu’il faut que Durkheim se la donne toute faite. Mais les croyances et les désirs sont inséparables d’ondes de propagation et faire de la vraie sociologie, c’est-à-dire de la microsociologie, faire de la microsociologie, c’est faire l’étude des ondes de propagation de croyances ou de désirs qui parcourent un champ social. Ça devient une très grande idée qui n’a rien à voir avec de la psychologie, mais qui a bien à voir avec de la microsociologie. Les croyances et les désirs sont les corpuscules sociaux. Vous voyez la force de la critique contre Durkheim : Durkheim en reste aux représentations, il ne voit pas ce qu’il y a sous la représentation. Ce qu’il y a sous la représentation... La représentation est un grand ensemble, c’est une instance molaire. Sous les représentations, il y a les corpuscules de croyance et de désir et les corpuscules de croyance et de désir sont inséparables d’ondes de propagation et l’onde de propagation de la croyance et du désir, c’est l’imitation.\nAlors c’est secondairement, on peut dire que le croyant imite quelqu’un, c’est la conversion. Quelqu’un se convertit au Christianisme aux premiers moments de l’Eglise, ça veut dire que le Christianisme comme croyance, c’est-à-dire comme molécule, comme particule sociale, se répand suivant une onde de propagation. C’est ça l’imitation. Et, l’invention, ce sera la formation d’un nouveau désir au point de rencontre de deux courants de propagation de croyance ou de désir, ou la formation d’une nouvelle croyance. J’en dis pas plus parce que ce serait... je rêve de faire un an un cours sur Tarde, mais.... C’est très beau, très beau, Tarde. C’est de la vraie microsociologie, c’est-à dire les américains, ils n’ont jamais atteint ce point de non-psychologie. Oui, il n’y a que Tarde qui ait su maintenir une microsociologie sans le moindre ... avec son histoire, là, des... notamment son grand thème c’est notamment : les représentations ne sont jamais quantifiables tandis qu’il y a une quantification sociale des croyances et des désirs et il fait une grande théorie de la quantification sociale qui engage toute une logique et il dit aussi : jusqu’à moi, il dit... il refait tout alors, à partir de sa microsociologie, parce qu’il va reprocher à la logique d’être une logique de la représentation, au lieu d’être, comme il aurait fallu l’être, une logique de la croyance et du désir, mais seulement, si la logique devient une logique de la croyance et du désir, à ce moment-là, il faut introduire de nouveaux quantificateurs en logique. Et il esquisse une étonnante logique de la croyance et du désir.\nDonc c’est dire l’importance... Or, là, je crois - je veux pas dire du tout qu’il y ait eu influence - qu’il y a souvent chez Foucault un véritable ton « Tardien ». Je dirais à la lettre que, vous voyez, l’imitation et l’invention chez Tarde correspondent tout à fait - vous ne pouvez comprendre ce que je veux dire que un peu plus tard - correspondent tout à fait à ce que Foucault appelle des rapports de force, car, je dis tout de suite, pour éviter tout contresens, pour Foucault et il est formel à cet égard, les rapports de forces n’ont rien à voir avec la violence, en d’autres termes ils ne se ramènent pas, ils ne se réduisent pas à la violence. Ils ont une tout autre nature. Pourquoi les appeler « rapports de force » puisqu’ils ne s’expliquent pas par la violence ? On verra, on verra pourquoi, (inaudible) rapports de forces quelque chose qui excède la violence de toutes parts, mais, vous comprenez que, si les rapports de forces excèdent la violence, je peux très bien dire : l’imitation est un rapport de forces, l’invention est un rapport de forces, c’est évident. C’est évident. L’imitation implique un rapport de forces entre ce qui imite et ce qui est imité. L’invention implique un rapport de force entre les courants à la rencontre desquels se fait l’invention, etc. Bien. Et je dis que, très souvent, le ton de Foucault rappelle étrangement Tarde. Foucault a un goût extraordinaire, par exemple, pour ce qu’il appelle lui-même..., une fois..., il y a un passage de Surveiller et punir où il parle de..., des petites inventions sociales et il dit : la voiture pénitentiaire, on n’en parle jamais, dit-il, mais c’est une drôle de petite invention. Evidemment on parle du haut-fourneau, on parle des grosses inventions techniques et on ne parle pas des petites inventions sociales. Ça, j’ai le sentiment que... je sais pas si Foucault connaissait Tarde, je pense qu’il devait le connaître, mais, même s’il ne le connaissait pas, c’est une rencontre étonnante. Parce que, là, c’est à la lettre presqu’un texte qui serait signé par ... La voiture pénitentiaire comme petite invention sociale, par opposition aux grosses inventions techniques, ben c’est ..., c’est du pur Tarde. Alors tout ceci uniquement comme point de départ. Vous voyez : les rapports de force sont des rapports moléculaires, des micro-rapports entre éléments qui fonctionnent comme des corpus. Bon, c’est avec ça qu’il va falloir se débrouiller.\nAlors, en essayant de bien classer les textes de Foucault, je dirais que, à partir de là, sa microphysique du pouvoir se présente sous... ou on pourrait en abstraire six principes. Six. Ça fait beaucoup. Et ces six principes sont autant de dénonciations de ce qu’il considère comme des postulats dans les théories classiques du pouvoir. Donc, on pourrait dégager six postulats dénoncés par Foucault. Allons-y. Ah je croyais que c’était une montre...c’est un... tu vois, j’ai cru que c’était un bracelet ça... c’est une erreur, merci beaucoup.\nPremier : on appellerait ça le postulat de la propriété. Foucault nous dit : les théories politiques font comme si le pouvoir était la propriété de quelque chose ou de quelqu’un. Or le pouvoir n’est la propriété de personne. Propriété de quoi ? Ben, par exemple, même les marxistes, à première vue en tout cas, ils font du pouvoir la propriété de la classe dominante. Surveiller et punir p.31 : « L’étude de cette microphysique suppose que le pouvoir qui s’y exerce ne soit pas conçu comme une propriété, mais comme une stratégie. » C’est la première fois que nous rencontrons ce mot qui va prendre une importance de plus en plus grande chez Foucault. Le pouvoir n’est pas une propriété, mais une stratégie.\nEn d’autres termes il y a un fonctionnalisme absolu du pouvoir. Le pouvoir ne se possède pas, ce n’est pas une propriété, il s’exerce. Il s’exerce. Il ne se possède jamais, ce n’est pas une propriété. Si vous avez compris déjà tout ce qu’on a dit, ça ne doit pas vous étonner, parce que - quitte à devancer, s’il est vrai que le pouvoir est fondamentalement rapport - rapport, il ne peut pas être une propriété. Un rapport n’est pas une propriété. Si le pouvoir est rapport et si l’on prend au sérieux l’expression « rapport de forces » et si l’on dit « le pouvoir c’est le rapport même », il ne peut pas être une propriété même de (inaudible). Il s’exerce, c’est-à-dire le pouvoir est une stratégie. Stratégie... Bon, bon, bon. Stratégie, stratégie... Voilà que ce mot nouveau doit nous faire penser quoi ? Mais qu’il va falloir faire très attention et que, notamment, il va falloir ne pas confondre stratégie et strate. Car le savoir renvoie aux strates et aux stratifications, mais le pouvoir, lui, renvoie aux stratégies.\nBien plus, la stratégie apparaît là où il n’y a pas stratification, là où il n’y a pas de propriété. Les couches sédimentaires, elles peuvent être possédées, le pouvoir, il n’est pas possédé, il est exercé. Et comment définir... comment Foucault définira-t-il la stratégie ? « Points innombrables d’affrontements, points innombrables d’affrontements, foyers d’instabilité ». C’est bien forcé, mais c’est pas « foyers d’instabilité » par plaisir pour faire le malin, c’est que, dans le domaine micrologique, dans le domaine microphysique, il n’y a pas d’équilibre, par nature, c’est un domaine qui répudie l’équilibre. Les strates sont en équilibre, le non-stratifié n’est jamais en équilibre. Il n’y a pas d’équilibre corpusculaire. Il n’y a pas d’équilibre ondulatoire. Il n’y a pas d’équilibre microphysique. Il n’y a pas de stabilité. Il n’y a de stabilité que statistique, c’est-à dire le stable, c’est le grand ensemble. Les grands ensembles, oui, sont possédés, mais vous pouvez deviner que, le pouvoir, il est fondamentalement diffus, fluent, instable, au niveau de la microphysique.\nÇa ne veut pas dire qu’au niveau des grands ensembles... alors comprenez : au niveau des grands ensembles, bien sûr il est possédé, bien sûr il est stable, bien sûr il est en équilibre. Mais, c’est pas ça la source du pouvoir. C’est pas ça, il faut arriver, là, à cette couche microphysique qui ne se laisse pas sédimenter, qui est pure stratégie et pas strate, points innombrables d’affrontement, foyers d’instabilité, qu’est-ce que c’est ces points innombrables d’affrontement, ces foyers d’instabilité ? C’est ce qu’on a vu précédemment, c’est des singularités, c’est pas des individus psychologiques. Tarde dirait : mais, c’est des quantités de croyance et de désir, c’est des corpuscules de croyance et de désir qui sont fondamentalement instables, fluents, pris sur des ondes etc. Points innombrables d’affrontement, foyers d’instabilité, en d’autres termes : les rapports de forces sont des rapports entre singularités. Ce sont les ondes de singularités, exactement comme la microphysique nous parle d’ondes corpusculaires, c’est-à dire d’ondes qui pilotent un corpuscule, et bien les rapports de forces pilotent des singularités.\nOr vous ne... vous n’avez encore rien fait, si vous vous en tenez aux grands ensembles que cette microphysiques va former. Il n’est pas question de dire que les grands ensembles n’existent pas, les grands ensembles seront effectivement constitués par cette microphysique, en d’autres termes la microphysique constitue une macrophysique. Les grands ensembles, ils ne sont rien d’autre que faits composés de ces corpuscules et de ces ondes, mais, en même temps, ils les stratifient, c’est-à-dire ils en font de grands ensembles dont on ne considère plus que les effets globaux. Les grands ensembles sont l’effet global de la microphysique.\nOuais, ça va ? Hein ? Alors j’ouvre une parenthèse encore, comme ça je n’en ouvrirai plus après. Il y a une chose dont Foucault ne parle jamais, on va faire une épreuve hein, on va faire une petite épreuve de confirmation en prenant un exemple en dehors des exemples de Foucault. Je me dis : Foucault n’a jamais parlé des sociétés primitives. Pourquoi il n’a jamais parlé des sociétés qu’on appelle « primitives » ? Il n’en a jamais parlé pour une raison très simple, je crois, c’est pas du tout parce qu’il n’aimait pas l’ethnographie, l’ethnologie, c’est parce qu’il tenait à opérer sur des séries courtes et bien déterminées. On l’a vu, ... Il avait tellement horreur de l’histoire universelle, qu’il craignait, évidemment, que s’il ne prenait pas des exemples dans une série bien assignée, bien déterminée, il aurait l’air de tomber dans une espèce de vision universelle de l’histoire.\nMais, si on n’a pas les mêmes peurs, on peut toujours essayer, car la même histoire qu’entre Durkheim et Tarde, si vous l’avez suivie, tout à l’heure, je voudrais la retrouver dans l’ethnologie moderne, car après tout les mêmes histoires se retrouvent. Dans l’ethnologie moderne, il est bien connu que les sociétés primitives sont dites sans Etat. Foucault pourrait dire : oui, elles sont peut-être sans Etat, mais elles ne sont pas sans pouvoir. Bien, mais, enfin, si les sociétés dites « primitives » ne présentent pas un grand ensemble qui les dépasse, elles présentent quand même de grands ensembles, c’est quoi ? C’est les grandes lignes de filiation. Comme disent les marxistes, ce qui remplace l’Etat dans les sociétés primitives, c’est la parenté. Bon, les grandes lignes de parenté, les grandes lignes de filiation qu’on appelle justement les grands lignages. Je dirais que les grands lignages dans les sociétés primitives sont les représentations collectives de base ou, si vous préférez, les grands ensembles. Dans les sociétés modernes, le grand ensemble, c’est plutôt l’État et la loi. Bon, supposons, ça c’est vite dit. Voilà. Je remarque qu’une oeuvre aussi admirable que celle de Lévi- Strauss... Du moins je ne parle pas des Mythologiques, parce qu’au niveau des Mythologiques peut-être que tout change, les Mythologiques c’est une drôle d’histoire, qu’est-ce que... mais je parle des Structures élémentaires de la parenté, livre déjà ancien. Au niveau et au moment des Structures élémentaires de la parenté, il n’y a pas de doute que Lévi-Strauss fait un structuralisme fondé sur les grands ensembles et, évidemment, il n’y a de structures que molaires. Là, sentez qu’on en est au point où on va pouvoir peut-être confirmer nos analyses sur la différence entre Foucault et le structuralisme. Les structures sont fondamentalement en équilibre. Un déséquilibre structural, et ben, ça arrive, ça arrive, mais un déséquilibre est toujours la structure en question. La structure en tant que structure désigne un état d’équilibre. En d’autres termes, Lévi-Strauss le dit explicitement quand il affirme que les dysfonctionnements, les déséquilibres sont des conséquences, conséquences d’autre chose. Bon.\nVoilà que Lévi-Strauss fait donc, au niveau des sociétés primitives, une macrosociologie fondée sur les grands lignages de parenté, les grandes lignées de filiation. Et il nous dit quoi ? Il nous dit qu’il y a des rapports entre grandes lignes de filiation. Ces rapports, ce sont les alliances - dont un cas privilégié sont les mariages - alliances, mariages, et qui sont des formes d’échange entre une ligne filiative, une lignée de filiation et une autre. Et il nous dit enfin que, si l’on considère la totalité des échanges sur un espace social suffisant, on s’apercevra qu’il y a un échange généralisé - c’est ce qu’il appelle l’échange généralisé, par différence avec l’échange restreint où l’on se contente de deux lignées, du rapport de deux lignées - et que l’échange généralisé forme un cycle fermé. Cycle fermé = structure. Voilà. Plusieurs ethnologues ont réagi et, tout en disant que l’oeuvre de Lévi-Strauss, au niveau des Structures élémentaires de la parenté, était très..., était admirable, dans la systématisation des données de l’ethnologie, que, à leur avis, jamais une société primitive n’avait fonctionné comme ça. Ils ont dit, en quelque sorte, ça n’a jamais marché comme ça. Ça marche comme ça dans la tête de Lévi-Strauss, ça d’accord, mais jamais une société primitive n’a pu marcher comme ça. Vous voyez que ceux qui ont objecté à Lévi-Strauss invoquaient un fonctionnalisme, une pratique : quelles sont les pratiques sociales effectives ? En d’autres termes, c’était des anglais et des américains. Et, notamment, un des plus grands ethnologues, avec Lévi- Strauss, était un anglais qui s’appelle, qui s’appelle toujours Leach, un très grand ethnologue. Et s’est produit, tout comme il y avait eu une polémique Tarde-Durkheim, s’est produit une autre polémique Leach-Lévi-Strauss où chacun montrait une espèce de génie dans l’art de ne pas comprendre ce que disait l’autre.\n...parce que dans tous les sociétés que je connais, et ben, dans toutes les sociétés primitives, leur grand souci, c’est que ce qui se passe n’ait pas l’air d’un échange. Ça, c’est son premier thème : il faut que ça n’ait pas l’air d’un échange et quand on leur parle d’échange, ils ne sont pas contents du tout. Par exemple, pour eux, une femme elle n’est pas échangée, jamais. Une femme, elle est ou donnée ou volée ou, parfois, les deux à la fois. Il faut que ce soit du vol ou du don. Mais l’échange, ça, c’est pas... C’est du don ou du contre-don, c’est du don qui oblige etc. tout le thème bien connu que Leach reprend à sa manière. Et vous allez voir ce qu’il va en tirer. Voilà son premier point : ce que Lévi-Strauss, d’une certaine manière, avait reconnu en disant : l’échange est inconscient. Et la force de Leach c’est de dire : mais pourquoi il est inconscient, l’échange ? Pourquoi est-ce qu’ils tiennent tellement... Si c’était de l’échange, pourquoi est-ce qu’ils tiendraient tellement à le cacher ? C’est bizarre, ça, il n’y a pas de honte à échanger. Alors Lévi-Strauss serait forcé de dire : c’est parce que, s’ils reconnaissaient que c’était de l’échange, ils comprendraient du coup que le cycle est fermé et ils ne veulent pas que le cycle soit fermé. Leach dit : mais, s’ils ne veulent pas que le cycle soit fermé, c’est peut-être parce qu’il n’est pas fermé, en d’autres termes parce qu’il n’y a pas de structure. Bon, ça devient intéressant. Et pourquoi le cycle ne serait pas fermé ? C’est que toute l’hypothèse de Lévi-Strauss suppose que les relations d’alliance se déduisent d’une ligne de filiation et découlent des lignes de filiation. Il y a d’abord les lignes de filiation et puis elles échangent quelque chose. Elles échangent des femmes, elles échangent des produits, elles échangent des titres, des emblèmes. L’échange se fait entre deux lignes filiatives. Bon. Est-ce que l’alliance est un échange ? Oui, l’alliance est un échange s’il se passe entre lignes filiatives, entre lignages. Et jamais une société primitive n’a fonctionné sur base de lignage. Les lignages, personne n’y croit. Je schématise un peu, là. Jamais, jamais ils ont fonctionné comme ça, dit Leach. Ils fonctionnent tout autrement. Ils fonctionnent, en effet, par alliances. Mais les alliances ne sont nullement des échanges parce que les alliances ne présupposent pas les grandes lignes de filiations, elles se font autrement et ailleurs. Les alliances ne se laissent pas déduire des lignes de filiation. Les alliances sont autonomes. Et, en effet, elles sont, à la lettre, magouillées, manipulées par des groupes que Leach appelle des groupes locaux, les groupes locaux de Leach, par opposition aux groupes de filiation. Et les groupes locaux ne recouvrent pas les groupes de filiation et ce sont les groupes locaux qui organisent les mariages. Ce sont les groupes locaux qui décident des dons et des contre-dons, en d’autres termes qu’est-ce qu’il faut comprendre ? Ce que beaucoup d’ethnologues avaient dit, mais c’est Leach qui fait le... qui rassemble l’ensemble. Les alliances sont l’affaire d’une pratique. Il y a un ethnologue qui dira et qui emploiera le mot très curieux, il dira : ce n’est pas une structure, c’est un procédé. C’est affaire de pratique, d’un procédé. Disons (à peine ?) une stratégie. Une société stratégise avant de se structurer. Et Leach pose sa grande question : la position d’un individu dans le champ social, est-ce qu’elle est due à ce qu’il appartient aux lignages de son père ou bien aux lignages de sa mère, ou bien aux deux lignages, ou bien - ce qui est tout à fait différent - est-ce que sa position vient de ce que son père et sa mère sont alliés ? Elle est très bonne la question, parce que si vous lisez avec soin les Structures élémentaires de la parenté, vous verrez que Lévi-Strauss est pour la première réponse, si vous lisez avec soin Leach, vous verrez que Leach est pour la seconde réponse. La position de l’individu dans le champ social vient de ce que ses parent sont alliés et pas du tout de ce qu’il participe aux lignages du père, de la mère ou des deux.\nEn d’autres termes quel est le thème perpétuel de Leach ? C’est : les grands lignages forment une structure verticale. C’est incontestable. Ça, Lévi-Strauss est imbattable sur ce point et il a donné le statut de cette structure verticale d’une manière définitive. Mais le réseau des alliances ne se déduit pas de cette structure verticale. Le réseau des alliances, et, là, je cite Leach par coeur, le réseau des alliances est un réseau latéral. En d’autres termes : transversal. Perpendiculaire, dit Leach, à la structure, à la structure filiative, irréductible à cette structure, organisé par de petits groupes locaux et constituant non pas du tout un échange en cycle fermé, mais en perpétuelle déséquilibre, c’est-à-dire constituant un microsystème physique en perpétuelle instabilité. Et, en effet, les alliances sont constamment rompues au profit d’autres alliances etc. C’est au niveau des alliances que vous trouvez la microphysique du pouvoir. Et je dirais, dans les sociétés primitives, quel est le rapport de forces ? Le rapport de forces passe par le réseau d’alliances irréductible à la structure, irréductible à la structure filiative. Bien plus il y a une telle opposition entre les deux, il y a une telle évidence que le réseau des alliances ne se déduit pas et met toujours en question les structures filiatives, au point que les structures filiatives seront remaniées d’après le réseau des alliances à tel ou tel moment. Il y aura un effet et, finalement, les lignes, les lignes de filiation ne feront que traduire toujours l’état du réseau des alliances. Il y a une microphysique de l’alliance qui travaille sous la macrophysique de la filiation. En d’autres termes, il y a les séries sous la structure.\nVoyez comment Foucault pourra, alors, lui qui n’a rien à voir avec cet exemple, comment Foucault pourra opposer la stratégie et la structure. Dire : mais un champ social ne se définit pas par une structure, il se définit par l’ensemble de ses stratégies. Dans une société primitive, les réseaux d’alliance sont vraiment, oui, sont vraiment les rapports de forces. Et vous voyez que ça peut comporter la violence, mais que ça ne l’implique pas nécessairement. Rapport de forces c’est tout à fait autre chose. Si je te donne quelque chose c’est un rapport de forces. On le sait bien, même dans notre société. Si je te donne quelque chose c’est tout le système du don contre-don, mais un rapport de forces, ce serait idiot de la mesurer à la violence. Si je te fais un cadeau, hein... vous voyez. Je te fais un cadeau, toi tu dis : ouh la la, qu’est-ce qu’il va me demander ensuite ? Tu dis : non non non, j’en veux pas tu es trop gentil, tu es trop. Tu dis : si si si, j’y tiens. Mais quel rapport de forces ! J’y colle dans la main, j’y fous dans la poche : si ! Garde-le ! Garde-le ! - Non j’en veux pas ! C’est un rapport de forces fantastique, il n’y a pas de violence. Enfin il n’y a pas de violence apparente. C’est ça les rapports de force. Si les rapports de force c’était un coup de poing dans la gueule, mais ce serait... le monde serait tellement clair ! Mais, c’est pas ça du tout ! Vous comprenez, un homme et une femme, si les rapports de force c’étaient simplement le moment où ils disent des choses dures, où ils se tapent dessus... mais le monde serait un enchantement ! Mais les rapports de force c’est dégoutant, parce que, justement, c’est... c’est du type... euh... Je fais ça, ah tu me demandes de faire ça ? Mais oui, mais oui. Je fais ça, je le fais oui oui ! Alors l’autre est empoisonné. Ça t’embête pas trop ? oh non, non non... ça c’est un rapport de forces... saleté, vraie saloperie. C’est ça, faire quelque chose tout en montrant bien qu’on est malheureux de le faire, on le fait pour l’autre. Et là, tu dis « oh, c’est rien ! ». Et on se met à tousser, « oh j’ai pris froid ! » euh... « oh non c’est pas ta faute du tout ! ». Tout ça qui fait notre vie quotidienne, tous ces chantages, tous ces chantages dégoutants, euh... dont on a parfois un peu honte après, mais on se dit... c’est, c’est, c’est ça les rapports de forces. Alors vive le moment où ça éclate en coups de poing ! On se dit : il va peut-être en sortir quelque chose, euh... sinon... ben c’est comme ça les rapports de forces. Alors les sociétés ça marche comme ça, ça stratégise, on a une stratégie. Une scène de ménage c’est une incroyable stratégie, c’est une....\nAlors, là, vive Tarde ! Vive la microsociologie de Tarde vous comprenez. Parce que faire de la sociologie, précisément, c’est ça, c’est saisir les rapports de forces et c’est pas du tout faire de la psychologie. Alors tout ce que je veux dire c’est que : vous voyez en quel sens Foucault peut dire - et j’avais pris cet exemple des sociétés primitives, encore une fois, qui ne correspond à rien chez lui - parce qu’il pourra nous dire, Foucault, que, dans les sociétés modernes, c’est pas autrement. Là aussi, euh, le réseau des alliances déborde infiniment les grandes instances du type Etat etc. Si vous prenez ce qu’on appellera une famille importante, si vous prenez le réseau de ses alliances, vous voyez comment ça déborde les institutions, euh... les rapports de forces, ça déborde... euh... Prenez... vous comprenez, il faut se servir des événements récents, qu’est-ce qu’il y a de plus étonnant et joyeux que l’affaire Boutboul ? Euh... C’est une merveille, l’affaire Boutboul. C’est une merveille, qu’est-ce que vous voyez ? Là vous pouvez faire votre réseau transversal : femme jockey, bon je la mets là, femme jockey. Un mari avocat, avocat mais mêlé aux courses, alors je fais ma ligne, là, transversale. Bon. Mari assassiné. Bon, là-dessus, une belle-mère, avocate, bizarre, radiée, une avocate radiée. Ahh, elle est en rapports avec les... - du coup le réseau tend une branche qui va à l’infini - avec les missions des jésuites. Ce sont des jésuites, qu’est-ce qu’ils font là-dedans ? C’est eux qui ont fait radier la... Alors est-ce que... l’avocat est mort, alors c’est qui ? Est-ce que c’est la belle-mère qui a tué l’avocat ou est-ce que c’est le jésuite vu que la bellemère, elle dit que les jésuites sont de terribles assassins... Bon : une bouillie. Les agencements sociaux, c’est des bouillies. Et ça stratégise de tous les côtés. Les déclarations de la belle-mère, de Madame Boutboul, c’est des déclarations de haute stratégie, c’est évident. Euh... tout le monde stratégise et puis alors on nous montre ça à la télé. C’est vraiment la variété à l’état pur, c’est.... Ah ! J’oubliais le père mort dans son coin ! Alors pourquoi qu’il était mort ? Il dit, alors il fait sa stratégie, il dit : « Oh, c’est parce que j’étais séparé de ma femme, alors il ne fallait pas que la petite ait trop de chagrin ! ». C’est très bizarre.\nClaire Parnet : « il a fait une déclaration encore plus bizarre, il a dit : à 45 ans on n’est pas maître de ses actes comme à 73 ans, alors on sait pas à quel âge ça commence ! »\nG.D. : ah oui, c’est bien aussi. C’est pour ne pas faire de peine à la petite qu’il s’est fait passer pour mort au lieu de se faire passer pour séparé de sa femme, c’est très intéressant ! C’est une haute stratégie, ça. Bon c’est comme ça que marche un champ social, une société. C’est bien. Bon. Tout ceci pour conclure : une société, ben oui, c’est stratégique. Dès lors, comprenez, la conséquence est vraiment très grande : le pouvoir n’est la propriété de personne, en revanche il est l’exercice de tout le monde. C’est ça que veut dire « stratégie » ; Le principe stratégique. Et on a vu et on commence à comprendre comment la stratégie s’oppose à la structure, mais, plus finement et plus profondément, s’oppose aux strates.\nDeuxième principe. Localisation. C’est-à-dire, c’est le second postulat d’énoncé, à savoir la tendance à localiser le pouvoir dans un appareil. Et, là, Foucault, en a évidemment aux thèses, à la même époque, d’Althusser, qui, dans un texte très beau, montrait ou essayait de montrer que même les pouvoirs privés n’avaient qu’une apparente dispersion et fonctionnaient comme des appareils d’Etat spéciaux. Foucault, c’est l’antithèse, à la lettre, là. Là je ne pose pas la question de - qu’est-ce qui amène cette différence entre Althusser et Foucault ? - parce qu’il faudrait remonter à la manière dont Althusser posait le problème pour son compte. Mais je veux juste retenir le point de vue de Foucault, à savoir que même les pouvoirs publics ont une origine, ont des procédés, ont des exercices, c’est-à-dire tout ce qui fait l’essentiel du pouvoir, que l’Etat, sans doute, contrôle ou couvre, mais qu’il ne constitue pas. Vous voyez en quel sens c’est l’anti- Althusser, Althusser disant : même les appareils, même les pouvoirs privés sont des appareils d’Etat spéciaux. Foucault dit : même l’appareil d’Etat ne fait que gérer des procédés de pouvoir qui viennent d’ailleurs. Et, en effet, vous avez deviné pourquoi : si l’appareil d’Etat est un élément constituant des grands ensembles, s’il forme des grands ensembles, l’appareil d’Etat, ben, par définition, il suppose les rapports de pouvoir, il n’explique pas les rapports de pouvoir. Il suppose les rapports de forces qui viennent d’ailleurs. Là où Foucault est très fort, c’est que, évidemment, il a des exemples très concrets. Il dit : prenez un rouage de l’appareil d’Etat comme la police. Et ben, c’est évident. Un rouage de l’appareil d’Etat comme la police... Il se donnerait tout trop facile s’il prenait des institutions plus ambiguës. Mais, si quelque chose appartient, semble appartenir à l’Etat et faire partie de l’appareil d’Etat, c’est la police. Tous ceux qui définissent l’Etat par le monopole de la force l’entendent ainsi. Ben il dit : ben non. Si l’on considère concrètement les techniques policières, on voit que les procédés du pouvoir de la police sont par nature, non pas par exception, mais constamment et toujours et même à l’origine, sont couverts par l’État, réutilisés par l’Etat, mais l’Etat n’en est absolument pas l’origine. La police a ses techniques de pouvoir, la police a ses procédés de pouvoir. Vous me direz : mais alors, oui, mais la police, ça veut dire quoi ? Ben il y a des foyers de police qui se révèlent déjà au niveau des communes sans appareil d’Etat. Vous me direz : oui, mais il y a la commune, il y a toujours un autre pouvoir. Non, pas forcément. Pas forcément. Et, de toute manière, même quand il y a un autre pouvoir, la police se mesure à son indépendance par rapport aux autres foyers de pouvoir. Elle est elle-même foyer de pouvoir autonome, elle l’a toujours été, c’est comme ça qu’elle prétend fonctionner. Alors l’État, en effet, peut globaliser le pouvoir de police ou peut s’approprier des pouvoirs de police. Les pouvoirs de police ne viennent pas de l’Etat. De la même manière il montrera pourquoi. Parce que, les pouvoirs de police, c’est des pouvoirs disciplinaires et que les disciplines ont toujours précédé le moment où l’Etat se les appropriait. L’Etat s’approprie les disciplines, il n’est pas à l’origine des disciplines. Les disciplines de l’école, les disciplines de l’armée, les disciplines privées, les disciplines de l’Eglise etc. ont toujours précédé l’Etat. Les techniques disciplinaires sont récupérées par l’Etat. Elles ne trouvent pas dans l’Etat leur origine.\nEt, Foucault, dans Surveiller et punir, montrera la même chose surtout à propos de la prison. On l’a vu, la prison ne fait pas partie de l’horizon du droit pénal, elle est irréductible au pouvoir juridique, elle est relativement indépendante du pouvoir juridique, elle a son pouvoir à elle, pouvoir de la prison et pouvoir dans la prison. Pouvoir dans la prison où le juge et le droit n’ont rien à faire, ce que Foucault appellera un « supplément disciplinaire », dans cette technique disciplinaire, et l’Etat couvre la prison plus que la prison n’est un rouage de l’appareil d’Etat. En d’autres termes, vous voyez, là, le pouvoir ne se laisse pas localiser dans un appareil. Il faut faire attention au mot « local » parce que Foucault l’emploiera en deux sens. Il n’y a pas contradiction entre les deux types de phrases de Foucault suivants : le pouvoir ne se laisse pas localiser, c’est-à dire il est diffus, ça veut dire ça, le pouvoir ne se laisse pas localiser, il est diffus, c’est-à-dire il essaime dans tout le champ social et, l’autre type de phrases de Foucault : le pouvoir consiste toujours en foyers locaux, l’affirmation du caractère local du pouvoir, qui signifie, cette fois le pouvoir n’est jamais global. Et les deux sont parfaitement cohérents. Il ne se laisse pas localiser parce qu’il est diffus, en revanche il est toujours local puisque, le global, c’est les grands ensembles et que le pouvoir, les rapports de pouvoir travaillent sous les grands ensembles.\nTroisième postulat dénoncé par Foucault : postulat de la subordination. C’est le postulat d’après lequel le pouvoir serait subordonné à un mode de production comme infrastructure. C’est-à-dire : il y aurait des rapports de production qui définiraient une infrastructure et le pouvoir, qui serait seulement politique, exprimerait cette infrastructure quelle que soit la complexité de cette expression. L’idée de Foucault est très simple, c’est que vous ne pouvez pas parler de rapports de production sans y mettre déjà et sans les entrelacer avec des rapports de pouvoir. Donc les rapports de pouvoir ne découlent évidemment pas des rapports de production, parce qu’il n’y a pas de rapports de production définissables indépendamment de l’entrelacement qu’ils ont avec les rapports de pouvoir. Et, en effet, revenons à un exemple, chez les primitifs, dans nos sociétés primitives. Ben les rapports de production, inséparables strictement des relations d’alliance, des rapports d’alliance, du réseau transversal dont on vient de parler, puisque c’est ce réseau transversal des alliances qui va déterminer qui travaille pour qui, quels sont les membres de telle filiation qui travaillent avec quels membres de telle autre filiation. C’est tout simple. Donc : refus de toute subordination des rapports de pouvoir vis-à-vis de relations dites économiques ou de relations (inaudible) quelle qu’elles soient.\nQuatrième postulat. Postulat de l’essence ou de l’attribut. Le pouvoir aurait une essence et serait un attribut et, en tant qu’attribut, il qualifierait ceux qui le possèdent, les dominants, en les distinguant de ceux sur lesquels il s’exerce : les dominés. C’est ça le postulat de l’essence ou de l’attribut. La réponse de Foucault - là aussi on s’y attend, maintenant je peux aller vite - c’est que le pouvoir n’a pas d’essence, il fonctionnel opératoire. Il n’a ni essence, ni intériorité. Et pourquoi ? Il n’est pas attribut, il est rapport et c’est parce qu’il est rapport qu’il n’est pas attribut. En d’autres termes, la relation de pouvoir, c’est l’ensemble des rapports de force dans un champ social et, dès lors, le pouvoir ne passe pas moins par les forces dominées que par les dominantes. Le pouvoir ne passe pas moins... là il va falloir juste réfléchir un petit peu à ce qu’il veut dire. Le pouvoir ne passe pas moins par les forces dominées que par les forces dominantes. Vous voyez : ce n’est pas un attribut qui distingue le dominant et le dominé, c’est un rapport qui rapporte le dominant au dominé et le dominé au dominant. Voilà le texte de Volonté de savoir ou de Surveiller et punir, je ne sais plus : « le pouvoir investit les dominés, il passe par eux et à travers eux, il prend appui sur eux, tout comme eux-mêmes, dans leur lutte contre lui, prennent appui à leur tour sur les prises qu’il exerce sur eux ». Et, peut-être, là, un des exemples les plus précis, tout à l’heure j’invoquais la prison pour le postulat précédent, maintenant un des exemples les plus précis analysés par Foucault, c’est l’exemple des lettres de cachet. Dont je vous avais déjà dit un mot. Et les lettres de cachet - qui sont une institution propre vraiment à la monarchie française, hein, je crois, d’après Foucault il n’y a pas d’équivalent à la même époque - semblent typiques pour indiquer une transcendance du pouvoir. Et on les présente souvent comme étant l’expression du pur arbitraire du roi, indépendamment de toute procédure d’enquête, le roi décide l’emprisonnement, l’internement de quelqu’un et, sans doute, ça a été vrai de quelques cas, c’està- dire dans le cas, notamment, de grands seigneurs. Mais, la technique de la lettre de cachet, c’est complètement différent, je le disais. Et la technique de la lettre de cachet, qu’est-ce qu’elle montre ? Que le vrai processus de la lettre de cachet, c’est ceci : un membre de la famille, un voisin, un collègue, collègue de bureau, n’importe quoi, envoie une demande et dit : « untel il est complètement tapé, complètement fou, il faut l’enfermer. Euh, mettez-le en prison. Monseigneur, mettez-le en prison ». Là-dessus il y a enquête. En d’autres termes c’est pas l’arbitraire du roi, c’est la manière dont les dominés participent à l’arbitraire du roi. Le pouvoir passe par les dominés autant que par les dominants. La lettre de cachet est fondamentalement réclamée par les familles, les voisins pour toute créature qui trouble un petit peu, c’est-à-dire contre laquelle on ne peut pas déchaîner une procédure judiciaire. Il faut que ce soit le petit trouble, à la manière de Tarde, c’est un microtrouble. Si c’était un grand trouble, s’il avait commis un délit, la procédure normale serait utilisée. La procédure « lettre de cachet », elle est faite pour la microphysique du délit, pour les délits, les petits délits qui ne sont pas sanctionnables du point de vue du droit et Foucault donne un exemple de lettre de cachet, très émouvant d’ailleurs, la lettre de..., la supplique envoyée par..., comment qu’elle s’appelle, ah... ah ben je me suis trompé. Ah non, je ne me suis pas trompé. (Inaudible) j’ai perdu... ah ! La femme de Nicolas Bienfait. Madame bienfait qui, au XVIIe siècle... Voilà : « Je prends la liberté de représenter très humblement à Monseigneur que ledit Nicolas Bienfait, cocher de remise, est un homme fort débauché qui me tue de coups, qui la tue de coups et qui vend tout, ayant déjà fait mourir ses deux femmes dont, la première, il lui a tué son enfant dans le corps. La seconde, après lui avoir vendu et mangé par ses mauvais traitements... » je ne comprends pas, peu importe « ...l’a fait mourir en langueur jusqu’à vouloir l’étrangler la veille de sa mort ». Il n’y a rien de condamnable par la loi, (inaudible) elle peut rien faire la dame. « La troisième il lui veut lui manger le coeur sur le grill, sans bien d’autres meurtres qu’il a fait. Monseigneur je me jette aux pieds de votre grandeur pour implorer votre miséricorde, j’espère de votre bonté que vous me rendrez justice car ma vie étant risquée à tout moment, je ne cesserai de prier le Seigneur pour la conservation de votre santé ». Or, je vous disais, aujourd’hui, qu’est-ce qui se passe quand on fait un placement volontaire ? Une femme se fait massacrer par son mari, qu’est-ce qu’elle peut faire ? Et ben, elle demande une lettre de cachet, c’est-à-dire elle demande que le type soit interné (inaudible). Elle demande que le type soit interné, il y a une enquête, la police vient voir la concierge, la lettre de cachet (inaudible) et puis il est interné si l’enquête de police... Il y a un psychiatre (inaudible) tout ça. Bien. Le pouvoir passe. Le pouvoir est en rapport de force (inaudible), passe par les dominants, par les dominés, non moins que par les dominants. C’est le postulat, ça, donc, d’énonciation du postulat de l’attribut : le pouvoir n’est pas attribut, il est rapport.\nCinquième postulat. Postulat de la modalité. C’est que, dans beaucoup de théories classiques, on fait comme si le pouvoir avait deux modalités : ou bien, ou bien. Ou bien il procède par violence et c’est la répression, ou bien il procède par idéologie. Répressif ou idéologique. Répressif ou idéologique. Répression ou idéologie, on sent bien que c’est une alternative très pauvre, parce que, ce que Foucault ne cesse de montrer, c’est que le pouvoir peut agir sur les âmes et sur les corps, mais, même quand il agit sur les âmes, il agit autrement que par idéologie. Et même quand il agit sur les corps, il agit autrement que par violence et répression. S’il fallait attendre que le pouvoir soit répressif, vous savez hein... il y a longtemps qu’il n’y aurait plus de pouvoir, il procède tout autrement. Il est répressif en dernière instance, oui, quand il ne peut pas faire autrement, mais sinon il se passe très bien d’être répressif. Il a des moyens plus subtils qui ne sont ni l’idéologie, ni la répression. Pourquoi ? Voilà le point peut-être le plus essentiel, mais, là, il faudra revenir sur lui, je le donne actuellement, je l’indique, je l’introduis très vite. Le rapport de force, c’est pas la violence. Pourquoi c’est pas la violence ? C’est que le rapport de forces, comprenez déjà, c’est le rapport de la force avec la force. Ce qui est très important, parce que si je dis : la force est essentielle dans le rapport, ça veut dire qu’il y a une raison dans la notion de force pour que la force ne soit jamais toute seule, que la force fasse toujours partie d’une multiplicité, il appartient à la force d’être en rapport avec une autre force. Dès lors toute force est rapport de forces. Il n’y a pas une force, il y a des rapports de forces. Qu’est-ce que c’est que la violence ? Est-ce que c’est un rapport de forces ? Non. La violence n’est pas un rapport de forces. C’est-à-dire la violence n’est pas le rapport d’une force avec une autre force. Qu’est-ce que c’est la violence ? La violence, c’est le rapport de la force avec un être ou un objet. Et, ça, c’est fondamental, évidemment, dans l’analyse de Foucault qui n’insiste même pas là-dessus tellement, pour lui, ça va de soi, mais, enfin, il faut bien le dégager. C’est... et oui, la violence, quand je subis une violence, c’est pas ma force qui subit une violence, c’est mon corps qui est peut-être le siège d’une force, la mienne, mais qu’est-ce qui est détruit par la force ? C’est pas une autre force, une autre force elle est pas détruite par la force, qu’est-ce que ça veut dire qu’une force en détruit une autre ? Une force est bien incapable de détruire une autre force. En revanche une force peut très bien détruire un corps, ça oui, un être ou une chose. La force d’une bombe détruit une ville comme corps ou un vivant comme corps. La violence exprime le rapport d’une force avec une chose, un objet ou un être. Qu’est-ce qu’on appelle un rapport de forces ? C’est le rapport d’une force avec une force. Qu’est-ce que le rapport d’une force avec une force ? Foucault dira, dans un entretien - alors qu’il ne développe pas, ça, dans ses livres - dans un entretien, il dira, le rapport d’une force avec une force, c’est une action sur une action. C’est pas une action sur un corps, c’est une action sur une action, la seconde action étant réelle ou possible. La force est une action sur une action réelle ou possible. C’est très précieux (inaudible) revenir là-dessus. Une action sur une action, c’est pas une violence, jamais la violence n’a agi sur une action, la violence s’exerce sur le support d’une action, sur le sujet d’une action. Une violence n’agit pas sur une action. Qu’est-ce que c’est une action sur une action ? Il donne des exemples. C’est un entretien qui est reproduit dans, le livre de Dreyfus et Rabinow sur Foucault chez Gallimard. Qu’est-ce que c’est... ? Il donne des exemples très insolites pour nous, mais justement ce sera pour nous l’occasion de chercher. Il dit : les rapports de forces, c’est du type non pas du tout « faire violence » ou « réprimer », c’est du type : inciter, susciter, combiner. Ça a l’air de rien, mais, là, on aura à chercher. Vous voyez ce qu’il veut dire à première vue : oui une force ne fait pas violence à une autre force, mais une force peut inciter une autre force. Une force peut combiner d’autres forces. Ça, oui, ça c’est des rapports de forces.\nDonc les rapports de forces sont du type, non pas du tout « faire violence », mais du type : inciter, susciter, combiner. On laisse ça, c’est trop obscur pour nous quand on n’a pas encore les moyens de commenter ça. On les aura bientôt, hein. Alors on laisse de côté ça. Et je me dis : dans Surveiller et punir, qu’est-ce que c’est les rapports de forces qu’il étudie ? Si vous prenez l’ensemble de Surveiller et punir, j’essaie de faire la liste. Dans Surveiller et punir, je dirais : les rapports de forces, c’est quoi ? C’est organiser dans l’espace, à savoir du type... « mettre en rang » à l’école. Mettre en rang à l’école, c’est-à dire ranger, enfermer, quadriller, sérier. Faire une série, c’est pas la même chose que mettre en rang. Sérier c’est, par exemple faire une liste pour la composition : premier, deuxième, troisième. Voilà. En d’autres termes voilà un premier aspect : répartir dans l’espace. Les fonctions dont Foucault nous parle dans Surveiller et punir, premier grand titre de fonction : répartir dans l’espace, enfermer, quadriller, ranger, sérier.\nDeuxième grand type de fonction : ordonner dans le temps. C’est subdiviser le temps lui-même, heure, demi-heure, minute, seconde, programmer l’acte, programmer un acte, décomposer un geste. Ça, c’est des fonctions d’ordonnance dans le temps, non plus de répartition dans l’espace. Vous me direz : où ça se passe ? Ben, l’endroit où ça se passe de toute évidence c’est les ateliers, les premières usines. La décomposition du geste, le travail mécanique. C’est une fonction d’ordonnance dans le temps. Et ben, c’est... euh... il y a peut-être une violence sous-jacente intense, il n’y a pas des coups de fouet, on n’a pas formé les ouvriers avec des coups de fouet, en un sens ça a été pire.\nTroisième grande fonction : composer dans l’espace-temps. Vous voyez : répartir dans l’espace, ordonner dans le temps, composer dans l’espace-temps. Et, cette fois-ci, composer dans l’espace-temps c’est quoi ? C’est produire un effet utile supérieur à la somme des forces élémentaires. Produire un effet dit « utile » supérieur à la somme des forces, des forces composantes. Voilà. C’est ça les rapports de forces, c’est pas répression et idéologie. Et, ça se ré-enchaîne avec Volonté de savoir, vous vous rappelez tout notre thème, dans la Volonté de savoir qu’est-ce qu’il y avait ? Si on en reste aux mots et aux phrases, on peut toujours croire que la sexualité a été réprimée. Mais, si l’on sait lire, si l’on sait dégager les énoncés de l’époque, on s’aperçoit que, au contraire, la sexualité a été perpétuellement sollicitée, conviée à s’exprimer et à parler. A quelle condition ? Précisément à condition de se laisser répartir dans l’espace, de se laisser ordonner dans le temps et de se laisser composer dans l’espace-temps. C’est ce que Foucault traduira en disant en gros : les sociétés modernes ne procèdent pas par idéologie ou répression, elles procèdent par normalisation. Qu’estce que normaliser ? Normaliser, c’est le rapport de forces par excellence, à savoir c’est répartir dans l’espace, ordonner dans le temps, composer dans l’espace-temps. Voilà donc la dénonciation du cinquième postulat. Enfin il y aurait un sixième postulat dénoncé par Foucault, c’est le postulat de la légalité. Le lien que la plupart des théories font entre l’État et la loi. Et, comme là c’est plus compliqué que les précédents, nous gardons pour la prochaine fois. C’est le dernier.", "url": "https://www.webdeleuze.com/textes/272"}