{"Cours": "Sur Foucault le pouvoir", "Date": "Cours du 14/01/1986", "Titre": "Cours Vincennes - St Denis", "contains": "Alors au point où nous en sommes George Comtesse souhaite faire une intervention. Donc, qu’il la fasse puisque je suppose qu’elle sera adaptée à peu près au point où nous en sommes et je continuerai après. Voilà.\nGeorge Comtesse : (difficilement audible). (inaudible) à partir d’un fragment d’un texte de Foucault qui est le texte de (inaudible) la préface du livre sur la panoptique de Bentham (inaudible) qui s’appelle L’oeil du pouvoir et il m’a semblé que dans cette préface (inaudible) ça rejoignait les trois problème qui ont été posés ici, c’est-à-dire le problème du rapport du pouvoir au principe de visibilité, (inaudible) deuxièmement le rapport du pouvoir à la violence et, troisièmement, (inaudible) rapport du pouvoir à la question de la multiplicité qui a été abordée ici à partir de la distinction, de la différenciation entre trois dualismes, dualisme strict, dualisme provisoire et dualisme préparatoire aux (inaudible). (inaudible) Concernant le premier point, c’est-à-dire le rapport du pouvoir à la visibilité, ce qui est intéressant c’est que (inaudible) parle de la visibilité dans l’ancien régime, c’est-à-dire de ce qu’il appellera après (inaudible) le pouvoir de la souveraineté comme pouvoir d’interdiction par différence d’avec (inaudible) le pouvoir de normalisation. Mais justement, dans l’ancien régime, c’est pas le pouvoir qui importe d’abord. Ce n’est pas le pouvoir qui, en quelque sorte, est directement en rapport avec la visibilité. Et pourquoi ? Parce qu’il y a une puissance antérieure au pouvoir, qui est la puissance de (inaudible), la puissance de Dieu, (inaudible) une puissance de lumière qui se transmettait au pouvoir de souveraineté et qui fondait alors ce que Foucault appelle dans cette préface, le principe de visibilité (inaudible) de souveraineté. C’est donc la lumière qui assurait la visibilité du corps du roi, du pouvoir de souveraineté et ? le château, le palais, l’église devenaient des monuments de visibilité, des manifestations de visibilité. Sans, donc, la puissance éclatante de la lumière, de la vie lumineuse, sans la lumière, pas de visibilité, pas de reflet, de manifestation de visibilité. La puissance de vie c’était l’identité de la lumière et de la parole comme fondement du principe de visibilité. Il y a de la lumière. Cette affirmation qu’il y a de la lumière est une affirmation de l’Ancien Régime, c’est l’affirmation de la vie de Dieu qui supposait, comme toute affirmation de vie, une différence, il n’y a pas d’affirmation de vie sans différence et (inaudible) une différence sacrée entre la lumière, la parole claire et la nuit, le langage obscur. Et justement, et voilà la transformation et c’est ça le noeud de la préface de Foucault. Dès le XVIIIème siècle, le problème qui se pose n’est plus tout à fait, justement, celui d’un centre de visibilité - royale par exemple - un centre de visibilité comme rayonnement d’une puissance de lumière et qui se diffuserait (inaudible) partout dans l’espace du royaume comme un espace naturel, un sol et (inaudible) avec certaines frontières. Ce que l’on veut, c’est que la puissance lumineuse rayonne partout, que la visibilité puisse s’étendre à toute la société au lieu de se concentrer dans un centre. Ce que l’on veut, c’est donc une visibilité élargie générale, étendue, aussi (inaudible), dès avant la Révolution française, se manifeste une haine, une méfiance critique pour le château, pour le couvent, pour l’hôpital, pour la maison forte. Et cette haine est la même chose que la peur. La peur de quoi ? La peur de ce que Foucault appelle l’espace sombre, c’est-à-dire la peur des espaces nocturnes ou ce qu’il appelle encore les fragments de nuit. Ce qui fait peur, c’est, dit Foucault, l’obscurité et le silence des espaces qui constituent autant d’obstacles au rayonnement de la lumière, à l’entière visibilité des gens, des choses, des vérités. On a peur des espaces sombres, des chambres noires, (inaudible) obscurité et le silence. Aussi deux directions à partir de là : la critique n’est pas simplement une critique, elle peut littéralement dissoudre, supprimer, éliminer tous les espaces sombres car, dans ces espaces, en eux, circule justement l’insupportable, c’est-à-dire le langage de l’obscurité, le langage du silence, du mal, un langage qui s’écarte de la parole lumineuse qui demeure, malgré tout, le modèle. Dans ces espaces, et Foucault donne cinq ou six exemples, les tyrans et les prêtres ourdissent leurs sombres complots, l’arbitraire politique (inaudible) les superstitions religieuses se renforcent, les illusions de l’ignorance se confirment et se développent, les écoles du vice et du crime s’élargissent, les corps s’abiment, les épidémies se propagent. Le siècle des Lumières veut donc dissoudre les espaces sombres qui le hantent, c’està- dire que l’on veut à tout prix, non seulement éliminer les espaces sombres, mais surtout, surtout, on veut effacer les zones d’ombres, les zones d’opacité de l’homme, on veut rendre l’homme aussi transparent que la société. On veut rendre, comme on dit, l’homme et la société à leur visibilité transparente ou à leur transparence essentielle. On veut donc un homme sans zone obscure, une société sans espace sombre. Les espaces sombres de la société actualisent les zones d’ombre, d’opacité de l’homme, intensifient l’obscurité silencieuse d’une puissance de nuit en tant que pouvoir de faire le mal. Et c’est le deuxième point, le rapport entre (inaudible) et la violence. Il ne faut pas en effet que la différence de l’identité de la parole et de la lumière s’annule pour laisser revenir la puissance du mal comme puissance d’une violence mobile. Il ne faut pas que la différence de vie s’annule pour laisser revenir le silence du temps (inaudible) de l’éternité. C’est pour conjurer le rapport entre violence et pouvoir, c’est pour conjurer le moment de la violence, la violence mobile que le pouvoir s’exerce. Le pouvoir n’est pas la violence, mais parce qu’il ne cesse de la conjurer, de la contenir, de la retenir, de l’empêcher, de l’inhiber, de la freiner de briser à tout prix le mouvement de sa force. Et, pour empêcher le mouvement de sa force, (inaudible) de la violence d’abord immobile et qui se parle, qui trouve son langage dans l’espace sombre justement, pour empêcher le mouvement de la force comme force du temps, se prépare dans l’espace sombre, la voix du contrôle de l’ordre donné (inaudible) et d’abord inefficace. Il faut d’abord et avant tout, et avant la voix du contrôle, il faut avant cette voix imposer le regard de la surveillance, le regard de la surveillance qui va donc résorber l’opacité de l’homme, restituer sa visibilité ou sa transparence, c’est-à-dire couper la force du temps de son mouvement (inaudible) maîtriser la force en inhibant son mouvement. C’est pourquoi Bentham (inaudible) Bentham écrit qu’être mis, placé sous le regard de la surveillance, c’est perdre la puissance de faire le mal et presque, dit-il, la pensée de le vouloir. Lien essentiel entre regard de la surveillance et inhibition du mouvement de la force. Le pouvoir du regard est ce qui empêche le mouvement de la force, ce qui maîtrise ou domine la force, ce qui la convertit en une intention dont on espère l’épuisement, en une volonté qui s’épuise et qui pourra peut-être aller jusqu’à la bonne volonté de l’être rationnel. C’est par cet effet de pouvoir que la visibilité s’assure. Ou encore : par la visibilité le pouvoir s’assure de son effet. L’obsession de Bentham, comme dit Foucault, son obsession, c’est donc un regard omniregardant et c’est à partir de cette obsession de Bentham, à partir de cette obsession, qu’il rumine la visibilité. Il pense une visibilité, comme dit Foucault, organisée entièrement autour d’un regard dominateur des surveillants. Ce n’est donc plus la voix de la domination et pas encore la voix du contrôle, c’est le regard dominateur de la surveillance provisoirement disjoint de la voix du contrôle. (inaudible). Le regard dominateur de la surveillance qui (inaudible) produire une visibilité nouvelle, une visibilité de la conjuration de la violence (inaudible), une visibilité d’inhibition du mouvement de la force, une visibilité que l’on pourrait appeler une visibilité d’immobilisation, cette obsession du regard précède et institue l’invention du dispositif panoptique comme technologie de pouvoir. L’obsession du regard de conjuration, va susciter son effectuation technologique, va passer dans le dispositif ou le procédé optique et c’est par ce dispositif que le regard qui précède le panoptique va, à ce moment-là, s’inscrire dans l’espace social, que l’institution va, à ce moment-là, devenir ce que Foucault appelle l’effet et le support d’un nouveau type de regard. Le dispositif panoptique c’est donc la réponse technologique au problème du pouvoir omniregardant, au problème du pouvoir qui surveille l’immobilisation du mouvement de la force. C’est un dispositif, comme dit Foucault, d’assujettissement par (inaudible) en lumière, un dispositif (inaudible) de la visibilité et de la lumière, un dispositif qui constitue donc le foyer d’exercice du pouvoir qui est en même temps le lieu d’enregistrement d’un savoir. Troisième point : rapport entre pouvoir et multiplicité. Toute le stratégie du dispositif panoptique devient, à ce moment-là, la stratégie de ce que Foucault appelle le regard centralisé, c’est-à-dire le regard du surveillant de la tour centrale, ce regard qui veut l’entière visibilité des corps, des individus, (inaudible), des activités. Et, justement, cette stratégie est une stratégie d’immobilisation de la force (inaudible), c’est par le dispositif optique d’exercice du pouvoir que la puissance de violence mobile est conjurée. C’est pourquoi (inaudible) le mouvement de sa force, immobiliser, c’est aussi isoler les individus, les séparer les uns des autres, les sérialiser. Le dispositif optique de conjuration immobilise et sépare les individus. Le principe du regard de la surveillance qui assure une surveillance, comme dit Foucault, à la fois globale et individualisante, est donc, maintenant, non plus le principe de la visibilité comme le principe du pouvoir de souveraineté classique, mais avec un nouveau pouvoir (inaudible) et (inaudible) une nouvelle technologie du pouvoir, ça devient donc le principe de ce nouveau pouvoir ça devient donc, comme dit Foucault, le principe de visibilité isolante. On sort donc de l’espace sombre (inaudible) effrayant, on passe dans un espace clos, isolé, séparé et dans cet espace clos, c’est-à-dire dans cette cellule où on enferme un condamné, un fou, un malade, un ouvrier, un écolier, la lumière revient à travers, justement, la visibilité isolant, sérielle, nouvelle. Chacun, isolé des autres, séparé d’eux, sans contact avec eux, redevient visible par le regard de la surveillance. Et la hantise, à ce moment-là, la hantise de ce regard centralisé, du pouvoir, ce n’est pas du tout de s’ouvrir à une multiplicité, pas du tout, c’est au contraire - et, ça, c’est un point essentiel - de concentrer la multiplicité dans l’exercice même du pouvoir. C’est pourquoi il fallait, comme dit Foucault, à la fin du XVIIIe siècle (inaudible) effets de pouvoir circulent jusqu’aux activités quotidiennes, jusqu’aux corps et jusqu’aux individus, il fallait, comme il dit, que le pouvoir, et je terminerai là-dessus, que le pouvoir, même avec une multiplicité d’hommes à régir, soit aussi efficace que s’il s’exerçait sur un seul homme.\nG.D. : parfait, parfait. En effet tu as dégagé, là, une différence dans les régimes de visibilité du XVIIe et du XVIIIe. C’est compliqué cette histoire parce qu’il faudra voir, en effet, on l’a pas fait, ça, encore, il faudrait voir au niveau de la peinture, parce que... Si vous voulez il faut maintenir, en tout cas le principe qu’on a vu déjà, au niveau des énoncés. Je veux dire : il ne faut surtout pas réintroduire un principe de progrès, de perfectionnement, une époque n’en perfectionne pas une autre, je veux dire il n’y a pas de régime de visibilité qui soit meilleur qu’un autre, hein. Faut pas croire... là je... certains d’entre vous auraient pu comprendre que, par exemple, au XVIIIe siècle, les ombres sont chassées, c’est pas ce que voulait dire, évidemment, (inaudible) une répartition d’ombres et de lumières..., le statut de l’ombre dans chaque formation historique est évidemment différent. C’est des régimes qualitatifs de visibilité tout à fait différents. Alors, ce qui est très important, si vous voulez, au point où nous en sommes, c’est, il me semble, l’idée que le pouvoir, c’est bien ce qui va faire voir et faire parler. Comme si les rapports de pouvoir nous convoquaient à voir et à parler. Mais, eux-mêmes, les rapports de pouvoir rapports de pouvoir, on va voir en quel sens, ils sont muets et aveugles. C’est très curieux. Alors qu’est-ce que ça veut dire, ça : ils font voir et ils font parler bien que, en eux-mêmes, si le en eux-mêmes a un sens, ils soient muets et aveugles ? Euh... Mais, enfin, ça venait très bien cette intervention. Alors, en effet, où est-ce que nous en étions ?\nC’était notre première séance, la dernière fois, sur ce nouvel élément qui n’était plus l’élément du savoir mais l’élément du pouvoir. Et, j’ai commencé une partie, que j’avais presque achevée, qu’on pourrait intituler : les questions de principe. Isoler, là, des questions de principe, c’est déjà arbitraire, mais c’est pour la clarté et, ces questions de principe, cette discussion autour des principes, comprenez bien, il s’agit moins de principes explicites que vous trouveriez dans telle ou telle théorie du pouvoir. Il s’agit plutôt de postulats implicites qui parcourent, selon Foucault, qui parcourent l’ensemble des théories du pouvoir, aussi bien les théories bourgeoises du pouvoir que la théorie marxiste. Si bien qu’il ne faut pas les prendre comme des thèses, ces principes, il faut les prendre plutôt comme des postulats que Foucault éprouve le besoin de mettre en question. Des postulats implicites qui sont sous-jacents à la plupart des théories du pouvoir. Et ces postulats que Foucault prend à partie, on en a vu cinq, la dernière fois. C’était donc le postulat de la propriété selon lequel le pouvoir appartiendrait à une classe, par exemple, ou à un équivalent de classe, mettons : à une classe. Est-ce que c’est marxiste ? Non, c’est pas marxiste, il y a longtemps qu’un marxiste, (inaudible), a montré que cette conception du pouvoir comme propriété d’une classe apparaît typiquement dans les conceptions bourgeoises du pouvoir et notamment chez Guizot au XIXe siècle. La classe bourgeoise comme propriétaire d’un pouvoir de droit. Bon, c’est donc pas spécialement marxiste.\nDeuxième postulat... Le premier c’est donc, encore une fois, le pouvoir comme propriété d’une classe ou, par exemple, d’une classe. Deuxième postulat, le postulat de la Localisation, le pouvoir localisé dans l’appareil d’Etat. Le troisième postulat c’est postulat de la subordination : le pouvoir subordonné à un mode de production comme infrastructure. Quatrième postulat : postulat de l’essence ou de l’attribut ; le pouvoir serait l’attribut des dominants, par opposition aux dominés. Cinquième postulat, postulat de la modalité, le pouvoir agirait par violence ou par idéologie. Et il nous restait un dernier postulat dont je disais qu’il était très important parce que, sans doute, c’est un des points les plus originaux de Foucault au niveau de cette discussion des principes. C’est que, si vous réfléchissez sur les cinq postulats dénoncés, sur quoi porte la dénonciation ? Sur quoi porte la dénonciation ? C’est que, pour comprendre ce qu’est le pouvoir, il ne faut pas partir, il ne faut pas se donner d’abord, ce qu’on pourrait appeler de grosses entités. Ou, si vous préférez, employons un mot plus technique, des entités molaires. Pourquoi j’introduis, là, les entités molaires ? Précisément parce que je me soucie de commenter « microphysique » du pouvoir. Foucault nous annonce une microphysique du pouvoir. Ou, si vous préférez, mettons, une conception moléculaire du pouvoir. Je dis donc, tout naturellement, qu’il y a dans une telle conception une dénonciation des grandes entités molaires que la plupart des théories se donnent toutes faites dans leur conception du pouvoir. Et, si l’on en reste à des entités molaires, il va de soi que l’on pense le pouvoir en termes d’opposition. Les grandes entités s’organisent selon des oppositions molaires. Ces oppositions ce sera quoi ? Dans tous les sens, si vous reprenez nos postulats, infrastructures-suprastructures, dominants-dominés, opposition de classes etc.\nQu’est ce que veut faire Foucault ? Il va de soi qu’une microphysique prétend dépasser les oppositions molaires vers quoi ? Vers des complémentarités moléculaires. Seulement ça va nous..., ça va nous poser un problème. Vous comprenez, c’est ça le point difficile. Je veux dire le point auquel il faut faire attention dès maintenant. En d’autres termes il s’agit de passer d’une dimension macroscopique à une dimension, en gros, microscopique. Il s’agit de passer du macro au micro. « Microphysique » du pouvoir. Or quelle est la différence entre le macro et le micro ? Evidemment, s’il s’agit d’une simple miniaturisation, ça n’a aucun intérêt. S’il s’agit de dire qu’il faut penser en petit ce que nous avions l’habitude de penser en grand, aucun intérêt. S’il s’agit de nous dire que dans l’Etat, il y a mille petits Etats : pas d’intérêt. Il faut donc que le passage du macro au micro ne soit pas une miniaturisation. Voyez : Volonté de savoir page 132, où Foucault dit très hâtivement, très vite... euh... oui 132, il dit : oui, le micro, c’est pas une différence de taille. Donc, c’est une différence de nature. Prenez la proposition macrophysique suivante : le pouvoir appartient à des dominants et s’exerce sur des dominés. On l’a vu, c’est une proposition macrophysique. Prenez la proposition microphysique : le pouvoir est un rapport qui passe par les dominés non moins que par les dominants. Je dis, pour que vous compreniez bien le problème, que, dans les deux propositions, dominant et dominé ne peuvent pas avoir le même sens. Même si j’emploie le même mot, les termes ont changé quand je passe du macro au micro, quand je passe de la macrophysique à la microphysique, sinon ça n’aurait pas de sens. D’où l’importance... Euh... vous comprenez ça ? C’est très obscur pour le moment, enfin peut-être parce que c’est très abstrait. Euh... parce que c’est une tâche pour nous. Il faudra surtout qu’on ne se laisse pas prendre au piège d’une simple miniaturisation, vous comprenez, il ne s’agit pas simplement d’essaimer. Il ne s’agit pas, encore une fois, de multiplier des petits états, il faut vraiment qu’il y ait différence de nature entre le domaine microphysique et le domaine macrophysique. Et c’est ce qu’on voit particulièrement, alors, au niveau du dernier postulat que j’avais laissé de côté la dernière fois, qui était le postulat de la légalité.\nCar, dans la plupart des théories du pouvoir, le pouvoir est pensé en fonction de la loi, de la loi comme instance molaire. Et, dès lors, l’opposition molaire correspondante, c’est : loi-illégalité. De même qu’il y a une opposition molaire dominant-dominé, il y a une opposition molaire, une grosse opposition, un rapport d’exclusion loi-illégalité. Et, que nous pensions le pouvoir à partir de la loi, c’est sans doute le signe que la loi est une excellente notion molaire pour penser le pouvoir. Depuis quand ? Selon Foucault, ce serait même l’acte fondamental de la monarchie. Bizarrement, c’est pas la république, la république ne fera que confirmer. C’est la monarchie qui introduit la forme de la loi. Comment ? Dans sa réaction contre la féodalité. Le roi va s’élever et va être autre chose qu’un suzerain dans la mesure où il se réclame du droit et de la loi comme forme du droit. Si bien que la république, avec la révolution de 89, pourra reprocher au roi et à la monarchie de ne pas avoir accompli ce programme de la loi, mais maintiendra l’idée de la loi et de l’état de droit. L’idée de l’état de droit est monarchique avant d’être républicaine et, à cet égard, la république enchaîne avec la monarchie. Il appartient à la monarchie européenne, au XVIIème siècle, puis à la république de penser le pouvoir en termes de loi et de fonder la notion d’un état de droit. Dès lors la loi comme instance molaire est définie au niveau d’une macrophysique, d’une macrophysique comme ce qui supprime ou ce qui interdit l’illégalité. Opposition loi - illégalité. Qu’est-ce que c’est pour Foucault « faire une microphysique du pouvoir » ? Comme toujours, c’est découvrir quelque chose là-dessous, à savoir sous l’instance macroscopique et l’opposition molaire, il va falloir découvrir quelque chose, qui sera quoi ? Un rapport différentiel ou, si vous préférez, une complémentarité moléculaire. Or il va de soi que, lorsque je passe de l’opposition molaire à la complémentarité moléculaire, lorsque je passe de la macro-entité au rapport différentiel, ce ne sera pas les mêmes termes même si c’est les mêmes mots. C’est la condition sous laquelle une microphysique réussit ou ne réussit pas. Eviter la miniaturisation. Qu’est-ce qu’il va substituer à la grosse opposition loi-illégalité ? Il va substituer une complémentarité typiquement moléculaire loi... Et, comme s’il pressentait le danger, à savoir qu’il emploie le même mot en deux sens, tantôt au niveau macro, tantôt au niveau micro, il va introduire, là, explicitement un autre nom : non plus illégalité, mais illégalisme. Il va dire que, à l’opposition, à la grosse opposition loiillégalité, il faut substituer une fine complémentarité, une micro-complémentarité loi-illégalisme. Et l’illégalisme, concept très nouveau il me semble, fait l’objet d’un chapitre de Surveiller et punir, chapitre très intéressant qui consiste à nous dire quoi ? Ben que, précisément, au niveau microphysique, on voit bien que la loi ne s’oppose pas à l’illégalité. Loin de s’opposer à l’illégalité, elle est comme une résultante des illégalismes. Comprenez que c’est bien là où il fait de la microphysique, parce que, si je dis « la loi, c’est la résultante des illégalismes dans une formation sociale », on a tout de suite envie de me dire, de m’objecter : « mais, ça ne veut rien dire ! L’illégalisme, même si on emploie ce mot bizarre, illégalisme plutôt qu’illégalité, l’illégalisme suppose déjà la loi. Comment la loi serait-elle la résultante de quelque chose qui la suppose ? ». Et ben non. C’est vrai que l’illégalité suppose déjà la loi au niveau macrophysique.\nAu niveau microphysique, pas du tout. Pourquoi ? Qu’est-ce qu’il veut dire ? Ben, il veut dire que l’illégalisme n’est pas un accident par rapport à la loi. L’illégalisme, c’est pas du tout un accident. Si la loi était faite pour interdire, ce serait quand même curieux qu’elle échoue à ce point-là. C’est une remarque toute simple : ben oui, c’est vrai, si la loi était faite pour interdire, quand même, ça laisserait rêveur, cette histoire qui ne serait que l’histoire éternelle de son échec. Ça nous donne une idée que, peut-être, après tout, la loi elle n’est pas exactement faite pour interdire. Et pourtant, macrophysiquement, elle est bien faite pour interdire, mais, dans le micro, est-ce qu’elle est faite pour interdire ? Alors, vous voyez : si je dis « dans le macro, elle est faite pour interdire, mais, dans le micro, elle est pas faite pour interdire, mais pour autre chose », c’est pas tout à fait la même loi. Il faut que j’aie changé de terme en changeant de domaine. Ce qui revient à dire quoi ? C’est, c’est... Continuons l’analogie avec la physique, c’est évident qu’un corpuscule, ou même une molécule, c’est pas un corps miniaturisé. C’est un autre monde, c’est un autre élément. Vous n’avez pas les mêmes éléments, vous n’avez pas les mêmes types de termes en microphysique et en macrophysique. Si vous concevez l’atome comme une petite chose ou comme une chose en petit, c’est la seule manière de ne pas comprendre l’atome. Alors, peut-être que, en effet, la loi, elle n’est pas spécialement faite pour interdire. Elle serait faite pour quoi ? Elle ne serait pas faite pour empêcher tel ou tel comportement. S’il s’agissait d’empêcher les crimes, les vols, les escroqueries... Ben, je crois qu’il faudrait chercher d’autres moyens. La loi n’a jamais rien empêché. Alors, elle est pas faite... Supposons qu’elle soit pas faite pour empêcher, elle serait faite pour quoi ? Pour différencier les manières de la tourner. D’une certaine manière, vous pouvez dire : tout le monde le sait, ce que vous apprend Foucault. Oui, oui. Que la loi soit inséparable de la manière de la tourner, que la loi, même avec une grande complaisance, nous indique les manières de la tourner, tout le monde le sait. Dès qu’on a des affaires, on va voir un avocat pour apprendre les manières de tourner la loi. Et les manières de tourner la loi, elles ne sont pas hors-la-loi, elles sont dans la loi. Prenez les lois sur les sociétés commerciales. C’est formidable. Qu’est-ce que ça veut dire « nous parler de la loi » ?\nLa loi, en effet, c’est une fiction, mais une bonne fiction, c’est peut-être une fiction qui renvoie précisément au régime monarchique et républicain. Qui renvoie d’abord au régime monarchique et, à plus forte raison, au régime républicain qui va dégager la pure forme de la loi. Et, ça vous le dira avec le Contrat social de Rousseau : la loi va du tout à tous. Or, chacun sait que c’est pas comme ça. Chacun sait qu’il n’y a pas la loi, il y a les lois. Et il y a toujours une loi qui me donne la possibilité de tourner une autre loi. La multiplicité des lois est en même temps la manière dont, loin d’empêcher un comportement, elle dit dans quelles conditions un comportement est permis. Si vous êtes une société : comment ne pas payer vos dettes. Pour savoir comment ne pas payer vos dettes, la loi étant de payer ses dettes, pour savoir comment ne pas payer vos dettes si vous êtes une société, c’est l’enfance de l’art, un des moyens les plus simples étant de vous mettre en liquidation judiciaire. Alors, il y a tout un système de lois et, dans la pluralité des lois, est compris quoi ? On voit très bien qu’il s’agit beaucoup moins d’interdire une action... « Tu ne tueras pas », ah oui, mais il y a la légitime défense. La légitime défense me dit à quelles conditions je peux légalement tuer. Bon. Tout ça ce sont de grosses évidences, personne ne s’en était... tout le monde le sait. Personne ne s’en était servi comme Foucault s’en sert. Je veux dire : c’est toujours comme ça les idées philosophiques. Elles s’appuient sur de grosses évidences pour en tirer quelque chose d’improbable ou d’inattendu...\nJe vous en supplie : vous ne fumez pas hein. Aujourd’hui vous ne fumez pas, vous sortez si vous avez envie de fumer, et vous revenez quand vous... Euh. Parce que... Oui.\nDonc il s’agit de différencier les manières de la tourner, la loi ; et vous ne pourrez pas définir la loi sauf au niveau microscopique, au niveau microphysique, au niveau micrologique... sauf comme une gestion des illégalismes, une répartition des illégalismes dans un champ social et, comme dit Foucault, il y a des illégalismes qui sont tolérés, tolérés comme quoi ? Comme compensation pour les classes dominées. Il y a des illégalismes qui sont permis comme privilège de la place dominante. Il y a toute une échelle d’illégalismes. Chacun sait que ce qui est interdit par la loi est toléré. Est toléré quoi ? Simplement toléré dans telles, telles, telles conditions et à l’ombre d’une autre loi. Si bien que c’est en fonction des illégalismes qui caractérisent un champ social que la loi pourra être définie. A savoir ce change radicalement d’un champ social à un autre, c’est les illégalismes et la répartition des illégalismes. La loi, ce n’est que cette répartition même. Qu’est-ce qui explique, par exemple, l’opposition radicale de la Vendée à la révolution française ? C’est pas simplement que la Vendée est beaucoup plus, est plus réactionnaire, plus pieuse que d’autres régions de la France, c’est pas simplement ça, c’est que le droit monarchique faisait bénéficier les paysans, et notamment les paysans de l’ouest, d’un certain nombre de privilèges, d’un certain nombre d’exceptions à la loi que la révolution ne peut plus leur consentir. C’est-à-dire : ce qui était illégalisme toléré par la monarchie cesse d’être tolérable par la république. Bon. Et Foucault montre très bien comment du XVIIème au XVIIIème siècle, c’est la nature des illégalismes qui change. Dès lors, la loi changera comme répartition des illégalismes en illégalismes défendus, tolérés, admis etc. En effet la montée des nouveaux illégalismes vient de quoi ? Changement dans la nature des crimes, à savoir de plus en plus de crimes contre la propriété, montée d’un prolétariat urbain et politisation avant et pendant la révolution. Ça va définir toutes sortes de nouveaux illégalismes et un nouveau type de...\nJe tends vers cette entité molaire qui aboutit à son expression la plus pure dans les formules de Rousseau « la loi c’est qui va du tout à tous ». Et c’est la loi pure, la pure forme de la loi. La pure forme de la loi : le « tu dois ». Au contraire, d’un point de vue microphysique, une microphysique de la loi : c’est un point de vue où la loi n’est plus séparable de quoi ? Elle n’est plus séparable de ses décrets d’application, elle n’est plus séparable de ses cas d’interprétation. Ses cas d’interprétation, c’est... Il n’y a pas de loi qui ne soulève problème d’interprétation. On appellera « jurisprudence » l’interprétation de la loi. Il se peut que, d’un point de vue macrophysique, la loi puisse être pensée indépendamment de la jurisprudence. Il va de soi que, d’un point de vue microphysique, la loi est inséparable de la jurisprudence. Une loi étant donnée, à quels cas s’applique-t-elle ? Or, si fort que la loi dise le cas où elle s’applique, vous trouverez toujours des cas où l’application de la loi fait problème. C’est dans ces marges d’application que la complémentarité loi-illégalismes. Et, de même qu’une loi n’est rien sans la jurisprudence, c’est-à-dire la détermination des cas d’application, elle n’est rien sans les décrets d’application, c’est-à-dire la détermination des conditions sous lesquelles... Vous voyez, la jurisprudence, c’est la détermination des cas dans lesquels elle s’applique, les décrets, c’est la détermination des conditions sous lesquelles elle s’applique. Or, si vous considérez la loi comme inséparable de ces conditions et de ces cas, c’est-à-dire de son administration et de sa jurisprudence, vous voyez, à ce moment-là, que, à la grande opposition molaire loi/illégalité, se substitue une complémentarité moléculaire loi - illégalismes. Ce n’est pas de la même loi que vous parlez dans les deux cas. D’où lisez le chapitre sur les illégalismes dans Surveiller et punir, où vous trouverez toutes sortes d’analyses concrètes. Voilà donc... Bon, on en a fini avec cette première partie sur le pouvoir qui était uniquement la discussion des principes.\nDès lors nous pouvons... ça va là ? Il n’y a pas de problème ? Il n’y a pas de... ? Tout ça, ça s’éclaircira petit à petit, c’est pas... Ce sur quoi je voulais insister c’était la nécessité d’une différence de nature entre la microphysique et la macrophysique. Alors, si ça va, on peut passer à la seconde partie, qui est, en gros, cette fois-ci, qui est quoi ? Et ben, comment est-ce qu’on va définir, si le pouvoir est rapport - on l’a vu, ça, on vient de le voir - si le pouvoir est fondamentalement rapport, quel type de rapport ? Quel rapport ? Eh bien, la réponse de Foucault, elle est très simple. Le rapport de pouvoir, c’est le rapport de forces.\nOn écrira « rapport de pouvoir » au singulier ou « rapport de forces » au pluriel. Le pouvoir est rapport et le rapport de pouvoir, c’est le rapport de forces. Encore une fois « le pouvoir est rapport de forces » est une proposition inintelligible, ou bien trop banale, si vous n’avez pas précisé le pouvoir en son essence. Sa seule essence c’est d’être rapport. C’est dire le pouvoir n’est pas un attribut. C’est un attribut molaire, c’est un rapport moléculaire. Donc qu’est-ce que veut dire « le pouvoir, c’est un rapport de forces et tout rapport de forces est pouvoir » ? Qu’est-ce que veut dire ? C’est la première chose que nous ayons à chercher un peu. Eh bien, déjà, je sens que lorsque je dis « le pouvoir est rapport de forces », il y a quelque chose que je ne dis pas et que j’exclus, à savoir : le pouvoir n’est pas une forme. Et le rapport de pouvoir n’est pas une relation entre formes.\nLe pouvoir n’est pas une forme. Il y a bien une forme « Etat ». La forme- Etat. Mais, justement, on l’a vu, la microphysique du pouvoir pénètre sous la grosse instance qu’est l’Etat. En d’autres termes le pouvoir est informel. Il ne passe pas par une forme et le rapport de pouvoir n’est pas une relation de formes. Ça nous intéresse beaucoup : rapport de forces ça veut dire autre chose qu’une relation de formes. Ça nous intéresse beaucoup, ça devrait nous intéresser beaucoup parce qu’on cherche quelque chose qui diffère en nature avec le savoir et vous vous rappelez que, notre analyse précédente du savoir, c’est que le savoir, lui, est relation de formes. Donc heureusement que le pouvoir n’est pas relation de formes et ne peut pas l’être, il est rapport de forces. Et qu’est-ce que veut dire « rapport de forces » ? Ça ne veut dire quelque chose que s’il appartient essentiellement à la force d’être en rapport. Et, oui, il appartient essentiellement à la force d’être en rapport avec quoi ? Avec une autre force. C’est-à-dire la force n’existe pas au singulier. Il n’y a pas de force au singulier. Toute force est rapport avec une autre force. Ah bon ? Ça veut dire que la force est fondamentalement l’élément d’une multiplicité. Et que la force ne peut pas être pensée hors du multiple, il n’y a pas de force une. C’est même en ce sens que la force n’a pas d’autre objet ni sujet que la force. Ça ne veut pas dire que la force est son propre objet et son propre sujet, ça veut dire que la force a pour objet une autre force ou, ce qui revient au même, une force a pour sujet une autre force. Or ça a l’air tellement simple tout ça et puis c’est tellement, tellement, tellement délicat. Que la force ne puisse être pensée que dans l’élément du multiple. En d’autres termes la force est déjà une multiplicité. La force est le rapport d’une force avec une autre force. La pensée de la force a toujours été la seule manière de récuser, si on y tenait, l’un. C’est la pensée du multiple, la pensée de la force. Est-ce qu’il y a quelque chose... Est-ce qu’il y a autre chose que la force qui soit de telle nature que la chose en question soit fondamentalement en rapport avec une autre chose ? Sans doute pas. On peut toujours essayer. Quelle a été la tentative très belle de l’atomisme antique ? La tentative très belle de Démocrite, d’Epicure, de Lucrèce, ça a été de forger le concept d’atome pour rendre compte d’une multiplicité fondamentale. A savoir : l’idée même d’un seul atome est une notion dénuée de sens, l’atome est fondamentalement en rapport avec un autre atome. Ce qui ne peut pas être pensé indépendamment de son rapport avec un autre, c’était déjà ça l’atome. Et quel était le rapport de l’atome avec l’autre atome ? C’est bien connu, c’est ce que les épicuriens et ce que Lucrèce désignent sous le terme de la déclinaison de l’atome. L’atome ne tombe pas dans le vide suivant la verticale, il y a une déclinaison de l’atome, c’est-à-dire il tombe suivant une oblique et, l’oblique, c’est précisément le chemin par lequel chaque atome rencontre d’autres atomes, c’est-à- dire est rapporté à d’autres atomes. Bon. Mais qui ne voit que c’était une manière de prêter à la matière la force et que l’atomisme était la tentative de localiser la force dans la matière ? En fait, ce que l’on prêtait à l’atome, c’était ce qui appartient à la force. Ce qui se rapporte à l’autre, dans son essence même et suivant son essence, c’est la force. Ce sera très vite dit, mais celui qui a poussé cela jusqu’au bout, c’est Nietzsche. La philosophie de la force chez Nietzsche est très simple en un sens, elle consiste à dire : l’atomisme a toujours été le masque d’un dynamisme d’une autre nature et, la force, c’est précisément l’instance qui se rapporte, dans son essence, à une autre force. En d’autres termes, il y a une pluralité essentielle de la force et, cette pluralité essentielle, va en témoigner une notion nietzschéenne qui est celle de distance. A savoir : la force est inséparable de la distance à une autre force. Et qu’est-ce que Nietzsche appellera « volonté » ? Là, il faut s’y faire, à une conception si étrange de la volonté. Mais vous pouvez peut-être pressentir que c’est une conception riche et profonde. Et ben, si la force est essentiellement en rapport avec la force, la volonté ce sera l’élément différentiel des forces. Si la force est en rapport avec la force, essentiellement, la force ne peut pas être pensée en dehors d’une différence des forces. La distance est la différence des forces.\nCette distance, ou différence des forces, on l’appelle « volonté ». Donc, là, Nietzsche surveille très bien sa terminologie, il ne confond pas la force et la volonté, il fait de la volonté la différence de deux forces. Sous quelle forme ? La volonté, on pourrait la définir chez Nietzsche, comme l’élément différentiel par lequel une force se rapporte à une autre force soit pour obéir, soit pour commander. Ceux que ce point intéresse, reportez-vous à Par delà le Bien et le Mal, §19. Vous trouvez une très curieuse analyse de la volonté. Dès lors quelque chose - là j’ouvre une très courte parenthèse - quelque chose doit vous paraître évident, c’est : comment et pourquoi Nietzsche rompt avec Schopenhauer. Schopenhauer a cru à l’unité du vouloir. Il a cru à l’unité du vouloir. Et là où l’argument de Nietzsche, là où les commentaires de Nietzsche sont très beaux, très forts, c’est lorsqu’il poursuit : dès que l’on croit à l’unité du vouloir, on est déjà en train de supprimer la volonté. On a déjà supprimé la volonté, pourquoi ? C’est l’histoire de Schopenhauer même. Schopenhauer s’élève jusqu’à l’idée de l’unité du vouloir à travers toutes ses manifestations. Unité du vouloir à travers celui qui commande et celui qui obéit. Unité du vouloir à travers le bourreau et la victime. Mais, s’il y a une unité du vouloir à travers le bourreau et la victime, le vouloir est forcément amené à se nier et à se supprimer, sous quelle forme ? Sous forme de la pitié. Le vouloir du bourreau, quand il appréhende l’unité de son vouloir avec la victime, est nécessairement amené à se supprimer dans la pitié. Et ce sera tout le mouvement de la philosophie de la pitié chez Schopenhauer et de la suppression de la volonté dans l’ascétisme. Mais, voyez, Nietzsche prend en-dessous Schopenhauer, il dit : tu ne pouvais que tomber dans la pitié et dans l’ascétisme, puisque tu avais posé l’unité du vouloir. Tu ne pouvais que nier le vouloir puisque tu en avais posé l’unité à travers toutes ses manifestations. En d’autres termes, on ne peut comprendre ce que veut dire « vouloir » que si l’on s’en tient à une multiplicité irréductible des forces, telle que le vouloir ne peut jamais être que l’élément différentiel des forces en présence. C’est-à-dire le rapport... le vouloir c’est le rapport d’une force avec une autre force, soit pour obéir, soit pour commander. Plutôt : soit pour commander, soit pour obéir. Car on obéit avec sa volonté, non moins qu’on commande avec sa volonté. Pourquoi je raconte tout ça ? Si vous comprenez ce point, c’est très simple, c’est , c’est..., c’est le plus clair de... la conception nietzschéenne de la force et du vouloir. C’est que, sans doute, à ce moment-là, ça vous interdit des contresens stupides sur euh... sur Nietzsche et le fascisme par exemple.\nMais, en plus, voyez en quoi Foucault est nietzschéen. S’il va tellement vite, là, dans sa théorie du pouvoir sur ce point précis, c’est parce qu’il peut estimer que Nietzsche a dit l’essentiel, à savoir : en quel sens la force n’est pas la violence. Qu’est-ce que c’est que la violence ? Sans doute la violence est en rapport avec la force. On dira même : la violence, c’est l’effet d’une force sur quelque chose ou quelqu’un. D’une certaine manière ça revient à dire qu’il n’y a de violence que molaire. C’est l’effet de la force sur quelque chose ou quelqu’un... Comme il fait chaud... ? C’est l’effet... Mais nous, nous ne cherchons pas l’effet de la force sur quelque chose ou quelqu’un, nous cherchons le rapport de la force avec la force. La violence n’énonce rien du rapport de la force avec la force. Et peut-être qu’on dira : la force est inséparable de la violence, ça voudra dire la force est inséparable de l’effet qu’elle a sur quelque chose ou quelqu’un. Mais le rapport de la force avec quelque chose ou quelqu’un, c’est-à-dire le rapport de la force avec un corps ou avec une âme, n’est pas la même chose que le rapport de la force avec la force. Ce qui définit la microphysique, c’est le rapport de la force avec la force. Ce qui définit la macrophysique c’est les résultantes, c’est-à-dire le rapport des forces avec quelque chose ou quelqu’un. En d’autres termes la force ne peut pas se définir par la violence ?, c’est une force sur une force ou, si vous préférez, une action sur une action. La violence est une action sur quelque chose. Sur quelque chose : pourquoi ? On dira que la violence c’est l’action qui consiste à déformer. Comment voulez-vous qu’une force soit déformée puisqu’elle n’a pas de forme ? Je veux dire, sur tous ces points, Foucault peut aller très vite, c’est-à-dire le seul texte où il s’explique là-dessus, c’est précisément un entretien, c’est un entretien dont vous trouvez la reproduction dans le livre de Dreyfus et Rabinow sur Foucault, mais, là, le texte est de Foucault même, p.313. Page 313, qu’est-ce qu’il dit, Foucault ? Il dit... voilà, je lis lentement : « ce qui définit une relation de pouvoir, c’est-à-dire un rapport de forces hein, je dis aussi bien : ce qui définit un rapport de forces c’est un mode d’action qui n’agit pas directement et immédiatement sur les autres, mais qui agit sur l’action des autres. Une action sur l’action, sur des actions éventuelles ou actuelles, futures ou présentes ». Une action sur l’action, c’est ça un rapport de forces ou de pouvoir. « Une relation de violence agit sur un corps, sur des choses, elle force, elle plie, elle brise, elle détruit », tout ça suppose une forme. « Elle referme toutes les possibilités ; elle n’a donc, auprès d’elle, d’autre pôle que celui de la passivité. Une relation de pouvoir, en revanche, s’articule sur deux éléments qui lui sont indispensables pour être justement une relation de pouvoir : que « l’autre » soit bien reconnu et maintenu jusqu’au bout comme sujet d’action ; et que s’ouvre, devant la relation de pouvoir, tout un champ de réponses, réactions, effets. L’exercice du pouvoir peut accumuler les morts et s’abriter derrière toutes les menaces qu’il peut imaginer. Il n’est pas en lui-même une violence qui saurait parfois se cacher. Il est un ensemble d’actions sur des actions possibles : il incite, il induit, il détourne, il facilite ou rend plus difficile, il élargit ou il limite, il rend plus ou moins probable. » Là, ça m’intéresse ce dernier point, si vous avez compris, parce que Foucault nous propose une première liste de ce qu’on pourrait appeler, dès lors, des catégories de pouvoir. Je reprends : inciter, induire, détourner, faciliter ou rendre difficile, élargir, limiter, rendre plus ou moins probable ; voilà cette liste qui paraît un peu bizarre. En quoi elle nous intéresse ? Je prends la lettre du texte, on n’a pas le choix, c’est l’énoncé de rapports de forces, rapport de la force avec la force. Foucault nous dit : attention, le rapport de la force avec la force ne consiste pas en violence, il consiste à inciter - une force ne peut pas faire violence à une autre force, en revanche, elle peut inciter une autre force - induire une autre force, détourner une autre force, faciliter une autre force, rendre plus ou moins probables d’autres forces ou l’exercice d’autres forces. Voilà une liste de catégories de pouvoir. Donc, le rapport de forces, c’est une action sur une action, c’est-à-dire c’est un type d’action très particulier. C’est pas n’importe quelle action qui s’exerce sur une action. On appellera « action de pouvoir », les actions qui ne s’exercent pas sans s’exercer sur des actions éventuelles ou réelles. Vous comprenez ? Donc vous avez tout un groupe (inaudible) rapports de forces - multiplicité essentielle du rapport de forces - commander / obéir comme un caractère de la volonté, élément différentiel des forces en rapport, exclusion de la violence et, dès lors, liste des catégories de pouvoir à savoir tous les cas de rapports de forces et cette première liste que nous propose Foucault. Oui, le rapport de la force avec la force se présente sous la forme... euh pas sous la forme, non, se présente sous les espèces : inciter, induire, détourner, faciliter ou rendre difficile, rendre plus ou moins probable. Pour le moment, je suppose, on comprend à moitié, on ne comprend pas très bien, mais... Voilà, sentez que l’on est en train de découvrir que les catégories de pouvoir sont, en effet, d’une autre nature que les catégories de savoir. Induire, inciter, détourner... c’est pas des catégories de savoir, ça. En quoi Foucault est Nietzschéen ? On y a répondu partiellement : il se fait de la force une conception qui est rigoureusement nietzschéenne. Bien plus : s’il y avait, chez Foucault, une théorie du vouloir, à ce niveau, elle serait absolument nietzschéenne, à savoir elle consisterait à dire : vouloir c’est rapporter une force à une autre force soit pour commander, soit pour obéir. Rapporter une force à une autre force, soit pour commander, soit pour obéir, c’est ce que Foucault désignera pour son compte, là, par un mot qui n’est pas nietzschéen : une situation stratégique complexe. C’est un beau mot, une « situation stratégique complexe », pour Foucault il n’y a de vouloir que dans une situation stratégique complexe. « Complexe », ça ne veut pas dire « compliquée », ça veut dire « multiple ». Et Foucault adore les situations stratégiques complexes.\nToute situation stratégique est complexe. Je ne peux vouloir que dans une situation stratégique complexe. Qu’est-ce qu’une situation stratégique... On avance, on fait des pas de géants. Qu’est-ce qu’une situation stratégique ? Une situation stratégique c’est une multiplicité de forces. Toute multiplicité de forces en rapport, c’est-à-dire suivant leur distance ou suivant leur vouloir - le vouloir qui les distribue comme obéissance et commandement - tout cela se définit à l’intérieur d’une situation stratégique complexe. Bien, ça nous ouvre un horizon, il faudra bien aller jusque-là. La stratégie du pouvoir, le pouvoir est affaire de stratégie, le pouvoir est fondamentalement affaire de stratégie. En appelant stratégie, en effet, le champ d’une multiplicité de forces en rapport. En rapport... continuons toujours : soit pour commander, soit pour obéir. Situation complexe. Irréductible à l’unité. L’erreur de Schopenhauer, c’est de l’avoir réduit à l’un et, dès lors, il ne pouvait que faire disparaître le vouloir dans la pitié. Alors, euh... Stratégie du pouvoir... du coup laissons-nous guider par les mots, on verra ce qui faut en tirer par opposition aux différences avec quoi ? Par opposition aux strates du savoir. Le savoir est fondamentalement stratifié, c’est-à-dire formé. Le pouvoir, lui, il est stratégique. Ah bon, il est stratégique, le pouvoir ? Mais alors, voilà que je me dois d’opposer le stratifié et le stratégique. Le stratégique c’est le maniement du non-stratifié. Le pouvoir, c’est l’élément non-stratifié. Le savoir est stratifié, le pouvoir est stratégique. En effet vous ne pouvez pas concevoir du microphysique stratifié. Pourquoi ? Parce que les strates, c’est comme les alluvions, c’est des résultantes d’ensembles, il n’y a de strate que molaires, il n’y a pas de strate moléculaire. Le moléculaire est stratégique. Entre les particules il y a une stratégie, d’une particule à une autre, d’un électron à un autre il y a une stratégie. Il n’y a pas de formation stratique, il n’y a pas de formation stratifiée. Le pouvoir, c’est le non-stratifié. Il faudra se répéter ça souvent avant de le comprendre, de comprendre ce que veut dire Foucault. Est-ce qu’il le dit ? Il le dit... il n’a pas besoin... enfin il le dit, évidemment il le dit. Le pouvoir, c’est le non-stratifié, parce que, évidemment, c’est le stratégique. C’est-à-dire, c’est le maniement des multiplicités de forces. Tandis que les strates, c’est l’empilement des formes. Le pouvoir n’a pas de forme. Bon. Alors, elle m’intéresse beaucoup, cette première liste de catégories de pouvoir. C’est comme si Foucault nous disait : voilà une liste de catégories de pouvoir quelconque s, vous comprenez, c’est important, parce que ça vous évitera de croire que la force puisse se définir par la violence. La force ne se définit pas, jamais par la violence, elle se définit par son rapport différentiel avec d’autres forces. Et, encore une fois, jamais une force ne fait violence à une autre force. C’est des choses très très simples, mais, ça, c’est très pur nietzschéen, il me semble que c’est l’enracinement, ça, de Foucault dans Nietzsche, c’est sur ce point qu’il est nietzschéen.\nAlors on réclame quand même quelque chose de plus convaincant que cette première liste et c’est évident que cette liste, là, il la lance... inciter, induire, détourner, faciliter ou rendre difficile, rendre plus ou moins probable... il la lance comme ça, mais elle appelle tellement de... elle appelle tellement... Est-ce que, dans l’oeuvre de Foucault, il y aurait une deuxième liste, une autre liste des catégories de pouvoir plus justifiée, mieux expliquée ? Oui, dans Surveiller et punir, ce serait à vous de suivre le chapitre de très près. Le chapitre I de la troisième partie, pages 137-172. Et j’en ai parlé et, donc, je peux le reprendre assez vite. Cette fois-ci on se trouve devant une liste qui énonce les catégories des rapports de forces, rapports de la force avec la force et, voilà ce que ça donne, je le reprends ici, on l’avait vu précédemment, je crois la dernière fois, on l’avait vu très vite, je reprends ici : « répartir dans l’espace », c’est le premier grand titre de catégorie de la force, avec comme catégorie correspondant à ce premier titre « enfermer, quadriller, ranger, mettre en série ». Enfermer, quadriller, ranger, mettre en série. C’est des rapports de la force avec ma force. Voyez que le rapport de la force avec la force ne fait intervenir que un tiers, l’espace-temps, et, en effet, pourquoi ? C’est que le rapport de la force avec la force se fait d’après des distances. Donc la multiplicité de la force, la multiplicité inséparable de la force est constitutive d’un espace-temps. Et, le pouvoir, c’est la force rapportée à l’espace-temps et non pas rapporté à un objet ou un être. Donc, premier grand type de catégories : répartir dans l’espace, avec les sous-catégories correspondantes.\nDeuxième grand titre : ordonner dans le temps. Cette fois-ci les sous-catégories ce sera : subdiviser le temps (il faut une force pour subdiviser le temps), programmer l’acte, décomposer le geste. Vous voyez toujours : c’est une force qui s’exerce sur d’autres forces. Où est-ce que ça se fait, ça, particulièrement ? Mais on ne le sait pas encore, vous sentez bien que, cette ordonnance dans le temps, cette ordonnance des forces dans le temps, elle se fait avant tout dans l’atelier, dans l’usine. C’est le début de la division du travail.\nTroisième grand titre de catégorie de pouvoir : composer dans l’espace-temps. Composer dans l’espace-temps, quelle est la définition stricte de la composition ? Vous vous rappelez que, en physique élémentaire, on parle de la composition des forces. Eh ben la composition des forces, ça veut dire quoi ? Qu’est ce que c’est composer des forces ? Composer des forces dans l’espace-temps, c’est constituer une force productive, constituer une force productive dont l’effet doit être supérieur à la somme des forces élémentaires qui la composent. Constituer une force productive dont l’effet doit être supérieur à la somme des forces élémentaires qui la composent. Or c’est en dégageant ces catégories de pouvoir que Foucault se demandera : qu’est-ce qui se passe à l’école ? Qu’est-ce qui se passe dans la prison ? Qu’est-ce qui se passe à l’atelier ? Qu’est-ce qui se passe dans l’hôpital ? C’est-à-dire : quelles sont les catégories de pouvoir mobilisées par telle ou telle instance, par telle ou telle instance macrophysique ? Mais, si je considère les catégories microphysiques du pouvoir en elles-mêmes, à l’état pur, je dirai uniquement et je n’aurai le droit que de tenir compte de : forces (au pluriel) et espace-temps. Je n’aurai le droit de supposer aucune forme - on va voir ça mieux tout à l’heure -, aucune finalité, aucune qualité.\nJe devrai tout définir en termes de forces, sans sujet ni objet, puisque le seul sujet de la force, c’est la force et le seul objet de la force, c’est la force. Je ne pourrai donc définir les catégories de pouvoir qu’en termes de force et d’espace-temps. Si je dis un mot de plus, je suis déjà hors des catégories de pouvoir. Je peux donc dire : enfermer, quadriller, ranger, mettre en série, parce que, ça, c’est des rapports de la force avec la force. Mais je ne peux rien dire d’autre. Je ne peux pas ajouter encore « à l’école », parce que l’école, c’est une forme. La forme « école », la forme « Etat » etc. je ne connais rien de tout ça pour le moment. Je ne connais que les éléments d’une microphysique, les forces en rapport et l’espace-temps. Une fois dit que l’espace-temps, c’est le rapport des forces. L’espace-temps, c’est le vouloir, c’est le rapport des forces. Donc vous comprenez, du coup, si je fais un retour à notre histoire des postulats tout à l’heure, vous comprenez pourquoi, premièrement, le pouvoir n’est pas essentiellement répressif, c’est-à-dire il ne procède pas par violence. Il n’est pas objet d’une propriété. Pourquoi ? Parce qu’il n’a pas de forme. Il n’est pas possédé... il faudrait qu’il ait une forme pour être possédé. On est toujours possédé sous une forme. Il s’exerce sans être possédé. Et enfin il est essentiellement rapport et non pas attribut, puisqu’il passe par les dominés non moins que par les dominants. Il passe par les dominés non moins que par les dominants puisque le rapport de forces met précisément en rapport une force qui obéit et une force qui commande, ou plusieurs forces etc.\nOr, si vous comprenez ça, juste avant qu’on se repose, parce que c’est épuisant tout ça. Je passe à un second point qui va aller tout seul, mais quelle surprise ! Quelle surprise ça devrait être pour vous ce second point ! Si la force est en rapport fondamental avec une autre force... on repart à zéro, là, il ne faut pas se lasser. Si la force est en rapport fondamental avec une autre force et n’existe que par-là, il faut dire que toute force a deux pouvoirs et se définit par deux pouvoirs. La force est en rapport avec une autre force et n’existe pas indépendamment de ce rapport. Dès lors toute force a deux pouvoirs : pouvoir d’affecter d’autres forces, pouvoir d’être affectée par d’autres forces. Vous comprenez. Là, c’est comme une espèce de pure déduction, là aussi il n’y a plus le choix. Si la force est inséparable de son rapport avec une autre force, elle se présente sous la double euh... je bute toujours, sous la double non-forme euh... pouvoir d’affecter une autre force, pouvoir d’être affectée par une autre force. Et une force n’est rien que cela, son pouvoir d’affecter d’autres forces, son pouvoir d’être affectée par d’autres forces. Mais mon Dieu, mon Dieu, me dis-je ! Comment appeler ça sinon : réceptivité de la force et spontanéité de la force. \nLa force comme pouvoir d’être affectée par d’autres forces, c’est la réceptivité de la force. La force comme pouvoir d’affecter d’autres forces, c’est la spontanéité de la force.\nVoilà que : nous avions vu que spontanéité et réceptivité s’appliquaient très bien aux deux formes du savoir. La lumière était comme une forme de réceptivité, le langage était comme une forme de spontanéité selon Foucault. Et, maintenant, nous voyons que spontanéité et réceptivité s’appliquent aussi au rapport de forces, au pouvoir. Spontanéité de la force : pouvoir d’en affecter d’autres ; réceptivité de la force : pouvoir d’être affectée par d’autres. Nous savons simplement, et nous sommes sûrs d’avance, que les mots réceptivité et affectivité... euh... réceptivité et spontanéité n’ont pas le même sens dans les deux cas puisque, dans un cas, il s’agit de formes, et que, dans l’autre cas, il ne s’agit pas de formes. Il ne s’agit pas de formes et, alors, il s’agit de quoi ? C’est le moment de le dire. \nSi le rapport de la force avec d’autres forces définit un pouvoir d’affecter et un pouvoir d’être affecté, nous dirons que le rapport de forces, de toute manière, détermine des affects. Détermine des affects. Le rapport de forces ne passe pas par des formes, il passe par des affects. Et, pour le moment, il faudrait dire qu’il y a deux sortes d’affects. Si je reviens à la terminologie de Nietzsche, on parlera d’affect actif, lorsqu’on le rapporte à la force qui affecte une autre force. On parlera d’affect réactif lorsqu’on le rapporte, l’affect, à la force qui est affectée.\nEt les rapports de forces, c’est les rapports différentiels qui déterminent les singularités. Voilà. Bon, tout ça, c’est très clair. Dès lors, par opposition au savoir qui établit des relations entre deux formes, la force ne peut jamais établir que des rapports entre deux points et la microphysique ne connaît pas les formes, mais simplement les rapports différentiels entre singularités, entre points singuliers. Là c’est un foyer, là c’est un noeud, là c’est un point de retournement, là c’est... etc. Tout ça, c’est le langage des forces. Ça doit vous éclairer un petit peu. Induire, susciter, rendre difficile, rendre facile etc. Bon, il nous reste le plus difficile. Le plus difficile, c’est qu’il faut continuer. Il faut continuer. Pouvoir d’être affecté, pouvoir d’affecter... Je disais : le pouvoir d’être affectée, c’est nécessairement une réceptivité de la force. Le pouvoir d’affecter, c’est nécessairement une spontanéité de la force. Maintenant j’en suis à la troisième remarque : autant dire que la force a une matière qui lui est propre, une matière qui est déjà force ; une pure matière. C’est quoi ? C’est le pouvoir d’être affectée. La matière de la force, c’est son pouvoir d’être affectée. Et elle a une fonction. La fonction de la force, c’est son pouvoir d’affecter d’autres forces. Eh bien, c’est là qu’il faut faire très attention, il faut que vous fassiez, là, pour la dernière fois aujourd’hui, un effort, mais un effort fondamental, car, vous voyez, là on touche à l’essentiel. Parce que dans le savoir... Vous me faites signe si vous en avez assez..., vous vous reposez sinon... vous êtes fatigués ? Là il me faut toute votre vigilance.\nAlors, donc, c’est là qu’il faut faire très attention. Pourquoi ? Pourquoi il faut faire tellement attention qu’il me faut toute votre intelligence ? C’est que revenons au savoir tel qu’il est distribué dans des strates. Et bien, le savoir tel qu’il est distribué dans des strates, il me présente des matières et des fonctions. Il me présente, je dirais même, des matières visibles et des fonctions énonçables. Là, c’est très très minutieux, c’est... il faut que vous pesiez chaque mot. Seulement, voilà, dans les strates, ce sont des matières formées et ce sont des fonctions formalisées. Ce sont des matières formées et ce sont des fonctions formalisées. Les strates, je dirais, avant même qu’on comprenne ce que ça veut dire, les strates sont constituées de matière formée et de fonctions formalisées. Qu’est-ce que c’est une matière formée ? Une matière formée, c’est ce qu’on appelle une substance. Par exemple, je dirais que l’écolier est une substance, c’est une matière formée. Le prisonnier est une substance, c’est-à-dire une matière formée. Une matière formée par quelle forme ? Et bien c’est une matière formée par la forme « prison ». L’ouvrier est une substance formée par la forme « atelier » ou « usine ». Sur les strates, vous n’avez que des matières formées. Sur les strates, vous n’avez jamais une matière que vous pourriez appeler suivant la tradition scolastique ou même suivant la tradition aristotélicienne, une matière nue, une matière toute nue. En effet tout est stratifié, vous n’avez pas de matière nue, vous n’avez que des matières, comme on disait, vêtues. C’est une jolie terminologie qui distingue la matière nue et la matière vêtue au Moyen-Age, hein ? Pour reprendre ces termes, qui sont commodes, je dirais : il n’y a que des matières formées au niveau du savoir. Il y a de savoir de la matière nue. Et, sur les strates, il y a bien des fonctions, mais des fonctions formalisées. Qu’est-ce que c’est que des fonctions formalisées ? Ce sont des actions saisies par rapport à leur fin. Former, formaliser une fonction, c’est la finaliser. Une fonction formalisée c’est une action rapportée à ses fins, à ses moyens, aux obstacles qu’elle rencontre etc. Ben je dis une chose très simple : sur les strates, vous n’avez que... Toutes les fonctions énonçables sont des fonctions formalisées et finalisées, toutes les matières visibles sont des matières déjà formées, ou, si vous préférez, organisées. Si vous avez compris ça, vous avez tout compris. Voilà une liste de catégories : éduquer, châtier, faire travailler, soigner. Voilà. Hein. Ma question c’est : est-ce que c’est des catégories de pouvoir ? Réponse : non. Enfin je suppose : non. Pourquoi ? Parce que éduquer, châtier, soigner impliquent des matières formées et des fonctions formalisées. On éduque des enfants à l’école. L’enfant à l’école est une matière formée. C’est pas là même que l’enfant dans la famille. L’enfant dans la famille est une autre matière formée. C’est pas la même. Enfant je rentre de l’école et je, je... rentre de l’école et j’entre dans ma famille, à la lettre je change de forme. Je change de forme. Et, alors que j’étais sage et discipliné à l’école, me voilà tout plein d’entrain et de cris dans ma famille. Ou l’inverse. Je suis une matière qui passe de forme en forme. A peine j’ai fini l’école que je fais mon service militaire. C’est une autre matière formée, je change de forme encore. J’emprunte la forme : soldat. Dans un lieu précis qui est la caserne. Bon, tout ça, ça va. Hein ? Vous remarquerez, je peux dire : éduquer, faire travailler, châtier impliquent des 2 savoirs.... soigner... et sont inséparables de savoir. Je définirais le savoir par, et comme, l’art de traiter - c’est une définition que je ne pouvais pas donner quand on s’occupait du savoir puisque vous sentez que, cette définition, elle vient par différence avec ce qu’est le pouvoir - je dirais : le savoir c’est l’art de manier des matières formées ou même l’art de former des matières et de formaliser des fonctions. L’instance qui formalise des fonctions, c’est l’énoncé. L’instance qui forme les matières, c’est la visibilité. Donc ça va très bien tout ça. Or, au niveau du pouvoir, c’est tout à fait autre chose. Prenez la liste : pourquoi est-ce que Foucault ne nous disait pas, quand il dit « des catégories de pouvoir, vous en voulez ? Eh ben c’est induire, susciter etc. », il ne dit pas « éduquer, soigner », ce qu’on aurait pu attendre ? Il ne le dit pas pour une raison très simple : c’est que, le pouvoir, c’est quoi ? Le pouvoir c’est le rapport entre des matières non formées, des matières nues et des fonctions non formalisées. Qu’est-ce que ça veut dire, alors ? Concrètement. Ça veut dire : si vous voulez définir une catégorie de pouvoir, peu importent les objets ou les êtres auxquels elle s’applique. L’objet ou l’être, c’est une matière formée. Peu importent à la catégorie de pouvoir les objets et les êtres auxquels elle s’applique, puisque la catégorie de pouvoir en elle-même c’est le rapport de la force avec d’autres forces et non pas avec des objets et des êtres. Si je veux définir une catégorie de pouvoir, il convient donc que je ne précise pas s’il s’agit d’écoliers, de soldats, de prisonniers, d’ouvriers. C’est-à-dire je ne dois pas tenir compte des formes sociales ou des qualifications sociales. La catégorie de pouvoir est transqualitative. Elle traverse les qualités, elle ne retient qu’une matière non-formée, non-qualifiée. Matière nonqualifiée qui peut être aussi bien un enfant qu’un soldat, qu’un prisonnier, qu’un malade. Vous voyez ? Et la catégorie de pouvoir concerne une fonction, oui, mais une fonction non-formalisée, donc ça ne peut pas être « éduquer, soigner etc. », qui sont des fonctions formalisées qui, comme telles, renvoient à des savoirs. Si bien que : quelle sera la formule... Là je ne me presse pas, je ne sais pas s’il y a d’autres catégories de pouvoir, mais quel sera un exemple privilégié de catégorie de pouvoir ? Je l’énoncerais ainsi : imposer une tâche quelconque à une multiplicité quelconque. Je peux dire juste : à une multiplicité humaine quelconque. Il s’agit d’un champ social. Imposer une tâche quelconque à une multiplicité humaine quelconque, vous voyez que je ne dis rien ni sur la qualité de la matière, sont-ce des enfants ou des soldats ? J’en sais rien, j’ai pas à le savoir. Et je ne dis rien sur les buts et les moyens de l’action qui feraient que ce serait pour éduquer ou pour d’autres buts. Je considère l’action comme non-finalisée, en d’autres termes la microphysique est une physique de l’action abstraite. Imposer une tâche quelconque à une multiplicité humaine quelconque : voilà une pure catégorie de pouvoir. Vous me direz : mais c’est inséparable des catégories de savoir ? Evidemment, on le sait, de tout temps, mais c’est pas ça qui nous intéresse, on sait bien : le pouvoir et le savoir forment un ensemble concret. Ce qui nous intéresse actuellement c’est tout à fait autre chose, c’est la possibilité de définir in abstracto - c’est du latin, in abstracto - de définir in abstracto la catégorie de pouvoir comme telle. Bon. Alors ça, ça va être très important pour nous : imposer une tâche quelconque à une multiplicité humaine quelconque. Encore une fois, j’ai mis entre parenthèses les fins, les moyens et les substances (substance écolier, soldat etc. etc.). J’ai retenu une matière nue, une matière non-qualifiée, multiplicité humaine quelconque, et une fonction non-formalisée et non-finalisée : imposer une tâche quelconque. Ça, c’est le rapport de la force avec la force à l’état pur. Imposer une tâche quelconque à une multiplicité quelconque. La matière de la force, c’est une matière nue, multiplicité humaine quelconque. La fonction de la force c’est une fonction non-formalisée : imposer une tâche quelconque. Je dirais : le pouvoir, c’est la physique de l’action quelconque. Dès lors vous devez comprendre un texte très étrange auquel j’attache une très grande importance, dans Surveiller et punir, p.207, où Foucault nous dit... Qu’est-ce qu’il nous dit ? Voilà, je le lis... « Le panoptique... » dont, précisément (inaudible) vient de nous parler, « le panoptique », ce système 3 très curieux, hein, de surveillance. « Le panoptique ne doit pas être compris comme un édifice onirique » un édifice de rêve, « c’est le diagramme d’un mécanisme de pouvoir ramené à sa forme idéale ». Vous consentez à supprimer le mot « forme », hein, Foucault n’ayant pas de raison d’appliquer la distinction que je viens de marquer, là il emploie « forme » au sens de tout autre chose, hein, aspect... « C’est le diagramme d’un mécanisme de pouvoir ramené à sa forme idéale. Son fonctionnement, abstrait de tout obstacle, de toute résistance ou frottement, peut bien être présenté comme un pur système architectural et optique ». Attention : le panoptique peut être représenté comme un système architectural et optique. Deux points. « C’est en fait une figure de technologie politique qu’on peut et qu’on doit détacher de tout usage spécifique. » S’il y a un texte qui me donne raison, c’est celui-là. C’est une figure... vous voyez ce qu’il veut dire exactement, ce qu’il dit exactement. On peut définir le panoptique comme un système architectural et optique, mais ce n’est pas une définition suffisante. C’est, en fait, une figure de technologie politique qu’on peut et qu’on doit détacher de tout usage spécifique. Ça veut dire quoi ? Vous vous rappelez ce qu’est le panoptique, je vous rappelle brièvement, c’est une organisation en apparence architecturale qui consiste à organiser l’espace de telle manière que, du point de vue d’un centre, on puisse tout voir sans être vu. Cette architecture va se réaliser particulièrement dans les prisons, où, en fonction d’une tour centrale, on peut tout voir des cellules périphériques, des cellules circulaires, alors que les prisonniers placés dans les cellules circulaires ne voient pas. Donc, tout voir sans être vu, par rapport à des êtres qui sont vus sans voir. C’est ça le panoptique, qui, étymologiquement veut dire : le système du tout voir. Bon. Ben je dis que le panoptique a trois définitions, trois définitions successives de plus en plus profondes. Lié à la prison, on peut le définir comme un espace d’enfermement, espace d’enfermement où l’on voit les prisonniers. Vous voyez que, dans cette définition, le panoptique est lié à une matière formée, les prisonniers, et à une fonction formalisée, punir. Deuxième définition : je dis le panoptique est le système où l’on voit tout sans être vu. Je ne me réfère plus à la prison et, en effet, c’était l’idée de Bentham, ça peut convenir pour tout, pour toutes les matières visibles. Ça convient pour toutes les matières visibles, pour toutes les matières formées, que ce soit l’école, l’usine, la caserne, la prison. Ça convient à des degrés divers pour tout ça. Le panoptique devient un modèle. Il est alors défini comme, pour reprendre l’expression de Foucault, architecture... euh... je le définis comme « système architectural et optique » qui peut se réaliser à l’école ou etc. C’est un degré dans l’abstraction. Ce n’est pas encore suffisant. Troisième définition. Foucault vient de nous dire, p.207 : attention, ce n’est pas seulement un système architectural et optique, c’est un pur fonctionnement, c’est un pur fonctionnement de pouvoir. Sous cette forme, ce sera quoi ? Le panoptique est l’organisation de l’espace-temps dans laquelle... ou la circonscription d’un espacetemps dans lequel on impose une tâche quelconque à une multiplicité humaine quelconque. Vous voyez que, là, il n’y a plus référence à la vue, il n’y a plus de référence à la visibilité, peu importe, j’ai franchi un degré de plus dans l’abstraction. Fonction non-formalisée pour une matière nonformée.\nC’est à cela que l’on réserve le nom de « diagramme ». Le diagramme, d’après ce texte de Foucault, qui, hélas, n’emploie le mot que une fois..., je peux en tirer au moins que ce que Foucault appelle « diagramme », c’est le rapport d’une matière non-formée et d’une fonction non-formalisée. C’est-à-dire, c’est l’exposé d’une action quelconque, c’est l’exposé d’une action abstraite. Imposer une tâche quelconque à une multiplicité quelconque. Bien plus ou, plutôt, oui, bien mieux, je peux donner - si j’attache de l’importance à ce mot diagramme, tout en reconnaissant qu’il n’apparaît qu’une fois chez Foucault - je peux donner trois définitions du diagramme selon Foucault, au point où nous en sommes. Trois définitions dont je pourrais conclure : le diagramme c’est le pouvoir. Ah, le diagramme c’est le pouvoir, mais ça va nous faire des... permettre des reclassements. Ces trois définitions sont les suivantes. Je dirais : on appelle diagramme l’exposition d’un rapport de forces ou d’un ensemble de rapports de forces, c’est la première définition du diagramme, compte-tenu de tout ce qu’on a vu précédemment, que je ne reprends pas. Deuxième définition du diagramme : on appelle diagramme toute répartition de pouvoir d’affecter et de pouvoir d’être affecté, c’est-à-dire toute émission de singularités, en ce sens le diagramme va d’un point à un autre point. Il va d’un point quelconque à un point quelconque. Ces points étant déterminables comme singularités. Voilà la seconde définition du diagramme. Troisième définition du diagramme : on appelle diagramme le brassage, c’est un mot océanique, ça, (inaudible) parfait. On appelle diagramme, ouais, la figure qui brasse, le brassage de matière non-formée et de fonctions non-formalisées. Exercice pratique : comment les trois définitions se complètent parfaitement, c’est-à-dire comment chacune peut se déduire de celle qui précède. Je ne le fais pas, mais enfin j’ai essayé de le faire. Bien. Mais, alors, il faut... il faut... Là-dessus, le principal est fait. Encore une fois, si vous n’avez pas compris ce point, moi je recommence tout, parce que c’est l’essentiel. J’en tire les conséquences avant de vous demander, avec passion, avec supplication, si vous êtes sûrs d’avoir bien compris, parce que c’est peut-être les conséquences, les petites conséquences terminologiques qui vont assoir votre compréhension. Je peux dire le diagramme se distingue de quoi ? Ben le diagramme se distingue de l’archive. Et comment est-ce que le diagramme se distingue de l’archive ? Toute archive est archive du savoir. Tout diagramme est diagramme de pouvoir. Bon, qu’est-ce que c’est les différences fondamentales entre le diagramme et l’archive ? Ben, je peux dire que, en tout cas, diagramme - archive, je pourrais exprimer cette distinction, cette différence fondamentale sous d’autres termes. Je pourrais dire : stratégies-strates. Tout diagramme est stratégique. Toute archive est stratifiée. Je pourrais dire : c’est la distinction micro-macro, tout diagramme est microphysique ou différentiel, ce qui revient au même. Ce qui revient au même... de notre point de vue. Toute archive est macroscopique. Je tourne toujours autour de : tout diagramme est pouvoir, toute archive est savoir. Stratégies- strates. En d’autres termes le pouvoir, encore une fois, ne passe pas par des formes, il concerne des matières non-formées, des fonctions non-formalisées. L’un d’entre vous, la semaine dernière, me disait : « mais pourquoi ne pas appeler ça \"microstructure\" ? » Oui. On pourrait l’appeler « micro-structure », avec un danger. Si on appelait ça micro-structure, ce serait à charge pour nous de montrer que, au niveau de la microphysique, il y a une différence de nature entre les micro-structures et les macro-structures. Mais on peut appeler ça « micro-structure », si l’on, si l’on pose une différence de nature entre le micro et le macro. Alors c’est peut-être plus commode de renoncer au mot « structure » et de dire : en effet, en microphysique, il n’y a pas de structures. C’est fini le temps (inaudible) où l’on se représentait un atome comme une structure, avec noyau et électrons. Non, c’est plus ça. On considère aujourd’hui un atome comme un champ de forces, c’est-à-dire comme une activité de structuration, comme une activité de structuration qui traverse toutes les structures stables qui lui correspondent, avec une pluralité de structures éventuelles possibles. Par exemple, si l’on parle de la tétravalence du carbone, il y a longtemps que Bachelard a montré que, au structuralisme des valences, s’était substitués en chimie moderne, le dynamisme, la dynamique des liaisons. Bon, la dynamique des liaisons plutôt que la structure des valences, ça veut dire quelque chose de très précis, c’est que l’atome est inséparable d’une activité structurante, en d’autres termes qu’on ne peut penser que dans un champ de forces. Dès lors le mot « structures » ne s’impose pas. Bien, c’est tout ça qu’il faut que vous compreniez. Bien. D’où le texte que j’avais commencé au tout début de l’année, mais maintenant, comme on le retrouvera plusieurs fois, ce texte... D’où le texte qui serait peut-être le texte exprimant le mieux la passion de Foucault... et ce texte qui exprime si bien la passion de Foucault, on verra que, c’est peut-être pas le seul, hein, grand texte littéraire... Peut-être que, maintenant, nous sommes capables d’y revenir en comprenant 5 davantage. C’est un texte tiré d’un très grand roman de Herman Melville, Pierre ou les ambiguïtés. Et je le lis, je le relis lentement ce texte. Donc, bon, on y reviendra périodiquement. Euh. Il n’y a pas besoin de passionner Foucault, il a assez de passion dans tous ses textes, mais, les passions de Foucault font étrangement écho avec de très grands textes littéraires. Dans Pierre ou les ambiguïtés, un des plus beaux romans du monde, Herman Melville écrit ceci : « il n’avait pas encore jeté sa ligne dans le puits de son enfance pour savoir quel poisson s’y cachait. Qui donc, en effet, songerait à chercher du poisson dans un puits ? Assurément c’est dans la rivière du monde extérieur que nagent la tanche et la perche dorée. Il y avait encore des millions et des millions de choses qui ne s’étaient pas révélées à Pierre. La vieille momie est enfouie sous de multiples bandelettes. » La vieille momie est enfouie sous de multiples bandelettes. « Il faut du temps pour démailloter ce roi égyptien. Parce que Pierre commençait à percer du regard la première couche superficielle du monde, il s’imaginait dans sa folie qu’il avait atteint à la matière non-stratifiée. » Parce que Pierre commençait à percer du regard la première strate du monde, il s’imaginait dans sa folie qu’il avait atteint à la matière non-stratifiée. « Mais si loin que les géologues soient descendus dans les profondeurs de la terre ils n’ont trouvé que strate sur strate, car, jusqu’à son axe, le monde n’est que surfaces superposées et strates superposées. Au prix d’immenses efforts, nous nous frayons une voie souterraine dans la pyramide. Au prix d’horribles tâtonnements, nous parvenons à la chambre centrale. A notre grande joie, nous découvrons le sarcophage ; nous levons le couvercle et... il n’y a personne. L’âme de l’homme est un vide immense et terrifiant. » Voilà. Vous comprenez : si la littérature a un sens et justifie la vie, c’est en fonction de textes comme celui-là. Il n’y en a pas beaucoup. Et ben, en quoi il concerne Foucault, ce texte ? On recommence. Il concerne Foucault personnellement. Peu importe si Foucault le connaissait, Foucault le connaissait sûrement, il aimait certainement Melville, mais... En quoi nous, qui lisons ce texte indépendamment de Foucault, en quoi est-ce que nous disons : ce texte concerne Foucault ? Ce texte fait comme un clin d’oeil à Foucault « La vieille momie est enfouie sous de multiples bandelettes. Il faut du temps pour démailloter ce roi égyptien » : c’est l’archive. C’est l’archive. « Si loin que les géologues soient descendus dans les profondeurs de la terre ils n’ont trouvé que strate sur strate » : on ne trouve que formation historique sur formation historique, on ne trouve que strate sur strate, bandelette sur bandelette et cette situation de l’archive ou de l’archéologue - Melville dit « géologue », il y a peu de différence - le géologuearchéologue va de strate en strate. Jusqu’à son axe, le monde n’est que surfaces superposées. Seulement, voilà, nous n’allons pas de strate en strate sans être aussi portés par deux mouvements. J’essaie de dire ces deux mouvements. Un mouvement pour s’enfoncer, pour s’enfoncer plus profond que toute strate, atteindre un centre de la terre. Là, cette espèce de confiture, hein, qu’il y a au centre de la terre. Bien, vous savez qu’au centre de la terre, il y a une espèce de glue et il faut aller jusque-là, il faudrait aller jusque-là. Il faudrait aller jusqu’à ce non-stratifié. Le non-stratifié du dedans. Et on y va, et on y va. Et, à force de défaire les bandelettes... ça veut dire quoi quant à Foucault ? S’enfoncer, mais comment s’enfoncer ? Vous vous rappelez que les strates sont divisées par une fissure centrale, la grande fissure qui répartit d’un côté la lumière et, de l’autre, le langage. Les strates sont brisées. J’ai qu’à m’enfoncer dans l’entre-deux. Entre la lumière et le langage, dans cette espèce de fissure, le puits. Le puits. Qui songerait à chercher un poisson dans le puits ? Et ben je cherche un poisson dans le puits. Je m’enfonce dans la fissure entre les deux moitiés de strates, dans l’espoir de trouver quoi ? La chambre centrale. La chambre centrale que les surfaces de la pyramide cachent. Les surfaces de la pyramide, c’est les surfaces, c’est les strates. Et moi je descends, là, vers le puits à la recherche de la chambre centrale. Et Foucault ne cessera pas, depuis le début, à sa manière, de chercher la chambre centrale, mais pendant longtemps, horribles tâtonnements, horribles tâtonnements... Rien n’a été facile pour Foucault, vous savez. Horribles tâtonnements, allant de strate en strate. Ce n’est pas tellement, c’est pas de la théorie ni de l’histoire quand il parlait de l’hôpital général au XVIIe siècle, c’était des strates qu’il traversait. Ou de la prison au XVIIIe et XIXe... Et ben : il cherche la chambre centrale. Et, pendant longtemps, pendant longtemps, il lève le couvercle, il frappe à la porte de la chambre centrale et qu’est-ce qu’il trouve ? Le vide. « L’âme de l’homme est un vide immense et terrifiant. ». Il n’y a pas de chambre centrale, il n’y a que la fissure qui continue et qui s’agrandit.\nEt c’est très tard, très tard que Foucault changera d’avis, qu’il se dira que, peut-être, il y a quelque chose dans la chambre centrale, d’autant mieux, d’autant plus facile que c’est quelque chose qu’on y met. Que, dans la chambre centrale, il y a quelque chose : oui, ce que nous y mettons, nous. Et ce sera la découverte des derniers livres de Foucault, il y avait quelque chose dans la chambre centrale. C’est dire qu’on n’a pas encore les moyens.... Mais, en même temps que ce mouvement qui passe par le vide, quitte à découvrir éventuellement qu’il y a peut-être quelque chose dans la chambre vide, il y avait un autre mouvement. Cette fois-ci non plus s’enfoncer pour chercher un dedans non-stratifié, mais sortir des strates pour découvrir un dehors non-stratifié. C’est ce à quoi fait allusion Melville, chez qui, aussi, il y a les deux aspects, chez Melville. S’enfoncer dans les strates, à l’intérieur des strates et sortir hors des strates. Quand Melville dit : « Assurément c’est dans la rivière du monde extérieur que nagent la tanche et la perche dorée ». Remarquez que, dans la rivière du monde extérieur qui est un océan, ne nagent pas seulement la tanche et la perche dorée, nagent aussi la terrible Moby Dick, la baleine blanche et... bon. Sortir des strates pour atteindre à la substance non-stratifiée. C‘est quoi ? ça, on est plus sûrs de nous. On est davantage sûrs de nous, nous sommes plus sûrs de nous-mêmes, là. Puisque, autant, pour l’histoire de la chambre centrale, on ne sait pas encore, on n’a pas encore les moyens de savoir ce qu’il en était pour Foucault, on ne pourra le faire qu’en progressant, on ne pourra voir les lignées qu’en progressant, mais, maintenant, maintenant, on a au moins une idée sur le dehors des strates. Oui, le dehors des strates, c’est le diagramme océanique. Le diagramme océanique qui ne cesse pas de brasser les rapports de forces. C’est ça, le dehors des strates, c’est ça l’élément non stratifié, c’est l’élément stratégique mondial. La stratégie mondiale au sens où il n’y a pas que les hommes qui aient une stratégie, les choses aussi ont une stratégie. Pas n’importe quelles choses : les particules, les électrons, tout ça, tous les champs de forces. Ce qui définit une stratégie c’est un champ de forces, qu’il soit humain ou pas. Donc, vous voyez les trois mouvements de Foucault : aller de strate en strate sur des durées bien assignées, bien délimitées. S’enfoncer éventuellement dans la fissure entre les strates, à la recherche d’une chambre centrale, avec ce que ça comporte de désespoir : il n’y a rien dans la chambre centrale. Et, troisième mouvement, sortir des strates, pour atteindre à l’élément proprement océanique, non-terrestre, l’élément non-stratifié, l’élément stratégique. C’est vrai que toute stratégie est océanique. Voir Virilio. Alors, euh... Voilà. Vous comprenez ? Bien. On a, là... On demandait deux axes : savoir / pouvoir. Voilà que, et c’est pas la première fois que dans notre analyse on en a un de trop, on en a trois. Il y a l’histoire de la chambre (du dedans ?) qu’on laisse de côté pour le moment, mais on retombe sur nos deux axes savoir-pouvoir. Et différence de nature entre le pouvoir et son diagramme, d’une part, d’autre part le savoir et ses archives d’autre part. Il n’y a pas d’archive de la mer, il n’y a que des archives portuaires. Le pouvoir, c’est de la mer. Euh... enfin, je me lance. Ben, oui, c’est quoi ? C’est moléculaire. L’eau, c’est moléculaire. Bon. Et alors... Voilà. D’où mon appel : il faut que ça, ce soit limpide. Si c’est pas limpide je recommence tout. Ça m’est égal. Si c’est limpide, euh... ben je vais continuer un tout petit peu mais on a assez peut-être.... Euh... Pas de problème ? Ça m’étonne, quand même, parce que c’est très difficile tout ça. J’ai quand même un soupçon... Bon. Admettons. Bon. Vous m’étonnerez toujours...\nOn est passé par des listes d’exemples, dont le premier exemple, on l’a emprunté à l’entretien de Foucault : induire, susciter etc. C’était des exemples un peu comme ça, pas situés.\nDeuxième série d’exemples plus sérieux, là c’était défini en fonction de l’espace-temps : répartir dans l’espace, ordonner le temps, composer l’espace-temps. Et vous voyez que c’était correct, c’est bien des définitions de catégories de pouvoir, pourquoi ? Puisque je ne tenais pas compte des formes, ni au niveau des matières... je ne tenais pas compte des matières formées, ni des fonctions formalisées. Je ne tenais compte que des forces et de l’espace-temps.\nJe disais : ranger, mais pourquoi ranger ? Sérier, pourquoi sérier ? Et où ? Etait-ce dans l’école ou dans l’atelier ? Je ne le disais pas, c’était donc bien... ça faisait partie du diagramme. Et puis, quand j’essayais de donner une définition encore plus générale, je disais : imposer une tâche quelconque à une multiplicité quelconque. Vous comprenez, la difficulté est celle-ci : c’est qu’il faut quand même que mon diagramme soit varié. Or comment concilier la variété et l’abstraction ? Puisque c’est une physique de l’action abstraite, comment peut-elle être variée ? La réponse, elle est relativement simple : la variation ne peut venir d’aucune forme, donc, la variation ne peut venir que de l’espace et du temps. C’est la manière dont l’action abstraite sera dans un espace-temps abstrait qui pourra varier les figures du diagramme. Si bien que je conçois que, dans un diagramme, il y a toujours plusieurs figures, c’est-à-dire plusieurs rapports de forces. Hein. Plusieurs rapports de forces. C’est pour ça que Volonté de savoir opère un progrès important, quant à ce problème de détail, sur Surveiller et punir, car Surveiller et punir, à mon avis, n’étudiait qu’un seul type d’action abstraite : imposer une tâche quelconque à une multiplicité humaine quelconque, dans quel espace-temps ? Dans un espace-temps limité. Dans un espace-temps bien déterminé, dans un espace-temps fermé. Ce qui impliquait que la multiplicité soit peu nombreuse. Tout ça, je restais dans l’abstrait, donc je pouvais compléter : imposer une tâche quelconque à une multiplicité humaine quelconque à condition que ce soit dans un espace-temps fermé et pour une multiplicité peu nombreuse. C’était ça ma catégorie de pouvoir.\nVous vous rappelez peut-être, on l’a vu dans le premier trimestre, que Volonté de savoir introduit une deuxième action abstraite : gérer la vie dans une multiplicité nombreuse et un espace ouvert. Et, en effet, c’est un autre type d’action abstraite. Or Surveiller et punir ne considère pas cet autre type d’action abstraite, c’est Volonté de savoir qui l’ajoute au premier. Et Foucault nous dira, en effet, il y a une anatomie politique, premier aspect, mais il y a aussi une biopolitique : gérer la vie dans des multiplicités nombreuses et des espaces ouverts. Et les sociétés disciplinaires se définissent... ou, du moins, le pouvoir dans les sociétés disciplinaires - c’est-à-dire, selon Foucault, nos sociétés depuis en gros le milieu du XVIIIe - le pouvoir dans les sociétés disciplinaires se définit par ces deux..., j’appellerai ça, je pourrais appeler ça : des traits diagrammatiques..., par ces deux traits diagrammatiques : imposer une tâche quelconque à une multiplicité peu nombreuse dans un espace-temps fermé, gérer la vie dans une multiplicité nombreuse et un espace ouvert, contrôler la vie, biopolitique des populations. Dans un cas, la multiplicité, c’est le nombre de ceux qui sont réunis dans un espace fermé ; dans l’autre cas, c’est une population qui se distribue dans un espace ouvert ou dans un grand espace en tout cas. Voilà, je dirais : c’est par-là que se définit le diagramme qu’on pourra appeler « diagramme disciplinaire », diagramme de pouvoir des sociétés disciplinaires.\nEn effet c’est deux manières d’être à l’espace-temps très différentes l’une de l’autre. Ce serait très intéressant de chercher quelles sont les différences entre les deux espace-temps, l’espace ouvert des multiplicités nombreuses...- pourquoi ? - et l’espace fermé des multiplicités peu nombreuses. Ce serait très intéressant parce qu’on pourrait donner des sens précis aux mots que Foucault semblait employer vaguement. « Rendre probable » - lorsque Foucault donne ça comme exemple d’un rapport de forces - rendre probable, la biopolitique ne cesse de rendre probable, elle prétend rendre probables des augmentations de natalité, par exemple ; elle prétend surveiller, c’est une gestion. La biopolitique implique une gestion des phénomènes probabilitaires, les naissances, les morts etc. les mariages. Rendre probable, par exemple, rendre probable une augmentation de mariage, c’est donner des primes au mariage. Hein ? Voilà. Car nos gouvernants, dans leur sagesse, vont jusque là. Non, pas dans leur sagesse... euh... enfin... délicat, ça. Bon. Voilà. Dans un cas on pourrait... enfin, peu importe. On pourrait faire une étude comparée des deux espaces, l’espace de multiplicités nombreuses et l’espace de multiplicités peu nombreuses. A mon avis, c’est deux espaces qui diffèrent en nature. C’est deux espace-temps qui diffèrent en nature. Je pense à une distinction de Boulez que Foucault connaissait bien.\nDonc, ça, c’est une parenthèse. Il distingue pour la musique un espace qu’il appelle l’espace strié, et un espace qu’il appelle l’espace lisse. L’espace strié, il dit, c’est un espace tel qu’il faut compter pour l’occuper. Il faut compter pour l’occuper. C’est un espace qui se définit par grandeur et mesure. En musique, c’est quoi ? C’est la pulsion, qui est une unité de base, et c’est le tempo, qui est un certain nombre d’unités. Vous voyez, la pulsion, le tempo définissent un espace strié. L’espace strié, son occupation est affaire de vitesse ou de lenteur. L’espace strié est parcouru par des vitesses et lenteurs. Il y a toujours un indice de vitesse en espace strié. Très important pour la musique.\nL’espace lisse, c’est pas ça, c’est un espace ouvert qui n’a pas d’unité de mesure, pas de tempo, pas de pulsion. Boulez l’appellera un espace-temps non pulsé. Il n’y a pas d’indice de vitesse, il n’y a pas de mesure. Il y a un indice d’occupation. C’est pas qu’il n’y ait pas de nombre. Il y a un nombre, il y a des nombres en espace lisse, c’est ça qui est très important, mais, en espace strié, le nombre..., il y a des nombres et les nombres sont subordonnés à des mesures. En espace lisse, au contraire, c’està- dire les nombres mesurent des grandeurs, ils mesurent des longueurs. En espace lisse, musicalement, vous avez ça dans la musique moderne, vous avez plein d’espaces lisses. Messiaen fait des espaces lisses. C’est un espace dans lequel se répartissent des phénomènes probabilitaires. Vous voyez, c’est un indice de densité ou rareté. C’est pas un indice de vitesse. C’est, dit Boulez, un indice d’occupation, pas un indice de vitesse. L’espace lisse est plus ou moins occupé, mais, de toute manière, il est occupé sans compter, c’est-à-dire sans mesure. Le nombre, là, est le nombre qui mesure la probabilité des événements surgissant dans l’espace-temps, c’est un espace probabilitaire. Bon.\nC’est l’espace - je reviens à Foucault - c’est l’espace de la biopolitique. Je dirais que l’espace ouvert, c’est un espace de type espace lisse. C’est un espace qui comporte des degrés de densité et de rareté, densité de population, densité de mariage, densité et rareté de mariage etc. C’est un espace qui se définit par des indices de densité ou de rareté, très différent de l’autre qui est un espace mesurable qui se définit par des indices de vitesse. Vous voyez, je dirais : dans un cas vous avez l’espace strié des multiplicités peu nombreuses avec espace-temps bien déterminé, espace-temps strié, dans l’autre cas vous avez : espace-temps lisse pour multiplicités nombreuses qui se répartissent en lui. Dans un cas vous répartissez de l’espace à des éléments donnés. Dans l’autre cas vous répartissez des éléments dans un espace ouvert. Il y aurait tout un jeu de nature entre les deux types d’espace. Bon, mais... ce serait dire : c’est deux traits diagrammatiques différents. Mais alors : nouvelle petite difficulté, mais on va arrêter parce que... Mais là ce n’est plus que des petites, des petites difficultés de rien du tout. Très souvent on a l’impression que Foucault, très souvent... d’une part il n’emploie le mot « diagramme » qu’une fois, euh... mais enfin c’est comme ça, et puis voilà. Euh... d’autre part il y a la chose partout, il me semble, mais on a l’impression que ce statut des rapports de pouvoir ou des rapports de forces, tels que le diagramme les exprime, on a l’impression que ce statut est réservé à nos sociétés modernes, à savoir sociétés disciplinaires.\nDonc la question c’est : est-ce que ce renvoi à un diagramme de pouvoir est spécial pour nos sociétés modernes ou bien est-ce qu’il convient à toute société ? Nos sociétés de discipline se sont formées à la fois à partir de et contre les sociétés, Comtesse le rappelait très bien, les sociétés que Foucault appelait « de souveraineté ». Eh ben, de deux choses l’une. Ou bien, dans les sociétés de souveraineté, il faut dire qu’il n’y a pas de diagramme parce que le souverain y supplée, ou bien il faut dire que, dans les sociétés de souveraineté, il y a parfaitement un diagramme, un diagramme différent du diagramme disciplinaire, qu’il y a un diagramme de souveraineté. Là, il faut choisir, une fois dit que Foucault ne nous donne pas de réponse et ne pose pas ce problème. Nous, nous n’avons pas beaucoup d’hésitation, nous pouvons dire : évidemment toute formation sociale renvoie à un diagramme de pouvoir. Simplement, c’est pas le même et ça n’a rien d’étonnant puisqu’un des caractères fondamentaux du diagramme, c’est son caractère fluent, fluctuant. Le diagramme est toujours instable. Par définition les rapports de forces sont instables, il n’y a jamais d’équilibre des rapports de forces. Ce qui est en équilibre, ce sont les strates. Les strates, oui, sont en équilibre. Les rapports de forces, la stratégie n’est jamais en équilibre. Le diagramme est fondamentalement instable, c’est donc évident que le diagramme n’est pas réservé à nos sociétés. Simplement le diagramme ne cesse de traverser des mutations. Le diagramme est fondamentalement mutant et Foucault le suggérera vraiment en toutes lettres à plusieurs reprises, en parlant d’un lieu de mutation ; on verra ça, on verra ça plus tard.\nJ’indique jusque que, en effet, le diagramme sera complètement différent. Quel sera le diagramme des sociétés de souveraineté ? Cherchons, là, pour aller très vite, à l’opposé de point par point. On a vu que le premier trait diagrammatique de la discipline, c’est quoi ? \nConstruire une force productive plus grande que les forces composantes, c’est-à-dire combiner les forces, composer les forces ; ça c’est un diagramme de discipline : diviser le travail pour augmenter le rendement, par exemple. Et ben, diagramme de souveraineté : ce ne sera plus ça. \nAction sur l’action, quelle est l’action sur l’action dans une formation de souveraineté ? C’est prélever. Une force qui prélève sur une autre force, c’est une action sur l’action, non moins que dans le cas de la discipline, mais, ça, c’est une action de souveraineté, une économie de prélèvement, un diagramme de prélèvement et non plus de composition des forces. Une force qui prélève sur d’autres forces, ça, c’est le diagramme de souveraineté. Elle va prélever, par exemple, sur le produit au niveau des impôts, elle va prélever sur la production au niveau des corvées. Partout du prélèvement. Au lieu de la composition. Ce serait le premier trait diagrammatique des sociétés de souveraineté, du diagramme de souveraineté. Autre trait : il ne s’agit pas de gérer la vie, ce qui était l’autre trait de la discipline, il s’agit de décider de la mort. Une force qui décide de la mort, au lieu de contrôler la vie - là aussi ça implique un espace-temps complètement différent - ça, c’est aussi un trait diagrammatique des sociétés de souveraineté.\nDeuxième remarque, donc, j’avance dans ma réponse : oui, les sociétés de souveraineté renvoient elles aussi à un diagramme. Le diagramme n’est pas du tout propre aux sociétés de discipline. Deuxième remarque : le diagramme est si peu stable que, finalement, il est en perpétuelle mutation, il est en état de transformation perpétuelle. C’est pour ça qu’il n’est jamais, qu’il ne peut pas être réservé à une formation. Presque, il faudrait dire : il est toujours intermédiaire entre deux formations. Le diagramme, il est toujours intermédiaire, il est toujours instable, donc intermédiaire entre deux formations sociales. C’est par là qu’il est non-stratifié. Il est toujours inter-stratique. Entre deux strates. Foucault en donne explicitement un exemple, dans Surveiller et punir, page 219, Napoléon. Il y a un diagramme napoléonien. Le diagramme napoléonien est typiquement intermédiaire entre la vieille souveraineté et la discipline naissante. C’est un diagramme qui est à la fois de souveraineté et de discipline. Bien plus, c’est Napoléon qui invente le diagramme disciplinaire. Vous verrez cette page, très intéressante.\nTroisième petite remarque, hein. Ça c’est des exercices, c’est des exercices de rêverie.... Est-ce que, aujourd’hui, on est encore sous un diagramme disciplinaire ? Est-ce qu’on peut dire, par exemple, que, suivant les tenants du postmoderne, est-ce qu’on peut dire que - ça reviendrait à dire que l’informatique et les disciplines connexes ont changé, nous font passer, représentent une mutation du diagramme et nous font passer dans un autre type de société qui n’est déjà plus disciplinaire, bien qu’il soit non moins cruel et non moins dur, mais que les rapports de forces ne passent plus par le diagramme disciplinaire. Réfléchissez bien... ça ne me paraît pas très très intéressant, mais, enfin, c’est pour dire, comme ça. Bon, il faudrait voir, si les méthodes actuelles de contrôle empruntent encore le vieux modèle de discipline ou bien empruntent de tout nouveaux modèles et quels nouveaux modèles ?\nEt puis, dernière remarque, également insignifiante. On s’était risqué dans l’autre sens, nous, la dernière fois, si vous vous rappelez et je regroupe ça ici. A savoir : il y a bien un diagramme correspondant aux sociétés dites primitives. Là aussi problème qui n’est absolument pas abordé par Foucault, mais j’essayais de dire, la dernière fois, si vous considérez ce qu’on appelle les sociétés primitives, il y a bien un diagramme qui est irréductible à une structure molaire. Il y a un diagramme moléculaire qui est quoi ? Qui est constitué par les rapports de forces dans ces sociétés, et, les rapports de forces, c’est le réseau des alliances qui ne se laisse pas... dans la mesure où ce réseau d’alliances forme bien une microphysique des sociétés primitives, dans la mesure où il ne se laisse pas déduire des lignées de filiation. Les alliances entre deux lignées de filiation ne se laissent pas déduire de ces lignées mêmes, mobilisent une dimension différente, une dimension transversale par opposition... par distinction avec les verticales de filiation. Et je peux dire qu’un réseau d’alliances dans les sociétés primitives constitue vraiment la microstructure, si vous voulez, ou plutôt la stratégie de ces sociétés. Tandis que leurs lignes de filiation constituent leur structure de parenté. Mais vous ne déduirez jamais de la structure de parenté les réseaux d’alliance. Or est-ce un hasard si les rapports de forces passent par le réseau des alliances ?\nVoilà, alors on a un ensemble... J’ajoute... ah oui, dernier point... Des diagrammes, à la limite il faudrait dire, moi je crois, si c’est pas un contresens sur la pensée de Foucault, il y en a autant que vous voulez. Tout dépend où vous faites passer les strates. De toute manière il y a des diagrammes dès qu’il y a une stratégie nouvelle. Et, je prends un exemple, dans des entretiens, surtout à la fin de sa vie, Foucault insiste sur ce qu’il appelle l’importance du pouvoir pastoral, en nous disant : c’est un pouvoir très curieux parce que c’est un pouvoir qui a été inventé. Donc là aussi il y a... c’est un rapport de forces, mais inventé, un nouveau rapport de forces qui apparaît avec l’église catholique. Le pouvoir pastoral. « Nous les pasteurs ! ». Le modèle serait platonicien, ce ne serait pas la première fois que le christianisme aurait emprunté à Platon, le grand texte de Platon sur le pouvoir et la pastorale, c’est Le politique. Quand le politique est confronté à celui qui paît ou fait paître les brebis, le troupeau. Paître un troupeau : ah... ben voilà un trait diagrammatique. Paître un troupeau quelconque, que ce soient des vaches, des moutons ou des hommes : c’est un beau diagramme ça. Et ben voilà qu’on nous dit : hommes, vous êtes un troupeau, vous êtes le troupeau du bon Dieu, donc exerce sur vous un pouvoir naturel le berger du troupeau, c’est-à-dire l’homme de Dieu ou le prêtre. A la question de Nietzsche « quel nouveau pouvoir invente le prêtre ? », Foucault répond : il invente le pouvoir pastoral. Réponse que Nietzsche n’avait pas prévue. Nietzsche, lui, il donne une autre réponse. Le prêtre inventerait cette chose extraordinaire : le pouvoir pastoral. Qu’est-ce qu’il y a d’extraordinaire dans le pouvoir pastoral ? Mais pensez-y. Troupeau, troupeau... d’accord. Mais c’est un pouvoir individualisant. Qu’est-ce que c’est que le propre du berger ? Il ne compte pas, lui. L’homme qui compte c’est l’homme des espaces striés. Il faudra attendre le XVIIIème siècle pour que le pouvoir passe par le calcul et la mesure. Non, le berger, il ne compte pas. Mais qu’est-ce qu’il fait ? N’empêche que son appréciation quantitative du troupeau lui permet d’individualiser ses sujets. Et, si dans le troupeau des chèvres, hein, la Biquette manque, il le verra du premier coup d’oeil. Et si la vache Blanchette manque au troupeau des vaches, il le verra du premier coup d’oeil et il dira : le renard l’a mangée. En d’autres termes le pouvoir pastoral est un pouvoir qui s’exerce sur une multiplicité assimilée à un troupeau... Vous voyez, c’est un trait diagrammatique très très original, ça ne se ramène ni aux multiplicités peu nombreuses de tout à l’heure, ni aux multiplicités nombreuses de tout à l’heure, c’est encore autre chose. ...assimilée à un troupeau, troupeau à l’intérieur duquel le pouvoir produit des individualisations, c’est-à-dire c’est un pouvoir du détail. A savoir que la Blanchette est soit bien peignée, .. un pouvoir du détail, du soin, du soin quotidien. Mais rendez-vous compte qu’à la même époque le souverain, le souverain il s’en fout complètement du soin quotidien. Le soin quotidien de ses sujets : tu parles ! Qu’est-ce que ça peut lui faire. Ce qu’il demande, c’est du prélèvement. Il demande juste que ses sujets soient en assez bonne santé pour qu’il y ait quelque chose à prélever. Mais qu’ils soient bien peignés, qu’ils aient les ongles coupés, tout ça il s’en fout le souverain. Mais le pasteur, pas du tout. Il faut que dans son appréciation individuelle de chaque membre... individualisante de chaque membre du troupeau, il faut que la corne de la vache ne lui rendre pas dans l’oeil, il faut la limer à temps. Car c’est une image abominable hein. Mais qu’est-ce que vous voulez que la vache fasse, elle n’a qu’à attendre, elle n’a qu’à attendre la mort la plus horrible. Si le pasteur n’arrive pas à... ne lime pas la corne. Ou bien combien, combien, combien de moutons sont morts de ne pouvoir se relever puisque ces bêtes stupides ne savent pas se remettre debout ! Donc, si vous voulez tuer un mouton, vous arrivez à pas de loup, à la lettre « de loup », derrière, vous lui faites peur, il vacille, ce crétin se retrouve sur le dos et vous savez qu’il est incapable de se remettre debout. Donc il crève si le pasteur, si le pasteur n’arrive pas, il crève de faim, quoi, il restera là jusqu’à mourir, si le pasteur n’arrive pas pour le remettre debout. Les autres moutons, eux, ne s’occupent pas du premier mouton et n’essaient pas de le remettre debout. Même les agneaux. Bon. Et bien tout ça vous voyez ce que c’est qu’un pasteur. « Je m’occuperai de toi dans le troupeau jusqu’au moindre détail ». Quel pouvoir terrifiant, celui du prêtre. Terrifiant oui. C’est un type de pouvoir très nouveau. Le souverain ne se proposait pas cela, encore une fois, le prêtre se le propose. Le pouvoir pastoral d’église. Et il faudra, dès lors, que j’examine ma conscience et chaque détail de ma conscience pour le rapporter à mon pasteur et dire : « tu vois je suis ta brebis » et il me dira : « oui, oui, mais tu es une bonne brebis » ou « une pas bonne brebis ». Euh je dirai : « je ne suis une pas bonne brebis ». Il me dira : « ça ne fait rien puisque la porte du troupeau est ouverte, mais tu ne vas pas continuer à être une mauvaise brebis » etc... Un pouvoir étonnant, le pouvoir pastoral.\nOr la merveille, c’est lorsque Foucault montrera qu’une des grandes originalités diagrammatiques du pouvoir pastoral c’est donc l’individualisation des sujets, un pouvoir qui individualise et voilà qu’il faudra attendre le pouvoir « disciplinaire » des sociétés, des sociétés laïques pour qu’elles empruntent à l’Eglise pastorale ce projet diabolique : individualiser les citoyens. Et à ce moment-là un des aspects du pouvoir pastoral deviendra la chose du pouvoir d’Etat et le pouvoir d’Etat se proposera d’individualiser ses citoyens. Sous quelle forme ? Sous la forme des disciplines. Les disciplines doivent porter sur le détail, les écoliers en savent quelque chose. Bon alors tout ceci pour dire - là je conclus juste, au point où on en est - oui, moi je crois qu’à la question il faut répondre : oui, toute formation sociale renvoie à un diagramme pour une raison simple... ou à plusieurs diagrammes pour la raison simple, c’est que tous les diagrammes sont instables et fluents tandis que les formations sociales sont en équilibre relatif et il n’y a pas de société qui ne renvoie à une microphysique du pouvoir. Donc il y a partout des diagrammes entre les strates.", "url": "https://www.webdeleuze.com/textes/273"}