{"Cours": "Sur Foucault le pouvoir", "Date": "Cours du 21/01/1986", "Titre": "Cours Vincennes - St Denis", "contains": "Alors, vous voyez... et ben, commençons par un, par un retour en arrière. On avait laissé un vide et, enfin, nous avons les moyens de combler ce vide. Nous revenons au moment où nous nous..., où nous essayions euh... où on essayait d’y voir clair dans la dualité voir/parler, ou visible/énonçable.\nEt, si vous vous rappelez, on s’était dit, c’est quand même très intéressant parce que ça recoupe une aventure du cinéma contemporain. Et on s’était dit : et oui, c’est peut-être cela qui explique, entre autres raisons, que Foucault s’intéressait beaucoup au cinéma contemporain. Et en quoi consistait cette aventure commune ? Cette aventure commune consistait en ceci : c’est que le cinéma contemporain, sous certaines de ses formes, avait brisé avec une complémentarité qui caractérisait le cinéma dit « classique ». La complémentarité qui caractérisait le cinéma dit « classique », si je la résumé très sommairement, c’est la complémentarité du champ, d’une part, et, d’autre part, d’un hors-champ et d’une voix off. Et, si le cinéma contemporain, sous ses figures les plus avancées, a rompu avec cette complémentarité, c’est au profit de quoi ? Il n’y a plus complémentarité d’un champ avec un hors-champ doublé d’une voix off, mais il y a disjonction entre deux champs. Champ sonore et champ visuel.\nEt, cela, sous des formes très différentes, vous le trouvez chez des auteurs comme les Straub, Marguerite Duras, Syberberg. A cet égard il me semble que ce n’est pas arbitrairement que ces auteurs sont souvent rapprochés. Ils ont en commun d’avoir brisé avec une certaine forme du cinéma classique pour instaurer un nouveau mode d’exploration, exploration proprement audiovisuelle, sous la forme d’une disjonction de l’image visuelle et de l’image sonore. Chez les Straub, cette disjonction apparaît sous la forme d’une image que, lorsqu’on s’occupait de cinéma l’année dernière, je vous proposais d’appeler stratigraphique, c’est-à-dire une image d’espace terrestre vide qui vaut par ce que la terre recouvre et qui ne sera pas montré. Mais ce qui sera montré ce sera le caractère sédimentaire, le caractère stratifié de l’espace tectonique. Et la voix, de son côté, évoque ce que la terre recouvre, c’est-à-dire fait monter ce que la terre enfouit. Si bien que vous vous trouvez, pour reprendre les termes d’un commentateur de Straub et de Duras : une histoire qui n’a pas de lieu, pour un lieu qui n’a pas d’histoire. L’image visuelle vous montre un lieu vide, un espace vide, un lieu qui n’a pas d’histoire. L’image sonore vous raconte une histoire qui n’a pas de lieu. Et c’est tout l’espace des cavernes, l’espace des fissures de Straub, l’espace tellurique des Straub, pendant que la voix fait lever ce que la terre fait descendre. Chez Duras, si vous prenez India Song, c’est une autre voie, mais qui... c’est une autre forme, mais qui peut se grouper sous la même rubrique : cette grande faille, cette grande disjonction audiovisuelle. India Song, par exemple, qui est l’expression la plus pure de cela, mais je me souviens plus la date... personne n’a à l’esprit la date de India Song ? 74, c’est très... on va voir pourquoi ça m’intéresse.\nEt bien, India Song, lui, dans l’image visuelle nous présente un bal - qui n’a pas d’autre fonction que de recouvrir un bal muet, puisque, même quand les personnages parlent, ils gardent la bouche fermée, ce qui assure la disjonction visuel-sonore - donc, nous présente un bal muet qui vaut pour un autre bal qui s’est déroulé ailleurs et à un autre moment. Donc il y a quelque chose d’analogue, c’est pas le procédé tellurique des Straub, mais c’est un procédé dramatique par lequel ce qui nous est montré recouvre l’ancien bal et, cet ancien bal, il en sera question dans les voix, si bien que vous avez là une disjonction pure de l’image sonore, qui évoque un ancien bal, et de l’image visuelle, le bal actuel qu’on nous montre, bal muet, et qui n’a pas d’autre fonction que recouvrir et enfoncer l’ancien bal que les voix au contraire exhument. Donc disjonction voir-parler. Et chez Syberberg, vous avez encore d’autres procédés qui culmineront avec Hitler, mais qui commencent déjà avec Ludwig, et qui assurent... ou bien avec Le cuisinier... et qui se distribuent aussi selon une grande disjonction image visuelle - image sonore ; donc je peux dire, en effet, ce qui a fait, d’une certaine manière, l’exploration du cinéma classique change complètement, c’est plus du tout la même exploration. Le cinéma classique n’était pas vraiment audiovisuel parce qu’il subordonnait encore l’image sonore à l’image visuelle. Si c’est tout récemment que le cinéma est devenu vraiment audiovisuel, c’est parce que l’audiovisuel ne peut poser une stricte égalité de l’image sonore et de l’image visuelle qu’en supprimant la subordination de l’un à l’autre et, donc, en passant par une disjonction du sonore et du visuel. Il n’y a plus de hors-champ, il n’y a plus de voix off. Il y a deux champs qui rivalisent l’un avec l’autre, dont chacun est suffisant. C’est la grande disjonction voir-parler. Or je disais, de même que le cinéma moderne rompt avec la complémentarité du voir et du parler, au profit d’une disjonction voir-parler, Foucault rompt, pour son compte, avec la complémentarité voir-parler telle qu’elle de développe dans la philosophie classique et telle que la phénoménologie la conserve encore, où d’une certaine manière - on verra ça quand on aura à parler de Heidegger ou de Merleau-Ponty - où, d’une certaine manière, parler s’enchaîne avec voir. Avec Foucault, qui, à cet égard prend la suite de Blanchot... avec Blanchot, avec Foucault, il n’y a plus d’enchaînement du parler avec voir, il y a disjonction du voir et du parler.\nDonc, en ce sens, la rencontre de Foucault avec le cinéma moderne me paraît très normale : un même problème, un même souci. D’où, c’est là que nous avions laissé un vide, d’où je disais l’intérêt, si l’on pouvait revoir le film que René Allio, en 1976 - là les dates sont importantes, en 1976, je crois bien - a tiré du travail de Foucault Moi Pierre Rivière ayant égorgé ma mère, ma sœur et mon frère. Pourquoi ? Parce que c’était en plein dans notre problème. Pourquoi Foucault s’est-il intéressé à ce film ? Ben, d’abord, pourquoi est-ce qu’il s’est intéressé au cas de Pierre Rivière, assassin de ses parents au XIXème siècle ? Pourquoi est-ce que ça lui a tellement plus ? Sans doute, pour une raison qu’on a vue déjà : parce que Pierre Rivière fait partie de ce que Foucault appelle, en un sens très particulier, les hommes infâmes. Et c’est un jeune homme infâme. Bien, ça on l’a vu, je ne reviens pas là-dessus. Mais, plus profondément, parce que le meurtre de Pierre Rivière pose un problème très particulier, on peut trouver l’équivalent, mais, là, il le pose particulièrement, d’une façon particulièrement aiguë, un problème du rapport de l’acte et du récit, du geste et de la narration. On dirait aussi bien : du voir et du dire, du visible et de l’énoncé. Qu’est-ce qui est visible ? L’acte criminel. Qu’est-ce qui est énoncé, Le cahier écrit par Pierre Rivière. Quel est le lien du meurtre et du récit, c’est-à-dire du geste visible et du texte énonçable ? Et, bien avant qu’il soit question du film, Foucault avait posé la question ainsi, parce que, dans son cours et dans son propre commentaire du cahier de Rivière, dont il assurait donc la publication, dans son court commentaire, il dit : c’est très compliqué le rapport du texte et du meurtre. Le texte ne relate pas le geste. Et vous voyez pourquoi ça l’intéresse ce problème : c’est vraiment un cas exemplaire du rapport entre le visible et l’énonçable. Le texte ne relate pas le geste, de même que, on l’a vu, l’énoncé ne raconte pas le visible. Le texte ne relate pas le geste. Mais, de l’un à l’autre, il y a toute une trame de relations. Ils se soutiennent, ils s’emportent l’un l’autre dans des rapports qui n’ont d’ailleurs pas cessé de se modifier. Et, en effet, c’est un rapport mouvant, un rapport modifiable, un rapport variable entre le texte énoncé et le geste visible. En effet, car, dans un premier temps, Rivière l’assassin avait conçu une espèce d’entrelacement du cahier et du meurtre. Un bout du cahier serait écrit avant le meurtre, un autre bout après et puis le cahier serait envoyé. Vous voyez : le geste visible et le cahier écrit, et le cahier scriptible, s’entrelaceraient.\nMais de toute manière les autres projets subsistent. Car Rivière dit bien qu’il a tellement pensé à son cahier que, pratiquement, les mots étaient tout faits, les phrases étaient déjà écrites dans sa tête. Bien. Vous voyez que je dis que ce qui pouvait intéresser à la fois un cinéaste et ce qui intéressait Foucault dans l’idée d’une mise en scène cinématographique de Pierre Rivière, c’était essentiellement : comment le cinéma allait-il distribuer le cahier et le meurtre ? C’est-à-dire le visible et l’énonçable. En ce sens l’entreprise de tourner Pierre Rivière pouvait avoir deux soucis : ou bien un souci commercial et ce serait de peu d’intérêt, à savoir : l’histoire d’un meurtre, ou bien un réel souci cinématographique et ça ne pouvait venir qu’à un moment où le cinéma avait pris conscience d’une disjonction possible entre voir et parler, qui allait trouver dans Pierre Rivière une matière privilégiée puisque tout le document « Pierre Rivière » prenait son intérêt dans la répartition entre le cahier écrit par l’assassin et l’assassinat commis. Vous voyez ? Or c’est en 76, je crois. Qu’est-ce qui se passe en 76 du point de vue du cinéma ? C’est pour ça que je demandais la date.\nSupposons en effet - il faudrait vérifier, mais, de toute manière ça ne change pas - les trois auteurs qui nous occupent, Straub, Marguerite Duras, Syberberg, ont déjà commencé. Bien plus, je crois - mais je m’excuse j’aurais dû vérifier mais je n’avais pas de dictionnaire sous la main, donc je n’ai pas vérifié - je crois bien que Moïse et Aaron qui est déjà loin dans l’œuvre des Straub, est de 75, je crois. En tout cas des films importants des Straub, pas l’essentiel, mais des films importants des Straub ont déjà paru, avant 75. Duras, à mon avis..., enfin tu dis, India Song dans ton souvenir, serait de 74, donc de peu de temps avant. Syberberg a déjà fait... 74 ça doit être aussi Ludwig de Syberberg. Donc c’est quand même très récent ce nouveau cinéma audiovisuel, très récent. René Allio qui jusque-là était connu pour un cinéma, il me semble, très classique, très intéressant mais très classique, se trouve devant un type de problème qui me semble nouveau. C’est très simple - techniquement... je veux dire, là, c’est de la technique : comment va-t-on distribuer l’histoire du cahier et l’histoire du meurtre ? Comment va-t-on distribuer l’énonçable et le visible, une fois dit que le recours à une voix off est exclu.\nVous me direz : pourquoi est-ce que le recours à une voix off est exclu ? Ben, euh... comme vous voulez, si vous recourrez à une voix off, vous donnez à ce problème une solution toute faite. Quel est l’inconvénient ? C’est que vous ne rendez pas compte de la spécificité du cahier, vous n’empêchez pas, à ce moment-là, la voix off de n’avoir d’autre fonction que de guider la vision de l’image visuelle, en d’autres termes, vous subordonnez les données du cahier aux données de la visibilité. Donc, à la lettre, on peut le faire, ça n’a pas d’intérêt cinématographique. Et Allio, cinéaste pourtant, encore une fois, très classique jusque-là, l’a très bien compris, et puisqu’il est sûr que Foucault éprouvait beaucoup d’intérêt pour la mise en film de Pierre Rivière, il est très probable et même il est sûr, je crois que Allio l’a dit, il est sûr que Allio et Foucault ont beaucoup parlé de la solution.\nEt c’est une solution, pour ceux qui ont vu le film l’autre soir, c’est une solution en effet très proche de ce qu’on peut..., peut-être même à la limite, s’il y avait quelque chose de reprochable au film, c’est peut-être qu’il y a quelque chose de scolaire dans l’application d’un principe beaucoup plus complexe que la voix off. Mais Allio, avec beaucoup, je le crois, d’intelligence cinématographique, a bien saisi et s’est bien inséré dans ce courant - et c’est pour nous assez surprenant, encore une fois si l’on pense à l’œuvre précédente d’Allio - ce courant Duras, Syberberg, uniquement à l’occasion de ce film, parce que ce film l’exigeait. Je veux dire quoi ? Bon, ben la première image, vous allez tout de suite comprendre, je crois, même ceux qui n’ont pas assisté à la projection du film, la première image me paraît frappante, mais justement elle montre presque les limites du film, elle est trop parfaite, c’est-à-dire on a l’impression de quelque chose de systématique. C’est même tellement systématique que le même procédé ne pourra pas paraître avec autant de crudité. Le premier plan du film montre quoi ? Il montre un arbre central qui divise un pré normand. Ça se passe en Normandie, il y a un pré et puis un arbre au milieu. C’est un espace vide. Euh... c’est le seul espace vide du film. C’est comme un hommage à ce nouveau cinéma ; un espace vide à la Straub. Simplement, qu’est-ce qui fait que... ? Bon, peu importe. Et, en même temps, qu’est-ce qu’on entend ? On entend les bruits et les formules de la cour d’assise. Comprenez ce que je veux dire : c’est pas une voix off, c’est pas des bruits off. C’est : contamination, confrontation d’une image visuelle et d’une image sonore hétérogènes. Vous avez les trois coups (il frappe les trois coups), on commence par entendre les trois coups en même temps qu’on voit l’arbre et le pré normand on entend les trois coups (il frappe les trois coups) dont on se dit, tiens, ça annonce l’ouverture de la pièce de théâtre, mais ça n’annonce pas l’ouverture de la pièce, ça annonce l’ouverture du procès, comme l’indique la suite euh... « Messieurs... » euh... non « la séance est ouverte » ou bien « debout la cour arrive », je ne sais plus... enfin une formule juridique.\nLà, je dis c’est typiquement la disjonction de l’image sonore, c’est pas une voix off, c’est la confrontation de deux champs : champ sonore et champ visuel. Je dis : là c’est une image si pure de la disjonction visuel-sonore qu’elle est trop parfaite. Et, personnellement je ne sais pas... si ceux qui étaient là... du coup ça m’a gêné, ça m’a gêné parce que je me suis dit : c’est, c’est ... il y a quelque chose qui ne va pas, c’est anthologique comme on dit, c’est un morceau de bravoure, on peut pas tenir comme ça longtemps et en effet jamais Straub ou jamais Marguerite Duras, ou jamais Syberberg ne procèdent comme ça. Euh, ça fait un peu appliqué. Euh. Bien. Et ensuite, alors heureusement,  ?? ne peut pas continuer comme ça avec la double source sonore-visuelle, c’est pas tenable ça, ça n’irait pas, tout le monde s’en irait quoi. Mais il va jouer de toute une série de décalages entre l’image sonore et l’image visuelle, de telle manière que le cahier ne fonctionnera jamais comme voix off. Il faut que le cahier inspire et remplisse une image sonore suffisante pendant que la vue investit une image visuelle elle-même suffisante, les deux ne coïncidant jamais. Si bien que j’ai pris quelques notes, très mal parce que je n’y voyais rien. Euh... Alors euh... Bon, ça donne des choses... je dis vite pour que ce soit plus clair. Ce qui paraît être une voix off dit à un moment quelque chose comme « ma mère ne cessait de dire et de parler... » et l’image visuelle montre la mère toute seule qui ne dit pas un mot et qui a la bouche close. Euh... à un moment... j’ai noté des choses, je ne me rappelle déjà plus... « A un moment mes parents se disputaient tout le temps » dit la voix qui semble, encore une fois, une voix off, et l’image montre le gosse, Pierre Rivière, qui laboure un champ, pas de parent et pas de bruit de dispute. Ensuite, à un moment, l’image visuelle, on nous dit que Pierre Rivière était bizarre, qu’il faisait faire aux animaux des choses grotesques et qu’il leur faisait beaucoup de mal à eux, les animaux, et que, lui, ça le faisait rigoler, et, entre autre, on nous montre Pierre Rivière forçant un cheval de labour à monter sur un tas de fumier et puis le cheval perd l’équilibre, il se renverse... tout ça, c’est la catastrophe et Rivière rigole bien. Mais c’est bien après dans le film, que l’image sonore décrira cette scène qu’on nous a d’abord montré visuellement. Vous voyez : tout un système de décalage.\nAlors je crois que, si je me résume, je dis : c’est ça qui, il me semble, fait l’intérêt du film, la manière dont Allio a su très bien prendre conscience de ce problème, la disjonction du voir et du parler, du visible et de l’énonçable, et l’a distribué sur tout le film avec des moyens différents, le moyen le plus pur étant le moyen du premier plan. Et, sûrement, ça répondait à l’intention de Foucault, moi j’imagine que leurs entretiens, Allio-Foucault, c’était du type : Foucault disant à Allio, et ben, c’est toi le cinéaste, qu’est-ce que tu vas trouver pour rendre compte de ça, de ce double jeu visuel-sonore ? Et que Foucault, lui, avait présent à l’esprit les solutions Duras, Syberberg, Straub et, sans doute, Allio aussi. Alors, si c’est ça qui fait l’intérêt du film, qu’est-ce qui fait en même temps, peut-être, peut-être, je ne sais pas, peut-être, une certaine limitation du film, c’est que, à mon avis, à mon impression de récent spectateur, le procédé est plaqué, un peu plaqué. Il ne sort pas, comme dans le cas de Duras et de... il ne sort pas de l’exigence même de l’œuvre. Bon... peut-être. Voilà ce que je voulais dire, je voulais donc remplir ce qu’on avait laissé comme case vide quant à ce rapport de Foucault avec le cinéma en fonction de son problème du visible et de l’énonçable ou de son problème de la disjonction voir - parler.\nEst-ce qu’il y a quelque chose à ajouter là-dessus ? Il y en avait qui ont vu le film, vous n’avez rien à ajouter ceux qui ont vu le film ? Non ? Est-ce qu’il y a quelqu’un, là, du premier cycle qui a vu le film ? On va dire non, évidemment... Quelqu’un du premier cycle qui a vu le film ? Bon. Rien à ajouter, Bien. Alors, après ce retour en arrière, ben nous reprenons en avant. \nOui ?\nQuestion dans l’assistance : inaudible.\nG.D. : tu l’as vu, le film ?\nRéponse : (inaudible)\nG.D. : oui, lève-toi parce qu’on entend mieux si tu te lèves. Pardon de te demander ça...\nQuestion : (inaudible)\nG.D. : C’est un primat qui n’implique aucune homogénéisation. J’avais bien dit : c’est exactement comme chez Kant, il y a une dualité de ce que Kant appelle l’entendement et de ce qu’il appelle l’intuition. Il y a dualité entendement - intuition. L’entendement a le primat, mais ça ne veut pas du tout dire que l’intuition soit réductible à l’entendement. Alors qu’est-ce que ça veut dire le primat sans réductibilité ? A a le primat sur B et pourtant B ne se laisse en rien réduire à A. C’est, si vous voulez un peu comme si je disais, ben oui, les gouvernants ont le primat sur les gouvernés, du point de vue du gouvernement, et pourtant ça n’implique pas une réduction des gouvernés aux gouvernants. Alors pourquoi y a-t-il primat ? Moi je crois que c’est très simple, c’était déjà la seule raison de Kant : il y a un primat de l’actif sur le passif. Ou, si vous préférez, il y a un primat de l’actif sur le réceptif. Pourquoi ? Parce que l’actif c’est ce qui fait quelque chose. C’est ce qui fait quelque chose. Alors, lorsque Foucault reconnaît un primat de l’énoncé sur le visible, c’est au nom de l’activité du langage dans lequel les énoncés se produisent. Tout comme chez Kant il y a une activité de l’entendement et une réceptivité de l’intuition. Donc ça ne veut pas dire autre chose. Quant au cinéma il n’a rien à faire avec le primat. Il n’a rien à faire avec le primat parce que le primat, presque, appartient, il me semble, à une espèce de réflexion philosophique sur les deux termes irréductibles. Est-ce que... À moins... est-ce qu’on peut dire, il y a également, dans ce cinéma de l’audiovisuel, il y a un primat de l’énoncé ? Là il me semble : non, parce que, d’autre part, le travail de la matière visible fait que... Je suppose que, ou bien faudrait dire : pour le cinéma il n’y a pas de primat, ou bien faudrait dire : il n’a rien à en faire de la question « qui a le primat ? », c’est pas une question pour lui, c’est pas une question qui l’intéresse. Oui. Bien. Alors vous oubliez tout ça puisque vous voulez rien dire et puis on continue. La dernière fois on avait avancé dans la question du pouvoir sous la forme : une fois dit que le pouvoir, c’est l’ensemble des rapports de forces qui correspondent à une formation, le pouvoir se présente dans un diagramme et j’attachais beaucoup d’importance au mot, que Foucault employait une fois, le « diagramme ». Pourquoi ? Parce que ça me donnait une raison, ou plutôt ça me donnait un mot commode pour bien marquer que nous n’étions plus dans le domaine de l’archive. L’archive c’est l’archive de savoir. A l’archive de savoir, non pas s’oppose mais, de l’archive de savoir se distingue le diagramme de pouvoir. Or on a vu, et c’était notre objet principal, la dernière fois, on a vu qu’il y avait comme deux caractères du diagramme. Comme en tant qu’il est exposition des rapports de forces. Sa définition générale ce serait : exposition des rapports de forces.\nMais quels sont les caractères du diagramme ? Le premier caractère du diagramme, c’est qu’il met en présence des matières non-formées et des fonctions non-formalisées. Par là il se distingue de l’archive du savoir. J’en suis... et la dernière fois on a juste fait...euh : en quoi le pouvoir se distingue-t-il du savoir ? Et, là, ça doit être donc mes deux caractères du diagramme, ça doit être deux différences du pouvoir et du savoir. Donc le pouvoir ce serait un ensemble de matières non-formées et de fonctions non-formalisées. Par différence avec le savoir qui, lui, présente des matières formées et des fonctions formalisées, finalisées. Tout savoir implique une matière déjà formée et une fonction déjà formalisée, déjà finalisée. Vous sentez, si vous comprenez ça, que tout savoir implique matière formée et fonction formalisée, vous devez déjà comprendre pourquoi le visible et l’énonçable interviennent au niveau du savoir. C’est que les matières formées se distinguent par la visibilité, au sens que Foucault a donné à « visibilité » qui n’est pas simplement la vue, on l’a vu au premier trimestre, je peux dire les matières formées se distinguent par la visibilité et les fonctions finalisées se distinguent par les énoncés.\nMais le pouvoir, lui, nous parle d’autre chose, nous parle... mais je ne peux pas dire autrement.... Le pouvoir, lui, nous présente autre chose, il considère des matières non-formées et des fonctions non-formalisées. Vous me direz : comme c’est abstrait ! Mais, enfin, j’espère que ça l’était moins la dernière fois. Précisément c’est abstrait, c’est abstrait. En effet des matières non-formées et des fonctions non-formalisées, c’est la pure abstraction, c’est la matière et puis voilà, la matière en tant que matière ou la fonction en tant que fonction. Comment-est-ce que je pourrais y mettre la moindre variété ? La réponse est simple : c’est qu’il y a une grande variété du diagramme, ou des diagrammes, pour la simple raison que les matières non-formées ne sont pas forcément une seule et même matière, les fonctions non-formalisées ne sont pas nécessairement une seule et même fonction, mais se distinguent uniquement par la variable espace-temps. Donc, pour définir une matière non-formée ou une fonction non-formalisée, je ne pourrai tenir compte que de la variable espace-temps, d’après ce premier caractère du diagramme. Alors matière non-formée ce sera : multiplicité quelconque, sous-entendu : humaine... Vous me direz : ah, mais humain c’est une forme ! Oui, oui, oui on va voir pourquoi on peut pas échapper, ça revient à dire qu’on peut pas échapper en fait déjà à des déterminations de savoir quand on parle du pouvoir, ça va de soi, mais soyez patients, on va comprendre pourquoi on ne peut pas parler du pouvoir à l’état pur, on ne peut parler du pouvoir que déjà incarné dans un savoir. C’est forcé. Mais ça n’empêche pas la distinction en droit de valoir.\nDonc, je dirais : multiplicité humaine quelconque, sans préciser du tout... - c’est par là que c’est du diagramme - sans préciser du tout de quelle multiplicité il s’agit. Multiplicité humaine quelconque dans un espace fermé, cette multiplicité étant peu nombreuse, multiplicité peut nombreuse dans un espace fermé. Voilà un trait diagrammatique : imposer une tâche, imposer une tâche quelconque, imposer une tâche quelconque à une multiplicité peu nombreuse dans un espace fermé. Je dirais : voilà une catégorie de pouvoir. C’est un trait diagrammatique ou un trait de diagramme. Si je dis maintenant : contrôler les événements principaux - je ne précise pas lesquels - contrôler les événements principaux dans une multiplicité nombreuse elle-même située dans un espace ouvert, je définis un autre trait diagrammatique. Donc l’abstraction du diagramme n’empêche pas ses variétés éventuelles puisque je dispose d’une variable espace-temps qui est largement suffisante. Et des multiplicités il y en a toutes sortes de types. En effet je définirai, à ce moment-là, une multiplicité par la manière dont elle se répand dans un espace. D’après le type d’espace, les multiplicités varieront, d’après la manière dont elles occupent l’espace, ça variera aussi, j’aurai donc une grande variété dans le diagramme ou d’un diagramme à un autre.\nDonc, vous voyez, si je dis : imposer une tâche à une multiplicité peu nombreuse dans un espace fermé, ou si je dis : contrôler les événements principaux d’une multiplicité nombreuse dans un espace ouvert, si je dis ça, je donne des catégories de pouvoir. En revanche, je dis : punir, éduquer, faire travailler, enseigner etc. etc., je dis tout ça, je dis : ce ne sont pas des catégories de pouvoir, ce sont des catégories de pouvoir/savoir. Ce sont des catégories de savoir qui, bien sûr, implique du pouvoir, mais ce sont des catégories de savoir, pourquoi ? Vous remarquez que tous ces termes, en effet, mobilisent des fonctions formalisées et des matières formées. Matières formées, c’est : écolier, ouvrier, prisonnier. Imposer une tâche quelconque à une multiplicité peu nombreuse dans un espace fermé, c’était la catégorie de pouvoir, mais maintenant je suis dans le concret, il n’y a pas de matière qui ne soit formée, cette multiplicité quelconque c’est quoi ? C’est une multiplicité d’enfants, alors la fonction ce sera, non pas imposer une tâche, simplement ce sera : enseigner. Enseigner à une multiplicité d’enfants dans un espace fermé qu’on nommera le lycée ou l’école. Mais, la porte à côté, imposer une tâche quelconque à une multiplicité peu nombreuse dans un espace fermé, ça devient... la matière formée c’est devenu le prisonnier et non plus écolier et imposer une tâche quelconque ça n’est pas enseigner, c’est punir. Est-ce que c’est étonnant que, après tout, il y ait des punitions à l’école et qu’il y ait de l’école à la prison ? Non, elles répondent au même trait diagrammatique. Vous comprenez ? Mais, donc, si j’abstrais le pouvoir, étant dit que c’est une abstraction, si vous me dites : en fait c’est jamais séparé ! Evidemment, c’est jamais séparé, Foucault est le premier à le dire. Si je fais une analyse, c’est pour distinguer ce qui n’est pas séparé dans la réalité.\nCe qu’il faut appeler « pouvoir », c’est le diagramme, qui consiste à brasser des matières non-formées et des fonctions non-formalisées. Et je le distinguerais ainsi des archives du savoir qui, elles, commencent à partir du moment où les fonctions sont formalisées et finalisées, c’est-à-dire il n’est plus question d’imposer une tâche quelconque, il est question soit d’enseigner, soit de punir, soit de faire travailler à l’usine, soit etc. Il n’est plus question d’un espace fermé quelconque, il est question tantôt d’une école, tantôt d’une prison, tantôt d’un atelier euh... je ne sais plus... tantôt d’une caserne. Voilà, c’est ça le premier caractère du diagramme. Et on a vu la dernière fois : deuxième caractère par quoi le pouvoir va aussi se distinguer du savoir. C’est que le savoir, on l’a vu précédemment, dans tout le premier trimestre, procède toujours à l’intérieur d’une forme et, bien mieux, d’une forme à une autre. Il procède suivant la forme du visible, la lumière, suivant la forme de l’énonçable, le langage, et mieux, il procède d’une forme à une autre, c’est-à-dire il entrelace le visible et l’énonçable. Tandis que le pouvoir, lui, il va d’un point à un autre. Le pouvoir est un ensemble de relations ponctuelles et non pas formelles. Le point, c’est ce que... il y a un texte où Foucault emploie l’expression un peu étrange de « état de pouvoir », un « état de pouvoir ». Je crois que ce qu’il faut appeler un pouvoir, selon Foucault, c’est le point, une fois dit que le pouvoir ne cesse d’établir des relations entre points, entre points au pluriel. Alors qu’est-ce que c’est un point ou un état de pouvoir ? Un point de pouvoir ? Ben là, il faut, je crois, prendre ça très au sérieux parce que ça va être important pour nous. Vous vous rappelez ce que je vous disais : le diagramme est l’exposition des rapports de forces. Or le rapport de forces ne s’ajoute pas à la force, il n’y a pas : la force plus son rapport avec d’autres forces. La force est fondamentalement plurielle, il n’y a de force qu’au pluriel. C’est-à-dire la force est, dans son essence, rapport avec une autre force. C’est avec la force que le mot « un » perd tout sens. Il n’y a pas de force qui ne soit rapport avec d’autres forces. C’est là-dessus que Nietzsche avait fondé son pluralisme des forces. Les forces ne sont pas unifiables. C’était une idée très simple, mais tellement confirmée par la physique, par la physique des forces, très importante.\nBien. Là-dessus dire : une force est fondamentalement en rapport avec d’autres forces, c’est dire qu’une force n’a pas d’essence mais se définit par ceci qu’elle affecte d’autres forces et est affectée par d’autres forces. Qu’une force en affecte toujours d’autres... Vous voyez, elle n’a pas d’essence, elle n’a que des affects, une force... Qu’une force en affecte toujours d’autres, c’est ce qu’on appellera sa spontanéité. Même si elle est déterminée à affecter d’autres forces, mais l’aspect sous lequel elle en affecte d’autres c’est ça sa spontanéité, l’aspect sous lequel elle est toujours aussi affectée par d’autres forces c’est ce qu’on appellera sa réceptivité. En d’autres termes une force a des affects actifs et des affects réactifs. Ses affects actifs expriment la manière dont elle affecte d’autres forces, ses affects réactifs expriment la manière dont elle est affectée par d’autres forces. Ces affects actifs je peux les appeler des points de spontanéité, comme ça, je rêve... j’essaie de faire un vocabulaire... L’autre aspect, les affects réactifs, je peux les appeler des points de réceptivité. Bon. Alors on sent... eh bien qu’est-ce que c’est qu’un point ? Ben on a vu - je reviens à mon truc - voilà un trait diagrammatique exprimant un rapport de forces, c’est-à-dire une force qui agit sur d’autres forces. Imposer une tâche quelconque à une multiplicité restreinte, imposer une force qui impose une tâche à une multiplicité peu nombreuse d’autres forces ; et je vous disais : on peut varier suivant les aspects retenus d’un espace-temps et ça donnera : ranger - une force qui en range d’autres - ranger, être rangé ; ranger du côté de la force qui affecte, qui range d’autres forces ; être rangé du côté des forces affectées. Et je vous disais : il n’y a pas que ranger, il y a sérier, une série hiérarchique, premier deuxième, troisième, quatrième, cinquième, ça aussi c’est un trait diagrammatique, c’est-à-dire une catégorie de pouvoir, une force qui série d’autres forces. Là j’aurai à nouveau deux affects : sérier - être sérié. Etre rangé, c’est un affect réactif, ranger c’est un affect actif. Sérier et être sérié etc. j’avais donné toutes sortes d’exemples, euh... euh....\nVous voyez que il ne faut pas croire que les affects réactifs soient le simple symétrique, il y a une spécificité de l’affect « être rangé » par rapport à l’affect « ranger ». Des affects réactifs ne sont pas la simple, euh... la simple répétition de l’affect actif. Etre rangé répond à ranger, oui, c’est un rapport de forces. Sérier, alors, ranger, c’est, par exemple, à l’école... c’est le maître qui dit, qui... tous les élèves attendent à la porte sans fumer, euh... le maître arrive et ils se mettent deux par deux. La force du maître, c’est de ranger. La force des élèves, c’est d’être rangé car il faut une force pour supporter la force. Etre rangé est un affect réactif de la force, comme ranger est un affect actif de la force. Un affect de réceptivité, être rangé. Mais c’est pas la même chose que les résultats de la composition. Les résultats de la composition, là, c’est une sériation. Premier, deuxième euh... trentième... tout ça. Bon, parcourable dans les deux sens, puisque vous avez deux sortes de professeurs : les professeurs se distinguent par ceci : ceux qui donnent les résultats de la composition en commençant par la fin, et ceux qui donnent les résultats de la composition en commençant par le début ; ils ne parcourent pas dans le même sens la série : ce ne sont pas les mêmes affects qui sont distribués dans la classe, les jeunes forces passives qui reçoivent l’enseignement du maître ne ressentent pas du tout les mêmes affects. Je me rappelle très bien, dans mon enfance je fais une parenthèse : étaient considérés, à tort ou à raison, étaient considérés comme proprement sadiques les professeurs qui commençaient par la fin. Car il n’y a pas de doute que c’était original. Il y a moins de professeurs qui commencent par la fin que par le début ; tout professeur qui se distingue de la moyenne ça paraît pas clair à l’enfant, dès le moment où ça paraît pas clair à l’enfant, il a de fortes raisons de considérer qu’il y a un sale coup là-dessous. Et, en effet, les professeurs qui commencent par la fin, c’est pas du tout le même type d’émotion, c’est-à-dire d’affects, (inaudible). Bon. D’abord c’est complètement salaud hein, je le souligne comme ça, parce que le dernier, c’est un coup de massue, immédiatement, c’est un grand coup. Le type commence : trente et unième, euh... euh... c’est un coup de massue. Dans l’autre cas, considérons, lorsque le dernier vient en dernier, c’est pas gai évidemment, l’angoisse monte, mais moi ça me paraît quand même moins inhumain que l’énorme... euh... et, après tout, inversement, l’angoisse monte... quand on commence par la fin l’angoisse monte pour le premier, il se dit : cinquième... ah, est-ce que je vais être premier ? C’est pas bien, ça, il me semble que c’est quelque chose de pas bien. Il vaut mieux que le premier, il soit tout de suite envoyé à son état de premier, il faut que l’humanité croisse à mesure que ça descend... euh... alors... ; tandis que, là, au contraire, on rend, il me semble qu’à commencer par le fin, on rend le premier de plus en plus orgueilleux. Donc c’est... on a assommé le petit dernier, là... En tout cas c’est pas du tout la même distribution des affects dans la salle. Il n’y a que le milieu qui s’en fout. Le milieu il se fout de tout, alors. Il s’en fout parce que, lui, ben que ça aille dans un sens ou dans un autre, il est toujours là et c’est le seul à pas bouger. Mais, donc, euh... faut pas... les affects... comprenez que, sur une petite variation comme ça, la distribution des affects dans le champ social, c’est-à-dire dans la classe, dans l’espace considéré, change complètement. Alors, c’est dire, je dirais, bon, et ben oui je peux définir le pouvoir comme tout rapport d’un point à un autre, si je comprends bien ce que veut dire « point ». Et, là, je suggère juste que « point » il faudrait le comprendre comme l’équivalent strict de « affect » ; un point de force, c’est pas l’origine d’une force, c’est l’affect, c’est-à-dire son rapport avec une autre force qui l’affecte ou bien qu’elle affecte. C’est ça qui définit un point. Je dirais, dès lors, le pouvoir, la relation de pouvoir, va d’un point à un autre. Ce qui revient... c’est le développement de la simple idée : toute force est plurielle, il n’y a que des pluralités de forces. Alors, je reprends un thème, là, euh... je reprends un thème qu’on avait un peu esquissé, je vous dis : parmi les diagrammes, en effet euh... Foucault, à la fin de sa vie, attache beaucoup d’importance au pouvoir pastoral, à ce pouvoir ecclésiastique. Pourquoi ? Parce qu’il y voit le premier pouvoir qui se propose d’individualiser ses sujets. Mais comment définir le pouvoir pastoral, ce pouvoir d’église ? Foucault le définit à sa manière, euh... Mais, moi, ça évoque quelque chose parce que j’ai essayé de vous dire : c’est très nietzschéen toute cette conception de Foucault. C’est très nietzschéen et c’est tellement nietzschéen que, à la lettre, il n’a aucun besoin de le dire. Or, c’est d’autant plus important pour ce qui nous occupe que Nietzsche est sûrement le premier à avoir posé la question, en termes froids et cyniques... non, pas, d’ailleurs, cyniques... en termes froids : en quoi consiste le pouvoir du prêtre ? Et c’est peut-être une des choses les plus nouvelles dans sa philosophie : qu’est-ce que le pouvoir du prêtre ? En quoi consiste-t-il ? Je ne dis pas du tout « cynique », je dis : il réclame une théorie positive du pouvoir du prêtre. D’où vient cet étrange pouvoir ? D’où, Nietzsche peut s’exclamer, lui aussi, à la fin de sa vie : « je suis le premier à avoir fait une psychologie du prêtre ! » Par psychologie, il entend quelque chose de très haut. « Je suis le premier à avoir fait une psychologie du prêtre ». Donc Foucault serait le second. Qu’est-ce que ça veut dire ? Mais considérez : la grande psychologie du prêtre que Nietzsche fait, c’est dans Généalogie de la morale, deuxième dissertation, car il ne fait pas seulement une psychologie du prêtre, mais une psychologie de la mutation du prêtre. Et cette seconde dissertation de la Généalogie de la morale commence par faire la psychologie du prêtre juif, pour passer à la psychologie du prêtre chrétien. Or comment - je ne veux pas reprendre tout ça, mais c’est juste pour que vous compreniez encore mieux ce dont il est question dans cette affaire de diagramme et de rapport de forces - comment Nietzsche définit-il le prêtre chrétien, c’est-à-dire le pasteur ? C’est le pasteur et Nietzsche emploie souvent la forme « le pasteur », l’expression « le pasteur ». Comment est-ce qu’il définit le pasteur ? Il le définit très étrangement, mais c’est si beau : c’est celui qui retourne la force contre elle-même.\nD’où la possibilité de définir le pouvoir sans jamais parler d’homme. Pour toutes les histoires, là, la mort de l’homme etc., on le verra plus tard, on verra très bientôt que si ces idées de Foucault ont été si mal comprises, c’est parce que, dès le début, on ne comprend rien à ce qu’il dit. Un diagramme de pouvoir ne fait aucun appel à la forme « homme », même s’il la présuppose. Il doit tout entier s’énoncer en termes d’affects et de rapports entre les affects et de rapports de forces. D’où je peux dire : si la première détermination du diagramme c’est : brassage de matières non-formées et de fonctions non-formalisées, la seconde définition du diagramme, qui vaut la première, d’ailleurs, c’est : une émission d’affects ou de singularités, une émission d’affects ou de singularités correspondant à un champ social, correspondant à un champ collectif. Et, accordez-moi que, d’une définition à l’autre, il y a stricte implication. Les deux, finalement, sont deux manières de dire la même chose. Ce serait pas difficile à montre, enfin peu importe. Les deux disent strictement la même chose. Et les deux définitions nous donnent deux différences du pouvoir avec le savoir. Le savoir passe par les formes et opère dans les formes. Le pouvoir établit des relations d’un point singulier à un autre point singulier, d’un point à un autre. Le savoir considère des matières formées et des fonctions formalisées, le pouvoir ne considère que des matières non-formées et des fonctions non-formalisées. D’où : vous comprenez peut-être mieux ma question, c’est que, une fois dit que ce mot « diagramme », Foucault l’emploie une fois, il l’emploie à propos des sociétés disciplinaires, c’est-à-dire ce qu’il estime être nos sociétés et je vous disais la dernière fois : bon, très bien, mais nous on reste sur ce problème, nous lecteurs de Foucault. Est-ce que ça veut dire que le diagramme de pouvoir n’existe que pour nos sociétés ? Et que, avant ces sociétés, les autres sociétés, sociétés précédentes étaient régies par autre chose qu’un diagramme de forces. Par exemple : est-ce que le souverain remplaçait le pouvoir du diagramme ? Il y avait un pouvoir du souverain et pas un pouvoir du diagramme abstrait. Je dis : surtout pas. De toute évidence, non. Car le souverain, à son tour, n’est qu’une fonction formalisée et finalisée qui suppose un diagramme. C’est donc de toute société, de tout champ social, quel qu’il soit qu’il faut dire qu’il y a diagramme. Ce qui va nous amener enfin à une, à un problème important et, ça, on l’a vu la dernière fois et je voudrais, à cet égard, ajouter quelque chose qui préparera notre futur. Je disais : juste avant nos sociétés disciplinaires, vous avez, selon Foucault, les sociétés de souveraineté, et bien c’est un autre diagramme, leur diagramme n’est pas disciplinaire. « Disciplinaire » désigne un certain ensemble de rapports de la force avec la force, mais c’est pas le seul rapport. Encore une fois, dans un diagramme de souveraineté, il ne s’agit plus de composer les forces, comme dans la discipline, de composer les forces entre elles, il s’agit de prélever sur les forces. Le souverain c’est une force qui prélève sur les autres forces. C’est une puissance de prélèvements. Et, prélever, c’est un affect actif, tout comme « être prélevé » ou plutôt « être la force sur laquelle on prélève quelque chose », c’est un affect, ça, réactif. Donc ce sera une autre distribution des singularités dans les sociétés de souveraineté, ce sera un autre, d’autres rapports de forces, bon, mais il y aura un diagramme. \nIl faut dire : le diagramme n’est pas réservé aux sociétés disciplinaires, mais il y a un diagramme disciplinaire tout comme il y a un diagramme de souveraineté. Et alors, dans l’entrain, je disais, à la limite, des choses dont Foucault ne s’est jamais le moins du monde occupé, dans les sociétés dites primitives, il y a un diagramme, c’est le diagramme des alliances, qui est un diagramme très particulier et dont quelque chose subsistera dans le diagramme de féodalité par exemple, avec un réseau d’alliances mais conçu d’une nouvelle manière. Si bien que, les diagrammes, vous pouvez les multiplier, vous pouvez en faire autant que vous voulez, des diagrammes, surtout qu’il y a des inter-diagrammes, je disais. Et, finalement, il faudrait se demander... on va voir quel genre de problème ça va nous lancer, ça va nous forcer à voir, euh... Il faudrait dire finalement que, les diagrammes, ils sont toujours intermédiaires, beaucoup plus qu’ils n’appartiennent à un champ social. Les diagrammes, ils sont toujours intermédiaires entre un champ social en train de disparaître et un champ social en train de naître. Pourquoi ? Vous voyez bien où je veux en venir. C’est quelque chose qui concernerait une instabilité fondamentale du diagramme. Les rapports de forces dans un champ social sont fondamentalement instables. Qu’est-ce qui est stable ? Vous voyez tout de suite ce qui est stable, c’est que les strates, oui, c’est la formation même, mais le diagramme qui est comme le moteur de la formation, lui, il est fondamentalement instable. Mais, enfin, on va voir ça... C’est pour ça que il y a, d’après le texte de Foucault, il y aurait..., on pourrait parler d’un diagramme napoléonien, je vous disais. Le diagramme napoléonien c’est que Napoléon exactement à la charnière de la conversion de la société de souveraineté en société disciplinaire ; il se présente comme la résurrection de l’ancien souverain, du grand Empereur, mais au service d’une société complètement nouvelle qui va être une société de... un diagramme d’organisation du détail, une espèce de pasteur laïque, la surveillance du bétail. \nEt le diagramme napoléonien va être la conversion de la société de souveraineté en société de discipline. Mais, pour mieux insister sur des diagrammes, et il y en a partout, et très variés les uns les autres, je me dis, bon, alors, on pourrait faire, là, c’est pour les premier cycles, là, moi, c’est euh... qui n’ont pas voulu, je leur en veux, parce qu’ils n’ont pas voulu tout à l’heure..., alors je conçois, moi je pourrais leur donner des devoirs. Ce serait : construisez... Ce serait des problèmes, comme en géométrie, vous savez. Construisez le diagramme de féodalité. Alors s’ils me parlent du chevalier, là, je barre, je mets zéro : ils n’ont pas compris ce que c’est qu’un diagramme, il faut qu’ils ne parlent que d’affects de singularités et de rapports de forces. Ils s’interdiront donc le mot chevalier et chaque affect sera défini par un rapport de force, mais il y aura sûrement un « x » (petit x) qui ne pourra être effectué que par cheval. Très intéressant. Vous voulez que je vous donne un devoir... ? Même pour tous hein ? Ou une interrogation écrite, ce serait épatant... Et puis je donnerais les résultats, après, les notes, hein ? Je commencerais par la fin évidemment... Bon. Alors, bien. Et puis un autre sujet ce serait : est-ce que, selon vous, euh... nous sommes encore dans le diagramme disciplinaire ou est-ce que nous sommes déjà dans une société qui fait appel à un nouveau diagramme ? Je vous le disais la dernière fois, les partisans de l’idée d’une ère postmoderne, dans laquelle nous serions entrés, ça veut dire avant tout que, selon eux, le diagramme a déjà... comment on dit : mué ou muté ? muté ? On dit muté ? Vous êtes sûrs ? muté. Le diagramme a muté. Le diagramme a mué... Oui on dit muté, bon. C’est pas la même chose, mais, oui, bon. Alors, bien ; Ou bien, je peux dire : et la cité grecque, elle a un diagramme ? Je veux dire, ça m’intéresse beaucoup parce que Foucault, à la fin de sa vie, convertit toute sa réflexion à une réflexion sur... en partie, pas toute sa réflexion, mais une réflexion sur la cité grecque prend une importance particulière. Si bien que, si je saute dans ce dernier livre, un des derniers livres dont on n’a pas encore du tout parlé, L’usage des plaisirs, je me dis : est-ce qu’il y a de quoi trouver un diagramme ? Et là on verrait bien l’originalité de la méthode de Foucault parce qu’il faudrait voir comment Foucault définit la cité grecque, comment les historiens anciens définissaient la cité grecque, comment les historiens contemporains définissent la cité grecque. Là ce serait un terrain privilégié où on pourrait évaluer directement l’originalité de Foucault par rapport aux historiens. \nOr, si vous lisez L’Usage des plaisirs, il me semble que ce qu’il retient comme caractère essentiel de la cité grecque, c’est très très intéressant parce que je ne dis pas que ça s’oppose, mais ça ne coïncide pas, si je prends comme critère les meilleurs historiens de la Grèce antique actuels, par exemple Vernant ou Detienne, ça ne coïncide pas. Ça ne s’oppose pas, mais ça ne coïncide pas avec les traits principaux retenus par Vernant ou par Detienne. En effet qu’est-ce qui frappe Foucault dans la cité grecque ? Il ne pense pas que les grecs ce soit le miracle, hein, il ne se fait pas des grecs une idée formidable. A cet égard, il est plein d’ironie sous-entendue vis-à-vis de Heidegger, il n’y voit pas le geste ou la geste historico-mondiale, hein, dans les grecs. Il dit : oh non, ce sont des gens intéressants, mais enfin, ça casse rien quoi ; Non, ils ne sont pas les bergers, ils ne sont pas du tout les bergers de l’Etre. Ils ne sont pas les bergers de l’Etre, mais, en un sens, comme toujours, il dit, Foucault, ça c’est sa forme d’humour, ils ont fait beaucoup moins et beaucoup plus à votre choix. Alors quoi de plus que « être les bergers de l’Etre » ? Si vous regardez le texte, vous pouvez lire L’usage des plaisirs en cherchant ça : quel diagramme de la cité grecque ce livre implique ? Il a une idée très curieuse, c’est que les grecs, ils ont inventé quelque chose de très très bizarre dans les rapports entre forces, ils pensent que la force ne s’exerce légitimement sur d’autres forces que lorsque les forces sont libres. Vous me direz : bon, mais qu’est-ce que c’est des forces libres ? Ben, sans doute, ça renvoie à des diagrammes préalables. Et ça renvoie évidemment aux citoyens grecs... vous me direz : ah oui, mais, là, que je tombe dans l’erreur que je dénonçais, je ne peux pas me donner le citoyen grec, l’homme libre. Je ne peux pas me donner l’homme libre puisque ce n’est pas diagrammatique, l’homme libre. C’est pas que ça n’existe pas, c’est que ce n’est pas diagrammatique. Donc il faut que je prenne un autre mot. C’est pas simplement une distinction de mots, je dirais des agents libres, des agents libres c’est-à-dire qui soient supposés ne pas être déjà déterminés par un rapport de pouvoir préalable ; ça c’est une abstraction, je peux très bien la faire. « Agent libre », par opposition aux agents qui sont déjà déterminés par des rapports préalables de pouvoir, par exemple les esclaves. Et la grande idée des grecs, c’est une rivalité entre hommes libres. Je crois que c’est ça, ce que dis Foucault ; Je crois, c’est à vous de le dire et de voir si... Son idée des grecs, elle me paraît très forte... \nOn reprendra tout ça, donc c’est pas pressé, c’est juste pour lancer l’avenir. Son idée des grecs, c’est que ce qu’ils ont inventé, politiquement, alors, là, on voit qu’ils ont fait une invention politique qui n’a pas cessé d’inspirer la démocratie, après. S’ils sont démocrates, c’est en ce sens ; c’est que, pour eux, les hommes libres sont en état de libre rivalité. Pourquoi c’est diagrammatique ? Parce que je ne dis pas dans quel domaine. Dans tous les domaines. Dans le domaine quelconque. Alors il ne faut pas s’étonner que les cités grecques, elles en cessent pas de se faire la guerre, ils se vivent fondamentalement comme rivaux. C’est pas les barbares : les barbares ne rivalisent pas avec les grecs, pour un grec. En revanche le grec rivalise avec le grec. La grécité, c’est la rivalité des hommes libres. Alors, supprimons « homme », bon, puisque je ne peux plus le dire. C’est la rivalité des agents libres et, avec les affects correspondants. Prenez Platon, c’est frappant, chez Platon, à quel point il a recueilli ça. C’est pas qu’il soit d’accord, Platon, il dit : c’est ça dont la cité grecque va mourir. Mais je dis « dans tous les domaines », c’est dans la politique, il s’agit de rivaliser : les hommes libres se définissent précisément par ceci, les citoyens se définissent par ceci, c’est que ce sont des agents qui peuvent, qui sont capables de rivaliser les uns avec les autres. D’où le thème du, du euh... grec ; le thème du grec c’est : être le meilleur. Quel est le meilleur ? Et la question socratique, c’est, c’est..., elle est complètement liée à ça : quel est le meilleur ? Alors Socrate jubile, il dit : ah oui, mais dans quel domaine ? Dans quel domaine ? Tu parles de la course, alors, si parles de la course, le meilleur c’est le plus rapide, il dit. Pour la course à pieds, c’est le plus rapide. Là il y a une question simple, il y a une réponse simple. Mais est-ce que tu peux dire ça pour la politique ou pour la médecine ? Est-ce que le meilleurs médecin, c’est celui qui soigne le plus vite ? Alors l’autre il dit : « non, Socrate, c’est pas celui qui soigne le plus vite, il faut qu’il soigne bien ». - « Ah, mais oui, mais courir vite n’est-ce pas courir bien ? » Alors l’autre il dit : « ah ben oui Socrate, mais déjà je comprends plus euh... ». Alors Socrate dit : « bon, allez, on recommence. Alors le meilleurs médecin, c’est pas celui qui va le plus vite, donc le bien, c’est pas le vite ? ». L’autre il euh... Alors bon, c’est pas vite ? Qu’est-ce que ce sera la rivalité, là ? Il y a un dialogue que je trouve être le plus beau de Platon, c’est Le politique. Voilà que, Platon, il est arrivé à dire : bah oui, le politique - c’est par là que ça inspire tout le pouvoir pastoral ce texte de Platon - il est arrivé à dire : le politique c’est le pasteur des hommes, et, là-dessus, on voit plein de... - c’est du grand théâtre - plein de gens qui arrivent et qui disent : c’est moi ! C’est moi ! Vous voyez : c’est moi. Alors tout y passe. Le pasteur des hommes, c’est celui prend soin de l’homme comme troupeau. Alors : le boucher arrive et dit : qui prend soin de l’homme autant que moi, en lui fournissant la viande ? Le tisserand arrive et dit : ah non, c’est moi, hein ! Euh... oui, c’est moi qui l’habille, je lui donne sa propre laine. Sans moi, il serait comme un mouton tout nu. C’est moi le pasteur des hommes etc. et tous se battent : c’est la cité grecque. Vous posez une question et il vous est répondu : - c’est moi ! - c’est moi ! - c’est moi ! Allez dire ça chez l’empereur de Chine, il n’y aura pas rivalité des agents libres. Il y aura des hommes libres chez l’empereur de Chine, parfaitement, mais ils n’entreront pas en rivalité, en rivalité pure et directe. Ils ne rivaliseront pas. Ils rivaliseront peut-être en cachette, mais que la rivalité soit précisément, là, le rapport par lequel les forces passent... Et puis, ça peut être pas la course à pieds... La rivalité dans les jeux olympiques - c’est pour ça qu’ils inventent les jeux, les Grecs, c’est avec leur thème de la rivalité des gens libres, des agents libres - alors ils inventent les olympiades, forcément, mais ils inventent aussi la démocratie, mais ils inventent encore... \nLa démocratie c’est pas la liberté, c’est pas non plus l’égalité, c’est le pouvoir de rivaliser. Le pouvoir de rivaliser, ça, c’est un affect. Vous comprenez, je dirais, le diagramme de la cité grecque c’est la rivalité, tout comme je disais : le diagramme primitif c’est l’alliance. Et quoi d’étonnant s’ils inventent l’éloquence ? La rivalité, je dirais, implique la forme du bien adaptable à chaque domaine. La forme du bien, en tant qu’adaptable à chaque domaine, c’est... c’est ça qui définit la rivalité. Quelle est la forme du bien dans le domaine du parler ? La forme du bien dans le domaine du parler, c’est l’éloquence. Les grecs auront donc des institutions d’éloquence. La forme du bien dans le domaine de l’exercice physique, c’est, mettons, la vitesse, enfin dans certains exercices physiques, c’est la vitesse ; dès lors les grecs auront les olympiades. Et tout comme ça, quoi. Je peux dire le diagramme de la cité grecque... - tout comme il y a un diagramme disciplinaire, un diagramme de souveraineté et mille autres diagrammes - je dirais le diagramme de la cité grecque c’est la rivalité des libres agents. Et, encore une fois, dans une société despotique, dans une société impériale, il ne peut pas y avoir de rivalité des libres agents. Bon. Alors, vous voyez notre problème : nous nous trouvons maintenant non pas, comme on le croyait d’abord, devant un seul diagramme, mais devant une multiplicité ouverte de diagrammes. Ça nous va, mais vous retenez que chaque diagramme est lui-même une multiplicité, multiplicité de rapports de forces, multiplicité de singularités, multiplicité de... euh... d’affects. Eh ben oui. Chaque diagramme est une multiplicité, il y a une multiplicité de diagrammes. Mais, alors, d’où ils viennent les diagrammes ? C’est une question importante, ça. Qu’est-ce qui les parcourt ? Qu’est-ce que c’est que ce... Qu’est-ce que c’est que cette matière diagrammatique ? Qu’est-ce que c’est que cette chose-là ? Eh bien, sans doute est-ce qu’il n’y a ni début, ni fin. Il n’y a ni début, ni de fin, il n’y a pas d’origine des forces ni de fin des forces. Il n’y a que des avatars des forces. Il n’y a que des métamorphoses de forces. La question de l’origine et la question de la destination sont disqualifiées par le point de vue des forces. \nCe qui veut dire quoi ? Ce qui veut dire que, non seulement il y a des mutations d’un diagramme à l’autre, mais que tout diagramme est un lieu de mutation et que c’est ça qui définit le diagramme, c’est un lieu de mutation. Et alors comment définir une mutation ? Un court texte de Foucault le dira, dans Les mots et les choses, page 229 : « mutations qui font que soudain... »...alors, là, ça va nous intéresser, parce que ça prépare encore une fois notre avenir... « mutations qui font que soudain les choses ne sont plus perçues [je mets entre parenthèse la suite] (décrites), je retire ma parenthèse énoncées.... »... Voilà : écoutez bien. « ...Ces mutations qui font que soudain les choses ne sont plus perçues, (décrites), énoncées, caractérisées, classées et sues de la même façon... » « Soudain je ne parle plus, je ne perçois plus »... Supprimez le « je » : « soudain on ne perçoit plus de la même manière. Soudain on voit quelque chose qu’on ne voyait pas avant. Soudain des choses se disent qui ne se disaient pas avant ». Vous me direz : on n’est pas dans le domaine du visible et de l’énonçable. Bien sûr, bien sûr, on est dans le domaine du visible et de l’énonçable, mais il y a eu une mutation. Pour qu’il y ait mutation, il faut que le diagramme soit passé par là. Ce qui assure la mutation, c’est le diagramme. Le diagramme, c’est la mutation même. Les rapports de forces sont en perpétuelle mutation. Il n’y a plus, je ne peux même plus parler de société actuelle. La société dite actuelle n’est que la conjonction de celle qui est encore en train de disparaître et de celle qui encore en train de naître. Parenthèse : Gramsci a dit là-dessus des choses extrêmement profondes, sur ce caractère intérimaire de toute société. Alors, bon. Mais, finalement, ça nous amène à un... un point très très délicat, ça, qui est quoi ? Je dirais presque : d’où vient le diagramme ? D’où vient le diagramme ? Puisqu’on a vu qu’il ne présupposait rien des formes. Je ne peux invoquer aucune forme. Il est premier par rapport aux formes. Les formes en découlent. On ne sait pas encore comment, mais il est premier par rapport aux formes. Il est premier par rapport au savoir. Il précède tout savoir. Sans doute rien ne pourrait être su s’il n’y avait pas le diagramme, mais le diagramme n’est pas du domaine du savoir. Alors, d’où il vient le diagramme ? On verra la réponse de Foucault. Pour le moment contentons-nous de ce qu’on peut. Il faut dire, deux réponses... Le diagramme... qu’il faudra considérer l’une après l’autre.... Le diagramme vient toujours du dehors. Moi je veux bien : le diagramme vient du dehors, mais ça veut dire quoi ? Ou bien ça veut rien dire ou bien ça exige une analyse de cette notion de dehors. On peut être sûr que ça exige une analyse de cette notion de dehors et qu’il faudra rendre compte de cette notion du dehors chez Foucault qui est d’autant plus importante que, dans un article en hommage à Blanchot, il intitulait son texte « La pensée du dehors ». Donc je dirais : le diagramme vient du dehors, mais on ne sait pas ce que Foucault peut bien entendre par « dehors ». Seconde réponse : le diagramme vient toujours d’un autre diagramme. Ah ouais ; pourquoi ? Parce que tout diagramme est mutation. Tout diagramme est mutation d’un diagramme précédent qui était déjà mutation. Le diagramme est fondamentalement mutant. Il exprime même, dans une société, les mutations possibles. Bien. \nComment réunir les deux ? Si vous avez suivi tout ce que j’ai dit, je dirais : si vous voulez une définition du diagramme, elle est très simple, c’est : l’émission d’un coup de dés. Qu’est-ce que c’est que penser ? Penser, c’est émettre un coup de dés. Nous sommes mallarméens. Qu’est-ce que c’est que les points sur le dé ? Les points sur le dé ce sont des affects ou des singularités. Ce sont des points singuliers. Penser, c’est émettre un coup de dés. Penser, c’est émettre un coup de dés. Dès que vous pensez quelque chose, vous avez émis un coup de dés. Votre cerveau moléculaire a émis un coup de dés et vous dites : je pense. Euh. Ce qui permet à Descartes de dire « je pense », c’est que son cerveau a émis un coup de dés. Chaque fois que vous pensez, vous émettez un coup de dés ou, du moins, votre cerveau émet pour vous un coup de dés. J’émets un coup de dés, bon, c’est-à-dire : je produis une répartition de singularités. Emettre un coup de dés, ça veut dire : produire une répartition de singularités. D’accord ? Vous avez sorti telle combinaison. C’est ça un diagramme, c’est une répartition de singularités, c’est un coup de dés. Seulement, voilà, comprenez, on va tout... euh, on va tout comprendre. Car je dis : tout diagramme vient d’un diagramme précédent. Et ben oui, il y a des tirages. Il y a des tirages successifs. Il y a des tirages successifs. Alors vous vous donnez - parce qu’on ne peut pas remonter à l’infini - vous vous donnez un premier coup de dés, vous l’appelez « diagramme 1 », et puis, vous vous donnez un second coup de dés, qui donnera « diagramme 2 ». Dans quel rapport est le diagramme 2 avec le diagramme 1 ? Vous pouvez concevoir plusieurs cas. Ou bien les tirages sont complètement indépendants les uns des autres, c’est l’indépendance des cas dont se réclame la pure statistique. Chaque coup de dés est supposé radicalement indépendant de l’autre. Ça, c’est le cas extrême. Deuxième cas : le coup de dés précédent fixe des conditions sous lesquelles le coup de dés suivant est émis. Ça ne supprime pas le hasard. Mais ça fait un mixte qu’on appellera un mixte de hasard et de dépendance. On en a parlé, si... ceux qui étaient là, l’année dernière, on en a parlé, à propos du cinéma, c’était ce qui nous paraissait devoir être appelé des « réenchaînements » et non pas des enchaînements. Lorsqu’il y a succession de deux coups de dés tels que le second coup de dés dépend partiellement des conditions produites par le premier, des conditions déterminées par le premier ; Ceux qui savent un peu dans ce domaine savent que ce que je suis en train de décrire, c’est ce qu’on appelle les mixtes d’aléatoire et de dépendance ou « chaîne de Markov » du nom du savant qui a étudié ce type d’enchaînement ou de réenchaînement. Moi je crois que le rapport d’un diagramme avec un autre diagramme, d’un diagramme avec le diagramme suivant est typiquement une chaîne de Markov, c’est-à-dire chaque diagramme est un coup de dés, mais le second diagramme réenchaîne avec le précédent parce que le précédent a fixé des conditions dans lesquelles le second coup, la seconde émission se fait. Chaîne typique de Markov. \nOn était resté là-dessus plus longtemps. Là j’ai pas le temps, cette année et puis il faudrait recommencer, mais ceux que ça intéresse se reporteraient dans des manuels statistiques, de probabilités, se rapporteraient à un chapitre sur les chaînes de Markov qui joue actuellement en mathématiques et en physique un rôle très très important. Mais, alors peut-être comprenez-vous certains thèmes, après tout... Penser, c’est émettre un coup de dés : bien sûr c’est du Mallarmé, mais c’était aussi, et indépendamment de Mallarmé, c’était aussi du Nietzsche. Et Zarathoustra est plein de cette conception de la pensée : penser, c’est émettre un coup de dés. Quand tu auras lancé les dés sur la table de la terre. Quand j’aurais lancé les dés sur la table de la terre. Il est même question, à ce moment-là, de la table qui se fend - c’est plus qu’il nous en faudrait - qui se fend suivant une disjonction principale. Bien. Et, si cette conception de la pensée coup de dés, ce serait très important de confronter, à cet égard, Mallarmé et Nietzsche car il est douteux qu’ils veuillent dire exactement la même chose, mais, enfin, c’est quand même de la même famille. S’explique mieux, en vertu de ce qu’on vient de dire, la formule de Nietzsche : la main de fer de la nécessité - formule, je la cite parce que Foucault l’aimait et la citait, dans son article sur Nietzsche notamment, il cite cette formule de Nietzsche - la main de fer de la nécessité qui secoue le cornet du hasard. La main de fer de la nécessité qui secoue le cornet du hasard. C’est la formule fondamentale de Zarathoustra. La main de fer de la nécessité qui secoue... Je le répète parce qu’il faut que vous le sachiez par cœur, hein. La main de fer de la nécessité qui secoue le cornet du hasard. Moi, je sais pas..., moi je dis, je dis..., je voudrais surtout ne pas aplatir, ne pas rendre ça justiciable d’une formule scientifique, mais je dis : c’est évident que ça implique - je ne dis pas que ça se réduit - ça implique une conception qui est déjà une chaîne de Markov. La main de fer de la nécessité, c’est quoi ? C’est que tout coup de dés précédent détermine des conditions. Ça c’est le nécessaire, c’est le cornet. Tout coup de dés... Qu’est-ce que le cornet, quand vous jouez aux dés ? Le cornet, ça a l’air d’être un cornet, mais pas du tout. Le cornet, c’est le coup précédent. C’est ça le cornet. Les coups précédents déterminent certaines conditions à partir desquelles, à partir desquelles se fait la nouvelle émission. La nouvelle émission est au hasard, oui, mais dans un mixte de hasard et de nécessité, dans un mixte de hasard et de dépendance. Elle dépend de conditions fixées par les coups précédents, si bien que j’ai une chaîne de Markov. Ah. \nJe dirais : d’un diagramme à l’autre, il y a retirage et redistribution d’après le second tirage. Si bien que, mettons, des sociétés primitives aux sociétés impériales, aux sociétés impériales antiques, archaïques, des sociétés archaïques à la cité grecque, de la cité grecque au monde romain, de Rome à la féodalité, de la féodalité aux sociétés de souveraineté, des société de souveraineté aux sociétés disciplinaires, etc. etc. il faut concevoir une multiplicité de retirages où l’état des forces, les points singuliers, les affects, se redistribue à chaque niveau... à chaque état diagrammatique. Vous comprenez ? Ce qui serait une manière de restaurer, évidemment, l’histoire universelle, ce dont Foucault a horreur, donc il faut dire en même temps : non, ça ce n’est pas de l’histoire universelle puisque vous faites appel constamment à des mutations, à des retirages. Tout est retiré. Constamment tout est retiré. Il n’y a qu’aux périodes mornes, aux périodes où nous sommes abattus, où on n’y croit plus que tout est retiré. Mais viennent toujours les aurores où on s’aperçoit qu’un nouveau coup de dés est possible. C’est-à-dire : un nouveau coup de dés est possible, c’est-à-dire penser, penser redevient possible. Entre temps qu’est-ce qu’il faut faire, entre deux moments où c’est bien difficile de penser, entre deux moments où c’est bien difficile de penser ? Il n’y a qu’une seule chose : courber le dos. Courber le dos sous, sous la main de fer de la nécessité et attendre que la main de fer de la nécessité se mettent à secouer le cornet du hasard ; euh, bon ; c’est, c’est du travail pratique. En tout cas, chaque fois que vous pensez, vous agitez une espèce de cornet et puis qu’est-ce qui..., qu’est-ce qui fait que tantôt ça marche, tantôt ça marche pas ? Sûrement la puissance des réenchaînements, avec quoi ça se réenchaîne, qu’est-ce que... c’est compliqué, ça, mais c’est plus notre problème. (coupure) \nC’est un... il est très important euh... dans la recherche de nouvelles méthodes pédagogiques et il s’est confronté au problème des... au problème d’enfant schizophrènes, d’enfants autistes et il a fait des études extraordinaires, qui ne sont pas des études en fait, qui sont une espèce de pratique où il a suivi de tels enfants dans des parcours. Il les a suivis pas du tout en se cachant.... Il les a euh.... Et pour comprendre ce que c’est que l’espace d’un... et c’est très difficile de comprendre quoi que ce soit quand on.... Que ce soit un animal, un homme ou un malade, c’est impossible, je crois, de comprendre quoi que ce soit si on ne le suit pas, c’est ça la..., c’est ça la limitation de la psychanalyse, c’est que, sur un divan, il est difficile de comprendre quoi que ce soit à.... Mais les parcours d’un enfant schizophrène, ses arrêts, les lignes qu’il trace dans l’espace, les chemins coutumiers..., par « chemins coutumiers » il faut entendre les chemins qu’il prend d’ordinaire, euh... tout ça, il en a traité d’une manière extraordinaire et, là aussi, tout comme je disais Pierre Rivière appelle le cinéma, à plus forte raison les parcours d’un enfant schizophrène appellent une transcription cinématographique qui est indispensable pour comprendre ces parcours, ces repères dans l’espace, ces... Or c’est pas de l’étude théorique, là, parce qu’il faut bien s’appuyer sur ses repères spatiotemporels, à un enfant, pour entrer le moins du monde en communication avec lui. Et, ça, les études de Deligny, à mon avis n’ont aucun correspondant nulle part. C’est très très beau. Bon. Alors j’en arrive aux conclusions de cette seconde partie. Vous voyez : ma première partie sur le pouvoir c’était à la discussion des postulats très généraux. Ma seconde partie sur le pouvoir, on arrive à la fin, c’était : quelles sont les différences entre pouvoir et savoir ? Et ces différences, au cours de cette seconde partie, vous voyez qu’on les a fait passer à travers plusieurs termes.\nLe pouvoir ; c’est la stratégie, par différence avec les strates ; c’est le diagramme par différence avec l’archive ; c’est la microphysique par différence à la macrophysique ou physique molaire.\nBon, puis, oh, on pourrait en ajouter... J’ajoute presque les formes du savoir... Les formes c’est toujours les formes du savoir, c’est les formes de l’archive. Tout ce qui est formé est déjà archivé, c’est affaire de strates... Eh bien les formes sont objets d’une histoire. Les forces sont plutôt objet d’une mutation, sont objet de diagramme, je dirais, par commodité, les forces sont prises dans un devenir.\nEt, de même qu’il faut distinguer le pouvoir et le savoir, il faut distinguer le devenir des forces et l’histoire des formes. L’histoire est morphologique. Bien. Ce qui revient à dire quoi ? Ben, encore une fois, tout ce domaine du pouvoir, si je multiplie ses caractères, je dirais : il est informel, tandis que le savoir est toujours formé, le diagramme est informel, il va de point à point, c’est un système multiponctuel, non pas formel ; il est non stratifié, la matière non-stratifiée que Melville invoquait (« et nous allons de strate en strate dans l’espoir de trouver l’élément non-stratifié ») ; il est non-stratifié, il est instable ; il est diffus ; il est en perpétuelle mutation ; il est abstrait, sans être pourtant général - vous voyez que c’est la seule manière dont je peux marquer l’abstraction mais, en même temps, la variabilité) - il est abstrait, sans être général, en effet, il varie, il n’est pas général parce qu’il varie avec les coordonnées d’espace-temps, on l’a vu. Et si je voulais essayer de tout résumer, je dirais : d’une certaine manière, mais il va falloir essayer de comprendre, d’une certaine manière il est virtuel, il est virtuel. Mais, de même que je disais « il est abstrait sans être général », je dirais : il est virtuel sans être irréel. Il est virtuel sans être fictif. Pourquoi il est virtuel ? Ben parce qu’il est fait de petites émergences, micro, de petites émergences et d’évanouissements. A chaque instant il se remanie. Ce qui se dessinait en lui, là, s’évanouit au profit d’une autre chose, au profit d’un autre rapport de forces. Abstrait sans être général, virtuel sans être fictif, virtuel sans être irréel. En effet nous tenons énormément à la distinction qui consiste à rappeler ceci : le virtuel s’oppose non pas au réel, mais à l’actuel. Il y a une réalité du virtuel. Le virtuel est réel, il est inactuel, mais il est réel. Ce qui s’oppose à réel, ce n’est pas virtuel, c’est le possible. Possible s’oppose à réel, oui. Mais virtuel s’oppose pas à réel, il s’oppose à actuel. Donc je peux très bien dire du diagramme qu’il est, encore une fois, informel, non-stratifié, instable, diffus, multiponctuel, abstrait sans être général, virtuel sans être fictif ou irréel. Dernier caractère : c’est... tout ça tourne autour de la même chose, il ne cesse de faire l’objet de tirages réenchaînés, chaînes de markov.\n... azert, où il disait : « lorsque je dis azert, j’énonce ; c’est l’énoncé de la série de la succession des lettres sur le clavier d’une machine à écrire française, A Z E R T ». Si je dis azert, j’énonce la succession des lettres sur le clavier d’une machine à écrire française, c’est un énoncé. Il disait : mais ces lettres mêmes ne sont pas un énoncé. Pourquoi ? C’est autre chose, disait-il, qu’un énoncé, et pourtant, ajoutait-il, quelque chose de presque semblable. C’est presque un énoncé et ça ne l’est pas. Vous vous rappelez. Maintenant ça doit devenir lumineux, ce texte de Foucault, car nous devons distinguer, en effet, deux niveaux. Premier niveau : un coup de dés, qui n’est pas simplement au hasard, mais c’est normal, puisqu’on a vu que, dans une chaîne de Markov, il n’y avait pas de hasard pur. Ce n’est pas un pur hasard, c’est une émission de singularités et, chaque lettre étant une singularité, un point singulier, azert est une émission de singularités d’après quoi ? On l’a vu, non pas d’après le hasard pur.... Je pourrais faire une émission de lettres d’après le hasard pur, si je dis tout d’un coup « b, e, k, p ». Là je viens de faire une émission au hasard. Alors on peut me demander d’en faire 20. Plutôt il faut que ce soit des personnes différentes parce que, moi, ma première émission m’aura déjà prédéterminé. Donc un autre fait une autre émission, bon, tout ça... Je prendrais une liste des émissions au hasard de lettres. A Z E R T n’est pas une émission au hasard, c’est une émission déjà d’après des lois statistique de fréquence dans la langue française, mais pas pures : de lois de fréquence jumelées avec des lois concernant les rapports des doigts, les rapports digitaux. Donc : un mélange de rapports de fréquence littérale et de rapports dynamiques digitaux. C’est complexe. Là je peux dire, c’est typiquement un mixte de nécessité et de hasard. Azert. Bon, vous avez fait une émission de singularités, ce n’est pas encore un énoncé. En revanche, vous dites « azert », vous énoncez. Là c’est un énoncé, pourquoi ? Foucault nous dit : c’est comme la courbe..., vous avez tracé..., c’est comme si vous aviez tracé la courbe qui passe au voisinage des points singuliers. Et je vous disais : dans la théorie des équations, peu importe que l’on connaisse ou que l’on ne connaisse pas, c’est pas la question, ça ; donc ceux qui savent rien comprennent... doivent comprendre ce que je dis. Dans la théorie des équations différentielles en mathématiques, vous avez la distinction entre deux niveaux d’existence mathématique. Les deux niveaux d’existence mathématique, c’est quoi ? Répartition des points singuliers. Les points singuliers, en mathématiques, c’est, par exemple, des sommets, des nœuds, des nœuds de courbe, des foyers de courbe, des points de rebroussement. La singularité, c’est une notion mathématique elle-même. Et bien vous avez un premier domaine d’existence. La répartition des singularités dans un champ de vecteurs. C’est épatant, là, parce que, croyez moi, vous n’avez pas besoin de savoir un mot mathématique pour comprendre ça. Euh... vous auriez besoin si vous vouliez faire des mathématiques, mais pour le comprendre en concepts vous n’avez pas besoin. Donc : la répartition des singularités, là, j’émets des singularités dans un champ de vecteurs. Je lance mes points. Ça c’est un domaine d’existence en mathématiques. Deuxième niveau d’existence : vous tracez la courbe qui passe par ces singularités, ou, plutôt, qui passe au voisinage de ces singularités, or c’est ce que vous appelez... c’est quoi ça ? C’est plus du tout..., ça ne renvoie plus simplement au champ de vecteurs, ça suppose une... ce qu’on appellera une intégration. Les courbes sont des courbes intégrales. Vous avez donc : le domaine des singularités réparties dans le champ de vecteurs (1) et (2). Vous avez : le tracé des courbes intégrales qui passent au voisinage des singularités. Et, bien sûr, en mathématiques, les deux sont indissociables. Mais qu’ils soient indissociables n’empêche pas qu’ils diffèrent en nature. Ce sont deux opérations distinctes. Bon. Et ben, comprenez que c’est exactement le problème pouvoir-savoir. Le pouvoir c’est l’émission de singularités, la distribution de singularités, on l’a vu. Les strates, le savoir, c’est le tracé des courbes qui passent au voisinage. Bon, vous m’accordez, dès lors, que ça va de soi : les deux sont inséparables et, pourtant, ils sont distincts. Les deux sont inséparables parce que les points singuliers restent indéterminés, c’est-à-dire : on ne sait pas si c’est des points de rebroussement ou des points d’inflexion, ou des nœuds ou des foyers. Vous savez leur existence, mais vous ignorez leur nature tant que vous n’avez pas les courbes intégrales qui passent au voisinage et qui, seules, vont dire quelle est leur nature. Donc l’émission de singularités n’est pas séparable des courbes intégrales. Inversement les courbes intégrales sont inséparables de la répartition pure de singularités dans le champ de vecteurs. Eh ben c’est la même chose. Les rapports de forces s’actualisent dans les relations de formes qui constituent le savoir. Vous comprenez ? C’est une question d’actualisation. \nDès lors, si je dis, en très gros : et bien le pouvoir s’actualise dans le savoir, le stratégique s’actualise dans les strates, la question qui nous reste, dans cette troisième partie, c’est : que signifie « s’actualiser » ? Et bien s’actualiser veut dire deux choses. Je le dis tout de suite... Je le dis tout de suite parce que c’est... pour que vous suiviez mieux. S’actualiser ça veut dire, d’une part, s’intégrer et, d’autre part, ça veut dire se différencier. Qu’est-ce qui s’actualise ? Ce qui s’actualise, c’est une virtualité en tant qu’elle est réelle mais non actuelle. Qu’est-ce que fait une virtualité quand elle s’actualise ? Elle fait deux choses, elle s’intègre et elle se différencie, les deux à la fois. Si on comprend ça, ben on n’aura plus de problème quant au rapport pouvoir-savoir. S’actualiser, c’est s’intégrer et se différencier. D’où le premier point. Quand les rapports de forces s’actualisent, eux qui sont évanouissants, instables etc. ça veut dire quoi ? Eh ben ça veut dire qu’ils ont une matière fluente, la matière non-formée, ils ont des fonctions diffuses, les fonctions non-formalisées. Ben s’actualiser, c’est fixer la matière, dès lors la former et c’est finaliser la fonction, dès lors la formaliser. Tout ce que je dis, c’est que pour s’actualiser et bien il faut que les rapports de forces s’intègrent. Alors c’est à la fois très simple et très compliqué, cette idée, quoi. Si bien que vous pouvez choisir : ou le plus simple ou le plus compliqué. Ou le plus simple : c’est très bien, c’est très clair. Foucault nous dira : vous savez, il ne faut jamais partir des institutions pour comprendre le champ social ; Parce que les institutions c’est des intégrations (c’est des ...intégrations). C’est des courbes intégrales, c’est des courbes d’intégration. C’est les courbes d’intégration des rapports de forces. Des rapports de forces qui sont des micro-pouvoirs s’intègrent dans les grandes institutions. \nLes institutions sont molaires. Les institutions molaires, c’est-à-dire les institutions d’ensemble sont les intégrations des rapports de forces de toute cette microphysique du pouvoir. Et c’est pour ça qu’il ne fallait pas partir de l’Etat ni d’une institution quelconque pour comprendre le pouvoir. C’est que l’Etat et bien d’autres choses sont des processus d’intégration de quoi ? Et bien des rapports de forces qui seront des rapports différentiels. C’est simple, c’est ça que veut dire « microphysique du pouvoir ». Comme il dit : l’Etat, c’est un état terminal, c’est une forme terminale. Les institutions sont des formes, ce sont des formes qui intègrent les micro-rapports de pouvoir. Si bien que s’il fallait désigner d’un nom les rapports de pouvoir, les rapports de forces, le nom « Etat » ne serait pas du tout convenable. Quel serait le nom convenable ? Il le dit dans un entretien publié par Dreyfus et Rabinow dans leur livre sur Foucault. Là, dans cet entretien, Foucault dit très bien : il faudrait ressusciter le vieux mot de « gouvernement » en le prenant au sens le plus général qu’il avait dans le temps pour désigner, alors à la lettre, tous les rapports de forces, quels qu’ils soient. Le berger gouverne le troupeau. La nurse gouverne les enfants, on l’appelle une gouvernante. Le gouvernement c’est la force, toute force sera dite gouvernante qui impose une tâche à une multiplicité quelconque. C’est-à-dire le gouvernement, là, c’est du micro-pouvoir. Tout rapport de forces tel qu’une force impose une tâche à une multiplicité d’autres forces réparties dans un espace restreint, c’est un gouvernement. On peut être gouvernante d’enfants, gouvernant de citoyens... ça revient au même tout ça. Le gouvernement précède l’Etat. Puisque le gouvernement se dit adéquatement des rapports de forces, alors que l’État ne fait qu’incarner. \nVous voyez : le gouvernement exprime les rapports moléculaires qui constituent le pouvoir. Tandis que l’État et d’autres institutions sont les courbes intégrales qui actualisent ces rapports de forces. Si bien que Foucault sera très fort pour dire : mais l’Etat, vous savez, il n’y a pas d’essence de l’Etat ; pourquoi est-ce que les gens se demandent quelle est l’essence de l’Etat ? L’Etat c’est un processus, il n’y a pas d’Etat, il y a des processus d’étatisation. Et, là encore, il faut généraliser cette remarque de Foucault car on dira la même chose de la famille. La micro-physique du pouvoir c’est pas une opération qui consisterait à chercher dans de petits ensembles le secret des grands ensembles. On ne fait pas de la micro-physique si on explique l’Etat par la famille. La micro-physique fait appel à une différence de nature entre l’institué, le domaine de ce qui est institué, et des rapports d’une autre force supposée..., d’une autre nature supposée par tout ce qui est institué. Si bien que la famille c’est aussi une institution molaire. Il faut dire : il n’y a pas de famille, il y a un processus de familialisation qui varie et qui se définit comment ? Par ceci qu’il intègre telle sorte de rapports de pouvoir. Il intègre tels affects, il intègre telles singularités dans le champ social. L’Etat en intègrera d’autres et, suivant les champs social | ?], ça dépend ; des choses qui étaient dans un autre champ, intégrées par la famille, pourront très bien être intégrées par l’État. Il se peut très bien qu’une institution l’emporte sur d’autres ; et ça varie à toutes les époques, d’où : les strates sont perpétuellement remaniées d’après les rapports de forces qui s’incarnent en elles. \nSi vous prenez une époque donnée. Bon. Par exemple XVIe siècle, vous aurez à vous demander... et bien une institution comme la famille, quel type de rapports de forces est-ce qu’elle intègre ? Et l’Etat, quel type ? Et l’église ? Et aujourd’hui vous n’aurez pas les mêmes réponses. Des choses qui étaient, en effet, comme on dit toujours, des choses qui étaient l’affaire de la famille, là, sont passées à l’Etat, mettons, supposons, et bien ça veut dire simplement que les processus de la familialisation et de... d’ecclésia... ecclésia... enfin vous voyez quoi... de pasteurisation, les processus de pasteurisation, les processus d’étatisation varient d’après les strates considérées, mais quelle que soit la strate considérée, vous n’avez pas des familles, ni même une structure... - vous voyez à quel point il n’est jamais structuraliste - vous avez des processus de familialisation, vous avez des processus d’étatisation, c’est exactement des intégrations, c’est... non pas exactement, c’est l’équivalent si vous voulez de ce que les mathématiciens appellent une intégration. Mais alors, ce qui serait très intéressant chez Foucault, dans notre lecture de Foucault, ce serait du coup, je dirais : les institutions sont exactement des instances molaires qui actualisent, qui intègrent des rapports de forces moléculaires. Alors, ce qui est intéressant, c’est suivre l’histoire... Je disais : il y un devenir des forces, mais il y a une histoire des formes, dès lors il y a une histoire des institutions. Il faudrait faire une histoire de chaque grande instance molaire qui intègre, de manière très variable suivant les époques, qui intègre des rapports de forces et quels rapports de forces. Vous comprenez, ça ouvre à l’histoire tout un champ énorme. Et qu’est-ce que c’est, ces instances molaires ? Je dirais : le cas d’une instance molaire, bon, pour la famille, mettons : le père. L’intégration comme processus institutionnel se fait en fonction d’une grosse instance molaire : le père pour la famille. Hein. Pour la politique, ça peut être le souverain, le roi : grosse instance molaire. Dans les sociétés de souveraineté les rapports de force s’intègrent politiquement autour de la personne du souverain. L’intégration juridique se fait autour de l’instance molaire : la loi. Dès lors ça doit encore moins vous étonner. Vous avez vu, dans notre première partie, sur le pouvoir, on a vu la critique de... la grande critique de la loi chez Foucault. \nQuand il nous disait : mais, vous savez, la loi ce n’est jamais qu’une résultante des illégalismes et qu’il nous proposait cette notion insolite d’illégalisme. L’illégalisme valant au niveau microphysique. Vous voyez ce qu’il voulait dire : la loi c’est une forme d’intégration. C’est une forme d’actualisation. Ben oui, c’est un processus d’actualisation. Je peux dire aussi qu’il y a une grosse instance molaire économique, puisque économie, politique, familial etc. se distingueront au niveau molaire, au niveau des formes. Je peux dire : il y a une instance économique, il y a une grosse instance économique, c’est quoi ? Ben, mettons, c’est l’argent. Bien, tout ça je peux dégager les instances molaires qui, elles-mêmes, ont une histoire. Histoire de l’argent à travers les champs sociaux. Histoire du père à travers les champs sociaux. Bon. Et pour la sexualité, il y a une instance molaire ? Ben oui, il y a une instance molaire. L’instance molaire autour de laquelle tous les rapports micro-sexuels, micro-sexués s’actualisent, s’intègrent, c’est ce qu’on appelle « le sexe ». Le sexe. Bon, alors, d’où une des thèses fondamentales de La volonté de savoir de Foucault, quand il commence son histoire de la sexualité : c’est se réclamer.... C’est toute la fin qui est splendide du livre, une sexualité sans sexe. Vous ne comprendrez rien à la sexualité si vous ne la dégagez de cette grosse instance molaire qui ne fait que l’actualiser ou en actualiser les effets, à savoir : le sexe. Mais une micro-physique de la sexualité doit ignorer cette instance molaire. Mais qu’est-ce qu’une sexualité sans sexe ? Là, ce serait, ce serait le bon moment de refixer et la différence et la complémentarité du molaire et du moléculaire. Du micro- et du macro-physique. Alors il ne faut pas laisser échapper cette occasion parce que qu’est-ce que c’est... qu’est-ce qu’il peut appeler la sexualité sans sexe ? On sent qu’il y tient beaucoup, que, pour lui, c’est une très mauvaise manière de penser la sexualité que d’y introduire... de partir de la notion de sexe. Ça marche pas comme ça. Oui, oui, oui, la sexualité, elle s’intègre dans le sexe, mais, si vous la confrontez avec cette instance, c’est pas bien, c’est pas bon, ça, c’est pas bon. Euh... quel règlement de compte avec la psychanalyse, là ! C’est la fin de La volonté de savoir. \nAlors essayons, comme il nous laisse un peu euh... là il faut bien prendre des risques... heureusement c’est pas des grands risques qu’on prend. Qu’est-ce qu’il pouvait avoir dans la tête, Foucault, avec cette histoire de sexualité moléculaire ou de sexualité sans sexe ? Puisque l’expression, là, je ne l’invente pas, c’est... l’appel à une sexualité sans sexe est l’objet de toute la fin de La volonté de savoir. Ben, je me dis, il pensait à quelque chose de très très précis. Il ne pouvait pas ne pas penser à quelque chose de très très précis, euh... je veux dire, c’était un clin d’œil à un grand auteur qui a dégagé cela à merveille, à savoir Proust. Je veux pas dire s’il s’inspirait de Proust, je veux dire (inaudible) il rencontrait. Car je vais vous raconter... Parce que j’ai l’impression qu’on ne le comprend pas tellement évidemment. Qu’est-ce que la conception très curieuse que Proust se fait de la sexualité ? Et vous allez voir en quel sens ça nous ouvre tout pour une compréhension de ce problème sexualité moléculaire - sexe molaire. Quand je dis une fille - un garçon, je désigne..., je parle en termes molaires, je dirais presque : je parle en termes statistiques. Il y a statistiquement des filles et des garçons, mais une fille c’est une créature statistique et un bonhomme c’est une créature statistique. Oui. Ben je pourrais m’arrêter là, d’ailleurs. Mais Proust dans Sodome et Gomorrhe... - c’est pas par hasard qu’il prend ce titre, Sodome et Gomorrhe - il va nous expliquer qu’il y a trois niveaux. Seulement il l’explique d’une manière si belle, si belle qu’on n’arrive plus à suivre. C’est trop beau. Il y a trois niveaux. Il y a un niveau des grands ensembles molaires. Et ça peut être une relecture de toute la Recherche du temps perdu, hein. Il y a les grands ensembles molaires. C’est quoi ? Dans un champ social, je dirais que, les grands ensembles molaires, c’est l’ensemble des amours hétérosexuelles qui se distribuent dans ce champ. C’est l’idée de Proust, hein. C’est un ensemble statistique. Et, si vous lisez toute la Recherche du temps perdu et tous les amours... vous verrez que, les amours hétérosexuelles, elles se présentent sous cette forme. Une espèce de première nappe, un ensemble qui traverse tout le champ social. Mais cet ensemble a tellement d’accidents qu’on se dit... Il y a tant de peine pour que ça marche normalement tout ça, cet ensemble d’amours hétérosexuelles, qu’on se dit : c’est louche, il y a quelque chose là-dessous. Et qu’est-ce qu’il y a sous cet ensemble horizontal ? Cet ensemble horizontal, en musique on dira un ensemble mélodique... Euh... \nSous cet ensemble horizontal des amours hétérosexuelles qui se répartit dans une société, qu’est-ce qu’il y a, selon Proust ? Il y a une découverte à faire frémir d’horreur : deux séries verticales homosexuelles. Et, sous les tissus de rapports où l’homme renvoie à la femme et la femme à l’homme, il y a deux séries en pointillés, deux séries verticales, l’une d’après laquelle l’homme ne renvoie qu’à l’homme et l’autre d’après laquelle la femme ne renvoie qu’à la femme, ce sont les deux séries homosexuelles. L’une dite de Sodome, pour l’homme, l’autre dite de Gomorrhe, pour la femme. Et ces deux séries homosexuelles indépendantes l’une de l’autre, face à face l’une avec l’autre, sont sous la prédiction abominable : chacun des sexes mourra de son côté. Et c’est le domaine de la honte et de la culpabilité, en tout cas le domaine du secret. C’est tout ça qu’il dit, Proust. Et, souvent, nous lecteurs, nous nous arrêtons là. Euh... parce qu’on aime toujours que nos grands auteurs soient des auteurs de la culpabilité, alors... Alors, donc on se dit : ah, ben, oui alors, il n’y a rien au-delà. Mais enfin, pour Proust, c’est pas le cas, parce que la culpabilité ça existe, mais il en fait son affaire avec une certaine aisance. Et, en effet, il y a un troisième domaine. Et comment... il faudrait l’appeler... il n’est plus ni horizontal ni vertical... Il faut lui donner son nom : il est transversal. Il est transversal. Alors je voudrais, aujourd’hui, qu’on termine là-dessus, pour que vous puissiez réfléchir. Qu’est-ce que c’est ce nouveau domaine ? Ce troisième domaine ? Je suis schématique parce que... ce troisième domaine... Voilà : il faudrait faire le tableau suivant, pour comprendre (il dessine au tableau). Voilà un homme global, vous voyez, global ou molaire. Hein ; un homme global. Je l’appelle H1. Ah. Et Proust nous dit : vous savez, il est globalement un homme, par prédominance d’un pôle, mais il a les deux sexes. Il a les deux sexes... A prédominance h, mais il a h, il a f. Vous me suivez ? Simplement, ça c’est la misère de notre condition, on a bien les deux sexes, mais ils sont cloisonnés. C’est une idée fondamentale chez Proust : tout est toujours cloisonné. C’est-à-dire, ça ne communique jamais. Jamais chez Proust. Chez Proust, toujours les choses sont dans des boîtes, hein. Et ça ne communique pas. Il faut ouvrir la boîte et tirer ce qu’il y a et c’est toujours comme des espèces de diables de jardin japonais (inaudible). \nVoilà. J’ai donc mon homme H1. Il a les deux sexes cloisonnés. C’est dire qu’il va pas pouvoir s’arranger tout seul. Il y a une bête comme ça. Nous sommes des escargots. L’escargot est hermaphrodite. Mais il ne peut pas se féconder tout seul. Il faut qu’il aille chercher un autre escargot qui lui aussi est hermaphrodite. C’est épatant ? Il n’y a pas lieu de jalouser les escargots. Vous voyez, là, il y a déjà du virtuel, mais, pour s’actualiser, il faut passer par l’autre. L’escargot, c’est un hermaphrodite, oui, mais virtuel. Pourtant, c’est réel, mais c’est pas actuel. C’est réel : il a les deux sexes. Mais ce n’est pas actuel. Ça ne peut s’actualiser que si ça passe par la relation avec un autre escargot. C’est ce qu’on appellera « le savoir des escargots ». Alors. Euh... Je peux marquer... euh... ça c’est « femme 1 » et, elle aussi, il n’y a pas de raison : deux sexes. Avec prédominance du pôle féminin. Elle est femme-homme, mais elle est globalement femme. Molairement. Vous voyez ? Mais vous sentez bien que, dans mon..., ça suffit pas. Si je veux faire une vraie combinatoire de toutes les situations possibles, je ne peux pas la faire à deux. J’ai besoin de quatre termes au minimum. En effet, pourquoi est-ce qu’un homme s’unirait forcément à une femme et une femme forcément à un homme ? Il est possible, il est condamnable, mais il est possible, qu’un homme s’unisse à un homme et une femme à une femme. (inaudible) besoin d’un autre homme et d’une autre femme. J’ai besoin d’un H2 qui lui-même est homme et femme, et d’un F2 qui, elle-même, est femme et homme. Vous comprenez ? Bien. J’ai la base minimum moléculaire. Essayons les combinaisons. La combinatoire moléculaire. Sentez que, tant que je reste à H1, H2, F1, F2, je suis dans le sexe. Déjà - peut-être que ce n’est que le début - quand je suis dans h, f avec la combinatoire possible, je suis passé dans le moléculaire, c’est-à-dire : ça diffère en nature. Essayons la combinatoire. Je pars de H1, et je dis : H1h, vous voyez ? H1h - c’est-à-dire homme considéré sous son pôle homme, d’accord, vous me suivez ? - peut entrer en rapport avec quoi ? Il peut entrer en rapport avec... je commence par-là : avec H2h ou avec H2f. Ah. Globalement je dirais : c’est de l’homosexualité. Moléculairement, c’est pas la même. Proust attache énormément d’importance à ça. Bien. C’est fini pour cette relation-là. Euh. \nUn étudiant : F1 \nG.D. : quoi ? \nL’étudiant : F1 \nG.D. : F1 ? F là ?\nL’étudiant : non pas là, F1. \nG.D. : Ah, d’accord ! Alors il peut rentrer en rapport avec F1f ; il peut rentrer en rapport avec F1h. J’ai pas à tenir compte de F2, puisque ça ne présenterait pas de combinatoire nouvelle, de terme nouveau. J’en ai quatre. D’autre part, je peux considérer, maintenant, euh... Je ne vais jamais m’y retrouver, moi. J’ai pas fait mon tableau assez (grand ? : bien ?). Euh... vous pouvez considérer : H1f. Alors ça peut rentrer en rapport... Mais il faut déjà que je me méfie, vous comprenez, si j’hésite, c’est parce que j’ai déjà des cas qui sont pris. Alors : H1F ça peut entrer en rapport avec : H2h. Voyons, est-ce que je l’ai ? Oui. Je l’ai, là. Et ça peut entrer en rapport avec H2f, non, c’est pas un rapport. Ça peut entrer en rapport avec F1f, ça c’est bon, j’ai pas ça. \nUn étudiant : si, si \nG.D. : je ne peux pas l’avoir : j’ai F1f avec H1h. Hein ? Pas F1f... Ah je sens que j’en peux plus, je vais craquer. Et puis il peut entrer en rapport avec euh... F1h. F1h, je ne l’ai pas non plus. F1h. Euh... Et puis, après 2, 4, 6... après je dois avoir 7 combinaisons. Alors, bon, ça ça marche.... Ah ben oui ! Ah ben oui ! Et puis j’ai  ???. Septième combinaison, ça doit être : F1... alors maintenant, et deux f... euh... F1... oh la la. On est trop fatigué. F1f et F2f. Je l’ai pas ça ? Et puis F1f et F2h. Est-ce que je l’ai pas ? Alors : 4, 6, 8... \nUn étudiant : il y en a un de trop. \nG.D. : il y en a un de trop...  ???. Ecoutez , hein, je le rechercherai, je n’en peux plus. C’est celui du haut qui ne va pas ? F1f, F2f \nCommentaires des plusieurs étudiants en même temps (inaudible) \nG.D. : ah non, ça va. Quoi ? \nUne étudiante : Septième. C’est F1h  ??? \n G.D. : répétez ? \nÉtudiante :vous avez donné deux fois F, non H1f avec F1h. \n G.D. :ah, j’ai donné deux fois H1f avec F1h. \nÉtudiante :au tableau ça doit être le sixième. \n G.D. : 2, 4, 5, 6. Non. \nÉtudiante :... septième \n G.D. : H1f... Ah écoutez, je ne comprends plus. (Inaudible) Situation grotesque du professeur de mathématiques qui se trompe dans sa démonstration. Alors, je vais revoir, hein, d’ici la semaine prochaine, j’aurai le temps... heu... mais vous voyez le principe. Je dis : pourquoi est-ce que c’est très important chez Proust ? Parce que... seulement... il n’y a que ça pour expliquer la manière dont il multiplie les types d’homosexualité, pour montrer que..., et tout son thème c’est : il y a des combinaisons telles que l’homosexuel peut attendre d’une femme..., l’homosexuel mâle par exemple, peut attendre d’une femme ce que l’homme lui donnerait et inversement. Il y a des homosexuelles femmes qui peuvent recevoir d’un homme ce qu’elles attendent d’une femme. Si bien que les deux séries homosexuelles sont complètement émiettées. C’est en ce sens que je dis : la culpabilité, il la pulvérise complètement, elle est à un second niveau, mais, au troisième niveau, elle éclate de tous les côtés. Et c’est évidemment le troisième niveau qui l’intéresse, c’est-à-dire c’est sa grande idée, son grand thème d’une sexualité végétale et donc innocente, sexualité végétale et innocente qui va dépasser les séries de culpabilité, c’est pour ça que ça me paraît tellement fâcheux lorsque l’on s’arrêt aux deux grandes séries de Sodome et Gomorrhe qui sont encore des séries statistiques. Et, alors, à ce niveau, je disais - c’est uniquement pour ça que je développais ce thème - à ce niveau, comprenez, il s’agit bien d’une sexualité sans sexe. Une sexualité sans sexe qui, alors, se présente comment ? Avec uniquement, uniquement les données suivantes, les variables suivantes : le corps et ses plaisirs. Et l’expression « le corps et les plaisirs » intervient constamment chez Proust et, lorsque Foucault parlera d’une sexualité sans sexe, il ne faudra pas s’étonner que l’on retrouve couramment, sous sa plume, les termes mêmes : « le corps et les plaisirs ». Et si Foucault, je crois, refuse la notion de désir, c’est précisément parce qu’il tient à cette idée du corps et ses plaisirs comme étant la seule expression directe d’une sexualité sans sexe. Vous voyez que, là, on arrive à une sexualité moléculaire, alors que les deux autres niveaux, hein, les deux autres niveaux étaient aux niveaux statistiques ou molaires ou globaux. Bien plus, Proust va jusqu’à dire : des plaisirs locaux ; local s’opposant à global dans tous les sens du terme. Euh... voilà. Ecoutez, retenez bien où nous en sommes parce que, je crois, on n’en peut plus, en tout cas, moi, j’en peux plus.", "url": "https://www.webdeleuze.com/textes/274"}