{"Cours": "Sur Foucault le pouvoir", "Date": "Cours du 28/01/1986", "Titre": "Cours Vincennes - St Denis", "contains": "Question : inaudible\nGilles Deleuze : Le représentant... oui, si je comprends bien c’est le marxisme et c’est l’existentialisme. Mais en quel sens est-ce que tu les appelles des « représentants » ? \nRéponse : inaudible\nG.D. : Bon, oui, je comprends. Alors et ben très bien, comme la dernière fois on commence par une parenthèse ; ça m’arrange d’autant plus ce que tu dis, que je voudrais que vous y réfléchissiez pour plus tard, donc, là, je ferai, non pas une mise au point, comme la dernière fois, par rapport à quelque chose qu’on avait déjà vu, de passé, mais une mise au point, une espèce d’avertissement qui ne prendra son sens que plus tard. \nJ’ouvre une parenthèse sur, en effet, comment poser ce problème si, par exemple, on se dit : quels sont les rapports de la pensée de Foucault avec tantôt le marxisme, tantôt la phénoménologie... ou l’existentialisme ? Je dis, vous comprenez, c’est une histoire, ça, qui ne passe pas simplement par des théories. Ça ne passe pas simplement par des théories, bien plus je crois que si vous n’êtes pas conscients d’un certain problème pratique - une fois dit que la philosophie de Foucault s’est toujours réclamée de pratique - et bien, si vous n’êtes pas conscients d’un certain problème pratique, vous ne pouvez pas comprendre comment Foucault se situait lui-même par rapport au marxisme ou par rapport à la phénoménologie. \nLe problème pratique, c’est quoi ? Je reviens à un thème très simple, mais on pourra le... c’est plus un programme de travail par quoi je commence, donc, aujourd’hui. Un programme de travail et puis on essaiera de remplir plus tard plus en détail.\nMais je me dis surtout, actuellement, pour vous, dans cette salle, il y en a un certain nombre qui sont trop jeunes pour en tout cas avoir vécu 1968, c’est fâcheux parce que... C’est pas du tout que je veuille faire de la nostalgie de cette époque, c’est seulement que, à voir la manière dont certains auteurs, parfois même qui se disent philosophes, traient cette époque, on se dit que quelque chose ne va pas dans leur tête. \nÀ les lire on aurait l’impression que 1968 c’est une histoire qui s’est passée dans la tête d’intellectuels parisiens. Euh... c’est pas ça, vous comprenez. C’est pas ça. 1968 c’est un effet local, en France, d’une série d’événements mondiaux et de courants de pensée internationaux. \nAlors, comme aujourd’hui il y a provisoirement une espèce de désert qui fait notre chagrin à tous, on a de la peine à concevoir une période récente qui a été une période de foisonnement. Mais si l’on veut comprendre ce qui s’est passé en 1968, je crois qu’il faut tenir compte d’une longue histoire où s’entrecroisent ces événements mondiaux et ces courants de pensée internationaux. \nC’est par là que je pense, par là, déjà répondre à ta question, parce qu’il ne s’agit pas de confronter la pensée de Foucault avec le marxisme abstraitement ou avec la phénoménologie abstraitement, il s’agit de voir comment tout ça s’est noué et comment les rapports entre tout ça sont inséparables d’événements qui se passaient ou de courants qui se dessinaient dans la pensée. Et je dis : qu’est-ce qui s’est passé de fondamental à tous les niveaux ? Ça a été, il me semble, une mise en question du centralisme. Que ce soit le centralisme pratique dans l’action politique, que ce soit le centralisme au niveau des centres de pensée... Une mise en question du centralisme pratique ou théorique, qui s’est exprimée comment ? Si je fais la succession des événements, si je considère les événements, je dirai pour pas remonter trop haut, d’une certaine manière ce qui a été presque à la base de cette critique du centralisme c’est l’expérience yougoslave. Oui l’expérience yougoslave qui a eu une importance très très déterminante est la rupture de Tito avec Staline et tout le thème qui venait de Yougoslavie de l’auto-gestion. Ça a été un moment essentiel. Deuxième grand événement... C’est sommaire ce que je dis, c’est juste... presque... je demande à tous ceux à qui tout ça dirait quelque chose de réfléchir sur ces points puisqu’on retrouvera un niveau plus détaillé ou plus... euh on retrouvera ça plus tard.\nDeuxième moment... euh... J’assigne, là, des espèces de singularités dans une histoire. Je dis, bon, expérience yougoslave ; deuxième singularité : la double répression, la répression stalinienne en Hongrie puis en Tchécoslovaquie. Le mouvement tchécoslovaque a été essentiel. Troisième facteur qui a été très important, je crois, ça a été le développement de mouvements en Amérique - tout ça c’est bien avant 68 hein - qui s’opposaient au centralisme syndical. Tout un mouvement ouvrier qui mettait en question le centralisme au niveau des syndicats. En Amérique, un nommé Romano a été très important à ce niveau en dessinant les stratégies, ce qu’il présentait comme les stratégies d’une nouvelle nouvelle stratégie, ou la stratégie d’une nouvelle classe ouvrière ; le thème d’une nouvelle classe ouvrière. C’est important parce que, en Europe et en France, se dessinait aussi l’idée d’un nouveau syndicalisme agricole. Et le thème : est-ce que la classe ouvrière se définit aujourd’hui de la même manière que au moment de Marx ? En France, le thème d’un nouveau syndicalisme agricole se développe avec un penseur qui s’appelle Serge Mallet et le thème de.... Ou le problème de « une nouvelle classe ouvrière », avec une nouvelles stratégie de lutte, se cristallise (inaudible) bizarrement, se cristallise autour de Sartre. Avec notamment un auteur très proche de Sartre qui est Gorz qui intitule des articles et un livre « Vers une nouvelle classe ouvrière ? ». Nécessité, donc, de redéfinir la classe ouvrière. Tout ça, ça agitait beaucoup. Pratiquement, là, je tiens compte juste d’événements : nouveau type de lutte... L’idée que se formait un nouveau type de lutte, dont on a assez peu idée parce que... on a assez peu idée, mais, si je vous parle de ça, encore une fois, c’est parce que je suis persuadé que ça se retrouvera... euh, ça se retrouvera ; Si je tiens compte, cette fois-ci... j’ai dessiné un certain nombre d’événements, je dis : (inaudible) s’entrelacer avec des courants de pensée, qui étaient quoi ? Je crois que, à l’origine de tout, pour lui rendre cet hommage, il y a Lukacs jeune, le jeune Lukacs, puisqu’ensuite... je dis « le jeune » puisque son grand livre Histoire et conscience de classe, est un livre de jeunesse et que, ensuite, il fera son auto-critique. Mais, chez Lukacs, dans Histoire et conscience de classe, apparaît déjà et d’une manière très aigüe le problème de nouvelles formes de lutte et, on va voir l’importance de cela, comment dire, de la production d’un nouveau type de sujet historique, c’est-à-dire d’une nouvelle classe ouvrière. Nouveau type de lutte et production à la lettre d’un nouveau sujet de l’histoire, d’une nouvelle subjectivité. Je dis : c’est à l’intérieur du marxisme chez Lukacs que ce problème apparaît le plus nettement.\nDeuxième étape - et ils connaissent très bien Lukacs - c’est l’Ecole de Francfort, l’Ecole de Francfort qui insiste énormément sur un nouveau type de subjectivité et réinterprète le marxisme en fonction d’un nouveau type de subjectivité. Il y en a ici qui connaissent ça bien, l’Ecole de Francfort, ultérieurement je crois que... et c’est très lié à Foucault, à la pensée de Foucault... Ultérieurement on aura à préciser quel était ce type de sujet tel que l’esquissait l’Ecole de Francfort. Troisième étape, je crois, qui a été importante : le marxisme italien, la réinterprétation du marxisme par certains italiens et ce qui constitue déjà les germes de ce qui, plus tard, sera nommé l’autonomie. Un livre important à cet égard est le livre de Tronti, qui est traduit en français... je ne me souviens plus du titre... Eric, tu te rappelles ? ... Ouvrier et Capital, qui lui aussi, en fonction cette fois-ci et avec comme inspiration ce qu’il y avait de très particulier dans l’économie italienne, dans la politique italienne, pose très bien et le problème des nouvelles luttes, des nouvelles formes de luttes, et le problème d’une nouvelle subjectivité ouvrière. Bon, là aussi, dans le cadre du marxisme. Et c’est simultané, en France, nouveau moment, c’est autour de Sartre, entre autre, que se fait... Et, entre le marxisme italien et la tentative de Sartre pour existentialiser le marxisme, si vous voulez, est tout à fait (inaudible) précisément sous cette rubrique générale : production d’un nouveau type de sujet et j’insiste sur le lien qui s’est constitué en fait et dans les pratiques entre l’idée des nouvelles formes de luttes et production d’un nouveau sujet. Et si vous cherchez mieux le lien, quel était la nature du lien, c’est quoi ? C’est que bien avant 68, qu’est-ce qui est dénoncé dans le centralisme, par exemple dans le centralisme syndical ? C’est le caractère quantitatif de la revendication. Et le nouveau type de lutte se définit par ou se présente comme promouvant un nouveau type de revendication, c’est-à-dire la revendication qualitative, revendication qualitative c’est-à-dire portant sur la qualité de la vie et non pas sur la quantité de travail, si vous voulez, en gros, c’est des (inaudible) très sommaires que j’essaie de poser, là. Or, si vous prenez au sérieux ce thème de la revendication qualitative, portant sur la qualité de la vie, vous avez déjà le germe des écologistes, vous avez toutes sortes de germes dont le développement continue maintenant, mais vous comprenez comment se lient les deux : nouveau type de lutte, c’est-à-dire des luttes transversales et non plus centralisées, production d’une nouvelle subjectivité ; la revendication qualitative et au croisement des deux : nouveau type de lutte, production d’une subjectivité nouvelle. Vous comprenez ? Bien.\nEt, en même temps, en France, c’est là-dessus, que, avant 68, se constituent les groupes, les grands groupes qui se sont retrouvés en 68 soit pour rivaliser, soit pour s’unir, mais, dans des unions qui n’étaient jamais comme des unifications, c’était comme des rapports transversaux, c’était très très compliqué : qu’est-ce qui s’est passé à la mutuelle des étudiants ? Qui est-ce qui a pris le pouvoir à la mutuelle des étudiants ? C’était pas une histoire d’étudiants simplement, la mutuelle des étudiants... gérait un budget, un budget colossal ! Quand, à Strasbourg, par exemple, les situationnistes se sont emparés de la mutuelle des étudiants, c’était essentiel et qu’ils ont réclamé ou qu’ils ont instauré ou imposé des règlements budgétaires tout à fait hétérodoxes par rapport à la gestion centralisée d’un budget, ça c’était.... C’était pas dans la tête que ça se passait tout ça, c’était vraiment des actions et des actions... Or si (inaudible) vous me direz : quels étaient les grands groupes ? Euh, et bien il y avait, autour de Sartre, un premier groupe... Euh j’oublie dans ma rubrique des événements, j’oublie l’essentiel, euh... je fais un retour en arrière, évidemment, guerre du Vietnam, guerre d’Algérie, euh, où là aussi, là, on comprend mieux ce que veut dire « nouvelles formes de luttes » puisque rien n’était prévu, c’est pas les syndicats qui ont organisé une lutte contre la guerre d’Algérie, et, bien plus, la lutte contre la guerre d’Algérie implique quoi ? Ben évidemment des nouvelles formes, à savoir des formes de réseaux, des formes de réseaux qui, par nature, ne pouvaient pas être centralisées. \nAlors, euh, si vous tenez compte, donc, je dis, d’un premier groupe... euh « premier » : pas dans l’ordre du temps, ils sont simultanés. Je distingue un groupe autour de Sartre très lié au problème de la guerre d’Algérie : qu’est-ce qu’il fallait faire ? Qu’est-ce qu’il ne fallait pas faire ? Quels réseaux ? Comment concevoir un réseau d’aide au FLN ? Sous quelle forme ? Etc. Bon. Euh... Un groupe qui venait d’une rupture avec le trotskysme et qui était Socialisme ou Barbarie. Un groupe qui se dénommait « Situationnisme ». Un groupe d’opposition au Parti communiste centralisé qui s’appelait « La voie communiste » où était déjà, bien avant 68, où était déjà Guattari. Et puis j’en passe.... Mais je crois que c’était les principaux, ça, avant 68, en France. Or je dis que ces groupes avaient ceci en commun et ceci de différent c’est que, de toute manière, ils étaient pris dans ce double problème : production d’une nouvelle subjectivité, qui n’était pas un problème dans la tête, hein, c’est quelque chose qui se faisait, c’est quelque chose qui se faisait, comme s’il y avait émergence d’une nouvelle subjectivité en même temps que constitution de nouveaux rapports stratégiques, c’est-à-dire émergence de nouvelles formes de luttes. Et, encore une fois, vous voyez bien que l’idée d’une lutte qualitative rend compte du lien entre les deux. Or, c’est pour te répondre un peu, je veux dire, concrètement cela traversait et passait par le marxisme, par l’existentialisme et pour les mettre en question tous les deux. Et ça passait à la fois à l’intérieur et à l’extérieur. Ça passait à l’intérieur : c’était toutes les réévaluations du marxisme, aussi bien dans l’Ecole de Francfort que dans le marxisme italien, que dans l’existentialisme sartrien.\nSi bien que je crois que la question que tu poses... concrètement la frontière elle est pas, si tu veux, entre ceci, d’une part, par exemple la pensée de Foucault, et d’autre part le marxisme et l’existentialisme, mais la pensée de Foucault ne peut être comprise que dans une agitation intérieure qui a affecté le marxisme, l’existentialisme et l’ensemble de la pensée de cette époque. Alors comment se situe Foucault là-dedans ? Avant 68 je crois, je crois..., Foucault n’a pas de... Il a sûrement une pensée politique et des positions politiques, mais elles ne me paraissent pas exprimées. Elles ne me paraissent pas exprimées philosophiquement. Après 68, qu’est-ce qui se passe pour Foucault ? Et bien, c’est évident, si j’ai fait cette longue parenthèse c’est parce que... euh... on ne peut pas comprendre,... on ne peut même pas poser le problème de la philosophie politique de Foucault indépendamment de ce contexte d’origine et on ne peut pas voir et on ne peut pas se demander quelle est la nouveauté de Foucault si on n’est pas sensible à l’état de la question avant lui. Or l’état de la question avant lui..., je ne peux pas dire que l’originalité de Foucault soit d’avoir introduit le thème des luttes transversales, ni le thème de la production d’un nouveau sujet. Encore une fois c’est les données de ce qu’on a appelé, sous sa forme la plus générale, le gauchisme. Ce qu’on a appelé, sous sa forme la plus générale, le gauchisme et dont je ne pense pas que ce soit une histoire finie, doit, il me semble, se définir de la manière suivante : (inaudible) le gauchisme est la pratique et la théorie d’un double problème. Alors il y a un gauchisme marxiste et il y a un gauchisme non-marxiste, il y a un gauchisme existentialiste et il y a un gauchisme non-existentialiste, c’est pas... De toute manière le gauchisme est au croisement des deux problèmes : y a-t-il aujourd’hui des nouvelles formes de luttes ? Y a-t-il aujourd’hui émergence d’une nouvelle subjectivité ? Que ça se fasse dans un contexte marxiste, que ça se fasse dans un contexte existentialiste, que ça se fasse... c’est ça, c’est ça le gauchisme. C’est cette double question avant d’être une réponse à ces questions, mais vous sentez bien que, si je pose, que si on pose ces questions, ces deux questions, la réponse impliquée c’est déjà « oui », même si elle est dure à..., même si elle est dure à accoucher cette nouvelle subjectivité, même si ces nouvelles formes de luttes sont fragiles, et bien oui, il y a une nouvelle forme de luttes. La nouvelle forme de luttes... Alors, dans quelle mesure est-ce que c’est une nouvelle forme de luttes ? C’est pas par hasard, à ce moment-là, que le gauchisme va chercher les grands ancêtres... à savoir : ces grands ancêtres, elle les trouvera sans doute dans la Révolution russe, avant l’écrasement des soviets, avant l’écrasement des conseils ouvriers, car les conseils soviétiques refusaient précisément la centralisation et promouvaient les rapports transversaux d’un conseil local à un autre conseil local, si bien que les théoriciens des conseils ouvriers au moment de la Révolution russe seront, comme ressuscités par les gauchistes qui dénonceront, au contraire, chez Lénine, l’écrasement des conseils et l’opération de centralisation faite par Lénine. Bon, je reviens à Foucault : donc, quand on rencontrera le thème chez Foucault, encore une fois, thème qu’il reprend intégralement, et de nouvelles formes de luttes et de la production d’un nouveau type de sujet, on ne se dira pas : c’est ça la nouveauté de Foucault, c’est, au contraire, la marque dans laquelle Foucault s’insère, dans des événements et des courants de pensée qui ont produit, en France, 68 et, dans d’autres pays, d’autres événements à d’autres dates très voisines. C’est vous dire à quel point c’est loin tout ça, c’est loin, c’est loin de discussions de philosophes, c’est au contraire..., c’est les philosophes qui sont en prise avec (inaudible), mais c’est pas des discussions théoriques tout ça. Alors, je reviens à ceci : qu’est-ce qui s’est passé pour Foucault ? Ben, lui, il développe sa philosophie politique après 68, donc il s’insère complètement dans cette, si l’on peut dire, problématique, en appelant « problématique » la soudure des deux problèmes (les luttes transversales, la production d’un nouveau sujet). Mais comment est-ce qu’il le fait ? Là aussi ça ne se passe pas dans sa tête (inaudible). C’est presque..., avec Foucault, c’est l’après 68. Et bien qu’est-ce qu’il se passe ? J’ai déjà signalé que sont strictement contemporains le travail de Foucault, Surveiller et punir, et l’organisation par Foucault d’un groupe post-68 qui était le groupe Information Prison, qui a participé très activement au mouvement des prisons qui s’est développé après 68 et qui s’est fait sous forme... Là aussi, comprenez, en prison il est difficile de penser qu’il puisse y avoir un mouvement très centralisé...ça peut se centraliser au niveau d’une maison d’arrêt oui, mais centraliser au niveau de l’ensemble des prisons c’est très difficile. Donc un type de lutte qui, par nature, est plutôt cordon de poudre. Ça commence à Toul et puis ça bondit tout d’un coup à Rouen. Qu’est-ce qui fait que ça a pris ce chemin ? Et puis dès que la répression s’abat là, ça saute ailleurs. Bon, ben, le groupe information prison, j’en ai un peu parlé, a, sous l’impulsion de Foucault, développé... et, je vous le disais, à mon avis, c’est, après 68, un des seuls groupes gauchistes qui ait effectivement marché, cas qui n’ait pas réintroduit de centralisation ni de hiérarchie. Euh, les groupes post-68, du type l’AGP, rétablissaient son stalinisme, rétablissaient sa centralisation, ça a toujours été un danger, car, là aussi c’est pas affaire de théorie, c’est de la pratique : comment un groupe peut fonctionner sans qu’il y ait des chefs qui se reconstituent, l’AGP avait ses chefs, c’étaient... bon, tout ça... Dans le cas du GIP, tout le monde savait que c’était Foucault et que les idées venaient de lui. Il se trouve qu’il a su ne pas se conduire en chef, que les groupes Information Prison qui se sont constitués en province n’étaient pas centralisés à Paris, tout ça... Ce qui avait beaucoup d’inconvénients d’ailleurs, mais il y avait aussi des avantages et, ça, c’est un aspect. Et Foucault a été au point que l’on retrouve sous sa plume des termes qui étaient chers à... après 68, qui étaient déjà ceux de Guattari avant 68. Par exemple Guattari autour de 68, avant 68, employait le terme « transversalité » pour indiquer le caractère de ces nouvelles luttes, les luttes transversales et on retrouvera, après 68, chez Foucault, le thème des luttes transversales. Euh. Guattari lançait un thème de ce qu’il appelait la micro-politique du désir et, après 68, on retrouve chez Foucault la micro-physique du pouvoir. Je crois que la micro-physique du pouvoir chez Foucault est très différente de ce que Guattari concevait sous le terme « micro-politique du désir », mais il n’y en a pas moins une affinité. Or la micro-politique du pouvoir, Foucault l’a conçue non seulement théoriquement et dans les rapports que je viens de dire avec des courants de pensée précédents, mais il l’a conçue pratiquement en rapport avec le groupe Information Prison qu’il avait lui-même instauré. Ça c’est un aspect. Or, très curieux... Vous savez, quand quelqu’un renouvelle des problèmes, il les renouvelle à un rythme... Les problèmes s’ils n’ont pas des références et des référents pratiques... euh, c’est pas de bons problèmes... Jamais rien ne se passe dans la tête. Les choses, elles se passent toujours dans le monde y compris les idées. Les idées c’est mondial, c’est pas cérébral. Ou bien c’est cérébral parce que le monde est un cerveau. Mais, à ce niveau, Foucault en restait, il me semble, aux nouvelles formes de luttes. La pratique c’était : le groupe Information Prison, la théorie c’était Surveiller et punir. Et il lui a fallu très longtemps, très très longtemps, mais ça en valait la peine, pour arriver à l’autre aspect du problème : production d’une nouvelle subjectivité. Au point que le problème d’une nouvelle subjectivité, il l’aura en même temps que ses derniers livres. C’est-à-dire pas très longtemps avant sa mort. Alors je voudrais insister là-dessus. Vous me direz : il a mis du temps quand même, alors que ces deux problèmes, d’après ce que je viens de dire, étaient liés. Il a mis du temps parce que, oui, il lui fallait du temps, sûrement, pour non pas découvrir abstraitement le lien des deux problèmes, ça, euh, il n’y avait pas de mérite à ça, mais pour les organiser d’après sa propre pensée à lui, pour les renouveler et pour les vivre pratiquement aussi bien que les penser théoriquement, pour apporter ce renouvellement des deux problèmes dans une période qui n’était pas particulièrement favorable puisqu’on avait déjà commencé à entrer dans le désert actuel, dont on n’est pas sorti, donc... et fonder historiquement ce problème : les luttes politiques et sociales d’une part, d’autre part la production d’un nouvelle subjectivité. Tout ça, oui, pour arriver à innover et à dire quelque chose d’important, il lui a fallu très longtemps. Mais je peux dire que toute sa philosophie politique sous son double aspect, les nouvelles formes de lutte qui trouve une expression dans Surveiller et punir et l’autre problème - production de subjectivité - qui trouve une expression dans un des livres de la fin, L’usage des plaisirs, et ben découle de... je ne dis pas que ça s’y réduit, mais trouve son principe concret dans cette histoire au moment de 68, si bien que la vraie question, enfin que l’une des questions ce serait, vous voyez, si l’on veut bien comprendre, c’est tous ces groupes, là, dont je viens de parler, l’Ecole de Francfort, le marxisme italien, le jeune Lukacs... comment est-ce qu’ils ont conçu et les nouvelles luttes et la production de subjectivité ? Et c’est seulement si on comprend... Par exemple, c’est à ce niveau que Socialisme et barbarie, c’était pas la même chose que le situationnisme etc. c’était pas la même évaluation, c’était pas la même, euh, la même conception de ce que signifie être sujet... euh... c’était une époque riche en ce sens que ça fourmillait, oui c’était assez fourmillant tout ça. Bon, et bien c’est presque ça, alors, j’ai peut-être l’air de pas répondre à ta question, mais, pour moi, j’y réponds en disant : il n’y a pas lieu de confronter la pensée de Foucault avec d’une part le marxisme, d’autre part l’existentialisme. Il y a à voir toute une... à la lettre, le mot et commode, toute une micro-agitation qui se produit dans le marxisme, qui se produit dans l’existentialisme et la pensée de Foucault ne sera jamais indépendante ni séparable de tout ce qui s’est passé ainsi comme renouvellement ou réinterprétation du marxisme, développements de l’existentialisme, même si le contexte propre à Foucault est très différent de celui du marxisme et de celui de l’existentialisme ; Si bien que, lorsque je considère les structures théoriques, je peux dire Foucault est très loin du marxisme, très loin de l’existentialisme, mais si je considère les micro-structures, c’est-à-dire toute cette agitation qui renouvelait le marxisme du dedans ou qui développait l’existentialisme, je dirai, à ce moment-là : Foucault s’enracine dans toute cette agitation. Et il en tirera de nouveaux effets à sa manière. Si bien que, après le changement de semestre, on retrouvera cela et, donc, je suis content d’avoir pu le préparer, parce que je demande à ceux... Il y en a parmi vous qui connaissent cela particulièrement bien je crois, ces courants de marxisme Italien, je sais qu’il y en a qui connaissent bien l’Ecole de Francfort, peut-être est-ce qu’il y en a qui connaissent bien Lukacs, on fera une ou deux séances autour de Foucault, mais centrées sur ces thèmes qui sont communs à toute cette époque et dans lesquels Foucault est pris. Question : inaudible. Réponse : oui, oui, il y a le manifeste, oh, ben Eric connaît ça mieux que moi... Et qu’est-ce que c’est les dates Eric ? Les dates, les grands manifestes, les grandes organisations autour de... précédant l’autonomie... Le livre de Tronti, c’est quelle année, tu te rappelles ? Réponse : ? Deleuze : oh oui ! Bien avant ! C’est 66 Tronti, alors, Operai c’est quand ? Alors qu’est-ce qu’il y a avant 68 ? Réponse : ? Deleuze : ah oui, il y a ça ! oui, oui Réponse : ? Deleuze : c’est après 68 alors ; et qu’est-ce que c’est les grandes dates après 68 ? Réponse : ? Deleuze : et dans ces groupes... moi j’ai le sentiment qu’il y en avait déjà qui étaient très en rapport avec Sartre... il devait déjà y avoir des sartriens. D’ailleurs Tronti il doit connaître Sartre, hein ? Réponse : ? Deleuze : oui, chez les situationnistes, puisque, quand ils ont pris, par un coup étonnant, quand ils ont conquis la mutuelle de Strasbourg, les situationnistes, il y avait des italiens. Il y avait le courant italien, comme on disait, oui, oui\nQuestion : Est-ce que la pensée politique de Foucault et principalement l’idée de la politique comme l’art du cynisme et non pas comme l’art du mensonge, non pas comme l’idéologie, la phrase qu’il a dite (inaudible) n’est pas très liée à une situation conjoncturelle de l’Europe, c’est-à-dire l’engagement de la classe ouvrière avec l’impérialisme, parce qu’à partir de ça, euh, on devient cynique, c’est-à-dire on n’a plus de raison de lutter ? La question de la lutte des classes et supérée mais c’est une superation qui n’a pas seulement au niveau intellectuel, mais c’est supéré par la conjoncture, la classe ouvrière elle-même engagée dans l’impérialisme et, à partir de cela, on a une conception de la politique comme l’art du cynisme : on voit tout ce qu’on peut voir, mais on ne fait rien parce qu’on n’a pas l’intérêt de changer...\nG.D. : cette position, ça n’a jamais été celle de Foucault. Je veux dire, ce que tu dis là, à la fois sur cynisme et aucune raison d’agir, n’a jamais été la position de Foucault. Interlocuteur : Non, mais l’idée qu’il fait de la politique toujours comme... les politiciens ne sont pas des mensongers, ils ne mentent pas, ils disent la vérité...\nG.D. : oui ?\nInterlocuteur : c’est vrai mais on ne peut pas expliquer ça à partir de l’engagement de la classe ouvrière avec l’impérialisme parce que, dans un pays comme le Brésil par exemple, où les politiciens ne disent pas tout ce qu’ils disent ici par exemple, je ne pense pas qu’on doit comprendre la politique de la même manière. Je pense que dans des pays comme le Brésil, les foyers de résistance ils sont beaucoup plus évidents. On ne voit pas tout ce qu’on peut voir, c’est-à-dire les notions d’idéologie, elles ont quelque chance d’exister tandis qu’en France, en Europe, des notions comme celle de l’idéologie parce que on ne voit l’interêt de changer. \nG.D. : J’ai peur que cette formule qui n’est pas une formule littérale de Foucault, que cette formule que je proposais pour rendre les choses plus claire « à une époque on voit toujours ce qu’on peut voir et on dit toujours tout ce qu’on peut dire » n’entraîne, là, des malentendus très graves, parce que, en tout cas dans mon esprit, et à coup sûr dans la pensée de Foucault, euh..., c’est valable toujours et partout. Je veux dire : il n’y a pas deux sortes de politique, une où on dirait pas et une où on ne dirait pas. Si je prends des exemples récents, je peux les prendre aussi bien en France que dans n’importe quel autre pays d’un autre continent. Je dis : prenez la plateforme électorale de... aujourd’hui... qui a paru intégralement, on peut la lire et bien je vous assure que Chirac et Lecanuet disent tout... ils disent tout. On ne peut pas dire : c’est des menteurs et des hypocrites qui font des promesses qu’ils ne tiendront pas. Ils font des promesses et les tiendront. Il n’y a qu’à lire le texte : ils disent tout. On ne pourra pas dire : ah, on s’est fait avoir. Quand ils parlent de libéralisme, ils expliquent très bien ce que c’est que le libéralisme, ils disent tout. Alors, est-ce que c’est le propre de pays cyniques ? Mais il n’y a aucun cynisme à dire tout... Cette notion de cynisme, personnellement, je ne la comprends absolument pas, il n’y a pas de cynisme. On dit tout ce qu’on peut dire, mais il n’y a pas de cynisme. Or je demande : en Afrique du sud, est-ce qu’ils mentent ? Ils ne mentent pas du tout. Est-ce qu’ils trompent ? Est-ce que l’apartheid consiste à dire..., à cacher ? Mais ils ne cachent rien. C’est très simple : c’est pas par cynisme qu’on dit tout, c’est parce qu’on ne peut pas faire autrement. Mais qu’est ce que vous voulez qu’ils cachent... il n’y a rien à cacher. Il n’y a jamais rien à cacher, il n’y a rien derrière un rideau, mais jamais rien. Ils le disent. Simplement, vous me direz : ils le disent à qui ? Ça, ça commence à être le problème intéressant. Une fois dit qu’ils ne cachent rien, à qui le disent-ils ? Je réponds : à ceux qui prennent la peine de lire. Alors c’est très rare, c’est là-dessus qu’ils jouent.\nJe prends un autre exemple : le Chili. Vous ne direz pas que Pinochet cache quoi que ce soit. Il n’a jamais rien caché. Jamais rien. Quand il dit : je défends la civilisation chrétienne, il ne cache pas si on lui demande « comment définissez-vous la civilisation chrétienne ? ». Et bien la définition qu’il donne, les définitions qu’il donne de la civilisation chrétienne sont parfaitement limpides. Elles font froid dans le dos, mais, bon, il cache rien. Euh, alors c’est pas du tout un principe qui vaut pour la vieille Europe, c’est un principe absolument de politique universelle, ils ne cachent rien parce qu’ils ne peuvent rien cacher, ils n’ont aucune raison de cacher. Alors, encore une fois, si je pose la question : oui, mais, à qui le disent-ils ? Je réponds : à ceux qui savent lire. Alors, là-dessus, dans une civilisation ça veut dire quelque chose, tout le monde ne sait pas lire. Alors, là, tu pourrais me dire : ah ben oui, mais justement, dans les pays dits du tiers-monde, il y a beaucoup de gens où c’est à la lettre qu’ils ne savent pas lire, alors, évidemment, quelque chose leur est caché, ou bien ils n’écoutent pas le discours, ils ne peuvent pas l’écouter le discours, le discours dominant. C’est pourquoi, on a vu ce point, tout à fait au début de l’année, quand on s’est intéressé à ce que Foucault appelait un énoncé, on a vu que celui qui prononçait l’énoncé, c’est-à-dire le sujet....\nEt ceux à qui s’adressait l’énoncé étaient des variables de l’énoncé lui-même. Il va de soi que si je dis « je décrète la mobilisation générale », je suis fou. Je suis fou, parce que seul le président de la République a le pouvoir de dire « je décrète la mobilisation générale ». « Je décrète la mobilisation générale » est un énoncé qui a pour variable intérieure le président de la république qui est seul habilité, si bien que si moi je dis « je décrète la mobilisation générale », c’est une proposition vide qui n’entraîne aucune conséquence, sauf celle de me faire enfermer si je me ballade sur les boulevards en hurlant « je décrète la mobilisation générale ». Donc, en ce sens, je dis que le fait que les énoncés où ce qui est dit ne soit dit qu’à certains destinataires n’est pas du tout une limitation de l’énoncé, ça renvoie à des variables intérieures à l’énoncé parfaitement déterminables. A qui ceci s’adresse-t-il ? C’est une variable intérieure de l’énoncé selon Foucault. Bon. Alors, bien, on en finit avec cette longue parenthèse. Mais, encore une fois je voudrais que vous n’oubliez pas parce que ça se trouvera à la fin de... pour la fin de notre recherche on aura à revenir sur ces points quand on abordera la question « qu’est-ce que c’est qu’une nouvelle subjectivité ? ». Alors là-dessus...\nQuestion de Comtesse : … il y a au moins une chose que tous les partis politiques, sans aucune exception, tous les syndicats sans aucune exception cachent actuellement à tout le monde c’est que le chômage est un problème (inaudible) et que la technologie nouvelle va produire de nouveaux travailleurs et augmenter le nombre de travailleurs. C’est la chose la plus masquée par tous les syndicats et tous les partis politiques actuellement.\nG.D. : J’ai peur, Comtesse, que tu ne fasses le coup de « je décrète la mobilisation générale », rire. Peut-être, je veux bien.\nComtesse : Ce qu’on ne dit pas c’est que presque tous les travailleurs vont être complètement éliminés dans les années prochaines et en l’an 2000 il ne restera que à peu près 10% de travailleurs qui travailleront encore avec l’informatique et la bureautique et en général la technologie nouvelle. Ce que personne ne dit actuellement c’est ce que deviendront justement tous les gens qui ne travailleront plus...\nG.D. : Ça, parce qu’ils ne savent pas... Quand tu dis : personne ne le dis, écoute, tu exagères, hein,\nComtesse : .... Edmond Maire a déclaré que les technologies allaient produire - baratin absolu\nG.D. : Ben tu vois, tu le dis. Alors, écoute, moi je vais te dire, je vais te répéter un discours que tout le monde entend, par exemple, dans la bouche de Raymond Barre. Le discours de Raymond Barre depuis le temps où il était, déjà à la fin de son moment de premier ministre, mais à plus forte raison, maintenant, le discours a pris de plus en plus d’ampleur. Ça consiste à nous dire : vous savez, l’idée d’un statut, d’une garantie statutaire du travail est une chose qui renvoyait à un certain moment du capitalisme et Barre rajoute : « moi qui ne fais pas de démagogie, je vous dis : le statut, la garantie statutaire du travail est une chose appelée de plus en plus à être remaniée et mise en question et il faudra concevoir de donner de plus en plus d’importance : au travail premièrement partiel, deuxièmement intérimaire, troisièmement à toutes les formes de travail sans statut et il y aura une flexibilité de l’emploi qui fera que la notion même de statut qui garantit, sera une notion pour certains privilégiés et ces privilégiés auront intérêt à fermer leur gueule parce qu’ils seront de moins en moins nombreux. Accorde-moi, Comtesse, que c’est le discours de Raymond Barre, que je n’ajoute rien. On ne peut pas demander à quelqu’un de mieux dire tout. Alors, quand tu fais cette découverte importante, moi je crois que tu n’es pas le seul. On peut juste dire que Raymond Barre prend les devants, c’est-à-dire qu’il nous prépare, oui, ah ben tout le monde comprend très bien ce qu’il veut dire. Il veut dire : les syndicats... hein, les syndicats, arrêtez de faire chier parce que vous militez pour un travail garanti par un statut or vous êtes déjà démodés, vous êtes déjà démodés dans le capitalisme actuel. Et là je rejoins mes thèmes : s’il y a eu une réinterprétation importante du marxisme en Italie, c’est pourquoi ? C’est parce que, de tous les pays européens, avant 68 même, l’Italie était précurseur. Elle était précurseur avec et parce qu’un très vaste secteur de marché noir était intégré à son économie bien avant la crise actuelle. La crise italienne... ce qui a fait que l’Italie a été très importante dans toute cette histoire que j’essaie de retracer, c’est que un très vaste secteur... était vraiment, faisait partie de son économie et que, déjà, les formes de travail partiel, de travail intérimaire s’affirmaient en Italie bien avant qu’elles n’apparaissent dans les pays européens et ça a été, je crois, c’est ce secteur, ce secteur très curieux dans l’économie italienne, dont l’économie italienne avait besoin pour des raisons propres à l’Italie avant que ça ne passe dans les autres pays d’Europe. Euh, c’est ça qui a fait que, en Italie, il y avait tous les ferments pour une espèce d’agitation ou d’autonomie, vous comprenez, pour la découverte d’un nouveau secteur d’autonomie. Bon. Enfin on retrouvera tout ça. Et bien nous revenons à notre problème...\nOh la la On revient à notre problème et, notre problème, c’est quoi ? Si vous vous rappelez... Alors revenez à notre problème, c’est donc : on a défini ces rapports de pouvoir selon Foucault et notre question c’était : bon, ils sont fluents, ils sont ponctuels, multi-ponctuels, ils sont diffus etc. etc. et bien : comment vont-ils se fixer ? Comment vont-ils se fixer ces rapports de pouvoir extraordinairement mobiles, extraordinairement diffus ? Comment vont-ils se fixer, se globaliser ? Ce qui revient à dire : eux qui n’ont pas de forme, comment vont-ils prendre forme ? En effet le pouvoir va d’un point à un point, il va de tout point à tout point, mais en lui-même il est informel, le rapport de pouvoir est informel. Et bien, comment va-t-il prendre forme, c’est-à-dire comment va-t-il se fixer et se stabiliser ? Ou bien : il est stratégique, mais comment va-t-il se stratifier ? Ou bien comment va-t-il s’actualiser, puisque les rapports de pouvoir en eux-mêmes émergent, s’évanouissent... ?\nDonc, à la limite, ce sont des virtuels. Comment vont-ils s’actualiser ? Cela revient au même. Comment vont-ils prendre forme ? Comment vont-ils se stratifier ? Comment vont-ils s’actualiser ? C’est donc le passage, on en était là, la dernière fois, c’est le passage du moléculaire au molaire. Et la première réponse de Foucault c’est : et bien oui, les rapports de pouvoir sont informels, mais ils s’intègrent dans des formes. Les formes, les grandes formes sociales sont des intégrations des rapports de pouvoir multiples. En d’autres termes, la première réponse de Foucault - et j’insiste là-dessus : ce n’est que la première réponse, on verra pourquoi - la première réponse de Foucault consiste à nous dire : l’actualisation c’est une intégration. C’est une intégration. Les rapports de pouvoir sont des rapports, si l’on peut dire, moléculaires, de micro-rapports, qui s’intègrent dans des formes globales, intégration globale. Et ces formes sociales d’intégration, c’est ça qu’on appelle des institutions. D’où le renversement opéré par Foucault ce n’est pas l’institution qui explique le pouvoir, c’est le pouvoir qui explique l’institution dans la mesure où les rapports de pouvoir s’intègrent dans des institutions. Dès lors, quel est le rôle de l’institution ? Ce n’est pas du tout de produire du pouvoir, c’est de donner au pouvoir le moyen de se reproduire. Dans l’institution le pouvoir se reproduit, c’est-à-dire il se stratifie, il devient stable et fixe. C’est donc un passage du micro au macro, d’après ce qu’on a vu, ou du moléculaire au molaire. Et j’invoquais, parce que ça me semblait particulièrement intéressant et surtout très beau dans le texte de Foucault, j’invoquais la fin de La volonté de savoir où Foucault invoque ce qu’il appelle une sexualité sans sexe. Une sexualité sans sexe, je disais, eh ben c’est ça, une sexualité moléculaire. Si j’essaie de définir la sexualité comme ensemble de rapports de pouvoir, comme ensemble de rapports de forces, au pluriel, je dirais : c’est la sexualité moléculaire. Et on en était là et je me prenais les pieds, la dernière fois, parce que, euh... alors je ne me retrouvais plus dans ma combinatoire. Je disais : ben oui, on va s’aider, pour essayer de comprendre, hein, on va prendre des risques qu’est-ce que ça veut dire une sexualité sans sexe, une sexualité moléculaire, les amours moléculaires. Alors nous avons des amours moléculaires ? Oui, sûrement on a des amours moléculaires, mais qu’est-ce que c’est ? Ce qu’on voit, c’est des amours globales, mais, les amours moléculaires, elles sont peut-être nécessairement inconscientes. Comme je vois en gros qui j’aime, mais ce que j’aime dans qui j’aime, ça c’est déjà plus obscur, c’est du moléculaire « ce que j’aime dans qui j’aime ». Qui j’aime : ça c’est du molaire. C’est une personne et une personne c’est une instance molaire. Mais qu’est-ce que j’aime en elle ? Ce geste minuscule ? Ce geste minuscule ? Ah bon, c’est ça que j’aime, tiens ! Peut-être, peut-être que c’est autre chose, mais vous voyez que ce n’est pas le même domaine. Des micro-amours. Dans nos amours molaires, il y a toujours du moléculaire. Une petite mèche, hein, cette petite mèche ! En d’autres termes, c’est toujours des traits, c’est pas des formes. Les formes ça fait partie de l’amour molaire : ah, elle est belle ! Comme elle est belle ! Elle a le nez grec ! Bon, ça c’est des formes. Mais les traits dynamiques... ah, oh, quand elle... quand elle euh... (rires) ah je ne suis pas en forme... quand elle rejette ses cheveux en arrière c’est formidable, ça c’est pas une forme, ça c’est moléculaire. Ou bien : oh, quelle manière elle a de hausser les épaules ! Ah bon, tiens... Et l’autre il voit rien, il dit : ah bon, elle hausse les épaules ? Ça, ce sont nos amours moléculaires. Et je disais : bon, ben aidons-nous de tout ce que nous pouvons pour comprendre cette sexualité sans sexe. Et je disais : il me paraît évident que - il ne le dit pas, mais tant pis - c’est évident qu’il pense à Proust, car Proust est vraiment celui qui a fait un tableau des amours moléculaires et que, sinon on ne peut pas comprendre Proust, alors c’est parfait comme ça on risque de comprendre et Proust et Foucault : c’est plus qu’on en demande. Et je disais : voyez ce qu’il fait, Proust, et c’est avant tout dans Sodome et Gomorrhe. Et je partais avec mes... voilà... Ma combinatoire, pour arriver au seuil... si on s’enfonce dans les amours moléculaires, là, ça va être terrible. Mais si on s’en tient au seuil, hein, au seuil moléculaire  ?. Si je prends des instances molaires, j’ai : homme et femme. Mais, enfin, pour me réserver le droit, ou plutôt pour réserver un droit à toutes les anomalies, je dois dédoubler puisque le rapport amoureux peut être : homme- homme, femme-femme autant que homme-femme. Donc j’ai deux hommes : H1 et H2, j’ai deux femmes, F1 et F2. Et puis, le seuil moléculaire, c’est tout simple, c’est que, là, si je dis : j’en reste à une macro-sexualité, ça revient à dire : et bien oui, il y a centralisation sous la forme de tel ou tel sexe, homme-homme, femme-femme. Comment je passe au seuil moléculaire ? Je supprime la centralisation. Vous voyez, en même temps que vous me suivez, il faut que vous vous disiez que ce qui nous intéresse au niveau du problème où on est actuellement, c’est le chemin inverse : comment la centralisation naît ? Moi je suis forcé de prendre dans l’autre sens. Et bien chacun a les deux sexes à la fois. Vous direz : alors, c’est encore des sexes ? Non, appelons ça des pôles. Chacun a les deux pôles. En effet il n’a qu’un seul sexe, mais il a deux pôles. Pôle homme et pôle femme. H1, l’homme, a deux pôles, petit h et petit f. H2 a deux pôles, petit h et petit f. Foucault a deux pôles, petit f, petit h. J’obtiens le sexe global de quelqu’un en vertu du pôle prévalent. Et encore, il faut d’autres opérations, mais peu importe, il ne faut pas trop compliquer. Alors la dernière fois je cherchais les combinaisons possibles et, je ne sais pas ce qu’il me prenait, j’en voulais sept, je ne sais pas pourquoi. C’est évidemment pas sept. D’ailleurs j’ai oublié la règle. Ce n’est pas difficile : avec 4 termes dont chacun est divisé en deux, euh, je ne me souviens plus de la règle, toute simple euh... si bien que j’ai dû refaire empiriquement. Or c’est bien évident que, si je pars d’un terme, j’aurai 4 rapports, si je prends le second j’en aurai 3, si je prends le troisième j’aurai 2 rapports et si je prends le dernier je n’aurai plus qu’un rapport puisque les autres sont couverts. Euh. C’est bien que j’ai 4 et 3 : 7, et 2 : 9, 10, j’ai 10 rapports possibles qui vont être les rapports de force ou les rapports de pouvoir dans la micro-sexualité, alors j’ai bien fait ma liste, cette fois-ci. Je donne... parce que je ne vais pas recommencer, ça nous prendrait une demi-heure. Euh... je pars de H1h, j’aurai : H1h en rapport avec H2h (un). En rapport avec H2f (deux). En rapport avec F1f. Et en rapport avec F1h. Voilà mes quatre rapports. Il n’y a pas lieu de dire F2f et F2h puisque c’est la même chose du point de vue de H1h. D’accord, quatre rapports. Hein ? Avec H2h, H2f, F1f F1h. Bon, quatre rapports. Quatre micro-rapports. Je passe à Foucault, F1f. Cette fois j’ai trois rapports, forcément puisqu’il y en aurait quatre en droit, mais il y en a un qui est pris par ma série précédente. Donc je ne peux en avoir que trois. Donc F1f sera en rapport avec H1f, F2f, F2h. Quant au rapport F1f-H1H, il est pris dans la série précédente. Donc je n’en ai que 3. Ça m’en fait 7. 4+3, 7. Si je prends maintenant H1f, pour la même raison j’en aurai plus que 2 puisque, en droit il y aura 4 rapports, mais l’un sera pris dans la série H1h, et l’autre sera pris dans la série F1f. Donc pour H1f j’aurais : H2f et F1h. C’est des exercices pratiques, c’est un cours de sexologie. Je ne vois pas quel usage vous pouvez en faire, mais... on ne sait pas (rires). Et enfin, si je prends F1h, je n’ai plus qu’un seul rapport avec F2h. Donc j’ai 10 rapports, 10 rapports moléculaires. C’est ça qui définit la série des amours moléculaires. D’où les textes extraordinaires de Proust dans Sodome et Gomorrhe où il dit : mais vous savez « homosexualité » ça veut pas dire grand-chose, parce qu’un homme peut trouver avec une femme les plaisirs qu’il attend d’un autre homme. En effet prenez la combinaison H1h en rapport avec F1h. Et ben oui. A ce niveau il y a une sexualité moléculaire qui n’est plus ni homosexuelle ni hétérosexuelle. Il y a une multiplicité de rapports. Il y a une multiplicité de rapports. C’est une micro-sexualité. Bien. Je demande, si vous m’accordez ça, cette micro-sexualité, je demande... et vous voyez notre jonction avec le problème de Foucault, comment s’intègre-t-elle, cette micro-sexualité ? Elle s’intègre de deux façons. De deux façons. Je dirais : il y a une intégration... mettons, comme ça... elle s’intègre d’abord verticalement en deux séries homosexuelles. Série homosexuelle... Il y a un appareil qui va éclater hein ? Il bourdonne... c’est pas normal... je ne sais pas lequel c’est... ça va sauter.... Euh. C’est la série H H, la série H H est globalement homosexuelle mâle. Et puis vous avez une autre série homosexuelle F F. Or, parmi mes dix combinaisons, ces deux séries s’appuient sur six combinaisons. Six sur les dix. En effet trois pour H H, trois pour F F. Et puis j’ai une autre intégration, une intégration que je dirais cette fois-ci horizontale. Cette fois-ci c’est les quatre séries subsistantes, les séries qui s’intègrent dans les amours hétérosexuelles. C’est-à-dire dans la série H F. Bien. En quoi ça concerne Proust ? Ça concerne Proust parce que je vous disais : si vous prenez le schéma des amours dans Sodome et Gomorrhe, peut-être est-ce que vous comprendrez dès lors le cheminement de Proust. Il y a quelques homosexuels notoires dans A La Recherche du temps perdu et puis il y a des amours hétérosexuelles, par exemple : le narrateur et Albertine, le narrateur et Gilberte. Il part, c’est ça qui fait toute la conception (inaudible), il part d’une espèce d’ensemble, ensemble constitué par les amours hétérosexuelles. Et puis, de ces amours hétérosexuelles, il dégage avec angoisse et horreur deux séries homosexuelles. Le narrateur aime Gilberte et puis il aime Albertine. Il va s’apercevoir que, sûrement, sûrement, sûrement, Albertine est coupable, elle a aimé et elle aimera d’autres femmes. Il extrait d’un amour hétérosexuel une série homosexuelle. Et de l’autre côté, c’est la même extraction. Charlus, série homosexuelle. Comme Albertine renvoie en secret à d’autres femmes, Charlus renvoie en secret à d’autres hommes. Et vous vous rappelez que l’idée que Charlus est homosexuel, si évidente qu’elle soit, n’est que découverte peu à peu par le narrateur de la Recherche, il ne se le donne pas : Charlus est bizarre, il a l’air d’un fou, et c’est bien plus tard que le narrateur comprend : ah, le secret de Charlus, c’était cela. Quitte à s’apercevoir que le secret de Charlus n’est pas (inaudible) cette homosexualité... enfin peu importe. Donc, il extrait de l’ensemble des amours hétérosexuelles deux séries homosexuelles, et, là, (inaudible) de Proust sur la faute, la culpabilité, culpabilité originelle des amours a priori coupables, coupables a priori. Coupables a priori, pourquoi ? Parce qu’Albertine renvoie nécessairement à d’autres femmes. C’est l’abominable prophétie : chaque sexe mourra de son côté, les sexes sont séparés. Et je disais, simplement, c’est une faute du lecteur, une faute inexcusable, tout à fait inexcusable, de s’en tenir à ça. C’est notre goût du tragique, je le disais la dernière fois, il faut toujours que... alors que pour les grands auteurs, généralement, le tragique c’est toujours un mauvais moment à passer et il nous faut aborder à des rivages beaucoup plus joyeux. On se dit : ah ben oui, ce que Proust appelle la race maudite - en fait il y a deux races maudites, la race de Sodome et la race de Gomorrhe, la race de l’homosexualité masculine, la race de l’homosexualité féminine - et, vous voyez, l’ensemble des amours hétérosexuelles se décompose suivant ces deux séries maudites. Mais, mais, mais... je vous disais : Proust, il n’en reste pas là. La culpabilité, encore une fois, il en fait son affaire. Il en fait son affaire, sous quelle forme ? Il s’aperçoit que ces deux séries, c’est pas le dernier mot de la sexualité et que ces deux séries baignent dans une espèce d’ensemble, de multiplicité d’une tout autre nature que l’ensemble des amours hétérosexuelles dont on était parti, à savoir : dans une sorte de sexualité moléculaire où il n’y a plus de sexe à proprement parler mais où il y a des pôles, où il n’y a plus deux séries, mais 10 rapports d’un pôle à un autre, c’est-à-dire d’un point à un autre. 10 rapports d’un point à un autre. Où, là, ce ne sont plus les deux formes homme et femme qui sont en rapport, soit pour s’unir, soit pour se séparer, mais où toutes sortes de rapports se tendent entre des points, le point h et le point f qui est aussi bien contenu dans la grande forme H que dans la grande forme F. Et que, là, vous avez 10 rapports qui constituent la sexualité moléculaire. Bien. Alors, je dis... (inaudible) je passe à Foucault. La sexualité sans sexe c’est cette sexualité polaire, c’est l’ensemble des 10 rapports qu’on vient de voir, c’est ça la multiplicité moléculaire, l’ensemble des rapports de forces ou de pouvoir qui définissent une sexualité moléculaire. Là-dessus, question.., mais vous voyez : c’est comme un virtuel, avec chaque fois la question la plus simple, la question la plus simple de la sexualité moléculaire c’est, non pas, par exemple, un homme aime une femme, mais, un homme aimant une femme, quel pôle de lui-même est en rapport avec quel pôle de la femme ? Est-ce mon pôle masculin qui est en rapport avec le pôle masculin de la femme ? Ou bien avec le pôle féminin ? Ou inversement mon pôle féminin qui est en rapport avec... C’est-à-dire 4 rapports. 4 rapports rien que pour moi, 4 rapports pour l’autre. Ça se complique et je demande alors : cette sexualité moléculaire, qui est tellement virtuelle, diffuse, impossible à localiser, comment est-ce qu’elle s’actualise ? Comment est-ce qu’elle produit quelque chose de stable ? Un amour stable et fixe ? Un amour institué, un amour institutionnel ? Et bien précisément, je dirais que les deux séries homosexuelles sont des intégrations, sont de premières intégrations de la sexualité moléculaire, mais que les amours hétérosexuelles sont comme une seconde intégration. Je dis ça parce que ça me sert, beaucoup, euh, en mathématiques, dans la théorie de l’intégrale, on distingue les intégrations dites locales et les intégrations globales. Je dirais : les deux séries homosexuelles sont les intégrations locales de la sexualité moléculaire et les amours hétérosexuelles sont l’intégration globale des amours moléculaires. La sexualité sans sexe s’intègre dans le sexe, soit sous la forme des deux sexes séparés, structure bisexuelle, soit sous la forme du sexe comme grand signifiant. Le sexe n’est pas la sexualité, c’est l’intégrant de la sexualité. Voilà ce que voudrait dire : sexualité sans sexe. Ça doit vous rappeler quelque chose : quand on parlait des postulats, tout à fait au début de cette analyse de la notion de pouvoir, je disais : pour Foucault, vous comprenez, la loi c’est quoi ? La loi, elle ne s’oppose pas à l’illégalité, la loi elle ne peut pas être pensée en dehors de sa corrélation avec les illégalismes, ce que Foucault appelle les « illégalismes ». C’est exactement la même chose, je crois que c’est le même raisonnement qu’on retrouve là, à savoir : la loi c’est une intégration, la loi c’est une intégration de l’ensemble des illégalismes qui ont cours dans un champ social. Si bien que, peut-être, prend un peu plus de consistance l’idée simple suivante : les rapports de forces ou de pouvoir s’actualisent par intégration, ils s’intègrent dans des institutions et c’est comme cela qu’ils prennent une stabilité et une fixité qu’ils n’ont pas par eux-mêmes. Si bien que, je reprends les institutions, famille, école... dans leur ordre presque chronologique, dans l’ordre chronologique de notre passage par elles, famille, école, armée, usine, prison, pour finir sa vie. Bon, si on suit cet ordre exemplaire, vous voyez : je dirais que chacune de ces institutions est une intégration d’un ensemble de rapports de forces. Ce sont, je dirais, des intégrations locales. Et l’État c’est quoi ? L’Etat, dans nos sociétés, sans doute dans la mesure où il tend lui-même à sommer un nombre plus ou moins grand d’intégrations locales, par exemple dans la mesure où il se charge de l’école, ou d’une grande partie de l’école, dans la mesure où il s’approprie les prisons, je dirais que l’Etat c’est le modèle même d’une intégration globale et continue. Si bien que pour toute institution je demanderai autour de quelle instance molaire l’intégration se fait. Quelle est l’instance molaire qui produit l’intégration des rapports moléculaires ? Et je dirais, ben par exemple, pour la famille, l’instance molaire, ça a longtemps été le père. Pour la sexualité l’instance molaire c’est le sexe. Pour le droit l’instance molaire, pour la justice l’instance molaire, pour l’institution justice, l’instance molaire c’est la loi. Pour l’instance politique, l’instance molaire c’est le Souverain. Et on ne s’étonnera pas qu’entre toutes ces instances molaires il y ait des échos : le Souverain est-il un père ? Le sexe est celui du père. Le souverain etc. enfin bon.... La loi... rapport du sexe et de la loi... Tout ça quoi... tout ça. Bien. D’où, peut-être est-ce que vous comprenez mieux, à ce moment-là, le texte suivant de La volonté de savoir. « Il faut supposer... » je lis lentement parce que, là, ça doit être limpide, maintenant.... « Il faut supposer que les rapports de forces multiples, les rapports de forces multiples qui se forment et jouent dans les appareils de production, les familles, les groupes restreints, les institutions forment alors une ligne de force générale qui traverse les affrontements de forces et les relie ». En d’autres termes l’intégration des rapports de pouvoir, dans des instances molaires va produire quoi ? Un alignement des forces, une homogénéisation des forces, une mise en série des forces, c’est tout ça que va faire l’intégration. L’intégration des rapports de forces va produire un alignement, une homogénéisation, une sériation des forces. D’où on peut comprendre, on peut revenir à quelque chose sur quoi on a passé tellement de temps si vous vous rappelez. Mon histoire de azert et de la courbe... Je reprends très vite : A Z E R T, azert qu’est-ce que c’est ? C’est une émission de points, de singularités, A Z E R T. C’est 5 lettres. Les lettres ce sont les points de l’alphabet. Je dis : c’est 5 singularités. C’est cinq termes singuliers, cinq termes singuliers prélevés sur l’alphabet. Voilà, c’est ça azert, c’est une émission de singularités. Ce que je peux dire, je pourrais les définir phonologiquement, vous voyez, bon, ce sont des hauteurs, des caractéristiques, d’après leur son phonétique... \n(Il écrit au tableau)\nBon, supposons, là : 1, 2, 3, 4, 5, voilà une combinaison de singularités quelconque. Entre ces points il n’y a jamais que des rapports de forces qui expriment des rapports de pouvoirs. Ça veut dire quoi au niveau des lettres ? On l’a vu, c’est des rapports de fréquence de groupement, ça c’est des rapports de forces entre lettres. Même entre lettres, il y a des rapports de forces. Bien plus : non seulement entre les lettres, mais entre les lettres et les doigts. (inaudible) Alors, bon, c’est tout. Ça c’est le niveau moléculaire. J’énonce « azert ». Énoncé. C’est un énoncé à partir du moment où j’énonce : l’ordre des lettres....\nEn d’autres termes, je disais : dans la théorie des équations, dans la théorie des équations analytiques, vous trouvez la distinction de deux domaines. Premier domaine : la répartition des termes, des points singuliers dans un champ de vecteurs, ça correspond à ma première opération, et deuxièmement la courbe intégrale, l’allure de la courbe intégrale, dite « intégrale », courbe d’intégration, qui passe au voisinage des singularités et les mathématiciens nous disent bien : l’un est inséparable de l’autre, mais les deux n’ont pas du tout la même réalité mathématique. C’est exactement ça. Voyez : je distingue toujours le micro-domaine « répartition de singularités » « rapports de forces d’une singularité à l’autre », « rapports de pouvoir », c’est la répartition des singularités dans un champ de vecteurs et, d’autre part, l’intégration, c’est-à-dire l’allure de la courbe qui passe au voisinage de ces singularités et qui va constituer, elle, un énoncé, et c’est ça, c’est ça le chemin de l’intégration. Je reprends, donc, il devrait devenir clair en quoi les rapports de forces ou de pouvoir se stratifient dans la mesure où ils s’intègrent. Où ils s’intègrent et ils s’intègrent dans des formes. Les formes sociales sont les intégrants des rapports de pouvoir. Ils s’intègrent dans des formes sociales. Les formes sociales, ce sont les intégrations de la microphysique, c’est le passage de la microphysique aux institutions stables cad à une macro-physique du champ social. Si vous comprenez ça, on a presque résolu notre problème, à savoir : comment le pouvoir prend-il forme, comment le pouvoir se stratifie-t-il ? Comment passe-t-on des rapports de pouvoir aux formations stratifiées ?\nQuestion : inaudible\nG.D. : Ah, ça... vous me devancez. Moi je crois qu’on peut le dire, mais que c’est pas facile. On peut le dire. Alors : est-ce que Foucault le pensait ? Là, ça me paraît très frappant, on verra les textes, avec ce qu’il y a d’ambigu, de difficile dans les textes de Foucault. Pendant longtemps Foucault non seulement ne l’a pas cru, mais ne le voulait pas, parce que, pour lui, il voulait de l’espace partout, c’était simplement deux types d’espaces. Peut-être que, à la fin, il aurait dit oui ?. Et donc votre question est très complexe. D’où je reviens... comprenez qu’on n’a pas cessé de traiter « pouvoir-savoir ». Les formes stratifiées, c’est ça l’objet du savoir. Le savoir, c’est quoi ? Toute forme stratifiée est savoir. La famille est un savoir, l’école est un savoir, l’usine est un savoir. L’usine c’est le savoir travailler. L’école c’est le savoir apprendre. La famille c’est le savoir élever. C’est des catégories de savoir : élever, instruire, faire travailler... voilà des savoirs comme pratiques, des pratiques de savoir. Les rapports de pouvoir s’intègrent dans des formes stratifiées. C’est ces formes stratifiées et intégrantes qui constituent des savoirs. D’où : pas de pouvoir sans savoir et pas de savoir sans pouvoir, pourquoi ? Pas de savoir sans pouvoir parce que le savoir est l’intégration d’autre chose que lui. Tout savoir intègre des rapports de forces ou de pouvoir. Donc pas de savoir sans pouvoir : il n’aurait rien à intégrer. Or le savoir, c’est la forme d’intégration. Mais, inversement : pas de pouvoir sans savoir, pourquoi ? Cette fois-ci, ça n’a pas le même sens, mais ça vaut autant. Pas de pouvoir sans savoir parce qu’indépendamment du savoir, c’est-à-dire des formes stratifiées qui l’intègrent, le pouvoir serait évanescent, fluent, en perpétuel déséquilibre, indéterminable, perpétuellement changeant, inassignable. Et il faut les formes stratifiées du savoir pour les localiser, l’attribuer, le fixer, le transmettre etc. Et dans un texte qui me paraît important, j’ai déjà dit que dans le livre intitulé Michel Foucault par Hubert Dreyfus et Paul Rabinow, il y avait deux textes de Foucault, il y en a un qui nous intéresse particulièrement, un texte de Foucault qui nous intéresse particulièrement, où Foucault nous dit précisément, euh... voilà. Il distingue cinq aspects, de quoi ? On va voir, d’après le contexte, c’est évidemment cinq aspects de l’actualisation des rapports de forces. Et je commence par le deuxième, vous me direz : pourquoi ? Parce que je veux garder le premier pour la fin. Le deuxième il nous dit : voilà, il faut considérer le type d’objectif. Le type d’objectif. Type d’objectif poursuivi par ceux qui agissent sur l’action des autres. Vous vous rappelez ce que c’était que l’action sur l’action ? L’action sur l’action, c’est le rapport de pouvoir, le rapport de la force avec la force. Le rapport de la force avec la force, c’est pas l’effet de l’action sur un objet, c’est le rapport d’une action avec une action. C’est l’action sur l’action, je ne reviens pas là-dessus. Et bien il faut considérer le type d’objectif poursuivi par ceux qui agissent sur l’action des autres. Et Foucault donne une liste : est-ce le maintien de privilèges, l’accumulation de profits, la mise en œuvre d’une autorité statutaire, l’exercice d’une fonction ou d’un métier ? Donc, premier facteur : le type d’objectif. Deuxième facteur : la modalité instrumentale. Donc, si vous voulez, premier facteur : le type d’objectif poursuivi par le pourvoir, deuxième facteur : la modalité instrumentale du pouvoir et Foucault donne la liste, une liste tout à fait ouverte : selon que le pouvoir est exercé par la menace des armes, par les effets de la parole, à travers des disparités économiques, par des mécanismes plus ou moins complexes de contrôle, ou bien même en faisant intervenir des techniques, des outils, on peut allonger la liste, donc modalité instrumentale, c’est le second caractère. Troisième caractère : les formes d’institutionnalisation, ça, on l’a développé, je passe. Quatrième caractère : les degrés de rationalisation. Degrés de rationalisation. Type d’objectif, modalité instrumentale, forme d’institutionnalisation, degrés de rationalisation, qu’est-ce que c’est ? C’est les facteurs de l’intégration. Ce qui veut dire quoi ? Ce qui veut dire : les rapports de forces ou les rapports de pouvoir, vous vous rappelez, ils expriment des actions sur des actions, mais ils ne considèrent ni la finalité..., ni la finalité ni la substance même sur laquelle ils portent. En effet, vous vous rappelez que les rapports de pouvoir, tels qu’ils sont présentés par un diagramme, nous présentent des matières non formées et des fonctions non formalisées. Ça veut dire quoi ? Là aussi il faut que vous vous rappeliez. Je ne dis pas quelle est la substance et je ne dis pas quelle est la finalité. Le rapport de pouvoir, c’est, on l’a vu, imposer une tâche quelconque à une multiplicité restreinte quelconque, voilà un pur rapport de pouvoir. Alors ça n’empêche pas de pouvoir varier, uniquement en fonction de coordonnées spatio-temporelles, à savoir : imposer une tâche quelconque à une multiplicité restreinte, ça peut être par rangement, sériation, mise en rang, mise en série des éléments de la multiplicité. Mise en rang, mise en série composition etc. etc. On a vu qu’il y avait une grande variété. Et vous voyez que j’indique des variables d’espace-temps, je n’indique aucune substance précise, multiplicité quelconque et je n’indique aucune finalité précise : imposer une tâche, mais pourquoi ? Dans quel but ? Imposer une tâche quelconque à une multiplicité quelconque, voilà le rapport de forces, ce rapport de forces, même à ce niveau d’abstraction, je vous le rappelle se subdivise, puisque « imposer une tâche quelconque », encore une fois, ça veut dire : ranger, mais je ne dis pas ce que je range ni dans quel but. Ça veut dire mettre en série, sérier, je ne dis pas ce que je série. Voilà, bon. Là-dessus : intégration de ce rapport de pouvoir ou de ces rapports de pouvoir, de ces rapports de forces, et bien l’intégration va nous dire et seule l’intégration nous dira quelle est la substance, quelle est la finalité, quelle est la substance de l’action, quelle est la finalité de l’action, quels sont les moyens de l’action... tout ça, ça n’apparaît qu’avec l’intégration. Exemple : l’école est une institution, elle intègre des rapports de forces, dès lors je peux dire : il ne s’agit plus d’une multiplicité quelconque, il s’agit de la multiplicité des élèves, l’élève substance formée, matière formée. Et, la porte à côté, c’est plus une école, c’est une usine. Ah bon : une usine c’est une autre matière formée, c’est une autre substance formées. C’est plus l’élève, c’est le travailleur. Et la porte à côté, c’est la prison, autre substance formée, ça n’est plus un élève ni un travailleur, c’est un délinquant. Ce sont des matières formées. Tandis que, vous voyez le rapport de pouvoir considérait la matière non-formée, une multiplicité quelconque telle qu’on lui imposait une tâche. Donc c’est au niveau des intégrants que j’arrive à distinguer les matières formées. En effet le rapport de pouvoir ne pouvait pas les distinguer puisqu’il ne considère que la matière non-formée. Donc il ne pouvait faire ces distinctions qu’en fonction de l’espace et du temps et non pas en fonction de qualités. Et de même le rapport de pouvoir ne pouvait pas déterminer les fins que les forces allaient servir car les forces ne poursuivent de fin que par rapport aux grandes formes qui les intègrent et au niveau des grandes formes qui les intègrent. La fonction formalisée ou finalisée ce sera : non plus imposer une tâche que à une multiplicité quelconque, mais ce sera : instruire pour l’école, faire travailler pour l’usine, soigner pour l’hôpital et tout ça constituera des savoirs. Or vous comprenez pourquoi, finalement, on ne peut pas finalement parler de pouvoir sans parler de savoir, ni parler de savoir sans parler du pouvoir ; c’est que l’intégration est un processus insensible et continu, qui est là depuis le début, c’est uniquement par abstraction qu’on peut distinguer les rapports de pouvoir et des relations de savoirs, simplement c’est une abstraction nécessaire, mais le concret me présente toujours des mixtes de pouvoir et de savoir. Le concret ne peut jamais me présenter que des rapports de pouvoir déjà engagés dans des formes stratifiées c’est-à-dire déjà pris dans des formes finalisées, dans des matières formées. Donc le pouvoir ne cesse pas de s’intégrer dans du savoir, les stratégies de forces ne cessent pas de s’intégrer dans des formes stratifiées. Vous comprenez ? Bon, si vous avez compris ça, vous devez en même temps comme bondir, quoi. Vous devez bondir ! En disant : mais, euh... ça ne va pas... ça ne va pas ! Ou, du moins, il manque une moitié. Car, si vous vous rappelez le moins du monde ce qu’on a fait précédemment : bien sûr le savoir c’était une forme stratifiée, une formation stratifiée, mais notre problème c’était que c’était une forme stratifiée pas seulement : c’était deux formes stratifiées : le visible et l’énonçable, voir et parler. S’il est vrai que les rapports de pouvoir expliquent les formes stratifiées en ce sens que les formes stratifiées sont l’intégration des rapports de pouvoir, comment expliquer que les formes stratifiées soient traversées par cette fissure qui sépare le visible et l’énonçable ? C’est de ça que j’annonçais l’explication. Or autant vous pouvez m’accorder que j’ai bien expliqué que les rapports de pouvoir s’intégraient dans des formes stratifiées en général, autant vous devez me refuser d’avoir le moins du monde expliqué pourquoi ces formes stratifiées ont deux pôles : voir et parler, le visible et l’énonçable, pourquoi elles sont nécessairement traversées par cette disjonction, par cette fissure ? Et comment les rapports de pouvoir peuvent rendre compte et de la fissure entre voir et parler et du fait que, malgré la fissure, voir et parler soient mis en rapport par les rapports de pouvoir ? Il faut que les rapports de pouvoir expliquent pourquoi les formations stratifiées d’une part sont traversées par une fissure qui établit entre les deux parties un non-rapport et que, en même temps, il m’explique que, malgré ce non-rapport entre les deux parties du savoir, voir et parler, que, malgré ce non-rapport, le rapport de pouvoir est capable d’expliquer que ces deux parties sans rapport soient quand même en rapport. Vous voyez : si je n’ai pas expliqué ça, ben, ça rate. Vous comprenez ?\nEn d’autres termes, j’en suis là : il faut que l’actualisation, il faut que, s’il est vrai que les rapports de forces s’actualisent dans les formations stratifiées, il faut que je trouve le moyen de montrer que l’intégration n’est qu’un aspect de l’actualisation, qu’il y a un autre aspect et que cet autre aspect de l’actualisation va rendre compte et de la fissure qui traverse les formations stratifiées et de la mise en rapport des deux parties malgré la fissure ou par-dessus la fissure. Il faut que le problème, là, il faut que ce soit lumineux. Est-ce lumineux ? Si ce n’est pas lumineux je recommence parce que sinon ça n’a aucun sens pour la recherche suivante. Il me faut autre chose. Il me faut autre chose que l’intégration. Je dois dire : oui les rapports de pouvoir s’actualisent par intégration mais par autre chose aussi. Il faut qu’il y ait une autre opération que l’intégration. Et c’est cette autre opération, encore une fois, qui doit rendre compte des deux moitiés des formations stratifiées, c’est-à-dire qui doit rendre compte à la fois et de l’irréductibilité des deux formes de savoir et du fait que, malgré l’irréductibilité, il y a quand même rapport, que malgré l’irréductibilité formelle, il y a quand même rapport. Je suis prêt à recommencer s’il y a une difficulté, parce que c’est même plus drôle s’il y en a qui ne comprennent pas ce point, c’est comme si, ensuite, vous ne pouvez plus rien comprendre. Donc il faut que tout le monde comprenne bien cela. Ça y est ? C’est bien ? Il n’y a pas de problème ? Euh. Mais vous comprenez comment ça marche ? On s’est engagé à rendre compte de ceci, alors on va être forcé ou bien de dire : non il n’y a pas de réponse au problème que nous laisse Foucault ou bien il faut en trouver, une réponse. (coupure) C’est là que ça devient délicat. Aïe.\nComtesse : il y a malgré tout un élément différentiel du rapport de force. Cet élément différentiel du rapport de force, il a un nom : c’est la volonté. Alors la question, elle est double à partir de là. Est-ce que le fait de dire l’élément différentiel du rapport de force qui porte sur des matières non formées ça soit la volonté, est-ce que c’est un nom arbitraire, est-ce qu’il y a un arbitraire de cette dénomination-là ?  ? Deuxièmement, est-ce que la volonté de savoir est la même volonté que cet élément différentiel ?\nG.D. :  Ouais. Moi je répondrai ceci : c’est que le rapport différentiel de la force avec la force peut s’appeler « volonté ». Il peut s’appeler..., ça veut dire quoi ? C’est une référence à Nietzsche qui réserve le mot « volonté » pour désigner cet élément différentiel par lequel la force se rapporte à la force. Est-ce que ça apparaît chez Foucault ? A ma connaissance : non. Il n’emploie pas le mot « volonté » sauf, comme tu l’as dit très bien, « volonté de savoir », ce qui est assez curieux parce que dans le livre intitulé la volonté de savoir, il s’agit de quoi en fait ? Il ne s’agit plus du savoir dont Foucault s’est occupé dans les livres précédents, il s’agit du pouvoir. Pourquoi est-ce qu’il appelle ça « volonté de savoir » ? C’est assez paradoxal à mon avis, c’est parce que, on l’a vu, il étudie non seulement les caractères du pouvoir, rapport de la force avec la force, mais la manière dont les rapports de forces s’intègrent dans des formes de savoir. Alors, qu’il ait parlé de « volonté est de savoir » à cet égard c’est déjà très intéressant. Quant à la question : si l’on appelait « volonté » déjà le rapport différentiel de la force, c’est-à-dire l’élément différentiel par lequel la force se rapporte à la force, si on l’appelait « volonté » est-ce que c’est la même chose que la volonté de savoir, ce qui est ta question ? Je dirais : non. Ou bien : c’est la même volonté, l’une prise dans l’ensemble des rapports diffus qu’elle trace entre les forces, l’autre prise déjà au niveau de sa propre actualisation. C’est-à-dire : il ne faudrait pas dire que c’est deux volontés, il faut dire que c’est deux états du pouvoir très différents. Enfin voilà comment je vois les choses.\nAlors là-dessus, vous voyez, je résume ce problème parce que c’est là où il faut que vous soyez très vigilants. \n(Il écrit au tableau)\nJe fais un tout petit dessin... Dire : en gros nous en sommes là, ce qu’on a montré jusqu’à maintenant, c’est que les rapports de pouvoir s’actualisaient dans des formes stratifiées qui sont des formes de savoir. Ça, donnerait à la rigueur, si j’en reste là, le schéma suivant. La multiplicité diffuse des rapports de pouvoir avec ses singularités entre lesquelles il y a des rapports de forces, les singularités étant des affects, des affects de forces... Et puis (inaudible) mon gros bloc stratifié qui pénètre déjà là-dedans... Vous voyez : tout ça est un processus continu. Et je dirais : là, les rapports de pouvoir, en petit nuage en haut, s’actualisent dans le bloc stratifié du savoir. Voilà. Si j’en reste à l’analyse précédente, je ne peux pas dire autre chose. Mais, en fait, j’ai un tout autre problème. Et j’avais annoncé, depuis le début que, ce problème, on verrait ce qu’on verrait, il faudrait bien le résoudre. Mon problème, il vient de ceci, c’est qu’en fait je n’ai pas un bloc stratifié, j’en ai deux. Donc mon vrai schéma, il est cassé. Heureusement d’ailleurs, on le verra plus tard. Et s’il n’était pas cassé, ça irait très mal. Il est cassé, il est traversé par une grande fissure centrale. Vous me direz : fissure centrale... ben oui, c’est l’archéologie. Archéologie du savoir. Et, d’un côté, il y a la formation stratifiée du visible, de l’autre côté la formation stratifiée de l’énonçable. Il y a le bloc du voir et le bloc du parler. Donc il faut que dans l’actualisation, quand je dis « les rapports de forces s’actualisent », il ne suffit pas que je dise : ils s’intègrent dans le bloc stratifié du savoir, il faut... je suis condamné à devoir montrer que leur actualisation - aux rapports de forces - doit rendre compte, à la fois, premièrement de la fissure entre les deux blocs et du fait que, malgré la fissure, malgré le non-rapport des deux blocs l’un avec l’autre, il y a quand même un rapport de l’un à l’autre. Vous voyez ? C’est ça cette tâche. D’accord ? Alors, voilà, et ben là-dessus, on est, on est comme un peu perdu.\nHeureusement Foucault nous donne une indication très précieuse. Je prends deux textes. Euh, Volonté de savoir p.124, Foucault nous dit : « les relations de pouvoir sont les conditions internes de différenciation ». « Les relations de pouvoir sont les conditions internes de différenciation ». Je reviens à mon texte in Dreyfus et Rabinow page 316 : les cinq critères d’intégration, les cinq critères d’actualisation dont j’ai cité quatre... et j’avais laissé de côté le premier. Le premier est ainsi énoncé par Foucault : « le système des différenciations qui permet d’agir sur l’action des autres : différences juridiques ou traditionnelles, différences économiques ou dans l’appropriation des richesses, différences de place dans les processus de production, différences linguistiques ou culturelles, différences dans le savoir-faire et les compétences etc. Toute relation de pouvoir met en œuvre des différenciations qui sont pour elle à la fois des conditions et des effets. Toute relation de pouvoir... Je dis : s’il y a une solution, c’est dans cette voie-là. En un sens, je pourrais ajouter : je ne peux pas dire plus. Qu’est-ce que ce serait ? L’idée c’est que l’actualisation n’opère pas seulement par intégration, elle opère par différenciation. Bon. Vous me direz : mais dans les exemples, là, il n’est pas question de voir et de parler ? Non, il n’est pas question de voir et de parler, parce que Foucault est à ce moment-là engouffré dans un tout autre problème. Alors c’est à nous, lecteurs, c’est à vous, je le dis, de voir si ça vous convient, on est bien forcé de proposer une interprétation en se fondant... Je n’ai pour me fonder, encore une fois que deux choses : est-ce que le problème tel qu’on l’a défini vous paraît un vrai problème pour la pensée de Foucault ? Je veux dire : est-ce qu’il y a bien une question de la dualité voir-parler ou pas ? Ceux parmi vous qui pensent, à la lecture de Foucault, que j’ai posé un problème qui n’est pas essentiel pour Foucault, ceux-là ils ne peuvent même pas participer au problème. Peut-être qu’ils ont raison : à ce moment-là je me suis trompé. Bon. Ou j’ai durci la pensée de Foucault dans une direction qui n’était pas la sienne. Ceux, au contraire... et là, à mon avis, il n’y a pas de réponse, il n’y a pas quelqu’un qui a raison ou... c’est question de lecture.\nSi vous m’accordez que la grande division voir-parler est fondamentale dans la pensée de Foucault, à ce moment-là le problème se pose. Est-ce qu’il est explicitement résolu par Foucault ? Je dis : non. Parce que, quand Foucault arrive aux rapports de pouvoir, il ne s’occupe plus guère de la grande dualité voir- parler. Ce n’est pas son affaire. Il a tellement d’autres choses à faire ! Nous, lecteurs, est-ce qu’on peut faire le raccord ? Je dis : il y a un raccord à faire. Il semble qu’il nous donne tous les moyens lorsqu’il nous dit : attention l’actualisation ne procède pas seulement par intégration, elle implique aussi une différenciation. Qu’est-ce que ça veut dire ? C’est que, en effet, la ferme distinction - par ferme j’entends « stable », « reproductible » - la ferme distinction, les fermes distinctions commencent au niveau de l’actualisation. Les rapports de forces, ils sont transitoires, mobiles, diffus, évanescents, réversibles etc. C’est en s’actualisant qu’ils prennent une fixité, une orientation, une irréversibilité. En d’autres termes, les grandes différenciations gouvernant-gouverné, bien plus homme-femme - c’est-à-dire : il y en aura plein - n’apparaissent qu’avec l’intégration. La sexualité sans sexe ignore les formes. Les rapports de pouvoir, les rapports de forces ignorent les formes. La différenciation des formes ne peut naître qu’avec les formes elles-mêmes, c’est-à-dire avec l’actualisation. Donc la sexualité sans sexe ignore la différence formelle homme-femme. Elle ne connaît que les différences polaires, que les pôles. Elle ne connaît ni personne ni chose, elle ne connaît que des forces. Donc la ferme distinction gouvernant-gouverné, homme-femme et bien d’autres encore n’apparaît qu’avec les processus d’intégration. En d’autres termes, les processus d’intégration ont comme envers des processus de différenciation. Pourquoi ? La réponse est simple. Je vous le disais dès le début, ce qui est important dans le mot virtuel c’est que c’est pas la même chose que le mot possible. Du possible on peut dire qu’il des réalise, quand il se réalise. Le virtuel ne se réalise pas, lui, parce qu’il est déjà réel, mais le virtuel s’actualise. Ce dont le virtuel manque ce n’est pas de réalité, c’est d’actualité.\nDonc je dis : le réel s’actualise. Mais qu’est-ce que veut dire « s’actualiser » pour un virtuel ? Là j’invoque beaucoup, au besoin, d’autres philosophes. Tous les philosophes qui ont attaché de l’importance à l’idée de virtualité en l’opposant au possible, en disant : le virtuel, c’est pas un possible, c’est autre chose, nous ont dit : le virtuel c’est ce qui s’actualise et faites attention « s’actualiser » ça veut dire « se différencier ». « S’actualiser » ça veut dire non seulement « se différencier »... Pourquoi ? Parce que s’actualiser pour un virtuel c’est nécessairement s’actualiser en créant des voies divergentes. Les voies d’actualisation sont des différenciations. Pourquoi ? Parce que l’idée d’actualisation d’un virtuel, elle a une origine biologique. Un potentiel qui s’actualise, c’est quoi ? L’actualisation d’un potentiel ou d’un virtuel biologique ? C’est une différenciation. Comment s’actualise l’œuf ? Par différenciation, par différenciation du potentiel, c’est lorsque des zones différenciées... Et ce sera ça les divisions de l’œuf, un œuf fécondé entre dans un mécanisme qu’on appelle un mécanisme de division. Un œuf a deux pôle... vous savez, là, il faudrait tout reprendre au niveau de l’embryologie, enfin je dis le minimum. Il y a un pôle animal et un pôle végétal. Ça, ce serait le potentiel de l’œuf, le virtuel de l’œuf, rapport de forces entre les deux pôles. Et lorsque l’œuf fécondé se développe c’est-à-dire s’actualise, il va s’actualiser dans un embryon. Quelles sont les premières démarches de l’œuf fécondé ? Des processus de division, processus de division qui vont organiser la différenciation. S’actualiser pour un virtuel c’est toujours se différencier en, au minimum, deux voies. Différencier ça veut dire, en effet, tracer deux chemins. Et puis, chacun des deux chemins, vous aurez une mécanique de division... \n(Il écrit au tableau)\nMécanisme de différenciation, chaque branche se divise à son tour, chaque branche etc. Vous voyez ? C’est clair, là, ce dessin ? Je l’encadre. Bon. Voilà. C’est se différencier. Là, je ne dépasse pas la lettre du texte de Foucault. L’actualisation implique une différenciation. Là-dessus, bon. Différenciations : elles sont multiples. J’ai pris deux cas : les rapports de forces dans un champ social ne s’actualisent pas sans se différencier suivant deux voies divergentes gouvernant-gouvernés, suivant deux autres voies divergentes homme-femme et puis bien d’autres voies divergentes encore. Bien. Et bien supposons qu’il y ait une différenciation particulièrement importante. Ce serait la différenciation voir-parler. À ce moment-là, j’ai ma solution. Pour le moment elle est complètement arbitraire. Mais j’aurai ma solution. Je dirai : de même et à plus forte raison que la virtualité des rapports de forces s’actualisent en créant les différenciations gouvernant-gouverné, homme-femme, elle s’actualise en créant la différenciation fondamentale, principale, voir-parler. Ce serait la première grande différenciation qui conditionnerait toutes les autres. Alors ça irait à ce moment-là. Vous voyez : pourquoi ça irait ? Parce que du coup je répondrais à mes deux questions. Pourquoi y a-t-il une division au niveau de la formation stratifiée entre voir et parler ? La réponse ce serait : ben évidemment, il y a une division, puisque les rapports de forces ne peuvent s’actualiser qu’en la créant cette division. Et d’autre part, malgré la division des deux formes stratifiées, forme du voir et forme du parler, il y a évidemment un rapport malgré leur non-rapport, puisqu’en effet les rapports de forces s’actualisent des deux côtés. Donc ça irait très bien. Ça n’empêche pas que tout ce que je viens de dire semble complètement arbitraire ; Pourquoi est-ce qu’il y aurait une différenciation principale passant par voir et parler ? Je comprends à la rigueur quand on me dit : les rapports de forces ne s’actualisent que par voie de différenciation, c’est-à-dire en créant les voies divergentes le long desquelles le virtuel s’intègre, s’actualise, si bien qu’il y aura deux intégrations. Intégration du côté du voir, intégration du côté du parler. Si je dis : oui toute actualisation est une différenciation, il suffit par exemple de penser à un auteur comme Bergson : l’élan vital c’est un potentiel, l’élan vital c’est un potentiel, il s’actualise en créant des chemins divergents. Qu’est-ce que nous disait Bergson ? Une chose très belle, très très simple. Il nous disait... Je fais un nouveau schéma pour que vous compreniez  ?. Voilà : vous avez le potentiel, élan vital. Il n’a jamais dit que ça existait comme ça, c’est un pur virtuel. Bien. Comment définir ce potentiel biologique, ce potentiel de la vie ? Vous allez voir : il le définit absolument comme un rapport de forces, Bergson. Il dit : ce potentiel, on va le définir comme ceci... ou cette virtualité on va la définir comme ceci : deux choses à la fois, qui sont des rapports de forces ; emmagasiner de l’énergie, ah... emmagasiner de l’énergie, faire détonner un explosif. C’est des rapports de forces ça. Emmagasiner de l’énergie, faire détonner un explosif. Pour Bergson, c’est ça la vie, un point c’est tout. C’est le potentiel biologique. C’est une pure virtualité.\nL’élan vital s’actualise : ça veut dire quoi ? Ça veut dire qu’il va s’incarner dans des formes vivantes, l’élan vital est sans forme, lui, c’est un élan, c’est-à-dire une force, si vous voulez. Donc ça marche très bien. C’est un élan, c’est une force. Euh. Qu’est-ce que je disais ? Oui, mais c’est même... bon. Deux rapports de forces qui définissent la virtualité. Là-dessus, quand cette virtualité s’actualise, elle s’actualise en créant une grande différenciation, une grande divergence. S’actualiser, c’est se différencier. Et qu’est-ce que ça va donner ? Tout se passe comme si le virtuel était trop riche. Donc il ne peut pas s’actualiser en un bloc.\nJe veux dire : ce qui est trop riche pour se ramener à l’un. Alors, ça, c’est forcé de se diviser et, mon élan vital, ma virtualité biologique, quand elle s’actualise dans des formes - la forme étant une forme d’actualisation toujours - quand elle s’actualise dans une forme, en fait elle doit s’actualiser dans deux. Il faudra une direction divergente qui intègre le premier rapport de forces - emmagasiner l’explosif - mais ça ne pourra pas être la même forme qui actualise l’autre rapport de forces : le faire détonner. Il faudra qu’une forme actualise le premier rapport - emmagasiner l’explosif - il faudra qu’une autre forme actualise le second rapport - faire détonner l’explosion. L’actualisation elle ne peut pas faire les deux à la fois. Ça donne quoi au niveau de la vie ? Ben ça donne les deux grandes formes principielles de la vie : le végétal et l’animal. Non plus comme force mais comme forme. La forme végétale emmagasine l’explosif, c’est même le rôle de ce qu’on appelle la fonction chlorophyllienne. La forme animale fait détonner l’explosif, elle ne l’emmagasine pas. Qu’est-ce que c’est faire détonner l’explosif ? C’est se mouvoir, c’est bouger. La forme animale n’est pensable qu’en mouvement, la forme végétale n’est possible qu’immobile. Ah... est-ce qu’il n’y aurait pas des plantes qui bougent et des animaux immobiles ? Ça, c’est un autre problème... c’est un autre problème, à savoir les croisements... Qu’est-ce qui subsiste de l’autre forme dans la première (inaudible).\nEn gros je peux dire : le végétal est avant tout immobile, l’animal est avant tout mobile. Se mouvoir, c’est faire détonner un explosif, en effet c’est utiliser de l’énergie. Mais emmagasiner de l’énergie, ça c’est l’affaire du végétal. Mais alors, qu’est-ce qui peut faire... comment est-ce qu’il peut faire détonner de l’énergie s’il ne l’a pas emmagasinée, le vivant ? Ben oui, c’est pas par hasard que le vivant, il mange du végétal. En mangeant du végétal, il se procure l’énergie qu’il n’a pas su emmagasiner de lui-même, sa propriété étant faire détonner et le vivant, il est condamné ou bien à manger un autre vivant, qui lui-même aura finalement - il y aura bien une fin - aura mangé du végétal. Les carnivores vivent sur les herbivores, les herbivores mangent le végétal, c’est-à-dire absorbent de l’énergie, mais le vivant, qu’il soit le... non pas le vivant, l’animal, qu’il soit herbivore ou carnivore, c’est celui qui fait détonner l’explosif, qui fait détonner l’énergie. Il transforme l’énergie en mouvement, c’est cela faire détonner. Qu’est-ce que ça veut dire « tirer du canon » ? Et ben, c’est ça détonner. C’est, grâce à une énergie, produire un mouvement de translation. C’est ça l’animal. Alors que le végétal, avec les racines là, vous voyez, (inaudible) de l’énergie. Mais la vie ne pouvait pas réunir dans une seule et même forme les deux rapports de forces. Elle ne pouvait pas actualiser... il fallait que l’un s’actualise d’un côté, l’autre de l’autre côté. Bon, cet exemple lumineux (rires) doit nous faire dire... Bien, peut-être que notre réponse paraît un petit peu moins arbitraire. Ça empêche pas qu’une part d’arbitraire reste... voir-parler, et pourquoi est-ce que la grande différenciation suivant laquelle s’actualisent les rapports de forces, pourquoi ce serait voir-parler ? C’était convaincant dans le cas de Bergson, végétal-animal, mais, là, dans le cas de Foucault, voir-parler : pourquoi est-ce que la différenciation passerait par là ? Une fois dit que les rapports de forces, eux, ils ne voient pas et ils ne parlent pas. On ne voit et on ne parle qu’au niveau des formations stratifiées. Et bien, si. Il suffit de revenir en arrière, alors, je crois, on a une solution. C’est ceci : vous vous rappelez que les forces sont inséparables d’une multiplicité. Multiplicité de forces. Multiplicité de forces ça veut dire : la force est en rapport avec d’autres forces, soit qu’elle affecte d’autres forces, soit qu’elle soit affectée par d’autres forces. En d’autres termes, la force est inséparable d’un double pouvoir : pouvoir d’affecter, pouvoir d’être affecté. Toute force affecte et est affectée par d’autre. Dualisme, encore : pouvoir d’affecter, pouvoir d’être affecté. Ce dualisme est au service de la multiplicité, en effet il est complètement subordonné à la multiplicité des forces. Que toute force ait un pouvoir d’affecter et un pouvoir d’être affecté dépend étroitement du fait que les forces sont plusieurs, c’est-à-dire que toute force est en rapport avec d’autres forces. Le dualisme n’est qu’un moment du multiple ou un aspect du multiple. Ce serait ça la grande différence entre deux conceptions du dualisme : il y a les philosophes pour qui le dualisme, c’est le produit d’une division de l’un et il y a ceux pour qui le dualisme n’est qu’un stade transitoire du multiple. Bon, voilà. Donc la force a deux pouvoirs. Ça c’est inscrit dans la force et dans la virtualité. Pouvoir d’affecter, pouvoir d’être affecté. Bien. Je dis : lorsque que les rapports de forces s’actualisent, il faut nécessairement que les formes dans lesquelles ils s’actualisent correspondent au double pouvoir des forces. Il faut que les formes dans lesquelles ils s’actualisent reprennent à leur manière le double pouvoir des forces qui s’actualisent : pouvoir d’affecter et pouvoir d’être affecté. Et pourtant ce ne sera pas la même chose. En d’autres termes, le pouvoir d’affecter de la force c’est ce qu’on appellera « spontanéité de la force ». Le pouvoir d’être affecté de la force, c’est ce qu’on appellera « réceptivité de la force ». Je dis : lorsque les rapports de forces s’actualisent, ils doivent s’actualiser selon deux voies divergentes, l’une qui constitue une forme de réceptivité, l’autre qui constitue une forme de spontanéité. Les forces n’avaient pas de forme. Elles avaient une spontanéité et une réceptivité, mais non-formelles. Quand elles s’actualisent, elles doivent s’actualiser suivant une forme de réceptivité qui correspond à leur propre réceptivité et suivant une forme de spontanéité qui correspond à leur propre pouvoir de spontanéité. Bien, cherchons. Alors, là, la lumière se fait, on a fini. Parce que ce sont des acquis précédents ; ce serait très long si on était parti de ça, mais c’est tout notre premier trimestre qui... Le visible a pour condition formelle la lumière, non pas la lumière comme lieu physique, mais la lumière indivisible à la manière de Goethe. Et, on l’a vu, la lumière définit la forme de réceptivité. L’énoncé a pour condition le langage, le il y a du langage qui se tient face à face avec le il y a de la lumière. Et le langage définit, on l’a vu, une forme de spontanéité. Le on parle, tout ça c’est des acquis, il n’y a plus lieu de revenir là-dessus. Bon, ben on a notre solution. C’est-à-dire : on a répondu à la question, à savoir : les rapports de force, voilà, ça tient en trois propositions. Je reprends. En quoi on peut dire - à tort ou à raison, je ne sais pas, moi - si notre problème était bien fondé concernant la philosophie de Foucault, on a au moins répondu au problème qui semblait se poser dans cette philosophie. Première proposition, et bien ce sont les rapports de pouvoir qui rendent compte des relations de savoir. En quel sens ? En un sens tout simple : les rapports de forces s’actualisent dans les formations stratifiées qui sont l’objet du savoir. Voilà, ça c’est le premier point. Deuxième point : mais les formations stratifiées sont doubles, deux faces, elles ont deux faces irréductibles, elles sont traversées par une fissure, voir et parler, lumière et langage, visible et énonçable. Est-ce que les rapports de forces peuvent rendre compte de cette différenciation des deux formes stratifiées ? Réponse : oui, aisément car les rapports de forces ne s’actualisent qu’en créant précisément les deux voies divergentes, c’est-à-dire qu’en se différenciant. Pourquoi - toujours dans cette deuxième question - et pourquoi est-ce que la grande différenciation c’est voir et parler ? Parce que voir constitue une forme de réceptivité et parler une forme de spontanéité et que c’est d’après la réceptivité et la spontanéité que les rapports de forces opèrent la différenciation qui les actualise. Et troisième question : est-ce qu’il en sort, pour les deux formes stratifiées, irréductibles l’une à l’autre, est-ce qu’il en sort un rapport indirect ? Oui, il en sort un rapport indirect puisque c’est la même multiplicité ? de forces qui s’actualise en se différenciant suivant l’une et l’autre direction. Donc tout va bien. Hein, vous réfléchirez... vous réfléchirez, vous verrez, enfin, moi, c’est comme ça que je vois les choses. Vous avez tout droit d’avoir une autre lecture de Foucault.\nAlors, il nous resterait un dernier problème sur lequel je voudrais terminer, là, aujourd’hui, très vite. C’est quoi ? J’ai, dès lors, comme deux niveaux. Niveau du pouvoir pur et niveau du savoir en tant qu’il actualise les rapports de forces ou de pouvoir. Bien, concrètement je n’ai jamais que des rapports de forces actualisés, c’est une distinction de raison, c’est-à-dire de distinction par abstraction qui me permet de distinguer le pouvoir et le savoir. Le concret, encore une fois, ne me présente que des mixtes de pouvoir-savoir. Ça n’empêche pas que je peux distinguer le pur diagramme, on l’a fait, et les formations stratifiées et dire : oui, les formations stratifiées actualisent, intègrent et différencient, les trois à la fois, les rapports de forces qui nous étaient présentés par le diagramme. Les rapports de forces présentés par le diagramme c’est des émissions pures de singularités tandis que, les formations stratifiées, c’est les courbes qui passent au voisinage. Les rapports de forces exposés par le diagramme, c’est matière non formée et fonctions non formalisées et les formations stratifiées c’est matière formée, substance et fonctions formalisées, finalisées. Tout ça, donc ça tient. Mais, vous voyez, j’ai là, à nouveau, comme deux pôles. Suivant que, un mixte concret m’étant donné, je peux le faire tendre vers un pôle ou vers l’autre. Ça donne quoi, tout à fait en bas, si j’en reste aux formations stratifiées, je dirais : oh, comme les choses sont bien séparées ! Plus je tends vers les formations stratifiées, plus les choses se distinguent, se séparent. C’est quoi ? Les institutions. Les formations stratifiées - je peux leur donner leur nom maintenant, d’après Foucault - je crois que c’est cela les formations concrètes stratifiées, les formations concrètes c’est ce que Foucault appelle les dispositifs. Je dirai : l’école est un dispositif, la prison est un dispositif, la sexualité - la sexualité intégrée - est un dispositif. Ce sont des dispositifs concrets ; or plus je tends vers les dispositifs concrets, plus je peux dire : ils sont bien séparés. En effet on commence par la séparation, notre vie est une succession de séparations, il y a bien longtemps qu’on a remarqué que l’acte de naissance était une séparation, nous nous séparons de la mère, beaucoup d’entre nous n’en reviennent pas. Une première coupure. Ensuite nous sommes petits-enfants, c’est le dispositif familial, bien et, le père furieux, qu’est-ce qu’il dira au gosse quand le gosse est pas sage ? Il lui dira tu n’es plus dans ta maman. Il y a peu de père qui le disent, mais il y en a beaucoup qui le pensent. Car ensuite ça apparaît plus nettement : l’enfant va à l’école : qu’est-ce que la maîtresse lui dit ? Tu n’es plus chez toi, tu n’es plus en famille, tu te crois où ici ? Ce n’est pas chez toi. Nouvelle séparation. Ensuite : ça ne s’arrange pas, nous allons à l’armée ; qu’est-ce qu’on nous dit à l’armée, Tu n’es plus à l’école. Où tu te crois ? Tu n’es plus au lycée ici, tu vas voir ! On se dit : bon, on croyait être au bout des peines, mais... Et puis : l’usine. « Où tu te crois ? », à chaque fois on nous dit « Où tu te crois ? » ; et, pour finir, la prison : « où tu te crois ? Tu te crois chez maman ? Tu vas voir. Tu te crois à l’école ? Ici c’est pas l’école. Tu te crois à l’armée ? Ah ah, l’armée c’est rien du tout ! tu vas voir : on va te dresser ». Bon, à la lettre il faut dire que les dispositifs concrets sont pris à chaque fois..., forment des segments, des segments divisés, différenciés. A la lettre c’est ce qu’on peut appeler une segmentarité dure. Une segmentarité dure. Si vous voulez faire l’expérience d’une segmentarité dure, cherchez un bureau dans un organisme, par exemple à la sécurité sociale. C’est pas une critique, c’est terrible, la bureaucratie est l’exemple d’une segmentarité dure, toutes les bureaucraties. Euh vous pouvez téléphoner pour demander un renseignement, quel que soit le renseignement que vous demandez on vous dit : quelle est la première lettre de votre nom ; alors on dit : alors c’est pas le bureau. Alors on dit : mais le renseignement que je veux c’est pas dépendant de la première lettre... - Non non non ! D’ailleurs ils ont peut-être raison, c’est des mystères très profonds... ah non, alors je dis : bon, c’est D. on me dit : ah ben non, ici c’est le bureau des F. Bon c’est vraiment de la segmentarité dure. C’est terrible, on est absolument comme vous savez : la segmentarité des vers de terre, vous pouvez couper, il y a un bout qui bouge toujours. On est segmentarisé comme ça quoi : famille, école, armée, usine, prison. Et tout ça, c’est très très cloisonné, segmentarité cloisonnée.\nSi vous tendez vers l’autre pôle, non plus les dispositifs concrets de savoir-pouvoir, mais le diagramme de pouvoir, c’est complètement différent et pourtant vous passez insensiblement de l’un à l’autre : là tout est souple, pourquoi ? C’est les mêmes rapports de forces, cette fois-ci, vous ne considérez plus des formes cloisonnées, vous considérez des matières non-formées : imposer une tâche à une multiplicité étroite, à une multiplicité restreinte, et ça, ça vaut aussi bien pour l’école, l’usine, la prison. Le diagramme ne spécifie pas les matières. Lui il est complètement diffus, c’est une segmentarité au contraire complètement souple, diffuse. Et, au niveau du diagramme, je ne peux pas dire que l’un soit plus vrai que l’autre parce que les deux sont évidents, simplement ils font appel à deux expériences, à deux niveaux d’expérience car au niveau du diagramme vous serez frappés de ceci : à quel point les écoles ressemblent déjà à des prisons. Quant aux usines, je veux dire, c’est moins vrai maintenant, c’est moins vrai, il y a eu des progrès, tout ça, mais, vous savez il n’y a pas bien longtemps encore, il fallait être malin pour distinguer une prison, une école... Si vous voulez, si vous voulez une expérience de prison, allez voir l’entrée des ouvriers chez Renault. L’entrée des ouvriers chez Renault au petit matin, c’est pas de la prison puisqu’il y entre. Si on peut concevoir une prison de jour, il y a bien des hôpitaux de jours, des hôpitaux psychiatriques de jour, il y a des hôpitaux \"général\" de jour, ça veut dire que, les malades, ils y arrivent le matin, hôpital de jour quoi, et puis ils vont coucher chez eux. Et ben, Renault, c’est une prison de jour, les gens ils y vont le matin, ils y vont... bon, revenons au cinéma.\nQu’est-ce qu’il y a de sublime dans le Rome 51 de Fellini ? Pour ceux qui l’ont vu et qui se rappellent. La bourgeoise qui fait la révélation tour à tour des bidonvilles et puis de l’usine ; elle a jamais regardé l’usine et, une fois, elle regarde une usine. Et c’est une usine de femmes, elle voit les femmes entrer à l’usine le matin. Elle est comme ça, la bouche ouverte, elle regarde, elle n’en croit pas ses yeux et elle a la grande phrase : j’ai cru voir des condamnées. J’ai cru voir des condamnées. Elle, elle a saisi quelque chose sur l’identité structurale de l’école, de l’usine, de la prison. Alors, là c’est : plus vous vous approchez du diagramme de forces, plus vous vous dites : mais c’est pareil tout ça, les différences sont plus souples, plus diffuses. Plus vous descendez dans les dispositifs concrets, vous avez des bureaux séparés. Mais les deux ne se contredisent pas du tout, vous ne cessez d’osciller d’une segmentarité souple à une segmentarité dure. Vous ne cessez d’aller des strates au diagramme et du diagramme aux strates. Vous ne cessez d’aller d’une stratégie diffuse dans tout le corps social à une stratification au contraire compacte à travers le corps social et inversement. Et si vous ne gardez pas les deux points de vue quand vous faites de la sociologie, vous ratez. Vous ratez les clivages fondamentaux. Si bien que, d’une certaine manière, voilà quelle serait la méthode de Foucault pour l’exploration du champ social. Vous prenez un dispositif concret, un dispositif concret quelconque dans un champ social, et vous vous dites : « quel est son degré d’affinité avec le diagramme général ? » puisqu’il y a un diagramme général qui est l’état des forces dans le champ social. Il est plus ou moins proche, c’est-à-dire il effectue le diagramme ou une région du diagramme avec plus ou moins de, disons de puissance ou d’efficacité. Il effectue plus ou moins complètement le diagramme. Alors, s’il l’effectue pas très bien, il a un bas coefficient d’effectuation, il sera donc très séparé des autres dispositifs. S’il effectue le diagramme a un haut niveau d’efficacité, il aura un haut niveau, un haut coefficient et il sera très proche du diagramme.\nEt bien la méthode de Foucault me paraît très intéressante, parce que, voilà... prenez, alors, à un moment, un dispositif concret : la prison, dans une formation sociale, notre formation disciplinaire, et bien il se peut qu’un même dispositif change dans l’évolution d’un champ social, d’un même champ social, dans les transformations, dans les petites transformations d’un même champ social, il se peut très bien qu’un même dispositif concret change de coefficient. La prison, si l’on reprend les analyses de Foucault dans Surveiller et punir, traverse trois coefficients d’effectuation du diagramme disciplinaire. Premier état : elle n’est pas prise... la prison comme dispositif n’est pas un terme de référence pour l’évolution du droit pénal. L’évolution du droit pénal se fait tout à fait indépendante du régime pénitentiaire. Bon, c’est-à-dire que la prison est comme en marge, c’est dire qu’elle n’effectue pas bien le diagramme. Elle n’effectue pas bien le diagramme de justice, elle est en marge. Deuxième état du même champ social : elle est prise dans le droit pénal. A ce moment-là elle monte, elle effectue le diagramme à un plus fort coefficient. Troisième état : le droit se pose la question : est-ce que je ne pourrais pas assurer mes châtiments à moi, droit, par des moyens plus sûrs que la prison. Critique de la prison : peut-être que le châtiment devrait se passer de prison. La prison qui avait franchi des seuils de coefficients, qui avait monté dans l’échelle des coefficients, au début elle effectuait très peu le diagramme et puis elle monte, elle est prise dans le droit pénal, elle effectue le diagramme de mieux en mieux et puis elle chute et on se demande de plus en plus... une critique de la prison apparaît de plus en plus, pas simplement chez les révolutionnaires... Si vous voulez comprendre par exemple l’évolution de la peine de mort, si elle est prise à un moment dans le champ « justice » et puis comment la critique se fait... toute la critique de la peine de mort a déjà été faite en plein 18ème siècle. Mais la critique des prisons aussi a complètement été faite... c’est ça qui est terrible : on n’avance pas beaucoup, parce que si vous voulez une critique radicale des prisons. Il n’y a pas besoin de chercher des textes récents, vous la trouvez dans Victor Hugo, tout comme la critique de la peine de mort. Euh, donc vous avez un même dispositif qui va changer de coefficient. Vous comprenez ? Bon, si bien que, perpétuellement, alors je pourrais dire maintenant : alors les formations stratifiées et les diagrammes sont comme deux pôles et finalement les formes concrètes ne cessent pas de monter vers l’un, de descendre vers l’autre, de s’approcher de l’un, de l’autre, de monter, descendre etc. dans cette espèce de transformation ou d’évolution internes. Et enfin dernière remarque, mais là on n’en peut plus donc tout va bien, euh : il faudrait aussi tenir compte de ceci, c’est que, quand on parle de technique, il faut s’entendre : la technique au sens étroit du mot c’est les outils, les machines, voilà. Il y a une remarque que tout Foucault impose et que, lui, fait p.226 de Surveiller et punir, où il dit : quand je parle de la prison, de la voiture cellulaire, tout ça, on me dira, c’est pas des inventions bien fameuses, c’est même des inventions honteuses à côté des hauts fourneaux, de l’électricité, des inventions proprement technologiques, et il a une page qui est tout à fait dans son style où il termine en disant : je dirai que la petite invention de la voiture cellulaire, c’est peut-être beaucoup moins, mais aussi c’est peut-être beaucoup plus que la plupart des grandes inventions techniques. Qu’est-ce qu’il veut dire ? Je crois qu’il veut dire que la technologie reste incompréhensible par elle-même, c’est-à-dire que l’histoire des outils et des machines n’existe pas par elle-même. Pourquoi ? Parce que, tout comme je le disais : toute époque voit tout ce qu’elle peut voir et dit tout ce qu’elle peut dire, suivant ses moyens, et bien chaque époque a tous les outils et toutes les machines que ses dispositifs et son diagramme - les dispositifs n’étant que les actualisations du diagramme - et bien toute époque a exactement les outils et les machines que ses dispositifs et son diagramme exigent et supportent. Ça voudrait dire quoi ? Ça veut dire que toute technique matérielle présuppose une technique sociale. C’était une idée, déjà, que Marcel Mauss, le grand sociologue de l’école française..., c’est une idée que Mauss avait très bien développée. J’insiste donc sur cette dernière conséquence : comment Foucault s’insère et renouvelle ce thème ? Il n’y a pas de technique matérielle qui ne suppose une technologie sociale. Ça veut dire quoi ? Je prends... là, j’ai recueilli juste des exemples pour vous montrer que sur ce point Foucault est très en accord avec mes analyses d’historiens, de spécialistes, je cite les cas suivants : une série technologique a été particulièrement étudiée par des spécialistes de l’Asie, à propos d’une culture du riz, c’est la succession du bâton, de la houe et de la charrue, lignée technologique où l’on saisit dans un même territoire, la succession : le bâton fouisseur, la houe, la charrue. Vous y trouverez, vous trouverez une référence - je termine pour ceux qui ça intéresse, par des renvois - une référence à cela dans Braudel : civilisation matérielle et capitalisme ou l’inverse, Le tome I, euh, tiens je ne sais plus la page... je croyais l’avoir marquée, euh... oui : 128. Ce qui amène Braudel à dire : l’outil est conséquence et non plus cause, c’est une très belle idée. L’outil est conséquence et non plus cause, qu’est-ce qu’il veut dire ? C’est qu’on ne passe pas du bâton à la houe et de la houe à la charrue par perfectionnement technique, pour aller d’un stade à l’autre, il faut quoi ? Il faut des variations considérables. Ce qui change, le facteur décisif, c’est la densité de population et le temps de jachère. Ça veut dire quoi ça ? C’est-à-dire que la houe n’apparaît qu’au moment d’une certaine densité de population, lorsque le (inaudible). Ça veut dire que l’outil, l’outil ne peut apparaitre que dans la mesure où il est exigé et sélectionné par un dispositif collectif. Deuxième exemple, cette fois-ci, j’essaie de l’emprunter à des cas très très différents. Il y a une grande révolution dans les armements, les espèces d’outils, dans les armes. Au moment de la cité grecque c’est ce qu’on appelle la réforme hoplitique. Un très bon historien de la Grèce antique, Detienne, a étudié de près les armes hoplitiques. Il arrive à la conclusion que tout ce qu’il y a de nouveau dans les armes hoplitiques sont inséparables d’un nouveau dispositif social qui s’oppose au précédent chez les grecs, si bien que les armes hoplitiques ne pouvaient pas apparaître avant ce nouveau dispositif social, ce dispositif social étant quoi ? Le soldat paysan. Le soldat paysan qui s’oppose à la forme archaïque de l’armée grecque à savoir une caste de guerrier qui se fait entretenir par le paysan. Mais il faut... le nouveau dispositif du soldat citoyen paysan, ça c’est un dispositif collectif. Le citoyen, le paysan sera soldat pour que les armes hoplitiques soient possibles. Exemple : une des plus originales des armes hoplitiques c’est un pur outil : le bouclier à deux poignées. Le bouclier à deux poignées, c’est une arme qui peut faire frémir, parce que vous voyez tout de suite ce que ça veut dire. Ça veut dire que si je fuis, je condamne mon copain à mort. Le bouclier à deux poignées c’est la meilleure manière de souder les soldats les uns aux autres. Inutile de dire qu’une telle arme implique quoi ? Elle implique que : finie la caste des guerriers et que, ce qui se profile, c’est le soldat paysan. Dans une caste de guerriers, le bouclier à deux poignées est inintelligible, impossible ! Il s’agit de souder les rangs de fantassins alors que les castes de guerriers sont à cheval ou sur char et cette soudure matérielle du paysan avec le paysan indique précisément la fin des grands guerriers archaïques et la montée du soldat citoyen. Mais, là, vous voyez c’est bien le dispositif social... au point que Détienne a une très belle formule, qui dit exactement ce que vient de dire Braudel quand il disait « l’outil est conséquences et non plus cause », Détienne il dit - ah, oui, c’est très bien - « la technique est en quelque sorte intérieure au social et au mental ». « La technique est en quelque sorte intérieure au social et au mental ».\nAutre exemple : la charrue. La charrue, là, les technologues ont fait de grandes recherches sur la charrue aux moyen-âge, apparition de la charrue, qu’est-ce qui se passe ? Elle remplace une espèce de pré-charrue qui était beaucoup moins efficace et qu’on appelle l’araire, qui est un bout de bois avec un soc, avec un couteau, un bout de bois avec un couteau. Alors on se dit : est-ce que c’est un perfectionnement technique qui fait passer de l’araire à la charrue ? Toutes les recherches des historiens, qui sont très très intéressantes de ce point de vue, elles confirmeraient cet aspect d’une technologie... euh... la nécessité d’une technologie un peu plus philosophique que celle qu’on fait d’habitude. Il se passe ceci. On remarque que l’araire prend surtout son effet et son extension dans un régime de terre sèche et de champs carrés. C’est bizarre ça : terre sèche et champs carrés. Je pourrais vous en raconter là-dessus, c’est que ça marche bien dans le midi notamment, pourquoi ? Parce que ce bout de bois avec un couteau traîné par une vache, c’est l’araire, c’est... ça a un inconvénient c’est que forcément ça rejette la terre que ça rejette occupe... l’intersillon est forcément très grand contrairement à ce qui se passera avec une charrue. Entre deux sillons il y a un grand espace ; dès lors vous voyez la nécessité de quadriller (inaudible) il faut traîner l’araire à la fois en long et en large, sinon il y aurait trop d’espace, il faut recouper les intersillons, ce qui implique en effet la forme idéale du champ correspondant à l’araire c’est un champ carré. Et puis une terre sèche puisque l’intersillon est moins conséquent si la terre est sèche, si elle est lourde c’est la catastrophe. Or il y a très longtemps que les technologues ont remarqué que la charrue, elle émerge dans des pays à champs allongés et à terre lourde.\nVous voyez : quand je dis « l’outil » vous ne pouvez pas le penser indépendamment d’un dispositif collectif. Oui, déjà au niveau le plus évident, l’araire n’est pas séparable d’une structure territoriale « champ carré, terre sèche ». La charrue au contraire va prendre dans « champ allongé, terre lourde ». Et puis ce n’est pas tout : la charrue, elle va renvoyer - là je vais vite parce qu’il y en a marre - la charrue, elle va renvoyer au cheval. Encore faut-il qu’il y ait la découverte du cheval comme animal de trait. Le cheval comme animal de trait ce n’est pas rien parce que ça a été.., ce qui implique d’ailleurs d’autres découvertes techniques, c’est-à-dire le collier de cheval qui porte sur l’épaule, et le fer à cheval. Complexe tout ça. Et puis la charrue, ça implique une économie communale ; bon je résume énormément, c’est des recherches très longues tout ça, très fines, très belles. Je dis : la charrue renvoie à un dispositif collectif dont je peux marquer alors, je dirais presque, les singularités : champ allongé, cheval comme bête de trait, collier à épaule, collier portant sur l’épaule, sur les épaules de la bête, fer à cheval, économie communale... vous voyez c’est un dispositif à cinq ou six singularités. Là encore, l’outil technique est incompréhensible et est inséparable d’un dispositif collectif. Autre exemple, pour en finir : l’étrier, très intéressant l’étrier parce que ça prend un certain moment, ça prend guère dans les armées européennes, l’étrier ça prend vers le 9ème siècle, et c’est très curieux parce que la généralisation de l’étrier dans les armées coïncident avec les réformes qui sont les réformes profondes de Charles Martel, réformes d’armée de Charles Martel. Et la réforme de Charles Martel elle implique quoi ? Confiscation des terres d’Eglise, vous me direz : c’est beaucoup de choses pour un étrier, ça ; Ben oui. C’est beaucoup de choses pourquoi ? Parce que : qu’est-ce que c’est un étrier ? Un étrier, si vous le définissez alors comme rapport de forces - c’est tout ça qui est intéressant : quel rapport de forces c’est ? C’est étonnant, c’est : appui latéral du cavalier, c’est-à-dire le cavalier a un équilibre latéral, un appui latéral et non plus simplement un appui devant et derrière par la selle. Ça veut dire quoi ? Ça veut dire qu’il risque beaucoup moins d’être désarçonné. Ça veut dire quoi qu’il risque beaucoup moins d’être désarçonné ? Ça veut dire qu’il peut changer la manière dont il manie sa lance.\nPourquoi ? Parce que vous êtes entrés avec l’animal dans un nouveau dispositif. Ce qui a changé c’est le dispositif homme-cheval. Vous calez votre lance sous le bras et vous la laissez tranquille. Vous allez de plus en plus vite. La question c’est que le cheval soit rapide car le coup ne sera plus donné à la force du bras, il sera donné à la force... à la force d’ensemble homme-animal. Il sera donné à la force du cheval. Comme un cheval c’est beaucoup plus fort, à ce moment-là, la lance, oui, elle prend un sacré rôle ; bien et les cavaliers, avant, qu’est-ce qu’ils faisaient quand ils n’avaient pas d’étriers, qu’est-ce que peut être le plus grotesque... ? Mais ils ne le savaient pas, ils ne pouvaient pas le savoir, je recommence : ils voyaient tout ce qu’ils pouvaient voir, ils disaient tout ce qu’ils pouvaient dire. Ils allaient à cheval sur le champ de bataille et puis ils descendaient et ils se battaient à pied. Le cheval était traité comme bête de trait et pas comme bête de combat. Le roi d’Angleterre a perdu une fameuse bataille parce que ses cavaliers descendaient encore de cheval tandis que les autres restaient à cheval. Là il a dû trouver que ce n’était pas de jeu parce que... évidemment, à ce moment-là, ces cavaliers à pied, à terre, qu’est-ce que vous voulez qu’ils fassent ? C’est la bataille de Hastings. Vous vous rappelez toujours quand vous voyez un anglais (rire). Alors, bon, ça veut dire quoi, ça ? Bien. Mais pour centrer l’armée sur des cavaliers à cheval et non plus sur des combattants à pied, qu’est-ce qu’il faut ? Il faut ou bien les payer - mercenaires - ou bien leur donner les moyens de payer leur armement et leur cheval, ça coûte cher ; pour ça il faut leur donner des terres. Pour un cheval il faut du fourrage etc. C’est en même temps que l’étrier apparaît et va jouer un rôle déterminant dans les batailles de la féodalité, mais il apparaît sous quelle forme ? Vous voyez qu’il est sélectionné par un dispositif collectif qui implique : les terres distribuées aux seigneurs - moyennant quoi les seigneurs entretiennent des chevaux et paient leur armement - changement de la stratégie des batailles, etc. Je dirai : les outils ne sont jamais que des pointes de dispositifs collectifs. Alors c’est tout à fait en ce sens que Foucault peut dire : oui, un dispositif collectif, en un sens, c’est une petite invention par rapport aux grandes inventions technologiques, mais, en un autre sens, c’est une beaucoup plus grande invention, car les outils et les machines sont sélectionnés, sont comme présélectionnés par les dispositifs collectifs qui, à la lettre, les appellent. C’est sur ce point que je voulais juste conclure, ce que j’estime qu’on a fait c’est donc à vous de réfléchir la prochaine fois vous me poserez toutes les questions que vous voulez, surtout que, après, il y a des vacances... euh... Sur ce thème, moi, j’en ai fini à peu près sur les rapports pouvoir-savoir.", "url": "https://www.webdeleuze.com/textes/275"}