{"Cours": "Sur Foucault le pouvoir", "Date": "Cours du 25/02/1986", "Titre": "Cours Vincennes - St Denis", "contains": "... Il y a un bien longtemps. Si bien que est nécessaire une récapitulation sur les rapports pouvoir - savoir selon Foucault, rapports, vous vous rappelez, qui s’organisent comme deux axes : l’axe du savoir, l’axe du pouvoir. Bien, comment est-ce que nous pouvons récapituler les rapports pouvoir - savoir ? Il est bien entendu que, dans l’expérience, nous nous trouvons toujours devant des mixtes pouvoir - savoir. Et ça n’empêche en rien que l’analyse philosophique a tout droit de dégager deux axes hétérogènes : un axe du savoir et un axe du pouvoir, étant dit que l’expérience concrète nous présente toujours des mixtes. C’est exactement comme si je mettais le pouvoir en ordonnée et le savoir en abscisse. Et bien... et tout ce qu’on a vu dans ce qui précédait c’était : comment Foucault avait commencé par étudier les formes du savoir sur l’axe correspondant et c’est facile, dans la liste de ses livres, d’assigner : jusqu’à Surveiller et punir. Non pas que le pouvoir soit ignoré, mais il est simplement posé implicitement, supposé. On a vu qu’il a déjà besoin implicitement d’une certaine conception des foyers de pouvoir, que, dès la théorie de l’énoncé, il ne peut pas former les corpus d’énoncés sans référence à des foyers de pouvoir. Tout ça on l’a vu, mais reste que l’axe de pouvoir, jusqu’à Surveiller et punir, n’est pas traité pour lui-même ni considéré explicitement. C’est Surveiller et punir qui marque la première coupure dans l’œuvre de Foucault et qui va passer de l’axe du savoir à l’axe de pouvoir. Ceci dit, donc, dans notre récapitulation qui doit conclure cette étude sur l’axe de pouvoir...Nous avions commencé au premier trimestre par l’étude de l’axe du savoir, donc on avait suivi le chemin chronologique de l’œuvre de Foucault et puis, donc, on avait abordé l’axe de pouvoir. Dans la récapitulation nécessaire je crois qu’il faut d’abord poser qu’entre le pouvoir et le savoir, entre les deux axes, il y a différence de nature. Il y a différence de nature. Je rappelle quels sont les grands points, comment s’organise cette différence de nature. \nEh bien, premier aspect : le pouvoir mobilise essentiellement des points ou des affects. Points de domination ou, si vous préférez, ça revient au même, les affects étant ponctuels, affects qui renvoient aux deux aspects du pouvoir : pouvoir d’affecter, pouvoir d’être affecté. On a vu, en effet, que, le pouvoir, c’était les rapports de forces et que la force se présentait à la fois comme pouvoir d’affecter d’autres forces et comme pouvoir d’être affecté par d’autres forces. Donc ces affects sont des points singuliers. Le pouvoir, dès lors, se présente comme une répartition, comme une distribution de points singuliers qui sont des points de domination. Je ne reviens pas là-dessus puisqu’il s’agit d’une récapitulation, c’est vous qui me direz si c’est nécessaire de revenir sur certains aspects. Tandis que le savoir mobilise non pas des points et des répartitions de points, il mobilise des formes et il organise des formes. Le pouvoir est informel, le savoir est organisation de formes, le savoir est fondamentalement formel et formalisateur. Il y a des formes du savoir tandis qu’il n’y a que des points de pouvoir, ce que Foucault dit très bien dans La volonté de savoir : le pouvoir va d’un point à un autre.\nDeuxième aspect : le pouvoir consiste en rapports de forces (au pluriel) et on a vu que la force n’existait qu’au pluriel, la force se dit au pluriel. Pourquoi ? Parce que la force est inséparable de son rapport avec d’autres forces. La force est le nom générique, le nom abstrait d’une multiplicité. Tandis que - et vous vous rappelez que, lorsque je dis « le pouvoir est rapport de forces » cela veut dire que la force dominée n’appartient pas moins au pouvoir que la force dominante ou, si vous préférez, le pouvoir d’être affecté n’est pas moins constitutif du pouvoir que le pouvoir d’affecter - tandis que le savoir est relation de formes, on ne confondra pas un rapport de forces et une relation de forme. On a vu quelles étaient ces formes, les grandes formes du savoir, les deux formes fondamentales du savoir : voir et parler, le visible et l’énonçable. Il y a une forme de l’énonçable, il y a une forme du visible. La forme de l’énonçable c’est le langage tel que le conçoit Foucault, la forme du visible c’est la lumière telle que Foucault la conçoit.\nTroisième aspect : le pouvoir, je vous rappelle toujours que lorsque l’on distingue pouvoir et savoir il s’agit d’une abstraction puisque, encore une fois, le concret ne me présente que des mixtes ; et bien, du point de vue de l’abstraction, je suis en droit de dire en troisième lieu que le pouvoir concerne des matières non formées et des fonctions non-formalisées, tandis que le savoir porte et implique des matières formées et des fonctions formalisées et finalisées. C’est ça, sans doute, le point le plus important. C’est par là que vous pouvez distinguer ce que je vous proposais d’appeler des catégories de pouvoir dans leur différence avec des catégories de savoir. Je vous rappelle : qu’est-ce que c’est pour Foucault des catégories de pouvoir ? Il nous le dit très bien, par exemple, dans les sociétés dites de souveraineté, catégories de pouvoir ce sera : prélever sur une activité quelconque - c’est le « quelconque » qui est essentiel - l’opération du souverain c’est prélever sur une activité quelconque et décider de la mort. Le Souverain décide de la mort en général. Que ce soit la mort à la guerre, que ce soit la mort du condamné, que ce soit une mort quelconque, un prélèvement quelconque. C’est lorsque vous pouvez élever une catégorie au coefficient du quelconque que vous tenez une catégorie de pouvoir. Dans les sociétés disciplinaires, c’est-à-dire dans les sociétés modernes, je vous rappelle, qu’est-ce que c’est une catégorie de pouvoir ? Et bien il nous dit : imposer une tâche quelconque à une multiplicité restreinte quelconque. Imposer une tâche quelconque, c’est ça la discipline. La discipline comme pouvoir, il y a discipline comme pouvoir dès que vous imposez une tâche quelconque à une multiplicité peu nombreuse. Voilà une première catégorie de pouvoir dans les sociétés disciplinaires. Et enfin, lorsque le pouvoir gère la vie. Vous voyez que les sociétés disciplinaires se distinguent des sociétés de souveraineté puisque, au lieu de prélever sur une activité quelconque, vous imposez une tâche à une multiplicité peu nombreuse et puisque, au lieu de décider de la mort, vous gérez, le pouvoir gère la vie dans une multiplicité nombreuse. Vous ne dites pas : c’est une catégorie de pouvoir, précisément parce que vous n’avez pas à dire de qui il s’agit ni de quoi, quelle activité (inaudible) ; imposer une tâche à une multiplicité peu nombreuse quelconque, à une multiplicité quelconque à condition qu’elle soit peu nombreuse. Gérer la vie relativement à une multiplicité quelconque à condition qu’elle soit nombreuse. C’est les deux aspects du pouvoir disciplinaire. Je dis donc : le pouvoir concerne et brasse des matières non-formées - multiplicités quelconques - et des fonctions non-formalisées - imposer une tâche quelconque.\nQu’est-ce que ce seront les catégories de savoir, au contraire ? Les catégories de savoir concernent, je dis, des matières formées et des fonctions formalisées. Ce sera par exemple : éduquer, un savoir éduquer, punir, un savoir punir, faire travailler, un savoir faire travailler. Ce sera toutes les manières formalisées d’imposer des tâches précises, des tâches qualifiées à une multiplicité déterminée. Ce qui sera châtié, ce seront les prisonniers ; ce qui sera éduqué, ce sera les enfants, et tout ça sans doute est subsumé par la catégorie de pouvoir « imposer une tâche quelconque à une multiplicité restreinte quelconque », mais, au niveau des catégories de savoir, éduquer, châtier, faire travailler etc., ne sont évidemment pas la même chose. Donc je peux dire, là on comprend peut-être mieux pourquoi le concret ne me présente par définition que des mixtes de pouvoir et de savoir car jamais l’expérience ne me livre une chose aussi étrange que « imposer une tâche quelconque à une multiplicité restreinte quelconque ». Dans l’expérience toutes les multiplicités sont qualifiées, c’est ceci ou cela, c’est des écoliers, des prisonniers, des ouvriers, des soldats, c’est ceci ou cela. C’est-à-dire c’est toujours du qualifié et la tâche elle-même, la tâche imposée est toujours déterminée, à savoir : il s’agit d’éduquer, il s’agit de châtier, il s’agit de faire travailler etc. C’est pour cela que Foucault nous dit, par exemple les catégories de pouvoir sont du type « inciter, susciter euh... etc. », c’est-à-dire elles ne disent pas la qualité de ce à quoi elles s’appliquent et elles ne disent pas la forme dans laquelle elles entrent, puisque, dès qu’elles entrent dans une forme, elles constituent des savoirs. Je crois que c’est ce point qui est le plus important pour évaluer la différence entre euh..., entre le pouvoir et le savoir. Je dirai encore autre aspect : et tous ces aspects s’enchaînent. Le pouvoir est constitutif d’une microphysique, le savoir est constitutif d’une macrophysique. C’est même pour ça que le pouvoir n’a pas de forme, que le pouvoir, par définition, va d’un point à un autre. C’est un ensemble de rapports infinitésimaux, un ensemble de rapports fluents, évanescents. C’est le savoir qui leur donne une stabilité. Et enfin le pouvoir est l’objet d’une stratégie, le savoir et l’objet d’une stratification. Le savoir est l’objet d’une stratification étant dit que la stratégie c’est le maniement ou la distribution d’une matière non-stratifiée. Evidemment, tout ça, ça suppose tout ce qu’on a fait précédemment, mais je suis prêt à revenir, si vous l’estimez nécessaire, sur tel ou tel point. Au point que, si j’essaie de donner une approximation très générale, je dirai : oui, le savoir est affaire d’archives, l’archive étant audiovisuelle, c’est-à-dire archive du voir et archive de l’énoncé, archive du visible à chaque époque, archive de l’énonçable à chaque époque. Le savoir est affaire d’archive, le pouvoir n’est pas affaire d’archive. Le pouvoir est affaire d’une cartographie, d’une cartographie mouvante, une carte stratégique, toujours remaniable, toujours fluente. Si bien que les deux mots de Foucault pourraient être ceux-ci, au point où nous en sommes : jusqu’à Surveiller et punir je suis un archiviste, avec Surveiller et punir et La volonté de savoir, je suis un cartographe. La carte stratégique elle est millimétrique. La carte millimétrique du pouvoir est d’une autre nature que les archives du savoir. Et aux archives, il faut superposer aux archives de strates ; aux archives de formations stratifiées, il faut superposer les cartes stratégiques, les cartes millimétriques qui énoncent les rapports de forces ou rapports de pouvoir à une époque, les rapports de forces ou de pouvoir qui correspondent à telle ou telle formation stratifiée. Il y a des rapports de forces qui correspondent à chaque formation stratifiée, mais les deux diffèrent en nature comme le pouvoir et le savoir diffèrent en nature. Ça diffère en nature, ça n’empêche pas que l’expérience concrète ne me donne jamais que des mixtes de l’un et de l’autre. \nVoilà donc le premier aspect : il y a différence de nature entre le pouvoir et le savoir, il faudrait que ce soit très très clair ce point. \nMais deuxième, deuxième aspect : qu’il y ait différence de nature n’empêche pas qu’il y ait nécessairement présupposition réciproque entre les deux. Il y a présupposition réciproque, c’est-à-dire l’un suppose l’autre et l’autre suppose l’un, mais évidemment de deux manières différentes. Première manière : le savoir est fondamentalement formel, c’est-à-dire qu’il est organisation de formes, et de deux formes, forme du voir, forme du parler, variables au niveau de chaque formation, c’est-à-dire au niveau de chaque époque historique. Reste que, sans les rapports de pouvoirs, sans les rapports de forces, le savoir n’aurait rien à actualiser, ses formes seraient des formes vides. C’est en ce sens qu’il présuppose le pouvoir. Mais inversement : sans les formes du savoir, le pouvoir resterait ponctuel, fluent, évanouissant, instable et ne pourrait ni se conserver ni se reproduire.\nTroisième et dernier aspect : non seulement il y a différence de nature entre pouvoir et savoir, non seulement il y a présupposition réciproque entre les deux, mais il y a primat du pouvoir sur le savoir. En quel sens y a-t-il primat ? C’est, ou plutôt ce sont les rapports de forces ou de pouvoir - je vous rappelle qu’il faut écrire toujours « rapport de forces » « forces » au pluriel, ou « rapport de pouvoir » au singulier - le rapport de pouvoir c’est le rapport des forces. Et bien c’est le pouvoir, ce sont les rapports de forces ou de pouvoir qui sont cause. Cause quoi ? Je dirai : cause immanente, c’est eux qui sont cause immanente de quoi ? Des formes, des formations historiques, des formations historiques qui constituent les savoirs. Si bien que je peux dire : le pouvoir implique nécessairement le savoir, mais le savoir suppose nécessairement le pouvoir.\nQuestion d’un étudiant : le pouvoir implique ou explique le savoir ?\nGilles Deleuze : Les deux. Les deux, je veux dire impliquer et expliquer ne se sont jamais opposés. Impliquer, à la lettre, c’est envelopper ; expliquer, c’est développer. Il va de soi que ce qui enveloppe développe. On peut dire, en effet, que le savoir enveloppe les rapports de forces ou de pouvoir et, aussi bien qu’il les développe. Je veux dire : ne pensez pas que impliquer et expliquer soient dans des rapports de contrariété. C’est des rapports de complémentarité. Si je dis : B implique A, je veux dire aussi que B explique A. Le contraire de impliquer et expliquer... impliquer et expliquer sont un ensemble, hein, et le terme qui serait contraire à impliquer et expliquer ce serait compliquer. Alors je peux dire en effet : le rapport de forces complique le savoir. C’est-à-dire : il le comprend. Ce qui s’oppose à impliquer et expliquer c’est comprendre, c’est-à-dire compliquer. D’où je peux répondre au moins, à l’issue de cette récapitulation, je peux répondre à deux questions que deux d’entre vous m’ont posées. La première c’était ceci : en admettant que le pouvoir soit d’une certaine manière cause du savoir, ou, si vous préférez, que les rapports de forces ou de pouvoirs soient cause immanente des formes du savoir, est-ce que ce n’est pas restaurer une espèce d’unité ? On a vu précédemment en quel sens Foucault, à mon avis, faisait une théorie des multiplicités où l’unité disparaissait au profit d’un nouveau statut du multiple. Un statut des multiplicités qui pouvait être pensé sans référence à quelque chose fonctionnant comme une unité. Comment penser le multiple à l’état pur ? Alors, de ce point de vue, si vous m’avez suivi dans..., précédemment, ce serait très important que l’idée d’une cause immanente ne restaure pas une espèce d’unité. Je pense que nous avons la réponse à cette question : est-ce qu’il y a restauration d’une unité à partir du moment où ce qui joue le rôle de cause immanente n’existe que dans un état de dispersion radicale c’est-à-dire sous forme des rapports de forces, la force étant irréductible à une unité quelconque, puisque la force n’existe que dans la multiplicité qui rapporte la force à la force sous la forme d’un pouvoir d’affecter d’autres forces ou d’un pouvoir d’être affecté par d’autres forces. La force présente une irréductible multiplicité et ne peut être pensée qu’au multiple donc il n’y a aucune, aucune restauration d’unité. La deuxième question qui m’était posée c’était : s’il y a différence de nature entre pouvoir et savoir, est-ce qu’on ne va pas être renvoyé à l’infini ? La question voulait dire ceci. Il faudrait que vous vous rappeliez nos acquis quand on avait analysé le domaine du savoir. On avait rencontré le fait même d’une différence de nature entre les deux formes de savoir : le voir et l’énoncé, le visible et l’énonçable. Et on était tombé sur le problème suivant : comment peut-il y avoir mise en accord du visible et de l’énonçable alors qu’ils sont hétérogènes et diffèrent en nature au point qu’on ne voit jamais ce qu’on dit et qu’on ne dit jamais ce qu’on voit ? Donc c’est la différence de nature entre les deux formes du savoir qui nous forçait à sortir du savoir pour trouver une raison ou une cause d’après laquelle, malgré la différence de nature entre les deux formes du savoir, ces deux formes étaient co-adaptables. Et on la trouvait au niveau des rapports de pouvoir. C’est les rapports de pouvoir qui expliquent que les deux formes du savoir sont co-adaptables. Pourquoi ? Parce que les rapports de pouvoir sont informels et ne sont pas soumis aux conditions des deux formes du savoir. Donc ils peuvent rendre compte de la coadaptation d’une forme à une autre. Mais alors, la question était celle-ci : s’il y a une différence de nature entre pouvoir et savoir, est-ce que nous ne sommes pas à nouveau renvoyés à une troisième, à une nouvelle cause qui rendrait compte de la coadaptation ? Non. On n’est pas renvoyés à une nouvelle cause, à une cause de la cause, à condition de comprendre comment la cause immanente agit, c’est-à-dire en quel sens les rapports de pouvoir ou les rapports de forces sont bien cause immanente des formes du savoir. Et bien, en quel sens ? Si j’essaie de prendre une formule très générale, je dirai que les formes du savoir actualisent les rapports de forces ou de pouvoir. En d’autres termes l’effet actualise sa cause et même l’effet c’est ce qui actualise. En quel sens ? En effet on l’a vu les rapports de forces par eux-mêmes d’après l’analyse de Foucault resteraient complètement fluents, instables, évanouissants, s’ils ne s’actualisaient dans leurs effets, leurs effets étant une forme stable. Donc je dirai : l’effet actualise la cause immanente et, en effet, une cause immanente c’est une cause inséparable de son effet, c’est-à-dire c’est une cause qui reste entièrement virtuelle si on la sépare de son effet ; en premier lieu, mais alors en quoi consiste l’actualisation ? Je vous rappelle, c’est des choses, là, qu’on a vues plus récemment : l’actualisation selon Foucault c’est pas facile, mais à bien regarder les textes il me semblait que l’actualisation des rapports de forces ou de pouvoir consiste en deux opérations, deux opérations simultanées. D’une part l’effet actualise en tant qu’il intègre. L’actualisation est une intégration. Je dirais : le savoir intègre les rapports de forces, les formes intègrent les rapports de forces. C’est ce que Foucault nous dit, il me semble, dans Volonté de savoir, p. 122-124. Lorsqu’il dit que, dans les formes, les rapports de forces constituent alors une ligne de force générale qui traverse les affrontements locaux et les relie, ils procèdent sur eux... en retour les formes vont procéder à des redistributions, à des alignements à des homogénéisations, à des aménagements, à des mises en convergences. En d’autres termes les formes alignent, homogénéisent, intègrent les rapports de forces ou de pouvoir. Je vous rappelle que, concrètement, on a suivi une analyse très précise, on a essayé de dégager une analyse très précise où on pouvait invoquer les mathématiques pour dire : ben oui, c’est très simple, vous voyez en mathématiques - et même s’il n’y a pas besoin d’en savoir... de savoir... il suffit de comprendre, c’est pas difficile - en mathématiques, dans la théorie des fonctions, on distingue deux éléments comme différant en nature. On distingue la répartition des singularités, des points singuliers, les points singuliers... ce que vous voulez : des points d’inversion, des points de rebroussement, des nœuds, des foyers... vous distinguez une répartition des singularités, ça c’est une chose, et vous en distinguez l’allure de la courbe qui est précisément dite « courbe intégrale », courbe intégrale, courbe d’intégration, la courbe intégrale qui passe au voisinage des singularités.  ? Or la répartition des singularités dans un champ de vecteurs, ça c’est ce qu’on appellera - non plus en mathématiques, chez Foucault - c’est ce qu’on appellera l’émission des singularités correspondant à des rapports de forces, répartition de singularités dans un champ de vecteurs ; mais en est tout à fait différent ou plutôt est d’une autre nature mathématique, l’allure de la courbe intégrale qui passe au voisinage des points singuliers et qui opère une intégration. Alors là on voit très bien ce qui  ? en quoi l’effet intègre la cause immanente, les rapports de forces, c’est une répartition des singularités, mais l’effet intègre, c’est-à-dire les formes du savoir vont tracer les courbes qui passent au voisinage des singularités de pouvoir. C’est très clair ça.\nDeuxième aspect dans l’autre texte de Foucault : l’intégration. Vous voyez, l’intégration, on pourra la définir de beaucoup de façons. Je dis : intégrer c’est aligner, homogénéiser, etc. Je dis aussi bien : intégrer c’est tracer la courbe qui passe au voisinage des singularités. Les singularités étant les points de pouvoir. La courbe qui passe au voisinage constituant les formes de savoir. Je dirai aussi, avec Foucault, intégrer c’est institutionnaliser. Les institutions sont inséparables des formes de savoir, c’est institutionnaliser, finaliser, vous vous rappelez en effet que, on vient de le rappeler, les rapports de forces ou de pouvoir ne considèrent que des fonctions non-formalisées et non-finalisées, lorsque vous assignez une finalité, vous êtes déjà dans le domaine du savoir. Imposer une tâche quelconque à une multiplicité quelconque, c’est une catégorie de pouvoir, mais, éduquer, ça c’est une fonction formalisée et finalisée. Faire travailler aussi. Châtier aussi. Donc intégrer c’est institutionnaliser, c’est finaliser, c’est technologiser, dit Foucault, et c’est rationaliser. En effet ce sont les 4 grandes espèces, il me semble, sous lesquelles les fonctions reçoivent une forme et une finalité. En même temps je voudrais presque, ça me paraît nécessaire de faire cette récapitulation et ça me paraît très abstrait, mais enfin, il faudrait que vous vous rappeliez un peu ce qu’on a fait avant, enfin on verra... Voilà, c’est ça l’aspect intégration. Je dirais : l’effet intègre la cause, c’est-à-dire les grandes formes de savoir intègrent les rapports de forces et de pouvoir, les rapports informels de forces ou de pouvoir, il leur donne une forme. Mais, mais, mais, mais... ça ne me suffit pas. Il faut bien, aussi et encore, qu’actualiser ne soit pas seulement intégrer. Il faut aussi que actualiser soit différencier. L’effet n’intègre pas la cause immanente c’est-à-dire les rapports fluctuants, les rapports de forces fluctuants pour le stabiliser, l’effet n’intègre pas les rapports de forces fluctuants qui constituent la cause immanente sans, en même temps, introduire une différenciation. S’actualiser c’est toujours s’actualiser suivant des voies divergentes, comme si l’ensemble de la cause ne pouvait pas être actualisé d’un coup, il doit être actualisé au moins dans deux directions divergentes et je vous disais : l’idée même que s’actualiser c’est se différencier, par exemple, c’est une idée qui a été fondamentalement et très... si bien développée par Bergson, que l’actualisation implique forcément un processus de différenciation - je ne reviens pas là-dessus. Euh... mais il faudrait que vous gardiez en souvenir les exemples concrets. Et, en effet, chez Foucault, vous voyez de l’actualisation des rapports de forces implique toujours de grandes différenciations ; c’est au niveau de l’actualisation des rapports de forces, c’est-à-dire la manière dont les rapports de forces s’incarnent dans les grandes formes, dans les grandes formations stratifiées, c’est à ce niveau qu’apparaissent les grandes différenciations, différenciations des sexes... - Vous vous rappelez le thème de Foucault, sinon, au niveau des rapports... au niveau des rapports ponctuels, la sexualité est sans sexe. La différence des sexes, la différenciation de sexes, elle apparaît au niveau de l’intégration de la sexualité. Euh... différenciation sexuelle, différenciation politique, différenciation sociale des classes etc. Tout ça apparaît au niveau des formations stratifiées. C’est que les rapports de forces ne peuvent pas s’actualiser sans suivre des voies d’actualisation divergentes. S’actualiser c’est créer la différenciation des voies d’après lesquelles l’actualisation se fait. Or, pour nous c’est essentiel car il n’y a que ça qui nous permette de répondre, encore une fois, à la question sur laquelle on était resté au niveau du savoir. Vous avez, encore une fois, une forme du visible et une forme de l’énonçable et il y a béance entre les deux. Je ne dis pas ce que je vois, je ne vois pas ce que je dis. Toute l’analyse de Foucault arrivait à ce résultat. Il n’y a pas un accord du voir et du parler, il y a bataille entre les deux et tout le thème d’une bataille entre ce que je vois et ce que je dis était développé par Foucault d’une manière magistrale. Bien, mais même... on en était là quand on étudiait le savoir : comment même peut-on parler, peut-il parler de bataille ? Puisque « bataille » entre voir et parler implique au moins qu’il y ait un minimum de rapport, mais au point où nous avait conduit son analyse, il n’y a pas de rapport. D’une part je vois, d’autre part je dis. Mais je ne vois pas ce que je dis et je ne dis pas ce que je vois. Bon, alors il semblerait qu’on se trouve devant, comme Blanchot disait, un non-rapport du voir et du parler et on avait terminé notre analyse du savoir en disant : bon, comment expliquer qu’il y ait coadaptation entre voir et parler ? Puisque toute l’analyse du savoir conclut à un non-rapport entre les deux ? Et c’est maintenant qu’on est en mesure de répondre.\n... conclu à un non-rapport entre les deux. Et c’est maintenant qu’on est en mesure de répondre. Voir et parler constituent deux lignes fondamentales de différenciation. C’est en ce sens qu’ils sont en non-rapport. Voir et parler divergent. Pourquoi, au sein de leur non-rapport, sont-ils quand même en rapport ? Comment expliquer qu’un rapport surgisse du non-rapport, au point qu’une bataille entre les deux soit possible ? Vous voyez la réponse, c’est que la différenciation, la divergence des deux formes est, en fait, l’actualisation du même élément informel, les rapports de forces ou de pouvoir. C’est justement parce que les rapports de forces ou de pouvoir sont informels qu’ils peuvent s’actualiser dans deux formes divergentes qui, pour leur compte et par elles-mêmes, sont en non-rapport, mais qui entrent nécessairement dans un rapport indirect l’une avec l’autre en vertu de ce qu’elles actualisent. Du coup, dernière question : mais pourquoi la différenciation fondamentale voir-parler convient-elle à l’actualisation des rapports de forces ? La réponse serait celle-ci : c’est que la force est toujours en rapport avec d’autres forces.\nEn d’autres termes, la force est multiple, mais chaque force comme élément d’une multiplicité a déjà deux aspects : elle a un pouvoir d’être affectée par d’autres forces et elle a un pouvoir d’affecter d’autres forces. Le pouvoir d’une force d’affecter d’autres forces on l’appellera spontanéité de la force, c’est pas des mots de Foucault mais peu importe puisque c’est pour rendre les choses plus claires...Le pouvoir de la force d’être...\nLa variation du rapport d’une force avec d’autres forces. Tantôt elle est affectée par les autres, tantôt elle affecte les autres. Mais, si vous vous rappelez nos acquis du premier trimestre, quand on analysait le savoir, le visible nous avait paru la forme de réceptivité. Cette fois-ci la forme, hein, non plus le pouvoir. Le visible était forme de réceptivité sous la condition de la lumière. L’énoncé était la forme de spontanéité sous la condition du langage. Dès lors on comprend que les deux pouvoirs de la force, pouvoir de spontanéité, pouvoir de réceptivité, s’actualisent dans deux formes différenciées dont il faut bien que l’une soit une forme de réceptivité, l’autre une forme de spontanéité. Donc ce n’est pas par hasard que les rapports de pouvoir s’actualisent dans le voir et dans le parler. Non pas que le pouvoir, qui consiste en rapports informels, voie lui-même et parle lui-même, mais, comme dit si bien Foucault, le pouvoir fait voir et fait parler. Lui-même, qu’est-ce qu’il est, le pouvoir ? Lui-même, la conception que Foucault se fait du pouvoir, c’est très analogue à une espèce de conception kafkaïenne du terrier. Le pouvoir, c’est un terrier, c’est une galerie, c’est une galerie qui va d’une point à un autre. Le pouvoir, c’est la taupe. La galerie, le terrier, la taupe alors d’un point à un autre. A la limite le pouvoir est aveugle et muet. Mais il fait voir et il fait parler. Comme dit Foucault dans des textes très émouvants, dans La vie des hommes infâmes :\" il nous tire à la lumière de brefs instants et il nous force à parler par moment\". Une plainte est déposée contre moi. C’est très kafkaïen, pensez au Procès, voilà que, dans mon existence obscure, à la lettre, dans mon existence infâme, c’est-à-dire sans réputation, je suis tiré à la lumière, comme on dit : je suis pris sous un projecteur. Je fais mon petit tour et puis je m’en vais, quoi, hein. C’est ça le pouvoir, il nous tire, il nous flanque sous un projecteur et puis, bon, allez, t’as fait ton temps. C’est ça les rapports de forces, hein. Il me force à parler. Il me force à parler. « Tu parleras le mardi de 9h, de 10h... », et puis, après, je suis rendu à mon existence muette. Quelqu’un qui est assoiffé de pouvoir, c’est quelqu’un qui voudrait tout le temps être sous le projecteur, tout le temps amené à parler.\nAlors on a prévu ça : les colloques... euh... ou bien la vie nocturne, le néon, vous êtes tirés là, bon... Alors, bien. Le pouvoir il fait parler, il fait voir, il montre, il ne voit pas lui-même, il montre, il ne parle pas lui-même, il force à parler. Donc ce qui m’intéresse, c’est que... Qu’est-ce que c’est la question que je vous pose ?... à savoir : est-ce que nous avons bien répondu à notre question, si je regroupe tout ce qu’on a fait depuis le début ? Est-ce que nous donnons une réponse au problème que nous avions, à savoir, quels sont les rapports entre voir et parler si, par eux-mêmes, ils sont dans un non-rapport ? Il fallait dépasser l’axe du savoir, s’installer dans l’axe du pouvoir, découvrir le contenu de l’axe du pouvoir pour comprendre comment les rapports de pouvoir en s’actualisant dans les formations stratifiées créent nécessairement deux formes divergentes, le voir et le parler, et comment ces formes, dès lors, étaient dans un rapport indirect, bien que directement il n’y ait pas de rapport. Si bien que je dirai : lorsque je parlais d’une espèce de kantisme de Foucault, oui, oui, si je vous rappelle que, chez Kant, il n’y avait pas du tout le même problème, mais un problème analogue. Kant avait déterminé une forme de réceptivité : l’espace, peu importe, peu importe que, chez Foucault, ce soit la lumière et pas l’espace. Et il avait déterminé une forme de spontanéité : le concept, spontanéité de la force. Peu importe que, chez Foucault, ce soit l’énoncé et pas le concept. Ce qui m’importe c’est que, chez Kant, la forme de spontanéité « concept » et la forme de réceptivité « espace-temps » différaient en nature. Et Kant se heurtait à la question : puisque l’espace-temps d’une part et, d’autre part, le concept diffèrent en nature, comment expliquer que les concepts s’appliquent à l’espace et au temps ? Comment expliquer que, malgré la différence de nature, il y ait coadaptation entre la forme de spontanéité, concept, et la forme de réceptivité, l’espace-temps ? Et Kant disait : c’est un grand mystère. Que les concepts puissent s’appliquer à l’espace-temps alors qu’il y a différence de nature entre les concepts et l’espace-temps, c’est vraiment mystérieux. Il disait : ça n’est possible que parce qu’il y a une troisième instance.\nMais, vous le comprenez tout de suite, cette troisième instance ne peut pas être une forme. Et il disait : cette troisième instance, il l’appelait le schème de l’imagination. Le schème de l’imagination dont il disait : c’est dans notre âme, la faculté la plus mystérieuse, car le schème de l’imagination, il est d’une part homogène à l’espace et au temps, d’autre part homogène au concept. Ce qui donnait : l’espace-temps et le concept sont hétérogènes, mais il y a une instance, ce sont deux formes hétérogènes, mais il y a une instance non-formelle qui est homogène à chacune des deux ; vous voyez : c’était très curieux.\nEn effet le schème, c’est très curieux. Qu’est-ce qu’on appelle un schème ? C’est pas la même chose qu’une image, c’est une détermination spatiotemporelle, c’est un dynamisme spatiotemporel conforme à un concept. Vous pouvez faire l’expérience, pour avoir des schèmes de l’imagination, c’est très amusant. Euh. Il y avait une école de psychologie, euh, il n’y a pas très très longtemps, qui se réclamait de Husserl et qui faisait tout le temps ce qu’ils appelaient des expériences de pensée, comme ça, ça consistait en gros et ils employaient le même terme, souvent, de schème. On se donnait un concept et puis vous essayiez d’avoir non pas une image correspondant au concept, mais un schème du concept.\nC’est rigolo, ça ; vous ferez ça chez vous, hein ? Par exemple : concept de lion. Concept de lion, c’est la définition, par exemple, du lion dans une classification d’histoire naturelle. Mammifère à crinière à longues dents, etc. vous voyez ? ça, c’est un concept. Une image de lion, vous voyez aussi ce que c’est. Mais un schème de lion, c’est quoi ? Quel dynamisme spatiotemporel mettez-vous sous le mot « lion » ? Ça peut varier d’après.... Je sais pas, d’ailleurs, dans quelle mesure ça peut varier, c’est très, très amusant, enfin si l’on peut dire. Ahh. Et, pour que vous compreniez mieux, il faudrait faire du schématisme différentiel, car le schématisme...bien, une que j’ai découragée... euh... Car le schématisme, il est différentiel ; comparez le schème du pou et le schème du lion. Le pou, lui-même a un concept car il n’y a pas d’objet si petit soit-il dans la nature et si nocif soit-il qui n’ait son concept. Mais le schème, quel est le dynamisme spatiotemporel du pou ? Quelle est sa manière d’être à l’espace et au temps ? Ça ne fait pas partie de son concept, ça. Vous aurez beau retourner dans tous les sens le concept de lion, vous ne vous y verrez pas sa manière d’être à l’espace et au temps, à savoir... et encore j’en dis trop, c’est trop de l’image ce que je vais dire. Vous commencez par vous dire : le lion dort toute la journée, hein ; bon. Puis il se réveille quand le soir vient, 5 heures du soir, le lion ouvre l’œil, il hume l’air et il voit s’il y a de l’antilope hein, et c’est la lionne qui chasse. Bon, tout ça. Bien. Essayez de supprimer ce qui reste d’images là-dedans, vous ne gardez que de purs dynamismes, des dynamismes spatiotemporels. Bon, le schème. Vous approchez du schème, des pures directions, des pures directions dans l’espace-temps. C’est ça, vous n’évoquez pas un lion particulier mais vous n’évoquez pas non plus des caractères conceptuels, vous évoquez de pures orientations ou directions, des dynamismes. Il y a un dynamisme du lion qui est le plus beau portrait du lion. Ou bien, euh, vous évoquez le poulpe et l’aigle. Hein. Le poulpe et l’aigle. Vous voyez, vous pouvez les penser comme concepts, vous pouvez vous donner une image. Un poulpe qui vous est familier par exemple, que vous aimez particulièrement. Et puis un aigle. C’est ni image ni concept, le schème. Euh, le schème, le dynamisme spatiotemporel, ça va être à la fois : la manière dont l’aigle vole, qui n’est pas la même chose que la manière dont une buse vole ou dont un épervier vole. La manière dont l’aigle tombe, car ce qui compte c’est toujours la descente, ce n’est jamais la montée chez les oiseaux de proie, c’est évident. C’est ou bien la manière dont ils planent ou bien la manière dont ils fondent. Voilà un schème. Vous imaginez un aigle, vous retenez le pur dynamisme spatiotemporel. C’est ça un schème. Euh tandis que, le poulpe, c’est pas ça du tout hein. Vous ne pouvez pas confondre un dynamisme d’aigle et un dynamisme de poulpe. Le poulpe, c’est pas le geste rapace. Si vous pensez un geste rapace à l’état pur, sans savoir ?, là vous aurez un schème d’oiseau de proie. Un geste rapace qui vient d’en haut. Je dirai : ça c’est le schème de l’oiseau de proie. Un truc, là. Si vous pensez à un mouvement à lanières multiples, mais « lanières » c’est déjà trop une image... à chemins multiples, avec des trucs qui collent, avec un « quelque chose qui colle, vous supprimez au maximum les images pour extraire le schème pur c’est-à-dire une manière d’être à l’espace-temps, et ça vous tenez un schème. Vous comprenez ?\nEt qui a fait ça pour le poulpe et l’aigle ? Qui a toujours défini les animaux par des schèmes dynamiques ? Lautréamont. Lautréamont ne décrit jamais un animal, il énonce le geste dynamique. C’est jamais agréable puisqu’il en sort toujours des catastrophes, mais c’est ça un schème. Or je ne dis pas que... Lorsque Kant.... Tout ceci c’est pas, c’est pas du Kant que je vous raconte. C’est pour vous faire comprendre ce que Kant entend par schème, lorsqu’il nous dit un schème de l’imagination n’est ni une image, ni un concept, ce n’est ni une image, ni un concept, c’est autre chose, c’est un ensemble de déterminations spatiotemporelles qui correspondent au concept.\nJe dirai que le schème est homogène à l’espace est au temps puisqu’il consiste lui-même en dynamismes spatiotemporels, mais il est d’autre part homogène au concept puisqu’il correspond au concept lui-même. Si bien que je peux dire : le concept d’une part et l’espace-temps d’autre part diffèrent en nature, sont hétérogènes l’un avec l’autre et, pourtant, le schème de l’imagination est homogène, d’une part, à l’espace-temps, d’autre part, au concept. C’est ça l’admirable théorie du schématisme chez Kant. Or je dis juste que, chez Foucault, vous avez quelque chose de semblable. Le visible et l’énonçable sont hétérogènes. Ils sont dans un non-rapport. Ce sont deux formes en non-rapport. Mais il y a un élément informel qui va agir comme cause de leur mise en rapport. Simplement, chez Foucault, ce ne sera pas le schème de l’imagination, ce sera les rapports de forces ou de pouvoir et le rapport de forces sera à la fois homogène à la forme du voir et homogène à la forme de l’énoncer, bien que les deux formes soient difformes, c’est-à-dire ne soient pas homogènes, soient hétérogènes.\nC’est en ce sens que le problème auquel nous nous heurtions à la fin de notre étude sur le savoir chez Foucault trouve ici sa solution : a savoir, ce sont les rapports de pouvoir qui expliquent la coadaptation des deux formes de savoir. Voilà la récapitulation de... que je voulais faire... Et là, je vous lance un appel solennel, bien solennel : est-ce que c’est clair ? Est-ce qu’il y a lieu de revenir ? Parce que, pratiquement, on a fini - pratiquement je dis car en fait on va en avoir encore pour un certain temps, vous allez comprendre pourquoi - on a pratiquement fini notre analyse du pouvoir chez Foucault. Donc : est-ce qu’il y a encore des points obscurs ? Est-ce qu’il y a encore des choses qui... Il faudrait que notre récapitulation, là, maintenant, ait été lumineuse, ce dont je ne suis pas sûr. C’est à vous de dire, hein, s’il y a lieu de revenir ou si je peux avancer. Essentiel parce qu’on ne reviendra pas sur tout ça, maintenant. C’est le moment où jamais. \nQuestion : inaudible \nG.D. : d’immanence ? \nQuestion : inaudible \nG.D. : au sens général du mot, c’est-à-dire heu... je veux dire... en un sens où tout, où toute personne employant le terme « cause immanente » doit être d’accord sur ce point, là, qui ne fait pas de discussion. C’est : une cause est immanente lorsqu’elle n’a pas besoin de sortir de soi pour produire son effet et que l’effet reste en elle. Vous voyez, on distingue... oui, alors, ça m’amène à des... On distingue en gros, il y a une liste des causes infinie ça fait partie des belles choses de la philosophie. Mais on retient en général trois grands types de cause. En fait on en retient beaucoup plus, mais on va s’en tenir à trois. Cause efficiente, cause émanative, cause immanente. Car la philosophie, c’est comme les mathématiques, vous n’en ferez pas si vous n’apprenez pas et si vous n’avez pas appris... je veux dire : on ne peut pas dire n’importe quoi, donc c’est très... c’est aussi précis que des définitions mathématiques, et il faut distinguer en philosophie ce qui est susceptible de discussion - en quel sens discussion - et ce qui est indiscutable. Là c’est du domaine ..., ça se discute pas, c’est comme ça. La cause efficiente se définit ainsi : c’est une cause qui a besoin de sortir de soi pour produire son effet. Elle sort de soi pour produire son effet et son effet lui est extérieur, c’est-à-dire en est réellement distinct. Exemple : Dieu est cause du monde. Dieu sort de soi pour produire le monde et le monde est extérieur à dieu. Je dirai : Dieu est cause efficiente du monde. Cause émanative : c’est une cause dont l’effet est extérieur, mais qui n’a pas besoin de sortir de soi pour le produire. C’est une cause qui reste en soi pour produire son effet, mais l’effet est extérieur à la cause. On dira que l’effet émane de la cause.... Transitive c’est efficiente. Oui : cause efficiente ou transitive. Euh, cause immanente, vous voyez : ça fait une échelle, c’est une échelle de progression. Cause immanente : la cause reste en soi pour produire et l’effet qu’elle produit lui est intérieur, reste dans la cause. Entre ces trois types de causes, vous avez toutes les transitions possibles, c’est ça qui fait que ça peut se multiplier à l’infini, les types de causes. Par exemple Dieu et le monde. Dieu et le monde, et bien, à votre goût ; est-ce que Dieu est cause efficiente ? Est-ce qu’il est... euh... Tiens, par exemple, cas d’une cause émanative : je dirai, c’est pas sûr d’ailleurs, mais à première vue, je dirai : non plus Dieu est le monde, qui, du point de vue du christianisme, c’est une cause efficiente ou transitive. Dieu crée le monde. Cas d’une cause émanative : l’araignée et la soie, mais comme disait le grand philosophe Hume, qu’est-ce qui me prouve que Dieu n’est pas une araignée ? C’est une question importante, si Dieu était une araignée... Parce que si Dieu était une araignée, à ce moment-là, le monde ne serait pas l’objet d’une cause efficiente mais l’objet d’une cause émanative. La soie émane de l’araignée. En effet, l’araignée reste en soi pour produire - reste en soi : S O I - l’araignée reste en elle-même pour produire, hein ? Elle reste en elle-même pour produire la soie, mais la soie, elle, elle reste pas dans l’araignée, elle forme la toile. Je dirai : l’araignée est cause émanative de la toile. La cause immanente, vous voyez, c’ets que nous seulement que la cause reste en soi pour produire, mais l’effet reste dans la cause. Spinoza est le plus grand philosophe qui a développé l’idée qu’entre Dieu et le monde il y avait un rapport d’immanence, c’est-à-dire Dieu reste en soi pour produire le monde et le monde reste en Dieu. Plotin, philosophe dit « de l’émanation », dirait en simplifiant beaucoup que Dieu est cause émanative, c’est-à-dire que le monde émane de Dieu, ça veut dire que le monde ne reste pas dans la cause. Le Christianisme nous dit au contraire que Dieu est cause efficiente, c’est-à-dire que Dieu ne reste pas en soi pour produire le monde et que le monde ne reste pas en Dieu. C’est ce qu’on appellera un point de vue créationniste. Ceci c’est pour dire ce qu’on appelle en général « cause immanente ». Et la cause immanente, chaque fois que vous employez ce mot, vérifiez qu’il est bien conforme à cette définition, car, sinon, le mot « immanent » ne convient pas. Au sens de Foucault, mais en même temps je retire ce que je dis puisque Foucault n’emploie pas le mot « immanence », il nous dit juste que pouvoir et savoir sont l’un dans l’autre. Traduire ça en termes d’immanence ne me paraît pas exagéré. Pouvoir et savoir sont l’un dans l’autre, je dirais, bon... et j’ai donné les raisons pour lesquelles je pensais qu’on pouvait dire que les rapports de forces ou de pouvoir étaient cause immanente des formes de savoir. Et, en effet, cela veut dire que les rapports de forces, c’est-à-dire la cause... ça veut dire un peu plus que ma définition générale, ça obéit au caractère de la définition générale, j’ajoute que, dans ce cas précis, il faut comprendre que la cause resterait virtuelle sans son effet, c’est-à-dire la cause immanente serait une cause dont l’effet l’actualise, c’est-à-dire l’intègre et la différencie à la fois. Donc je dirai : il faut tenir compte, à ce moment-là, de la qualité générale, du caractère général que vient de déterminer ? cause immanente et, en plus, y ajouter un caractère plus original qui est cette idée d’une cause en voie d’actualisation dans son effet. Ça répond à votre question ? \nInterlocuteur : la question que j’ai posée, elle continue, c’est la même question, mais je ne suis pas d’accord que tu dises que le pouvoir inclut le savoir. Si tu dis cela (inaudible) Ou il y a immanence (inaudible) ou il y a une dialectique avec l’autonomie du savoir (inaudible)\nG.D. : pardon je ne comprends pas, tu recommences hein ? Où tu vois une difficulté ? Tu me dis : je ne suis pas d’accord, avec quoi tu n’es pas d’accord ? \nInterlocuteur : (inaudible)\nG.D. : (il reprend la question) si je dis que pouvoir et savoir sont en présupposition tous les deux.... Oui, si je dis ça ? \nInterlocuteur : non, c’est pas ça. Si tu dis que le pouvoir implique le savoir, tu dis que le pouvoir implique et explique le savoir. Si tu fais ça, c’est ça que je ne comprends pas (inaudible)\nG.D. : Écoute, tu me prends un mot, tu le changes tout seul, t’es assez grand, c’est uniquement verbal. J’ai dit « implique » par commodité, j’ai pas pris (inaudible), ça n’a pas d’importance ça. \nInterlocuteur : c’est pas pour disputer sur un mot. C’est pour comprendre s’il y a un rapport causal du type « le pouvoir explique le savoir » ou s’il y a une double causalité, du type, à la Gramsci (inaudible) \nG.D. : je te dirai : d’accord, mais les deux... pour moi, à la fois, il y a autonomie des deux axes, savoir pouvoir, il y a autonomie pour la simple raison que ce sont deux axes et que, bien plus, ils diffèrent en nature. Et, en même temps, j’y peux rien, les choses elles sont compliquées, ça dépend de quel point de vue on... Si on me dit : est-ce qu’il y a différence de nature ? Je dis : oui, il y a différence de nature entre pouvoir et savoir. Dès lors, il y a autonomie. Si on me dit : dans quel rapport sont-ils l’un avec l’autre ? Je dis : ils sont dans un rapport de cause à effet, simplement et il y a toute une sphère de l’autonomie de l’effet, et pourtant c’est de l’immanence. Alors, qu’est-ce que ça veut dire, ça ? Il y a bien hétérogénéité entre les deux axes, il y a différence de nature donc autonomie de chaque axe. Mais en même temps l’axe du pouvoir resterait virtuel s’il ne s’incarnait pas, s’il ne s’actualisait pas dans les formes du savoir. Ce qui n’empêche pas... - les formes du savoir sont effet qui actualise la cause - ce qui n’empêche pas que ces effets ont une autonomie puisqu’ils intègrent leur propre cause et ils différencient leur propre cause. Alors je dirai : c’est tout à la fois ; c’est compliqué, tout dépend, il y a un niveau où il y a autonomie stricte, il y a un autre niveau où il y a présupposition réciproque, il y a un autre niveau où il y a causalité. Si bien que je crois que il n’y a aucune, aucun des points de vue qui supprime l’autre, il me semble. Euh, il y avait une phrase qui me paraît assez typique dans La volonté de savoir, c’est page 130. Voilà , ça me paraît typique. « Entre techniques de savoir et stratégies de pouvoir, nulle extériorité », là ce serait... je dis : « nulle extériorité » ça veut dire : il y a immanence. « même si elles ont leur rôle spécifique ». « Même si elles ont leur rôle spécifique » c’est : différence de nature. « ...et qu’elles s’articulent l’une sur l’autre ». « Qu’elles s’articulent l’une sur l’autre », c’est présupposition réciproque. « , à partir de leur différence ». Là il y a tout dans... Il y a l’immanence, pourtant l’autonomie, la fonction spécifique de chacun, l’extériorité... non, l’articulation, mais attention articulation à partir de leur différence de nature. Là je crois, oui, pour répondre à ta question que je comprends maintenant, on partira donc de ce qu’on pourrait appeler les foyers de pouvoir-savoir. Ouais, je... ça répond un peu à ce que ? \nInterlocuteur :(inaudible)\nG.D. : c’est contradictoire pour toi, bon. Je ne veux pas... oui. Vous avez complètement le droit de penser que ça ne marche pas, moi je trouve que ça marche. Alors, si tu penses que ça ne marche pas il y a deux choses : ou bien c’est moi qui marche pas dans ce que je dis sur Foucault ou bien c’est Foucault qui ne marche pas. Je préfèrerais en effet que tu penses... euh... qu’est-ce que je préfèrerais ? Moi je crois que tu as le droit, mais que, à ce point, on pourrait parler longtemps et qu’on ne se convaincrait pas, hein ? Moi je ne vois pas bien en quoi tu vois une contradiction et puis, même s’il y a une petite contradiction, il s’agit plus pour moi de savoir si ça rend compte, alors, des mixtes concrets tout ce qu’il nous dit. si ça se contredit, bah... c’est jamais très grave les contradictions, hein ! Moi j’en vois pas. J’en vois pas. Moi je crois que, si tu vois une contradiction, c’est que, dans ta tête, même si c’est pas clair encore, tu voudrais que les rapports pouvoir-savoir soient posés autrement, c’est parce qu’en fait tu as dans l’idée une autre position du problème, une fois dit que cela va de soi que Foucault n’épuise pas toutes les manières de poser les rapports pouvoir-savoir. Euh, c’est parce que tu as l’idée d’une autre manière de poser le problème, mais, à ce moment-là, ça sort de notre... je crois parce que, personnellement je ne vois aucune contradiction. Alors ce que tu dis : une contradiction, ça vaudrait également contre Spinoza, ça vaudrait contre toute pensée de l’immanence, parce que l’immanence n’a jamais prétendu que l’effet n’ait pas de spécificité. Pour Spinoza par exemple le monde reste en en Dieu. Dieu produit le monde mais c’est une production d’immanence, donc le monde reste en Dieu qui le produit. Et ça n’empêche pas qu’entre le monde et Dieu il y a une différence de nature ; seulement, nous dit Spinoza, ce n’est pas une distinction réelle. Le monde n’est pas distinct... le monde... ouais, ne se confond pas avec Dieu, mais n’est pas réellement distinct de Dieu. Spinoza dira, dans ses termes à lui, il y a une distinction modale entre le monde et Dieu, il n’y a pas de distinction réelle. Alors, je ne sais pas moi, tu as lu Spinoza ? Un peu ? Est-ce que tu vois des contradictions dans Spinoza ? \nInterlocuteur : Non, pas du tout, mais justement, \nG.D. : pas du tout ? Ben alors ? \nInterlocuteur : chez Spinoza Dieu n’implique pas le monde \nG.D. : mais si \nInterlocuteur : il explique le monde \nG.D. : et c’est pareil... et non, c’est pas du tout pareil ! Qu’est-ce que tu veux dire ? C’est le monde qui implique Dieu et qui explique Dieu. Encore une fois, je reprends mon terme parce que c’est pas moi qui l’invente : Dieu complique le monde et le monde implique et explique Dieu. \nInterlocuteur :  Tu réponds sur Spinoza, c’est pas la question. \nG.D. (en riant) : Quel argument lâche, tu me lances tout d’un coup\nInterlocuteur : je suis d’accord avec ton livre sur Spinoza. C’est le rapport entre l’explication et l’implication. \nG.D. : Que c’est étrange, ce que tu me dis là ! Compliquer par définition, c’est tenir ensemble. Il n’y a que Dieu qui puisse compliquer le monde. Non ? \nInterlocuteur : oui \nG.D. : Donc Dieu, et c’était une formule de certains auteurs du Moyen-Age, Deus complicans, c’est beau : Dieu il complique tout ! Mais chacun de nous, ou bien le monde, implique Dieu et explique Dieu ; ou bien on dira que Dieu s’explique à travers le monde. Alors Dieu n’explique pas : il s’explique. Bon, là, ça va ? \nInterlocuteur : (inaudible)\nG.D. : il s’explique, mais il n’explique pas, Dieu. Il s’explique à travers le monde et ce qui explique Dieu, c’est le monde. Je dis ça parce que, en effet, pour ceux qui ne suivent pas, vous avez, surtout autour de la Renaissance, mais entre le néo-platonisme, vous avez là une trinité de notions extrêmement intéressante qui est implicare, explicare, complicare. Compliquer, impliquer, expliquer. Et, du Moyen-Age à la Renaissance, il y a toute une tradition où ils développent toute une théorie de la complication, de l’explication et implication et qui est très importante pour une logique du Moyen Age et de la Renaissance et c’est très beau. Bien. Est-ce qu’il y a d’autres points ? \nInterlocuteur : Pourquoi il y a primat de l’indicible sur l’énoncé \nG.D. : en fait voilà, forcément quand je parle de Foucault, je suis forcément amené à m’avancer un peu. Je ne peux pas dire, je ne peux pas vous sortir un texte où Foucault dit : il y a primat. Qu’est-ce qui me fait dire : tout se passe comme s’il y avait primat chez Foucault de l’énoncé sur le visible ? Plusieurs choses. La principale est celle-ci : c’est qu’il y a un livre, L’archéologie du savoir. Et dans L’archéologie du savoir, Foucault ne parle pas, comme dans ses livres précédents, il ne parle pas du visible et de l’énonçable. En revanche il fait la plus pure et la plus complète théorie de l’énoncé dans cet ouvrage, et le visible a disparu et, au lieu d’une dualité, énoncer- voir ou énonçable-visibilité, au lieu d’une telle dualité, il y a une dualité milieu discursif, formation discursive - à quoi répond l’énoncé - et milieu...\nIl ne parle pas du visible et de l’énonçable. En revanche il fait la plus pure et la plus complète théorie de l’énoncé dans livre et le visible a disparu. Et, au lieu d’une dualité énoncer-voir ou énonçable-visibilité, au lieu d’une telle dualité, il y a une dualité milieu discursif, formation discursive (à quoi répond l’énoncé) et milieu ou formation non-discursive. Donc je peux dire que dans L’archéologie du savoir, il y a mise entre parenthèses de la visibilité comme forme positive et que ce qui n’est pas l’énoncé est simplement désigné de manière négative : milieu non-discursif.\nJe me dis : comment expliquer ça, que L’archéologie du savoir court-circuite le visible et s’en tienne à une théorie de l’énoncé, s’il est vrai que le savoir a deux pôles ? C’est là où je m’avance un peu, je dis : à mon avis, c’est parce que, de tout temps, l’énoncé avait le primat. Si l’énoncé a le primat, on peut concevoir que, dans un livre qui traite de l’énoncé, l’autre pôle ne soit plus désigné que négativement, puisque ce n’est pas le pôle essentiel du savoir. Ça me force à dire, au moins - une fois que j’ai fait cette hypothèse qui rend compte d’un problème réel chez Foucault - ça me force à me dire : s’il était vrai que c’est l’énoncé qui a le primat, pourquoi aurait-il un primat ? Pourquoi est-ce que l’énoncé dans le langage aurait un primat sur le visible dans la lumière ? Donc je suis forcé de m’avancer encore un petit peu et de dire : eh bien oui, il y aurait une manière qui consisterait à répondre : finalement le visible est une dépendance de l’énoncé, on ne voit que ce qu’on dit, ce serait une première hypothèse à vérifier. C’est-à-dire le visible c’est un simple produit du langage. Bon. Je me dis... alors peut-être que certains d’entre vous pourraient se dire : ah ben oui, cette hypothèse elle est suffisante, elle est bien, elle me convient. Moi, elle ne me convient pas, pourquoi ? Pare qu’à ce moment-là il faudrait supprimer les textes, le nombre de textes infini de Foucault où est toujours posée une irréductibilité du visible à l’énonçable. Ce sont deux formes irréductibles et je ne vois pas le moyen... il n’est jamais revenu sur ces textes. Certains comme le texte sur Magritte, Ceci n’est pas une pipe, sont des textes tardifs, euh... Donc : impossible de faire du visible une dépendance de l’énonçable. En revanche, lorsque je dis « l’énoncé a le primat sur le visible », lorsque je dis cela, je ne dis pas du tout que le visible se réduise.\" Avoir le primat sur\" ne signifie pas se laisser réduire. Alors tout ce à quoi je m’engage c’est à essayer de dire en quoi...\nDans la mesure où, d’autre part, la fonction du langage est la production d’énoncés, il s’agit de produire des énoncés, je peux dire : l’énonçable est la forme de spontanéité du langage, d’où l’importance de la différence que Foucault a faite - c’était l’objet de nos analyses au début - l’énoncé diffère en nature, n’est pas la même chose qu’une phrase ou une proposition, car en  ? l’énoncé dans sa différence avec phrase et proposition, je crois que Foucault veut dégager la forme sous laquelle le langage exerce une spontanéité. Alors, si vous m’accordez ceci, mais c’est beaucoup demander, ça, j’en suis conscient, si vous m’accordez ceci, il n’y a plus tellement de difficultés.\nCar je peux dire : si l’énoncé a le primat c’est parce que l’énoncé est forme de spontanéité tandis que le visible est seulement forme de réceptivité et il appartient à la forme de spontanéité de déterminer la forme de réceptivité. La forme de spontanéité, qu’est-ce que c’est que la spontanéité ? C’est l’acte de détermination. Euh, tandis que : que qu’est-ce que c’est que la réceptivité ? C’est la forme du déterminable, le réceptif c’est ce qui est déterminable. Dès lors : dire « l’énoncé a le primat », c’est dire : c’est l’énoncé qui est déterminant, le visible est seulement le déterminable. Est-ce que ça éclaircit ? Ça éclaircit ? Interlocuteur : ? je ne comprends pas pourquoi le pouvoir d’affecter a le primat sur le pouvoir d’être affecté ? Deleuze : c’est une nouvelle difficulté, mais je dirais : au niveau des rapports de forces, il ne peut plus y avoir de primat ; le primat est d’une forme sur une autre forme, les rapports de forces ne passent pas par des formes. Donc il n’y a pas de primat, ou, du moins, on verra qu’il y a un primat, mais c’est, dans les rapports de forces, pour un troisième élément qui n’est ni le pouvoir d’affecter ni le pouvoir d’être affecté, qui va être autre chose. Bon, ça va ? C’est clair tout ça ?\nMais je pense que ça peut être l’impression de beaucoup d’entre vous que, cette année, ce qu’on fait depuis le début semble parfois extrêmement abstrait. Alors ça m’ennuie beaucoup parce que, évidemment, c’est le plus fâcheux et ça ne devrait pas être comme ça. Alors je voudrais ajouter une recette pour ceux qui trouvent que ce qu’on a fait reste abstrait. [ Je ne peux pas discuter d’une impression.. Je crois, pour rendre tout ça concret, il faut prendre des jalons. Le premier jalon, le premier point de repère quant au savoir, c’est : il faut que les choses vous disent quelque chose. Il faut que ça vous dise quelque chose. Si ça ne vous dit rien... Je parle... quand je dis « Il faut que ça vous dise quelque chose », j’entends bien : tout ne se passe pas par une compréhension, la compréhension est abstraite.\nMais si quelque chose vous dit, là on est dans le concret. Ce qui devrait vous dire quelque chose au niveau de l’analyse du savoir, c’est : dans quelle situation est-ce qu’on voit bien, est-ce qu’on se rend bien compte que voir et parler ce n’est pas la même chose ? Là c’est concret. Ça c’est un point concret. Parler ne s’enchaîne pas avec voir, mais entre voir et parler il y a bataille, il y a différence de nature au point que, encore une fois, je vois ce dont je ne parle pas et je parle de ce que je ne vois pas ; ça c’est très concret, on peut avoir l’impression que oui..ça rend bien compte du statut de l’audiovisuel. Et je vous disais : tout l’effort du cinéma contemporain, sous un de ses aspects, c’est creuser ces différences, ces divergences entre voir et parler.\nAlors ça, je tiens à ça. Je dis : s’il y avait une source concrète de toutes les analyses que je vous ai proposées sur le savoir, c’est-à-dire sur l’intrication voir - parler, ce serait là, la source concrète. Qu’est-ce qui se passe entre voir et parler ?\nPour ce qu’on a fait sur le pouvoir, alors... Si ça ne vous dit rien, c’est que ou bien j’ai raté ou bien c’est vous qui ne répondez pas à un thème, ça peut arriver, c’est un thème qui ne vous dit rien, à la lettre. Alors là je suis impuissant, je ne puis quelque chose que dans la mesure où il y a une complicité, c’est-à-dire que dans la mesure où ça vous dit quelque chose. Au niveau du pouvoir, je dirai la même chose. Ce qui est très concret, la source concrète de toutes les analyses sur le pouvoir, ce serait quoi ? Ce serait cette idée que, dans toutes nos expériences même quand on ne s’en rend pas compte, nous nous heurtons au pouvoir, c’est-à-dire que le pouvoir est toujours un ensemble de micro-pouvoirs et ce sont ces micro-pouvoirs que Foucault prétend analyser.\nMais l’idée que nous nous heurtons constamment au pouvoir... ce sont des choses aussi simples, oui, l’idée que je ne peux pas traverser la rue ou que je ne peux pas arrêter ma voiture sans qu’il y ait un flic possible, mais ça... avec une contravention... mais il me suffit d’une chose aussi simple pour que tout devienne concret. On n’arrête pas de se heurter au pouvoir. Bien, alors, si notre vie est comme balisée par des micro-pouvoirs que nous exerçons et qui s’exercent sur nous, pouvoir d’affecter, pouvoir d’être affecté, en quoi consistent ces rapports de pouvoir etc. ?\nEt enfin, troisième point concret : est-il vrai que ces rapports de pouvoir sont comme un tissu qui rende compte, chez nous, des rapports entre voir, quand nous voyons, et parler, quand nous parlons ? C’est ça, il me semble, qui est concret. Alors, j’ai l’impression que si ces thèmes, ces 3 thèmes très concrets, très très simples...C’est pas de la philosophie là, c’est comme des repères dans notre expérience vécue. Je vous dis : dans l’expérience vécue... voilà l’expérience vécue que Foucault... si on n’a pas de complicité avec cette expérience vécue, euh, vous aurez beau comprendre tout ce que je dis, ça restera abstrait. Ces trois points de complicité vécus, si je me sens euh... en affinité avec Foucault, c’est parce que je participe à ces trois points, pas de la même manière sûrement, d’une autre manière. Si je ne participais pas à ces trois points au nom d’une espèce d’expérience vécue, c’est évident que je ferais autre chose qu’un cours sur Foucault. Alors, si j’essaie de redire... Voilà : il faut que, dans votre expérience vécue, vous ayez un certain problème, même spontané, même involontaire, quoi, un certain problème : qu’est-ce qui se passe entre voir et parler ? Je conçois très bien : vous pouvez être extrêmement intelligent, extrêmement créatif, tout ce que vous voulez, et que vos problèmes ne passent pas par là. Je dis : ce qui est sûr c’est que Foucault n’était pas le seul, même en art puisque, encore une fois, tout le cinéma contemporain joue sur cette béance entre voir et parler, cet « entre », « qu’est-ce qu’il y a entre voir et parler ? »\nJe dirais, par exemple, si vous prenez un autre philosophe considérable : chez Merleau-Ponty, vous ne trouverez jamais un problème de ce type, pour lui parler s’enchaîne avec voir. C’est une prise de conscience très spécifique de certaines situations de vision et de certaines situations de parole. Si vous me dites là-dessus : pourquoi est-ce que Foucault valorise ces situations de vision et de parole où se déclare un hiatus entre voir et parler ? Je vous dis : ah ben non, ça revient à dire « pourquoi Foucault dit-il ce qu’il dit ? », ben c’est parce qu’il est Foucault, j’en sais rien pourquoi, c’est ça qu’il avait besoin de dire et envie de dire, donc... La première complicité ça doit être ça. Je vous dis la seconde complicité, c’est les micro-pouvoirs qui forment un tissu auquel on ne cesse de se heurter dans notre vie. C’est l’expérience que Foucault appelle l’expérience de l’homme infâme. L’homme infâme, c’est celui qui, comme une mouche ou comme un papillon se heurte sans cesse..., c’est assez proche de l’expérience kafkaïenne des bureaux dans Le château, toujours un bureau à côté du bureau, bon... Tout un système de micro-pouvoirs. Alors, bon, moi j’essaie de... j’essaie..., si j’essaie de le traduire dans mon expérience. C’est pas une expérience personnelle .« Expérience vécue » ça ne veut pas dire « une expérience personnelle », ça veut dire « ce qu’on remarque dans la vie ». Moi je suis frappé..., alors là je ne fais plus du Foucault, je suis frappé..., alors je vous l’ai dit, dans l’expérience de la vie la plus quotidienne, comment on saute d’un micro-pouvoir à un autre. Je vous disais dans un ménage, la distribution des micro-pouvoirs, hein. Quand un bonhomme rentre le soir ou quand une femme rentre le soir : « quelle tête tu fais » dis l’un à l’autre. « Ah quelle tête tu fais ». C’est marrant : « quelle tête tu fais », bon, c’est-à-dire la convocation à parler, ou la convocation à montrer, explique-toi. Je vous le disais l’année dernière, parce que, ça, je le vis, il faut que vous le viviez aussi ou bien c’est abstrait, je vous disais : moi ce qui me frappe dans la vie, c’est pas du tout que les gens n’arrivent pas à s’exprimer, c’est qu’on les force à s’exprimer quand ils ont rien à dire. Et c’est ça le pouvoir. Qu’est-ce que c’est le pouvoir de la télé ? Qu’est-ce que c’est le pouvoir des journaux (inaudible). Bon, il téléphone à un pauvre type et il lui dit : « exprime-toi, dis un peu ton avis ». C’est quelque chose d’effarant, on est convié dans les sociétés disciplinaires, on est convié du matin au soir à donner notre avis, mais sur des trucs... (inaudible) ou pas souvent en tout cas, pas sous la forme de cette question-là, c’est... Bien : ça c’est un micro-pouvoir. Quand je vous dis : le pouvoir fait voir et fait parler, on te forcera à parler, je dirais, à ce moment-là, c’est pas seulement la télé. Et, en effet, dans les ménages... et c’est forcé, je ne dis pas que ce soit mal. Comment faire autrement ? Se taire, c’est pas bien, ça finit par être pesant. Tout ça c’est sans issue, mais c’est la bouillie de l’expérience vécue. Si je rentre fatigué, je me réclame du droit de ne pas parler. C’est délicieux, ne pas parler. Mais c’est fantastique : ne pas avoir d’avis ! Ah, mais c’est une joie ! Alors, qu’est-ce que c’est les gens de pouvoir ? C’est ceux qui ne savent pas que c’est une joie de ne pas avoir d’avis. Ne pas avoir d’avis, c’est pas du tout être comme le type dans les sondages qui répond « j’ai pas d’avis », hein ? Celui-là il a un avis. C’est bien autre chose. C’est pas non plus garder une intériorité. Ne pas avoir d’avis, c’est faire le vide. C’est faire le vide. Et faire le vide c’est précisément, on arrive à ce que j’ai encore à dire, c’est une manifestation de résistance. Lorsque ne pas avoir d’avis, c’est simplement ne pas avoir d’avis, c’est fâcheux, ces demandes de renseignements. Mais lorsque ne pas avoir d’avis consiste en « sur ce point je fais le vide, parce que ça ne me concerne pas ou ça ne m’intéresse pas », hélas, ça peut être mal aussi, ça peut être complètement se livrer au pouvoir, ça peut être aussi, tout dépend des... ce qui veut dire que tout ça, c’est... je fais appel à des expériences...\nAlors s’il y en a parmi vous qui n’ont pas ou qui ne communiquent pas avec ce type d’expériences vécues qui me paraissent à la base de la philosophie de Foucault, c’est que, en effet, ce cours risque pas de leur apporter grand-chose. Et ça arrive, les années changent, on change de sujet tous les ans, il se peut très bien que, une année, ce que j’ai à dire vous dise quelque chose et, une autre année, que ça ne vous dise rien. Mais ce que j’essaie d’expliquer, c’est qu’il y a deux opérations toujours, deux opérations simultanées quand vous avez la...la patience d’écouter quelqu’un, il faut bien vous compreniez d’après les concepts, il faut aussi que vous ayez une sphère d’expérience vécue qui recoupe ce dont il s’agit dans les concepts. \nQuestion : inaudible \nG.D. : euh, je ne sais... il n’y a pas de rapport spécifique, mais Foucault fait partie de ceux très nombreux qui ont une admiration... Il va de soi que Foucault a été amené à croiser Artaud à beaucoup de niveaux, parce qu’il l’a nécessairement rencontré déjà au niveau de l’Histoire de la folie et dans toute la période où Foucault a essayé de se demander au mieux qu’est-ce que signifiait la folie. Oui, oui, ça, tout à fait. Il y a un rapport, généralement à... Qu’est-ce qui intéresse Foucault ? Quels sont les grands auteurs que Foucault admirait entre la fin du XIXème et le... Ben il y a tout le groupe Raymond Roussel, Brisset, il y a les fous du langage, il y a Artaud, il y a Mallarmé, c’est des grands auteurs de Foucault. Il y a Heidegger, on verra pourquoi. Oui, il connaissait admirablement Artaud. Est-ce que Artaud a exercé sur lui une influence ? Je ne pense pas. Mais qu’il y ait eu amour, admiration d’Artaud, ça me paraît évident. \nQuestion : inaudible \nG.D. : ouais, mais là, tu comprends, tu me ramène à des notions déjà trop compliquées, à savoir ce que Artaud appellera le vide, alors que, moi, je voulais dire précisément une chose toute simple d’expérience vécue, sans justifier sur les mots, à savoir, je voulais uniquement dire : ben voilà, si vous voulez comprendre par notion ce dont il s’agit, il faut toujours y joindre des complicités vécues. Si vous n’avez pas les complicités vécues, c’est pas de votre faute, c’est que votre expérience est structurée autrement, à ce moment-là, en effet, tout ce que je dis vous paraîtra extraordinairement abstrait. Je crois. Je crois. C’est pour ça que, je vous dis, il faut toujours se laisser aller quand on écoute quelqu’un. C’est compliqué : il faut une double attention, il faut une attention d’après les concepts, parce que si vous vous contentez du vécu... il faut perpétuellement que vous renvoyiez à un vécu quelconque, sinon ça ne marche pas. Les notions doivent être toujours très très difficiles. Le vécu corrélatif doit être d’une simplicité d’enfant. C’est pour ça que, le bon moment, c’est les exemples, les exemples c’est toujours des trucs absolument  ?, tout simples. \nQuestion de Comtesse : Ça peut se retourner ça, puisqu’il est possible que plus un homme de pouvoir est sourd, aveugle et muet, plus il est possible aussi de le faire parler. C’est très intéressant \nG.D. : Oui, mais Comtesse tu sais, c’est normal.... Ce que tu dis, c’est très vrai, c’est parce que l’homme de pouvoir il n’est pas pris, il n’est pas épuisé par les rapports de pouvoir. Bien plus les rapports de pouvoir ne se passent pas entre hommes : dès qu’il y a homme, il y a forme. C’est-à-dire : l’homme de pouvoir est forcément amené à parler lui-même et à montrer lui-même ou à voir lui-même, il est forcément amené puisqu’il participe à l’effet, il participe entièrement au savoir. C’est en tant qu’il se présente comme sachant que l’homme de pouvoir parle et voit. Et, en effet, concrètement il n’y a que des mixtes de pouvoir-savoir. L’homme politique invoque un savoir. Il n’invoque pas le fait d’avoir le pouvoir, il invoque toujours un savoir et c’est en tant qu’il invoque un savoir... c’est ce que je vous disais : le pouvoir et le savoir sont strictement inséparables dans le concret. C’est pour ça et c’est en tant qu’il participe au savoir immanquablement que l’homme politique, comme tu dis, est forcément aussi celui qui parle et celui qui voit. « Je vous vois », hein ? Vous regardez les affiches, là. Il nous regarde, quoi, et il nous regarde pour un avenir radieux, il voit et j’ai pas besoin de dire qu’il parle. Mais, s’ils voient et s’ils parlent, c’est pas en tant qu’ils sont termes, des éléments pris dans des rapports de pouvoir, c’est en tant qu’ils sont aussi des formes - ils soignent leur forme comme on dit - des formes prises dans des relations de savoir. \nQuestion : (inaudible)\nG.D. : Comment cela se fait ? Ben là écoute, je m’écroule, tu m’apporte un coup fatal (rires) puisque je pensais ne pas avoir cessé d’expliquer pourquoi pouvoir et savoir étaient strictement indissociables. Cela se fait parce que pouvoir et savoir sont strictement indissociables. \nQuestion : (inaudible) un exemple ? \nG.D. : non seulement dans le concret mais dans l’abstrait, mais de deux manières différentes. Dans le concret parce que l’expérience ne nous présente que des mixtes de pouvoir-savoir. Dans l’abstrait parce que, si les rapports de pouvoir sont causes, ce sont des causes immanentes et que leurs effets, c’est-à-dire les formes de savoir, sont intérieures aux rapports de pouvoir mêmes, il n’y a nulle extériorité. Et encore on va voir le contraire tout à l’heure, maisça fait rien ! Il dit « il n’y a nulle extériorité », parce qu’il n’y a que de l’extériorité, donc on ne peut pas dire qu’il y a de l’extériorité. Enfin, on va voir ça tout à l’heure pour vous achever. \nQuestion : ? \nG.D. : Le quoi ? \nQuestion : Le pouvoir dont on parle n’est jamais le mien, il est toujours extérieur.. \nG.D. : tout dépend ce que vous entendez par « le mien ». Si ça veut dire « celui d’une personne qui est moi », non, le pouvoir n’est jamais le mien. Si vous entendez « d’une singularité qui est en moi », là, le pouvoir est le vôtre. C’est-à-dire, là, on n’a pas encore abordé parce que, là aussi il faudra que ce soit concret, la personne - ou l’individu, c’est déjà pas la même chose, mais mettons, identifions-les - la personne ou l’individu d’une part et, d’autre part, les points singuliers, les singularités sont deux instances complètement différentes. Par exemple : on ne dit pas notre histoire, donc, par exemple, je prends ma craie. Euh, ceux qui répondraient à l’un de ces noms, vous me voyez tout à l’heure. Voilà... Les noms là, hein. Voilà une forme. C’est un bonhomme hein. Voilà, ça c’est une forme. Mettons que ce soit un individu. Il dit « moi ». Bon, c’est une forme, (inaudible). Cette forme, je suppose, c’est une supposition, que ce soit une enveloppe de singularités. (inaudible). Ces singularités n’existent pas hors de lui, elles lui appartiennent. Mais c’est un autre domaine. C’est un autre domaine. Qu’est-ce que c’est, ces singularités ? Par exemple, vous voyez quelqu’un, vous voyez quelqu’un, vous vous dites : oh, c’est bizarre, celui-là tout s’organise par exemple autour de sa nuque, il se tient comme ça, euh, déjà vous avez les singularités de perception. Vous allez faire de la nuque, dans ce cas, c’est pas forcément vrai pour tous, il y en a qui ont une nuque neutre, il y en a qui ont une nuque très accusée, comme si tout leur visage s’organisait autour de la nuque. Vous allez dire : bon ! C’est une singularité de (inaudible), vous retenez, et puis, vous voyez en même temps - et vous ne comprenez pas - faire une énorme colère. Avec toutes les caractéristiques d’une colère, mettons, paranoïaque. Un type bizarre. Je prends exprès un exemple, un autre trait qui n’est pas physique, un trait psychique. Vous allez mettre « autre singularité », vous les notez. Vous faites le tableau des singularités de quelqu’un, c’est un jeu innocent, sans intérêt et innocent. « Nuque », « colère explosive ». Et puis, après sa colère, il vous dit « au revoir » et vous vous dites « quelle drôle de manière de tendre la main ». Vous voyez, c’est bizarre. Cette fois-ci c’est un geste, comme on dit, un geste qui n’appartient qu’à lui. Pourquoi on aime ou on déteste les gens, c’est jamais à cause de leur forme hein, c’est à cause des singularités qu’on a repérées chez eux. Je connaissais quelqu’un, moi, dont la manière de dire au revoir me paraissait si mystérieuse que je n’ai jamais pu la déchiffrer. Car... c’est important ça. Car, quand il disait au revoir, il faisait toute une série de mouvements, alors c’était un dynamisme spatio-temporel très étonnant. Son bras était le long de sa jambe. Premier temps du dynamisme : il levait le bras ; il restait collé, le bras, mais il l’amenait là. Et le bras restait toujours collé. Et il ouvrait la main et on était convié à y glisser la sienne, mais il effleurait le bout des doigts. Bon, quand on tombe là-dessus, on n’oublie pas. Troisième singularité. Je dirai : nous avons une forme, qu’on peut appeler à la fois... nous avons une forme... en tant qu’individu nous avons une forme corporelle, je dirais que c’est la forme organique. Nous avons une forme psychique. Nous avons une forme morale. Enfin, les meilleurs d’entre nous ont une forme métaphysique. Beaucoup de formes hein. C’est en fonction de ces formes que je dis : mon corps, mon âme, moi etc. Je dirais : c’est le domaine des formes, ça. Mais il y a autre chose. Finalement les formes sont des paquets ou des enveloppes de singularités, nous enveloppons des points singuliers qui n’existent qu’en nous et qui, pourtant, ne sont pas nous. Alors il y a telle singularité : ah ! Elle vient de mon grand-père. Elle s’est plantée là, elle s’est plantée en moi. Finalement nous sommes un paquet... je voudrais que vous compreniez. Là aussi : ou bien ça vous dira quelque chose, mais il faut le vivre comme ça et vous ne vous forcerez pas. Si vous le vivez pas comme ça, vous vous vivez autrement et ce sera très bien aussi.  ? Euh des paquets de singularités, euh, un paquet de corps étrangers. Moi je me vis bien comme ça : je suis un paquet de corps étrangers. Alors, euh, j’ai l’air d’un moi, j’ai toutes les apparences d’un moi poli, mais c’est absolument une enveloppe de corps étrangers, il n’y a que ça, il n’y a que des corps étrangers. Alors, on enveloppe un certain nombre - on n’en a pas une infinité - de corps étrangers.\nPensez à la manière dont, par exemple, euh, Proust décrit le baron de Charlus, c’est une merveille quand il dit, là, dans une page inoubliable, « la voix de Charlus enveloppait une nichée de jeunes filles ». La voix de Charlus, quand Charlus tout d’un coup se met à parler aigu, la voix de Charlus enveloppait une nichée de jeunes filles. Ce sont les singularités de Charlus. Douze, vingt, quarante jeunes filles hantent la voix de Charlus. Euh. Il y a des animaux en nous, mais pas des animaux comme formes. Il y a des animaux comme singularités en nous, c’est pas la même chose qu’une forme, jamais personne n’est une vache parmi les hommes, mais il y a des hommes qui ont des singularités bovines.\nAlors je dis l’ensemble de singularités que j’abrite en mon sein, et bien c’est d’une autre nature que mes formes, mon corps, mon âme etc. Et l’on retrouverait, là, le domaine des formes et le domaine des rapports de forces. Les rapports de forces et les rapports d’un point singulier à un autre. Quel rapport y a-t-il entre telle singularité - la nuque - et telle explosion de colère ? Là il y a un rapport de forces. Ce serait ça le pouvoir.\nEt je dis, à la lettre, vous c’est quoi ? Tout dépend ce que vous appelez « vous-même », ce que vous appelez « moi ». Oui, on peut toujours dire moi, faut pas s’indigner, faut pas dire : je ne dirai plus moi, il faut bien parler comme tout le monde. On dit bien « le soleil se lève » alors que le soleil il ne se lève pas, hein, c’est la terre qui tourne, on continue à dire « le soleil se lève », il n’y a aucune raison de changer, aucune raison d’en dire moins, mais ça n’a aucune importance. Un certain nombre de gens savent que, le moi, il n’y en a pas, mais on continuera à dire le moi, parce que le moi c’est précisément une habitude ; alors on tient à ses habitudes. C’est pas qu’on ait l’habitude de dire moi, c’est le moi qui est une habitude. J’ai habitude avec moi-même, alors le moi c’est celui de l’habitude. Bien, mais qu’est-ce que je suis ? On peut vivre comme ça, mais qu’est-ce que je suis ? Je suis un tissu de singularités. Un tissu de singularités et puis mes formes physiques ou psychiques, c’est des courbes qui unissent ces singularités. Si vous vous vivez comme ça, d’abord la vie vous deviendra beaucoup plus plaisante. Si vous vous vivez comme une courbe intégrale, là, qui se ballade et qui entoure des singularités d’une autre nature, oui, vous pouvez décider de... enfin il ne faut pas vous forcer. Ou bien ça vous dit quelque chose ce que je dis, ou bien ça ne vous dit rien et vous vous dites : il est en train de délirer. C’est un bon critère, ça, parce que si vous vous dites (inaudible) ou il délire, si vous vous dites ça, c’est que vous n’avez pas... et, là, ce n’est pas du tout un reproche, vous n’avez pas cette complicité vécue au niveau de cette année. L’année prochaine il se peut que je parle d’autre chose avec quoi vous aurez une complicité vécue. Si ce que je dis vous dit quelque chose de très confus, puisque je parle uniquement, là, de cette structure du vécu, si ça vous dit quelque chose, alors, oui, à ce moment-là, tout ce qu’on raconte depuis le début est bon, c’est-à-dire vous ne pouvez plus considérer que c’est abstrait, c’est pas abstrait. Simplement il faut être sensible, je crois, à ceci... Du point de vue des concepts, ça devient toute une affaire : donner un statut des singularités, donner un statut des intégrales qui passent au voisinage des singularités... ; finalement la courbe intégrale va avoir comme produit : moi. Et la courbe, elle entoure bien autre chose que moi. La courbe, elle cerne les singularités constitutives. Alors, vous voyez, il peut y en avoir une qui vient d’un grand père, elles sont tellement... c’est-à-dire appartenir à une lignée génétique. Il y en a une autre qui me vient, par exemple, d’un rapport avec un ami, euh... Là ce sera une singularité acquise. Il y en a une autre... est-ce que c’est moi qui l’ai créée, mais quel moi ? De toute manière on est constitué de singularités. Alors, ce qu’on appelle un caractère, c’est une moyenne des singularités de quelqu’un. On fait toujours une moyenne des singularités. Alors on dit : ah ben oui, il a l’habitude de se mettre en colère, c’est pas ça la singularité, la singularité c’est la circonstance précise d’une, d’une seule mise en colère qui, d’une certaine manière, contient toutes les autres, c’est ça la singularité. Si vous faites une moyenne où vous concluez : ah ben oui, moi, je suis coléreux, vous êtes dans le domaine des formes, vous n’êtes plus dans le domaine des singularités, des singularités ponctuelles. Mais, encore une fois, si ceci ne vous dit rien, c’est excellent. Si ceci vous dit quelque chose, c’est très bon, vous vivez ainsi. Si ceci ne vous dit rien, c’est très bon aussi, vous vivez autrement. \nQuestion : (inaudible)\nG.D. : ah oui, ça je vous réponds tout de suite... parce que je supposais... votre remarque est très très juste, je suppose que l’autre aspect va un peu de soi puisque, pour tous les gens, le pouvoir ça consiste à affecter les autres. Ce qui est plus original c’est l’idée de Foucault que fait partie non moins du pouvoir, le pouvoir d’être affecté par les autres. Exactement et là ça correspond, pour répondre à quelqu’un qui me parlait tout à l’heure, ça correspond exactement à l’idée de Nietzsche, à savoir qu’être dominé n’est pas moins de la volonté de puissance qu’être dominant. Ça c’est toute à fait... c’est la transcription par Foucault de l’idée nietzschéenne. \nQuestion : (inaudible)\nG.D. : : ah complètement ! On considère les deux versants une fois dit que les deux versants ne forment une espèce de distinction duelle que approximativement car ce qui compte bien plus c’est les mille manières d’être dominé, les mille manières d’être dominant, c’est-à-dire c’est la multiplicité qui compte beaucoup plus que le (inaudible). \nQuestion :  Le moi fermé, le moi bourgeois ,e rend pas compte de certaines singularités (inaudible) \nG.D. : Je comprends, oui, je comprends ; Je dirais... je distinguerais... Je ne dirais pas « moi ouvert » et « moi fermé », car, au niveau de l’ouvert, il n’y a plus de moi, au niveau de l’ouvert il y a des jets et des répartitions de singularités, il n’y a plus rien qui ressemble à un moi. Euh... et là aussi, vous comprenez, j’ai toujours été... Je ne comprends pas, il y a quelque chose que je ne comprends pas. C’est quand on fait de la philosophie nationale, quand on fait de la philosophie comme nationalité. Il n’y a que que Nietzsche (inaudible), oh bien oui, les allemands, c’est bizarre leur philosophie, ils pensent comme ceci, voilà les grands traits... sinon tous les autres (inaudible). Il n’y a que Nietzsche qui sait parler de la pensée anglaise, la pensée allemande, la pensée française sans que ça tombe dans le grotesque. Il avait une méthode sans doute.... Et une des choses qui me paraît importante c’est que, dans ces caractéristiques nationales des philosophies, c’est que les français ils ont toujours patau... non j’ai tort de dire patauger parce que ça a l’air d’être péjoratif et c’est pas du tout ça.... ils ont toujours évolué dans le moi. Ils ont fait du moi une catégorie philosophique. Au point que nous... (inaudible) on nous dit toujours : ça commence avec Descartes « moi je pense », et, bien sûr, c’est pas le moi ordinaire, on le sait, on apprend ça, c’est pas le moi ordinaire. Et, bizarrement, ça s’exprime sous la forme : « moi je pense ». Les allemands, eux... alors ça, les allemands ils en restent pas au « moi je pense », qu’ils ne trouvent pas clair, il leur faut une forme pure. Une forme pure : le je. Et la différence entre le moi et le \"je\", c’est que le moi est à la rigueur constitué, mais le \"je\" c’est le pur constituant. Les allemands s’élèvent jusqu’au fondement, ils ne peuvent respirer qu’au niveau du fondement. Euh... les anglais c’est très curieux. Vous savez à quoi on reconnaît un penseur anglais ? Et je me demande pourquoi. Dans le cas des français et des allemands il y aurait des moyens de répondre. Mais les anglais (inaudible) parce que, eux, c’est des philosophes et vous les reconnaissez à ceci, tout de suite, c’est que « je », pour eux, ça ne veut strictement rien dire et est-ce que c’est par hasard que c’est les mêmes qui prennent comme méthode de la philosophie quelle expérience vécue quand je dis tel mot, quelle expérience vécue... ça a été ça l’acte fondateur de la philosophie anglaise, ça a été : je dis un mot - d’où le rattachement au langage dès le début de leur philosophie - je dis un mot : quelle expérience vécue puis-je exhiber, puis-je montrer comme correspondant à ce mot ? Alors...\nL’expérience vécue. Ça a été ça l’acte fondateur de la philosophie anglaise, ça a été : je dis un mot - d’où le rattachement au langage dès le début de leur philosophie - quelle expérience vécue puis-je exhiber, puis-je montrer comme correspondant à ce mot ? Alors on leur dit « je »... - « Qu’est-ce que vous voulez dire ? Expliquez-moi, montrez-moi ! ». Alors, évidemment, (inaudible) ce qui correspond à « je » ne peut pas être montré. Les anglais ils disent : d’accord, ça ne nous intéresse plus ; ça coupe court. Vous avez remarqué, il n’y a pas de discussion. Pour le moi, ils sont encore plus malins ; c’est pas qu’ils disent : c’est un mot vide de sens, ils disent : ah oui « moi », on peut dire « moi », seulement, voilà, « moi » c’est une habitude. C’est une habitude, c’est une coutume. Vous vous rendez compte, comme opération, alors, s’ils sont contrariants ! Ce qui pour les allemands est le fondement le plus sacré... (inaudible) « Oui le moi, c’est une manière de parler, oui, le moi c’est, oui, c’est une collection d’états qui sont associés les uns aux autres d’après certaines règles. Oh ben oui, on peut toujours dire moi, mais si on n’y voit pas autre chose qu’une habitude ». Alors c’est très très curieux ça. C’est une manière que la philosophie française n’a jamais digéré. Jamais, jamais. Jamais elle n’a pu se faire... D’où le plus gai, dans les colloques, c’est la rencontre entre un philosophe français et un philosophe anglais. Ça, alors, les philosophes anglais ils sont passés maîtres dans l’art de : « qu’est-ce que vous venez de dire ? ça ne me dit rien ! », « ce que vous dites, c’est un non-sens », tandis que c’est pas un argument allemand ou français, « c’est un non-sens ». Les allemands ils ont d’autres arguments. « Tu te contredis », ça c’est un argument français. Les allemands, c’est pas ça, eux ils auraient d’autres arguments, hein, qu’est-ce qu’ils auraient ? Je ne sais pas bien. « Tu te contredis » ça c’est un grand argument français. Tandis que dire « ce que vous dites est un non-sens », c’est autre chose. Il y a des caractéristiques nationales des philosophes... (inaudible).\nEuh... Ah oui, alors moi je crois que l’Ouvert, il n’y a pas de moi au niveau de l’Ouvert, l’Ouvert implique la dissolution du moi. Alors, ce qu’on peut appeler le moi ouvert, c’est le moi qui, s’ouvrant, lâche ses singularités, alors il en meurt. C’est absolument comme une fleur... comme une graine hein, quand elle lâche ses spores... Et voilà, oui, je voulais dire, c’est ça que je voulais dire : nous sommes des graines, hein, nous sommes des graines, pleines de spores. Alors, dans les bons moments... (inaudible)\nInterlocuteur : moi je l’entends autrement, je l’appréhende comme (inaudible) ouvert en tant que porte sur le monde (inaudible)\nG.D. : si tu veux, si tu veux, mais on peut y joindre autre chose pour varier un peu (rires). Bon : on éclate, alors, en effet, qu’est-ce que ça voudrait dire « s’éclater » ? Le moi qui s’éclate ? Alors, sûrement, il s’éclate par de très mauvais moyens, parce qu’il n’y a qu’une manière de s’éclater qui est la philosophie...\nCertaines singularités de Foucault passent dans ce que je vous dis, c’est euh.... C’est... et même si ça se mélange avec d’autres singularités, ça ne fait rien. Oui. Mais enfin, avançons. C’est tout ce que je voulais dire sur les conditions pour trouver un peu de (inaudible) parce que ça risque de ne pas s’arranger ensuite. \nQuestion : ? \nG.D. : (rire) on ne sait pas ! Alors, du coup, peut-être que ne fera plus difficulté un point important qui est, je crois, la nécessité de distinguer au niveau de la terminologie deux termes que vous trouvez assez fréquemment chez Foucault. Ces deux termes c’est, d’une part, le dehors et d’autre part, l’extérieur ou l’extériorité. Je voudrais dire, à ce niveau, jamais Foucault ne donne de définition rigoureuse, c’est donc nous, en tant que lecteurs, qui avons à voir comment ces deux termes se répartissent, car j’ai le sentiment - et ça va être décisif par rapport à tout ce qui nous reste à faire, - j’ai le vif sentiment que ces deux termes ne se valent pas et que Foucault ne les emploie pas en un sens identique. Quand il nous parle d’extérieur, il s’agit de quoi ? Je crois que le mot « extérieur » ou « extériorité » chez lui renvoie toujours à des formes. A la fois il y a des formes d’extériorité et il y a extériorité des formes, extériorité entre les formes. Les formes sont extérieures les unes aux autres et, en même temps, chaque forme est une forme d’extériorité. Par exemple Archéologie du savoir, p.158-161, Foucault explique en quel sens l’histoire est forme systématique d’extériorité. Forme d’extériorité. Qu’est-ce que ça veut dire « forme d’extériorité » ? Pour Foucault, et c’est un des points originaux de sa pensée, toute forme est d’extériorité, mais ça veut dire quoi, ça, « toute forme est d’extériorité » ? Ça veut dire qu’il n’y a pas comme chez Kant, qui distingue une forme d’extériorité - l’espace - et une forme d’intériorité - le temps -, chez Foucault il n’y a pas de forme d’intériorité, toute forme est d’extériorité. Mais pourquoi ? Qu’est-ce que c’est que les formes ? On l’a vu, c’est la lumière comme forme du visible, le langage comme forme de l’énoncé. Bien. En quel sens ce sont des formes d’extériorité ? C’est parce que aucune forme ne contient ce dont elle est la forme. En ce sens ce ne sont pas des formes d’intériorité. Le rôle de la forme, c’est ceci, c’est que ce qu’elle informe, ce à quoi elle renvoie se disperse ou se dissémine, je suis forcé de dire « en elle » ; en effet, il faut bien parler, ça devient tellement compliqué. Si les formes sont bien toujours d’extériorité, c’est parce que ce à quoi elles renvoient n’existe que comme dispersé, disséminé, sous cette forme. La forme est d’extériorité parce qu’elle est fondamentalement de dispersion ou de dissémination. Exemple : le langage comme forme contient les phrases et les propositions et les mots... contient les mots, les phrases et les propositions. Ça oui. Mais il ne contient pas les énoncés. Foucault ne dit jamais « le langage contient les énoncés », il dit toujours : les énoncés se disséminent, se dispersent dans le langage.\nEn d’autres termes le langage c’est la forme d’intériorité des mots, phrases et propositions, mais ce n’est pas la forme d’intériorité des énoncés, c’est une forme d’extériorité par rapport aux énoncés car c’est dans le langage ou c’est sous le langage que les énoncés se dispersent ou se disséminent et il appartient à l’essence de l’énoncé d’être dispersé et disséminé. De même la lumière peut être dite contenir les choses, les qualités, les états de choses, mais elle ne contient pas les visibilités. On a vu les différences entre les choses et les états de choses etc., elle ne contient pas les visibilités. Les visibilités sont, nous dit Foucault, une lumière seconde, faite de miroitements, de reflets etc. qui n’existent que comme dispersés sous la lumière première, c’est la conception goethéenne à l’état pur. En d’autres termes la lumière est une forme de dispersion, de dissémination et, par-là, une forme d’extériorité. Donc, pour Foucault, toute forme sera une forme sous laquelle se disperse ou se dissémine ce qu’elle conditionne. Vous voyez : d’où cet emploi du mot « extériorité » lié à la forme. J’ajoute : les formes ne sont pas seulement des formes d’extériorité, mais : il y a extériorité entre les formes. Les formes ne sont pas intérieures les unes aux autres, mais la forme du visible est extérieure à la forme de l’énonçable. Parler et voir diffèrent en nature, il y a une béance entre les deux, il y a un hiatus entre les deux, bref : les deux formes sont extérieures. Voilà, ça nous permettrait de fixer l’emploi du mot « extériorité ». Il faudrait dire que je vois à l’extérieur, je parle à l’extérieur et entre voir et parler, il y a extériorité. Que toute forme soit d’extériorité, Foucault le résume en disant : l’histoire - l’histoire étant fondamentalement histoire des formes - l’histoire est la forme systématique de l’extériorité. Voilà pour l’extériorité. Vous rencontrez un mot, un autre mot chez qui est le dehors. Ce mot est emprunté à Blanchot. Il n’est pas sans rapport avec ce que Heidegger, après Rilke, appelait l’Ouvert, avec un grand O. Il est bon de remarquer pour nous qu’un philosophe français à la même époque que Heidegger développait fondamentalement un thème de l’ouvert, c’est Bergson. Et s’il y avait une comparaison possible entre Heidegger et Bergson, je crois que ce serait à ce niveau, la conception de l’ouvert chez les deux. En tout cas, chez Foucault, il retient le thème du dehors, non pas celui de l’ouvert mais, encore une fois, ce sont deux thèmes très voisins. Et, ce qui me soucie, c’est la différence entre le dehors et l’extérieur chez Foucault. Par exemple, il nous dira, et il intitulera un article en hommage à Blanchot, il l’intitulera « La pensée du dehors » et vous sentez tout de suite le thème de « La pensée du dehors », il n’y a pas besoin de lire l’article, au point où nous en sommes, pas encore besoin, vous pressentez tout de suite que cela va être un texte tentant d’expliquer que la pensée ne se définit en rien par une intériorité, mais que la pensée n’existe que dans un rapport avec le Dehors, D majuscule, la pensée du Dehors. Bon. Or je dis que le dehors, qu’est-ce que c’est ? Est-ce qu’on doit le considérer comme un simple synonyme d’extériorité ? Pas du tout et, ça, ça va être décisif pour tout ce qui nous reste à suivre. Je dis en premier lieu qu’il me semble, d’après tous les emplois du mot « dehors » chez Foucault, que le dehors concerne non plus la forme - l’extériorité concerne les formes - le dehors ne concerne plus la forme mais il concerne les forces. Sous quel aspect ? Les forces viennent du dehors. Non seulement elles viennent du dehors, mais elles entrent en rapport les unes avec les autres du dehors. Le dehors est l’élément de la force, alors que l’extérieur est la substance de la forme. C’est l’élément de la force. Une force vient toujours du dehors. Une force en affecte toujours une autre ou est affectée par elle du dehors. Les forces n’ont pas d’autre élément que le dehors. Les forces n’ont que du dehors. Il n’y a pas d’intériorité de la force. Peut-être qu’il y a une intériorisation de la force, par après, dans un parcours très complexe, mais il n’y a pas d’intériorité de la force ; mais pour désigner cette non-intériorité de la force, Foucault se servira du mot de dehors. Si bien que qu’est-ce que c’est ce que ce dehors qui ne se confond pas avec l’extériorité des formes. C’est là où ça se complique. Car je peux dire : le dehors... Car je peux dire en première approximation : le dehors qualifie le rapport des forces, le rapport d’une force avec une autre force. Ce qui revient à dire encore une fois : une force en affecte d’autres du dehors, elle est affectée par d’autres du dehors. Ce n’est pas faux, on va voir que c’est insuffisant. Si j’en reste déjà à ce niveau, je peux dire quelque chose : le pouvoir vient du dehors et il retourne au dehors. Je ne confondrai pas le dehors avec le monde extérieur, là c’est une déclaration solennelle puisque, de séance en séance, à partir de maintenant, on sera amené à creuser cette idée, que le dehors ne se ramène, ne se confond avec aucune extériorité ; s’il fallait trouver une formule, pour se rappeler, ne serait-ce que pour se rappeler, je dirais que le dehors est plus lointain que tout monde extérieur. La forme d’extériorité désigne la dissémination ou la dispersion chez Foucault, mais le dehors exprime le lointain pur. Le lointain pur, le lointain plus lointain que tout monde extérieur, cela s’appellera le dehors. Si vous me dites : mais qu’est-ce que c’est que ça ? Pour le moment on n’en sait absolument rien. Qu’est-ce que Foucault va faire ? Comment est-ce qu’il va se servir de cette notion « le dehors » ? J’essaye juste de la situer, quoi, de la situer dans une  ?. Le dehors est plus lointain que tout monde extérieur, si bien que je ne pourrai pas dire d’un monde extérieur quelconque ou d’une forme d’extériorité quelconque, je ne pourrai pas dire « c’est le dehors ». Le dehors est au-delà de toute extériorité. Plus loin que l’extériorité, il y a le dehors. Ça devient mystérieux. C’était déjà mystérieux le dehors chez Blanchot. Si l’on ne part pas de cela, de toute manière on ne pourra pas comprendre. Mais je dis bien qu’il ne suffit pas de dire ça pour comprendre. Je dis juste que l’exigence du dehors, c’est d’être plus lointain que tout monde extérieur et que toute extériorité. Bien, mais alors.... Le rapport de forces où les forces viennent toujours du dehors et s’affectent les unes les autres du dehors, on a vu ce que c’était, il s’exprime dans un diagramme. Vous vous rappelez : le diagramme c’est l’exposition d’un rapport de forces correspondant à une formation stratifiée. Je dirai déjà que : si les formes, si les formes stratifiées sont des formes d’extériorité, le diagramme, lui, plonge dans le dehors, le rapport de forces. Je dirais que le rapport de forces, il est, comment dire, il est le dehors d’une formation stratifiée. Il est le dehors d’une formation historique. Je veux dire : une formation historique n’a rien au dehors d’elle, elle n’a rien non plus en-dessous d’elle, là il faut prendre beaucoup de précaution, elle n’a rien en dessous, rien en dehors, pourquoi ? Elle est elle-même forme d’extériorité, comment une forme d’extériorité aurait-elle quelque chose d’extérieur ? Elle n’a rien en dehors, mais elle a un dehors. Le dehors de la formation, c’est l’ensemble des rapports de forces qui la régissent, qui régissent cette formation, c’est-à-dire qui s’incarnent en elle. L’ensemble des rapports de forces qui s’incarnent, qui s’actualisent dans une formation historique, par exemple le diagramme disciplinaire qui s’actualise dans les sociétés modernes, dans les formations modernes, est tel que ce diagramme est le dehors de la formation, il n’est pas en dehors de la formation, vous voyez que je sauve mon immanence, il n’est surtout pas en dehors de la formation, mais il constitue lui-même le dehors de la formation. Donc le diagramme plonge dans le dehors. Voyons de plus près. Cela va peut-être nous faire avancer dans ces couches du dehors. Un diagramme, c’est-à-dire une exposition de rapports de forces, par exemple le diagramme de nos formations modernes, le diagramme disciplinaire, on a vu, j’ai prévenu, que des diagrammes il y en avait autant qu’on voulait, qu’il ne fallait pas se laisser prendre au texte de Foucault qui parle du diagramme comme réservé aux sociétés disciplinaires. Il y a autant de diagrammes qu’on veut. Je vous rappelle que dans nos analyses que j’aurais voulu concrètes, on a vu plusieurs diagrammes, on a même inventé, à nos risques et périls un diagramme des sociétés primitives, c’est les rapports de forces tels qu’ils sont présentés dans les réseaux d’alliance. Bon, les alliances des sociétés primitives, les réseaux d’alliance des sociétés primitives ce serait un diagramme. Ensuite j’ai annoncé que Foucault, dans ses derniers livres, découvrait un diagramme grec. Le diagramme grec, c’est bizarrement, à savoir, les rapports de forces dont les formes de la cité grecque vont dépendre, vont découler, c’est, selon Foucault, rapport agonistiques, c’est-à-dire rapports de rivalité entre agents libres, c’est un diagramme de pouvoir ; en dépendent d’une certaine manière les formes de la cité grecque. Il y a un diagramme féodal, il y a un diagramme de souveraineté, celui-là on l’a analysé. Il y a un diagramme de discipline ; on l’a vu, c’est celui qui se définit : imposer une tâche quelconque à des multiplicités peu étendues et gérer la vie dans des multiplicités étendues. C’est un diagramme de forces. En découlent nos sociétés modernes dites sociétés disciplinaires par opposition aux sociétés de souveraineté. Je dirais : les sociétés disciplinaires en Europe, en Europe, les sociétés disciplinaires ont succédé aux sociétés de souveraineté, la charnière s’établissant autour de Napoléon. Et le passage des sociétés de souveraineté et des sociétés de discipline c’est-à-dire la mutation diagrammatique, le changement de diagramme se faisant autour de Napoléon. Bon. Si vous comprenez cela, je dirai que le diagramme, c’est-à-dire l’exposition des rapports de forces, ne peut être saisi que dans un double rapport avec autre chose. D’une part un diagramme de forces est en rapport avec la formation stratifiée qui en découle ou, si vous préférez, dont il est la cause immanente, ça ne fait pas tellement problème. Les rapports de forces disciplinaires s’incarnent dans les institutions formelles, dans les institutions formalisées qu’on a vues précédemment (prison, usine, école etc.). Donc un diagramme de forces est toujours en rapport avec la formation stratifiée qui en découle, ou, si vous préférez, la carte, la carte stratégique est toujours en rapport avec les archives qui en découlent. Bon. Mais, en même temps, un diagramme est en rapport avec le diagramme précédent par rapport auquel il marque une mutation. C’est-à-dire, il n’y a rien en-dessous les strates ; mais, par-dessous les strates, un diagramme communique avec le diagramme précédent. Pourquoi ? Parce que, on l’a vu, tout diagramme est une répartition de singularités. Répartition de singularités qui s’incarne dans la formation. Donc il n’y a pas de premier diagramme, pas plus qu’il n’y a de dernier diagramme. Tout diagramme est toujours la mutation d’un diagramme précédent. C’est-à-dire c’est un second coup de dés. Tout diagramme est par définition un second coup de dés ou un troisième ou un quatrième. Il n’y a pas de premier coup de dés. Il n’y a pas de premier diagramme. Si bien que tout diagramme est en rapport avec ceux qui en découlent, mais en rapport aussi avec le diagramme précédent dont il opère la mutation ou dont il opère... ou par rapport auquel il opère une nouvelle répartition de points singuliers. Les rapports de forces correspondant aux sociétés de souveraineté ne sont pas les mêmes que les rapports de forces correspondant aux sociétés disciplinaires ; il faut assimiler les diagrammes à deux coups de dés qui donnent des solutions, qui donnent des combinaisons différentes. Alors peut-être est-ce que vous comprenez mieux : tout diagramme vient du dehors. Tout diagramme vient du dehors : c’est-à-dire un diagramme ne découle pas du précédent, mais il est toujours en rapport avec le précédent, comme en état de... je vous disais : c’est pas un enchaînement des diagrammes, ils sont séparés les uns des autres par les formations que chacun détermine. Il n’y a pas d’enchaînement des diagrammes, mais il y a perpétuellement le second... le troisième diagramme réenchaîne avec le second du fait même qu’il opère une nouvelle répartition des singularités. Le quatrième réenchaîne avec le troisième. C’est une série de réenchaînements où les données sont comme relancées, un nouveau coup de dés. C’est des réenchaînements partiels. Le dehors c’est l’élément des émissions de coups de dés, coup de dés vient du dehors. Donc il ne suffit plus de dire, comme je disais au début... voilà les trois propositions fondamentales sur le dehors pour comprendre cette notion si étrange : premièrement le dehors est autre chose que tout monde extérieur et que toute forme d’extériorité. Le dehors est plus loin, le dehors c’est le lointain à l’état pur, c’est-à-dire un lointain qui ne peut jamais être approché, ce n’est pas un lointain relatif, c’est un lointain absolu. Donc le dehors c’est plus loin que tout monde extérieur. Deuxième proposition : le dehors c’est l’élément, l’élément des forces et de leurs rapports. La force vient du dehors, les forces s’affectent du dehors et par là-même c’est l’élément du diagramme ; le diagramme est le dehors des formations historiques. Il n’est pas hors de la formation historique, il est le dehors de la formation historique qui lui correspond ou qui découle de lui. Troisième proposition : le diagramme lui-même vient du dehors. Car le diagramme est multiple, chaque diagramme correspond à un tirage, donc chaque diagramme est un retirage, vu qu’il n’y a pas de premier diagramme et les diagrammes ne cessent d’être brassés du dehors. Ah bon !? Pour le moment c’est très abstrait cette histoire, mais rappelez-vous, j’ajoute, revenons à cet exemple toujours : émission de singularités, courbe intégrale qui passe au voisinage des singularités, des points singuliers. Vous vous rappelez, c’était notre fameux truc sur azert, comme exemple d’énoncé. L’énoncé azert. C’est-à-dire l’énoncé de la série des lettres, singularités, dans l’ordre qu’elles prennent sur une machine à écrire française. A Z E R T, Foucault nous disait : A Z E R T ne sont pas un énoncé, mais azert est un énoncé quand j’énonce l’ordre des lettres sur une machine à écrire française ; et on avait vu que ça revenait exactement à dire : l’émission des singularités, une émission de singularités n’est pas un énoncé, mais en revanche la courbe qui passe à leur voisinage est un énoncé et Foucault nous disait, dès lors l’énoncé est toujours en rapport avec autre chose ou avec un dehors. Le dehors de l’énoncé c’est les singularités par lesquelles l’énoncé passe. Donc tous les diagrammes sont brassés par le dehors. Le dehors c’est le brassage des diagrammes qui fait que, un diagramme étant donné, il y aura toujours un autre diagramme en train de naître dans une espèce de mutationnisme qui est évident chez Foucault. Le diagramme est agité de mutations, les mutations viennent du dehors. Si bien que, vous voyez, je ne peux plus maintenir - et c’est l’objet de ma troisième remarque - je ne peux plus maintenir l’identité de niveau dehors / rapport de forces. Mes trois remarques c’est : premièrement il y a identité de niveau entre extériorité et forme ; deuxième remarque : il y a identité de niveau entre le dehors et le rapport de forces ou le diagramme ; troisième remarque... non il faut ajouter que, à certains égards, il n’y a pas identité de niveau, car les diagrammes sont tirés du dehors. Le dehors est, comment dire, encore plus lointain que le diagramme. Les diagrammes sont issus du dehors. Qu’est-ce que c’est, ça ? C’est pas une forme, vous vous rappelez, les formes sont d’extériorité, le dehors n’est pas une forme, c’est de lui que les singularités émanent. Ah bon ? Mais alors, si les singularités... il faut dire, dès lors, les singularités dépassent même les rapports de forces, ça va nous entraîner très loin, ça se complique, c’est bien... Jusqu’à maintenant on avait identifié singularités et points, rapports de forces : on ne peut plus dire ça. On va dire : les singularités sont prises dans des rapports de forces - et ça va être beaucoup plus beau, encore plus beau - les singularités sont prises dans des rapports de forces au niveau des diagrammes. Mais en tant que pures émissions, d’où sortent-elles ? Elles sortent du dehors... Vous me direz : ça ne nous avance pas. C’est à force de répéter ce mot qu’on va peut-être en tirer quelque chose. Acceptons : il faut aller tellement lentement. Elles sortent du dehors. Là, il y a une espèce de romantisme du dehors chez Foucault qui est très important, très essentiel. On ne s’étonnera pas que, si voir et parler trouvent leur statut au niveau des formes d’extériorité, penser ne trouve pas son statut au niveau des formes d’extériorité, penser trouve son statut au niveau et par rapport au dehors. Penser c’est le rapport avec le dehors. Bon, mais qu’est-ce qu’il veut dire ? Avant de savoir... je procède toujours avec la même méthode, avant de savoir ce que ça veut dire, nous avons tout intérêt à tirer une conséquence. Si tout ça veut dire quelque chose on a une rude conséquence, c’est que les singularités excèdent les rapports de forces, les singularités entrent dans des rapports de forces, oui, mais seulement dans la mesure où elles sont prises dans un diagramme. En tant qu’elles viennent du dehors, elles ne sont pas encore prises dans un rapport de forces. Vous voyez : il y aurait donc trois stades. Emissions de singularités (inaudible), deuxième stade : ces singularités sont prises dans des rapports de forces ; troisième stade : elles sont incarnées, actualisées dans des formes, dans des formes d’extériorité. Ah oui, c’est très clair, ça ! Ah, comme c’est clair ! Hein ? très très clair, c’est rare que je sois aussi clair ! Ah oui ! Bien. Vous voulez que je répète ? Vous regretterez (rire), vous regretterez ce court moment de clarté. Eh bien, et bien... la conséquence essentielle c’est que quoi ? Que, dans le diagramme, il va y avoir de drôles de singularités. Il va y avoir les singularités prises dans les rapports de forces, oui, ça va être : pouvoir d’être affecté - pouvoir d’affecter. Pouvoir d’être affecté et pouvoir d’affecter c’est pris dans des rapports de forces. Mais il va y avoir des singularités, comment dirais-je, un peu flottantes, des singularités qui témoignent d’un potentiel excédant le diagramme. En tant que le diagramme vient du dehors, il capte des singularités qu’il n’arrive pas à prendre dans ses rapports de forces. Si bien que, en fait, les forces ont non pas deux aspects, mais trois. On ne pouvait pas le dire avant. Premier aspect : pouvoir d’affecter. Deuxième aspect : pouvoir d’être affecté. Troisième aspect : pouvoir de résister. Résister c’est le potentiel de la force, si vous voulez, en tant qu’elle ne se laisse pas épuiser par le diagramme ou bien, ce qui revient au même, c’est le potentiel de la singularité en tant qu’elle ne se laisse pas épuiser par un rapport de forces donné dans le diagramme. Il y a des résistances. Il y a des résistances et c’est le grand texte de Foucault dans La volonté de savoir, 126-127. Je vous le lis. « Les rapports de pouvoir  ? ». « Les rapports de pouvoir ne peuvent exister qu’en fonction d’une multiplicité de points de résistance ». Points de résistance : il y a donc des singularités de pouvoir, soit de pouvoir être affecté soit de pouvoir affecter, mais il y a aussi des singularités de résistance qui expliquent qu’en effet il y a quelque chose qui excède le diagramme. « Ils ne peuvent exister qu’en fonction d’une multiplicité de points de résistance, ceux-ci jouent, dans les relations de pouvoir, le rôle d’adversaire, de cible, d’appui, de saillie pour une prise. Ces points de résistance sont présents partout dans le réseau de pouvoir. Il n’y a donc pas, par rapport au pouvoir un lieu du grand Refus, âme de la révolte etc., mais des résistances (c’est-à-dire des singularités) qui sont des cas d’espèces » et il nous donnera la liste. Les résistances sont l’autre terme dans les relations de pouvoir, c’est-à-dire sont le dehors des relations de pouvoir. Les relations de pouvoir sont le dehors des formations stratifiées, mais il y a encore un dehors des relations de pouvoir. Les résistances sont l’autre terme dans les relations de pouvoir. Surtout, il y aurait un contresens dont vous vous gardez, que vous ne faites pas, ce serait de dire : ah ben oui, l’autre terme, c’est pouvoir être affecté, c’est l’autre terme par rapport à pouvoir affecté. Ce n’est pas ça du tout. Pouvoir être affecté n’est pas une résistance. Pouvoir être affecté et pouvoir affecter, c’est les deux aspects de toute relation de pouvoir, mais il y a quelque chose d’autre que les relations de pouvoir, c’est la résistance au pouvoir.\nD’où vient la résistance au pouvoir ? Ce serait inintelligible s’il n’y avait des singularités de résistance et les singularités de résistance ne peuvent se comprendre que si le diagramme n’enferme pas le dehors, mais est lui-même brassé par le dehors, si bien qu’il peut y avoir des points de résistance irréductibles au diagramme, vous comprenez un peu ? Et ça va être là que Foucault suggèrera, dans un texte qui ne fait pas partie d’un livre, il suggèrera quelque chose qu’on aura à voir plus profondément, à savoir que la résistance même en un sens est première par rapport à ce à quoi elle résiste.\nLa résistance première par rapport à ce à quoi elle résiste, thème qui me semble très important et qu’on aura à... si bien que, le rapport de pouvoir, c’est ce qui combat une résistance préalable, c’est ce qui s’efforce de vaincre une résistance préalable. La résistance n’est pas seconde, elle est première. Cette idée qui peut paraître très bizarre s’explique au moins abstraitement pour nous si vous comprenez que les diagrammes ou les rapports de pouvoir n’étaient pas le dernier mot. Les diagrammes étaient, encore une fois, des répartitions de singularités en tant que ces singularités entraient dans les rapports de forces, mais, en ce sens, tout diagramme émanait d’un dehors. Le dehors témoigne de son irréductibilité, c’est-à-dire de son irréductibilité au diagramme même, en inspirant, dans chaque diagramme, des points de résistance irréductibles. Vous comprenez ?\nEt, perpétuellement les diagrammes sont en mutation, pourquoi ? Qu’est-ce que c’est la force qui oblige les diagrammes à muer ? A entrer en mutation. Il va de soi que si le diagramme n’était pas parsemé de points de résistance, il n’y aurait pas de mutations. C’est les points de résistance qui forcent et qui entraînent une mutation du diagramme, c’est-à-dire un second tirage qui vient du dehors, non moins que le précédent, qui aura aussi ses points de résistance, et un troisième tirage etc. qui va, donc, déterminer... pas déterminer, qui va enclencher...\n... à entrer en mutation. Il va de soi que si le diagramme n’était pas parsemé de points de résistance, il n’y aurait pas de mutations. C’est les points de résistance qui forcent et qui entraînent une mutation du diagramme, c’est-à-dire un second tirage qui vient du dehors, non moins que le précédent, qui aura aussi ses points de résistance, et un troisième tirage etc. qui va euh..., donc, déterminer... pas déterminer, qui va enclencher les mutations. C’est lorsque les points de résistance se globalisent qu’à ce moment-là il va y avoir renversement du diagramme au profit d’un nouveau diagramme. Si bien que... qu’est-ce que... A la limite je pourrais dire : on en a fini maintenant. Parce que qu’est-ce que c’est que cette résistance, d’où ça vient, tout ça ? Il faudra essayer de le voir, mais, en gros, on a fini avec l’axe du pouvoir. Puisqu’on a déjà dépassé le pouvoir ; on a vu que, d’une certaine manière, il y avait ce qu’il faut bien appeler maintenant une ligne du dehors, une ligne du dehors, ah la terrible, la terrible ligne du dehors ! Qui est-ce qui a parlé de la ligne du dehors ? Pourquoi j’emploie ce mot exprès ? La ligne aux deux extrémités libres qui entoure toute l’embarcation, c’est-à-dire toute la formation stratifiée, qui entoure tout le canot et qui, lorsqu’elle file, elle, la ligne du dehors, risque toujours d’emporter un marin, donc terrible la ligne du dehors. C’est la ligne à baleine de Melville dans Moby Dick. Inutile de dire que Moby Dick c’est le dehors absolu. La ligne à baleine c’est la ligne du dehors. Deux extrémités libres, mais elle entoure si bien tout le canot que, lorsque sous la poussée, sous la pression de la baleine qui s’enfuit, la ligne se tend et, dans sa tension, risque, là, de couper la tête ou le bras d’un matelot, ou de l’emporter, de le faire gicler dans l’eau... La ligne du dehors, la ligne de dehors qui file... Et Foucault imaginait qu’il y a une ligne du dehors, qu’est-ce que c’est que cette inspiration ? Là je pose la question sérieusement : est-ce qu’il doit quelque chose à Melville ? Est-ce qu’il doit quelque chose... qui d’autre a parlé de la ligne du dehors ou de quelque chose d’équivalent ? Michaux, et pourtant très indépendamment de Melville, Michaux a des pages splendides sur la ligne qui se tord comme la lanière d’un charretier en fureur. La ligne qui se tord comme la lanière d’un charretier en fureur... bon, c’est l’équivalent de la ligne de Melville. Alors faut-il l’appeler la ligne de Michaux, la ligne de Melville ? \nDans l’assistance : la ligne de Proust aussi... \nG.D. : ah, écoute, je ne crois pas que ce soit la même chose, je ne sais pas, tu me diras ce que tu veux dire. Est-ce qu’il faut, là, dire... ? Pour le moment, là, nous on en est là. C’est au-delà des diagrammes il y a encore autre chose qui est cette ligne du dehors dont les diagrammes sortent, dont les diagrammes sont issus ; c’est la ligne qui lance les dés, si j’ose dire, c’est la ligne qui lance les dés, alors, en ce sens, ce serait la ligne de Nietzsche, on pourrait, on pourrait en faire comme des nœuds sur cette ligne : Melville, Michaux, Nietzsche, Proust si vous voulez, tout ça... et, bon, alors, bien, peut-être qu’on a été trop vite.\nRestons-en à la capacité de muer du diagramme. Cette capacité de muer, elle ne s’explique que par la ligne du dehors. Ça, on se l’accorde, mais pour ne pas aller trop vite et pour essayer d’y débrouiller dans un tel mystère, la ligne du dehors, il faut revenir en arrière, il faut demander : qu’est-ce que c’est au juste qu’une mutation diagrammatique, un changement de rapport de forces ? Et on va buter sur un thème qui est tellement célèbre chez Foucault - et il faut aller y voir clair parce qu’on a dit tellement de bêtises là-dessus - c’est le fameux thème des Mots et des choses, la mort de l’homme. Qu’est-ce que veut dire « l’homme est mort » ? Une fois dit que ce thème a suscité tantôt l’indignation, tantôt l’approbation, peu importe, mais que, qu’est-ce que c’est ? Qu’est-ce que ça veut dire ? Et, là, quel rapport y a-t-il entre Foucault et Nietzsche ? D’une certaine manière vous pressentez que ça signifie que nous sommes en plein dans une mutation du diagramme.\n(Inaudible) pour la prochaine fois - qui appartient encore à l’analyse du pouvoir, mais c’est les conclusions - que signifie le thème « la mort de l’homme » dans Les mots et les choses, donc si vous pouviez avoir relu un peu le dernier chapitre Des mots et les choses la prochaine fois, ça nous aidera.", "url": "https://www.webdeleuze.com/textes/276"}