{"Cours": "Sur Foucault le pouvoir", "Date": "Cours du 04/03/1986", "Titre": "Cours Vincennes - St Denis", "contains": "Alors nous arrivons tout à fait à la fin de ce que nous avions à faire sur cette analyse de l’axe du pouvoir, c’est-à-dire le deuxième axe et cette fin concerne le thème de la mort de l’homme dans Les mots et les choses. Et c’est évidemment un sujet très délicat. C’est la mort de l’homme. Je veux dire : il y a toujours de quoi se faire traiter de fasciste. Et, en effet, ça a été fait, mais c’est pas le premier à qui ça arrivait. Je veux dire : la mort de l’homme a été annoncée par Nietzsche en rapport avec le concept de surhomme et l’accusation d’un véritable fascisme de Nietzsche a été fréquente. Dès la parution des Mots et les choses, ce qui a été retenu c’est le thème de la mort de l’homme avec la même accusation de fascisme. Un psychanalyste, au moment des Mots et les choses consacrait un gros livre où il analysait pendant plus de cent pages ce qu’il estimait une ressemblance hallucinante entre Les mots et les choses et Mein Kampf. Ensuite il y a eu de très nombreuses critiques au nom, précisément, des droits de l’homme. Qu’est-ce que ça devient les droits de l’homme quand l’homme meurt ? Récemment, peu de temps après la mort de Foucault, ces critiques ont été reprises avec beaucoup de virulence et sous une question hypocrite : comment Foucault pouvait-il prétendre participer à des luttes politiques alors qu’il avait annoncé la mort de l’homme ?\nBon. La question, elle est compliquée parce que, dès le début, on se dit (et ça vaudrait également pour Nietzsche) : qu’est-ce qui meurt au juste ? Ou bien, pour employer un terme moins tragique, qu’est-ce qui disparaît, si quelque chose disparaît ? Qu’est-ce qui disparaît ? Si je pense à la mort de l’homme et au surhomme chez Nietzsche, il y a eu deux grandes interprétations ; On pourrait dire, comme ça, l’interprétation BD et l’interprétation U. L’interprétation BD c’est l’interprétation bande-dessinée, à savoir le surhomme comme superman. Ça suppose que ce qui disparaisse ce soit l’homme existant au profit d’un nouvel existant. Et pour Nietzsche il est arrivé souvent qu’on interprète : production d’un nouvel existant. L’interprétation U ce serait l’interprétation universitaire : ce qui disparaît au plus ce n’est pas l’homme existant ce serait le concept d’homme. Ce ne serait plus l’existant, ce serait le concept. A ce moment-là ce serait une disparition plus douce, et de quel droit - et ça engendre de nouvelles critiques - de quel droit parler de la mort de l’homme, alors que, ce qui disparaît, c’est seulement le concept d’homme ? Je crois que ni pour Nietzsche, ni pour Foucault, aucune de ces deux interprétations ne va. Ce n’est ni l’homme existant qui disparaît, ni le concept d’homme.\nAlors qu’est-ce que c’est ? Qu’est-ce qui permet de parler en termes si dramatiques de la mort de l’homme ? C’est par là que nous revenons à notre problème, c’est presque comme un condensé, comme une épreuve des rapports pouvoir-savoir. Je veux dire : nous avons vu précédemment que les rapports de forces étaient le lieu de mutations perpétuelles, de mutations qu’on pourrait appeler « diagrammatiques ». Les forces sont en mutation. On ne sait pas encore bien ce que signifie « mutation », mais on retient juste : oui, la mutation, c’est une aventure des forces. Les formes, elles, sont en constant changement, et, d’après toute notre analyse précédente de pouvoir/savoir, nous pouvons dire très rapidement : oui, ça, ça va, ce sont les mutations de forces qui déterminent les changements de formes. Voilà que la mort de l’homme - nous avançons un tout petit peu - concerne quoi ? Concerne une forme. C’est pour ça que je peux dire : il ne s’agit ni du concept d’homme, ni de l’homme existant. Il s’agit de la forme « homme ». C’est la forme homme qui disparaît au profit d’autre chose.\nMais qu’est-ce c’est la forme « homme », puisqu’elle ne se laisse réduire ni à l’homme existant, ni au concept d’homme ? Eh bien, je ne sais pas encore ce que c’est que la forme « homme », ce que je peux dire c’est que toute forme est composée, il n’y a pas de forme simple. Pourquoi ? Et si toute forme est composée, qu’est-ce que c’est que les éléments de la forme ? On l’a vu. On l’a vu, toute forme est un composé de forces. C’est une conception curieuse de la composition, puisque vous voyez que la composition implique que les éléments composants ne soient pas de même nature ni de même niveau que le composé. Pour trouver les éléments d’une forme composée, il faut sauter hors du niveau de composition. Pour trouver les éléments composants d’une forme, il faut atteindre à des éléments informels qui sont les forces. Toute forme est composée de forces.\nIl y a un auteur, dans l’histoire de la philosophie, qui a très bien explique que lorsque...- je ne dis pas que cette idée s’impose, je veux au contraire marquer qu’elle est originale - les composantes ne sont jamais de même niveau que le composé, ne sont pas sur le même plan. C’est Leibniz au début de La Monadologie qui explique très bien que, si l’on reste sur le plan et au niveau d’une forme composée, on ne trouvera jamais que du composé à l’infini. Pour trouver les éléments composants, il faut réellement s’installer à un autre niveau. C’est en ce sens qu’on peut dire : toute forme est un composé de forces. Vous voyez, par exemple, je cherche juste à rendre cette idée toute simple, en biologie, je peux dire... je ne sais pas si c’est vrai mais je peux dire, tout le monde comprend ce que veut dire : une forme organique est une composé de forces. Donc la forme homme serait un composé de forces, soit. Essayons, là, toujours d’avancer dans cette voie. Je dirais : il y a des forces composantes dans l’homme, c’est-à-dire il y a des forces qui s’exercent dans l’homme. On verra ce que ça peut être. Là on..., pour le moment on travaille dans l’abstrait pour essayer de comprendre une possibilité. Il y a des forces composantes dans l’homme.\nConstatez bien que je dis « dans l’homme », je ne dis pas « Il y a des forces composantes de l’homme ». Si je disais « Il y a des forces composantes de l’homme », je préjugerais déjà du composé. « Des forces composantes de l’homme » impliquerait que, ce qui est composé, c’est l’homme. J’en sais rien. Je ne peux pas dire ça encore. Je peux dire : « Il y a des forces composantes de l’homme ». C’est-à-dire : il y a des forces qui s’exercent dans l’homme. Bien. Les forces composantes dans l’homme, voilà la première proposition pour essayer de débrouiller un problème aussi compliqué. Il y a des forces composantes dans l’homme. Deuxième proposition : ces forces composantes dans l’homme entrent nécessairement en rapport avec des forces du dehors. Vous voyez que j’ai très besoin de la notion de dehors telle que nous l’avons analysée la dernière fois. Ces forces composantes dans l’homme entrent nécessairement en rapport, si vous voulez... ces forces intérieures à l’homme entrent nécessairement en rapport avec des forces du dehors.\nDe toute façon mes deux premières propositions c’est, de toute façon, de toute façon qu’il y a des forces composantes dans l’homme, de toute façon ces forces composantes entrent en rapport avec des forces du dehors. C’est bien. Je voudrais que, déjà, à ce moment-là vous compreniez un petit quelque chose, à partir de la troisième proposition, la troisième hypothèse. La troisième hypothèse que je fais, c’est une question, à savoir : dans quel cas en dérive-t-il l’homme comme composé ? C’est-à-dire : première proposition (il écrit au tableau), forces composantes dans l’homme. Deuxième proposition... Evidemment c’est très abstrait, qu’est-ce que c’est que les forces composantes ? On n’en sait rien encore ... Deuxième proposition : ces forces composantes dans l’homme entrent nécessairement en rapport avec d’autres forces, des forces du dehors par rapport à l’homme. Troisième proposition : de la combinaison forces composantes - forces du dehors, naît un composé, quel est ce composé ? Est-ce que c’est nécessairement l’homme ? Non, pas forcément. Les forces composantes dans l’homme peuvent entrer en rapport avec des forces du dehors telles que le composé ne sera pas l’homme, mais autre chose. Tiens... autre chose ?! Mais quoi ? Ça peut être l’homme, tout dépend des forces du dehors. De toute manière vous aurez des forces composantes dans l’homme qui entrent en rapport avec des forces du dehors. Alors, d’accord, le composé peut être l’homme, mais le composé peut être tout à fait autre chose. Ça peut être... des hypothèses... Est-ce que ça ne pourrait pas être dieu ? Mais alors, dieu est un composé ? (Inaudible) Bien sûr pas dieu tel qu’il existe, mais la forme « Dieu ». La forme, elle, c’est un composé. Pas dieu existant. Vous avez une forme « dieu » qui serait un composé et un composé de quoi ? Ben évidemment de forces composantes dans l’homme et de forces du dehors. Pas clair, hein ? Pas clair.\nMais, enfin, le composé pourrait être dieu et pas l’homme. Deuxième cas : forces composantes entrent en rapport avec d’autres forces du dehors, là le composé serait l’homme. Encore un effort. Troisième cas : forces composantes dans l’homme avec encore d’autres forces du dehors et le composé ce serait plus l’homme, ce serait quelque chose qu’on peut appeler... une nouvelle forme encore... qu’on appellera « surhomme ». Vous me direz : tout ça, c’est inintelligible. Oui, pour le moment. Pour le moment. En d’autres termes, ce qui change c’est la forme, c’est la forme composée. Il ne s’agit pas de dire « l’homme n’existe plus ». La mort de l’homme annonce que l’homme a cessé d’être la forme composée par les forces en présence. Ah ?\nEn d’autres termes ce qui change c’est la forme et la forme change lorsqu’il y a mutation des forces. Quand est-ce qu’il y a mutation des forces ? C’est fou ce qu’on avance. Il y a mutation des forces lorsque, dans le cas précis, lorsque les forces composantes dans l’homme entrent en rapport avec de nouvelles forces du dehors. Ce sera une mutation. En d’autres termes, la forme qui change, on pourrait la définir comme une fonction. C’est par là que ce n’est ni un concept ni un existant. La forme qui change c’est la fonction. La forme composée, c’est la fonction. Et les éléments composants, c’est-à-dire les forces, ce sont les variables. La fonction change quand les variables mutent. La mutation des variables, c’est de nouvelles forces du dehors. C’est l’arrivée de nouvelles forces du dehors. De nouvelles forces du dehors arrivent, entrent en rapport avec les forces composantes dans l’homme de telle manière que le composé lui-même change. Du coup on tient... Je veux dire on n’en a pas l’air parce qu’on le tient abstraitement, hein. Voilà. Méditez. L’idéal, ce serait... l’idéal ce serait... vous voyez : on serait pure intelligence, ça suffirait, j’aurais fini. Ce serait bien. Tout ça c’est parce qu’on a un corps que c’est ?. Mais je parle comme un classique. On va voir pourquoi je parle comme un classique.\nBien, on va envisager trois cas, après tout notre histoire est courte. On va imaginer trois cas. Je définis le premier comme l’âge où les forces composantes dans l’homme entrent en rapport avec des forces du dehors telles que, ce qu’elles composent, ce n’est pas encore l’homme, mais c’est dieu. Appelons cet âge, l’âge classique. Et puis nous envisagerons un second cas où les forces composantes dans l’homme entrent en rapport avec de nouvelles forces du dehors de telle manière que le composé de ces deux sortes de forces compose non plus dieu, mais l’homme. Ce sera l’avènement de la forme « homme ».\nEn d’autres termes, à l’âge classique il y a un concept d’homme, rendez-vous compte, on est en train, quand même, de se libérer de toutes sortes de contresens, aussi bien pour Foucault que pour Nietzsche, quoique ce que je dis, là, est centré sur Foucault et pas sur Nietzsche, mais les mêmes conclusions vaudraient pour Nietzsche. Euh. Je ne sais plus ce que... Oui. Pour la pensée classique, évidemment il y a un concept d’homme, il y a un concept d’homme, animal raisonnable, tout ce que vous voulez. Bien plus : les hommes existent. Ça voudrait rien dire de dire : à l’époque classique les hommes n’existent pas ; ben les hommes existent, ça va de soi. C’est pas intéressant tout ça. Ce qui est important c’est qu’il n’y a pas de forme homme qui détermine une fonction. Il y a une forme dieu qui détermine une fonction et, fondamentalement la fonction de savoir.\nLe XIXe siècle sera ce deuxième âge où les forces composantes entrent en rapport avec des forces du dehors telles que le composé des forces c’est l’homme et non plus dieu. Si bien que le XIXème siècle sera sous la forme : « dieu est mort ». Ce qui signifie moins que dieu n’existe pas, et plus que le concept de dieu n’est pas. C’est très minutieux, quoi. Et puis un troisième âge que nous pouvons penser. Les forces composantes dans l’homme entrent en rapport avec des forces du dehors trois, du type trois. Je reprends parce que cette nouvelle formulation apporte beaucoup de clarté. Age classique : les forces composantes dans l’homme entrent en rapport avec des forces du dehors du type un. Le composé c’est dieu comme forme, la forme « dieu ». Deuxièmement, XIXème siècle : les forces composantes dans l’homme entrent en rapport avec des forces du dehors du type deux et voilà que, dans ce cas, mais seulement dans ce cas, le composé c’est l’homme, la forme « homme ». Et trois : notre modernité ? Je ne sais pas, alors on met au conditionnel parce que c’est très prudent, on n’est pas sûr, on n’est sûr de rien. Les forces composantes dans l’homme entrent en rapport avec des forces du dehors du type trois. Et le composé, appelons-le surhomme bien que ce terme soit nietzschéen et n’a pas d’espace chez Foucault. Comprenons au moins négativement une forme qui ne serait plus ni la forme dieu, ni la forme homme.\nComme dit Foucault, dans un texte très intéressant, qui est dans la discussion qui a suivi sa conférence sur « Qu’est-ce qu’un auteur ? », il dit : oh, vous savez, la mort de l’homme, il n’y a pas de quoi pleurer. Alors là aussi, ça a été mal pris, parce qu’on a dit : vous voyez, non seulement il veut tuer l’homme, mais il ne veut pas pleurer sur l’homme. Il dit : ben oui, c’est un changement de forme. ça fait mourir personne, hein. Evidemment non, le XVIIème siècle, s’est passé de la forme homme, suivant l’interprétation de Foucault, et ça n’a pas empêché les hommes d’exister.\nAlors, quel intérêt ? Vous allez voir que ça change beaucoup quand même. Ça n’a pas empêché les hommes d’exister, mais ils existaient d’une autre façon. La forme, ça concerne non pas l’existence, mais le mode d’existence, ça ne concerne ni l’existence, ni les forces, la forme, mais ça concerne singulièrement les manières d’exister. Alors, est-ce mal dire que dire que nous n’existons pas sur le mode classique, que nous n’existons pas sur le mode romantique, que nous existons d’une autre façon aujourd’hui ? Bien, on a avancé un peu. Voilà que ce qui disparaît ou ne disparaît pas, c’est la forme, je disais. De la forme on est passé à la fonction et de la fonction on est passé à l’idée de manière d’exister ou mode d’existence. Je ne sais pas si ce que je dis est très intéressant, mais il va de soi que toute autre chose est idiote, donc on n’a pas le choix.\nC’est-à-dire que penser que l’homme engendre un surhomme est une idée en effet digne des bandes dessinées, c’est un domaine, mais ce n’est pas de la philosophie ; ou dire que c’est le concept d’homme qui change, là, c’est pas suffisant. L’interprétation bande dessinée, elle est excessive ; l’interprétation par le concept elle est insuffisante ; nous sommes donc dans la vérité puisque nous sommes dans la juste moyenne. Alors, ça, je voudrais déjà que vous en ayez une espèce de pressentiment abstrait, de ce que veut dire la mort de l’homme. Les forces en rapport les unes avec les autres ne composent plus l’homme ou ne composaient pas encore l’homme. Et, à un moment, elles ont composé l’homme.\nEn d’autres termes il y a des forces composantes dans l’homme, les forces composantes dans l’homme ne deviennent forces composantes de l’homme que si elles entrent en rapport avec des forces du dehors capables de produire le composé homme. Ça je veux bien le répéter dix fois sous des formes variées pour que vous vous familiarisiez avec cette idée, pour qu’elle devienne pour vous très simple comme point de méthode. C’est, vous voyez, notre méthode obligée. Il ne va pas s’agir pour nous car et pour des raisons hautement pédagogiques, euh, j’exclus de vous faire un résumé des Mots et les choses, c’est à vous de le lire. Euh. Je voudrais que mon rôle, ce soit... ou de le relire... que mon rôle soit uniquement celui-ci : dégager des présupposés qui, peut-être, pourraient enrichir votre lecture, donc je ne vous raconterai pas ce que dit Foucault, je vous y renverrai, hein.\nCe qui m’intéresse c’est tout ce qu’il y a comme présupposés que Foucault ne se propose pas de dire, puisque les présupposés sont par nature implicites, et expliquent, qui disent ce qu’il dit, (inaudible) je signalerai chaque fois lorsque je reviens au texte littéral de Foucault. mais j’y reviendrai très peu, puisque c’est pas ça qui me soucie. Le texte littéral, il faut que vous le lisiez. Vous voyez que nous avons donc trois grandes parties dans cette étude de la mort de l’homme. La première partie, c’est ceci : l’âge classique, les forces composantes dans l’homme entrent en rapport avec des forces du dehors de type 1, de manière à ce que ce qui est composé ce n’est pas l’homme, c’est dieu. C’est ça qu’il faut rendre concret. Eh bien, si vous considérez la pensée du XVIIème siècle, là je parle pour mon compte, pour justifier, il me semble, le point de départ de Foucault, ce qu’il n’éprouve même pas le besoin de dire, si vous considérez la pensée du XVIIème siècle, si vous avez lu un peu les philosophes du XVIIème, même pas beaucoup, vous devez être convaincus, pourquoi ?\nParce que, à quoi vous reconnaissez une pensée du XVIIème siècle ? Si on cherche la caractéristique de cette pensée. On peut en donner plusieurs, mais il me semble, en tout cas que la première, elle a été très très bien donnée par Merleau-Ponty. Il y a une race de livres qui parfois..., que l’on tend parfois à mépriser et puis qui, parfois, sont très riches. C’est les livres un peu pour, pour... les livres qui sont moins... je ne sais pas, je ne veux pas dire de mal... des livres pour bibliothèques très bourgeoises, on les met et on ne les ouvre jamais... dans cette série il y a, par exemple, l’édition complète des discours du prix Nobel depuis le début du prix Nobel, alors ça fait des reliures de luxe, c’est bien ! C’est généralement les médecins dans leur salle d’attente qui mettent ça. Et bien dans cette série de livres, il y a souvent des choses très extraordinaires. Merleau-Ponty avait été chargé... comme ça, il avait accepté, ça devait l’amuser, de faire, pour les éditions Mazenod, qui faisaient beaucoup de choses dans ce genre de livres, Mazenod, je crois, un gros livre qui s’appelait Le Dictionnaire des philosophes célèbres.\n... un livre très très beau. Très remarquable. Si bien que ça vaut la peine d’ouvrir le livre. Et, quand il s’agit de la pensée classique, Merleau-Ponty fait une introduction, quelques pages sur la pensée classique, comment la caractériser selon lui. Et il dit une chose, moi, qui m’a toujours frappé. Je n’ai jamais oublié ce texte qui me paraît très beau. Il dit : vous savez, le classiques, ils se reconnaissent à ceci : une manière innocente de penser l’infini. Une manière innocente de penser l’infini, je trouve ça à la fois très convaincant et, d’une certaine manière, la formule est trop belle, parce que, « innocent », c’est pas sûr. Je veux dire, c’est sûrement faux si « innocent » veut dire « calme et tranquille », car c’est une manière singulièrement angoissée de penser l’infini, mais le fait est qu’ils n’arrêtent pas de penser l’infini et c’est ça être classique.\nEtre classique, je dérive de Merleau-Ponty, qu’est-ce qu’être classique ? Etre classique, c’est penser l’infini. Pourquoi est-ce que c’est angoissé cette pensée de l’infini ? Je voudrais d’abord (inaudible) qu’est-ce que c’est les textes fondamentaux ? Marqués XVIIème siècle. C’est le texte sur les deux infinis dans les Pensées de Pascal, c’est la lettre XII de Spinoza, la célèbre lettre à Louis Meyer où Spinoza distingue 4 ou 5 infinis. Je peux donc corriger : peut-être est-ce innocent, mais c’est singulièrement angoissé, pourquoi ? C’est que ce que découvre la pensée classique, c’est l’univers infini. L’univers infini. Pourquoi est-ce que, même si c’est innocent, c’est singulièrement angoissé ? C’est tout simple, l’homme a perdu son centre. L’homme, vous voyez. L’homme, ben il n’a plus de centre. Il n’y a pas de centre dans l’infini, ou, comme on dit, le centre est partout et la circonférence nulle part, ou l’inverse.\nL’homme classique est fondamentalement décentré. Il regrette les beaux jours. Qu’est-ce que c’était les beaux jours, avant l’homme classique ? C’était quand on discutait pour savoir qui tournait autour de qui. Si c’était la terre qui tournait autour du soleil ou le soleil autour de la terre. Pourquoi c’était les beaux jours ? C’était les beaux jours parce que, là, il y avait un centre, quel qu’il soit. On aurait préféré, peut-être que ce soit le soleil qui tourne autour de la terre et que la terre soit centre, mais, en tout cas, même si la terre tourne autour du soleil, c’est encore un centre, c’est bien. C’est rassurant, c’est confortant. Ah. Mais, vous comprenez, si l’univers est infini, c’est la ruine des centres. Il n’y a que des centres locaux.\nOn fait parfois de Pascal un précurseur de la modernité, c’est... pourquoi pas ? Mais on invoque l’angoisse pascalienne pour en faire une espèce de pré- existentialiste. C’est pas vrai. La modernité de Pascal, elle est dans la perfection avec laquelle il incarne l’âge classique ; pour une raison très simple c’est que toute l’angoisse pascalienne, c’est une angoisse de l’infini, alors que l’angoisse existentielle c’est une angoisse de la finitude. Il y a une conversion radicale qui fait que Pascal n’est pas spécialement précurseur à cet égard, il est pleinement homme du XVIIème siècle. Or je voudrais que vous compreniez que s’il y a une angoisse dans la pensée classique, c’est parce que, finalement, non seulement cette pensée pense l’infini, mais elle pense une multiplicité d’infinis. Non seulement un seul infini suffirait à faire que l’homme perd ses centres, mais, en fait, l’homme ne cesse à la lettre d’être coincé entre des ordres d’infinis multiples. Tout est infini. Il y a des ordres d’infini et je crois que, vraiment, une des pensées clef de tout le XVIIème siècle, c’est cette idée des ordres d’infini, c’est pas par hasard que je citais deux texte fondamentaux, mais j’aurais pu en citer mille. Je prenais comme textes phares les deux infinis pascaliens, deux ordres de l’infini, l’infini de grandeur et l’infini de petitesse, et l’homme, il est coincé entre ces deux ordres d’infini.\nComment fixer - voilà le problème pascalien dans le texte « les deux infinis » - comment fixer le fini, s’il est vrai que, d’un côté, il est débordé par l’infini de grandeur, tel qu’il apparaît dans l’univers (il ne s’agit même pas de dieu) et, d’un autre côté, plonge dans l’infini de petitesse, dans la mesure où chaque atome contient lui-même une infinité au sens de l’infiniment petit ? Comment fixer le fini, s’il est pris dans le court-circuit de deux ordres d’infinité, l’infiniment grand et l’infiniment petit ? D’où l’idée d’une espèce d’errance de l’homme dans un monde qui n’a pas de centre. Dans la lettre à Meyer de Spinoza éclate que finalement tout est infini, ce qui ne veut pas dire que tout se confonde puisqu’il y a des ordres d’infinité, mais comment l’homme peut-il se reconnaître, lui créature finie ? Comment peut-il se reconnaître dans ces ordres d’infinité ? Et Spinoza nous dit : il y a un premier infini, c’est l’infini par soi, l’infini par soi-même, il nous dit : ça c’est Dieu.\nMais il y a un deuxième ordre d’infini, c’est ce qui est infini non plus par soi-même mais par sa cause et ce deuxième ordre d’infini c’est le monde. Et puis il y a un troisième ordre d’infini, c’est que dans l’infini par sa cause, c’est-à-dire dans l’infini de second type, dans l’infini par sa cause vous pouvez toujours abstraire une portion finie, seulement voilà : toutes ces portions finies que vous avez séparées dans l’ensemble infini, elles communiquent avec un troisième infini, qu’est- ce que c’est ? C’est un infini très curieux, c’est ce qui ne peut être égalé par aucun nombre, bien que compris entre deux limites, et Leibniz, mathématicien, félicitera Spinoza d’avoir trouvé la formule de ce troisième infini, il dire (inaudible), pourtant il était avare de compliment vis-à-vis de Spinoza vu sa peur panique d’être compromis par la fréquentation de Spinoza, qui était très compromettante, Leibniz, là, ne peut pas cacher son admiration, et il dit : oui, il a su voir que quelque chose qui avait un maximum et un minimum présentait quand même une forme d’infini, un ordre d’infini, à savoir : ce qui ne peut être égalé par aucun nombre bien que compris entre deux limites. Si vous voulez, c’est l’équivalent de l’infiniment petit.\nEt, bien plus, à ce niveau de ce troisième infini, le XVIIème siècle manie déjà complètement des paradoxes qui ensuite apparaîtront, seront repris dans la pensée moderne avec les nombres transfinis, à savoir l’idée d’un infini qui est le double d’un autre infini, simplement ce troisième infini est défini comme grandeur qui ne peut être égalée par aucun nombre. Et de telles grandeurs peuvent être double ou moitié de celles d’une autre lorsque les limites sont à la moitié des limites de l’autre. Bon, enfin, je voudrais juste que vous reteniez la variété des ordres d’infini pour la pensée du XVIIème siècle. Dès lors, voilà, je passe, je glisse à un autre petit point. Quel est le mode de pensée - là je viens d’essayer de définir l’élément de pensée classique, l’élément de pensée du XVIIème siècle, penser l’infini et dès lors, ils sont tout de suite pris dans le problème, le problème fondamental des ordres d’infinité, c’est pas étonnant en effet que ce soit le siècle du calcul infinitésimal - Je glisse à un autre problème qui n’est plus « quel est l’élément de la pensée classique ? », mais « comment procède la pensée classique ? ».\nOr il me semble que, quelles que soient les différences entre les grands penseurs du XVIIème siècle, que ce soit Pascal ou Descartes, que ce soit Malebranche, Spinoza ou Leibniz, il y a quelque chose de commun entre eux. Il y a une espèce de méthode (inaudible) qui est quoi ? Qui est : toute chose créée est un mixte. Un mixte de quoi ? Un mixte de réalité et de limitation. Un principe de la logique classique c’est que toute réalité est perfection. Toute réalité est perfection. Ça leur vient de la logique du Moyen-Age mais ils s’en servent d’une manière tout à fait spéciale. Ça va devenir vraiment la méthode de la pensée classique. Une chose étant donnée, qu’est-ce qui est réel en elle ? Qu’est-ce qui est limitation ? Qu’est-ce qui est réalité, qu’est-ce qui est limitation ? Par exemple : un corps. Qu’est-ce qui est réalité là-dedans, dans un corps, qu’est-ce qui est limitation ? Ce qui est réalité est perfection, ce qui est limitation est imperfection. Il va falloir débrouiller l’un de l’autre, c’est ça, c’est ça le problème du XVIIème siècle. Dans un corps qu’est-ce qui est réalité, qu’est-ce qui est perfection ?\nEt, d’autre part, qu’est-ce qui est limitation, c’est-à-dire imperfection ? Dans un esprit ou dans une idée, qu’est-ce qui est réalité ? Quel... Ils forgeront la notion de quantité de réalité ou de perfection. Quelle quantité de réalité ou de perfection ? Un corps est divisible, ah bon ? Un corps est divisible, la divisibilité c’est une limitation, c’est une imperfection. Alors, qu’est-ce qui est réel dans un corps divisible ? Ah ben peut-être la force, dira Leibniz, parce que la force est indivisible et que l’indivisibilité est une perfection. A ce moment-là il faut s’élever du corps à la force. L’âme est indivisible, ça veut dire qu’elle a plus de réalité que le corps, elle n’a pas l’imperfection du corps.\nJe vais pas loin, hein, je veux dire c’est vraiment des choses, si j’ose dire, toutes bé-bêtes au XVIIème siècle et c’est une pensée qui nous est devenue tellement, tellement étrangère ! Mais on peut retrouver, vraiment, sa nouveauté, on peut retrouver même son éternité à cette pensée classique, que si vous êtes sensibles non pas aux grandes thèses très très belles qu’ils développent, mais à l’espèce de logique quotidienne que ces thèses mettent en jeu. Je crois que, là, le nerf même de la pensée du XVIIème siècle c’est : démêler ce qui est imperfection ou limitation et ce qui est perfection ou réalité. Le problème de l’étendue, on peut dès lors le comprendre au XVIIème siècle, si vous partez de ces choses très très simples. Ils buttent sur un problème fantastique qui est : est-ce qu’il faut attribuer l’étendue à Dieu ou pas ? Dieu pense, ça va de soi, mais est-ce que Dieu est étendu ? Qu’on lui attribue la pensée, pas de difficulté, hein. Vous me direz : pourquoi lui attribuer la pensée ? Enfin, pour eux ça va de soi, peu importe. Mais pour l’étendue, ils buttent, là. Si..., vous voyez, voyez ce que ce problème engage, il faut vous convaincre que ce n’est pas pour vous un problème tombé dans l’indifférence, il faut faire comme si. Il faut faire comme si vous tourmentait la question de savoir si vous pouvez attribuer de l’étendue à Dieu. Je voudrais même qu’il y en ait ici pour qui ce problème serait resté urgent. Vous voyez, si la salle était bien faite, quelqu’un se serait levé et aurait dit : pour moi, c’est le seul problème urgent. Mais rien ! Rien !\nUne autre fois peut-être... Alors, à quoi ça engage, ça ? L’étendue est divisible, si j’ai des raisons pour attribuer l’étendue à Dieu, c’est que, sous l’étendue du visible, je pense pouvoir penser au moins un noyau, un quelque chose d’indivisible, une matrice d’étendue qui ne serait pas divisible et qui, elle, pourrait s’attribuer à dieu. Ou bien il faudrait que je dise : ce qui est divisible c’est l’étendue sensible, mais, au-delà de l’étendue sensible, il y a une étendue intelligible. Ça, c’est Malebranche qui fait toute une théorie de l’étendue intelligible. Ou bien c’est Spinoza qui considèrera que l’étendue est un attribut de Dieu, mais que l’étendue comme attribut est indivisible et que seule est divisible l’étendue comme mode de cet attribut. Ou bien ce sera Leibniz qui distinguera l’extensio, l’étendue, et le spatium, l’étendue étant divisible, mais le spatium étant d’une autre nature. Bon.\nDieu a-t-il un corps ? La question est toute simple, ça veut dire : est-ce qu’il y a dans le corps quelque chose que je puisse assigner comme réalité ou perfection ou bien est-ce que le corps est inséparable de son imperfection ou de sa limitation ? Bien, il ne nous reste presque plus qu’à tirer les conclusions. Ce que cherche la pensée classique, c’est saisir dans quelque chose (inaudible) quoi que ce soit, ce qui peut être élevé à l’infini. Est-ce qu’il y a quelque chose qui peut être élevé à l’infini ou rien, dans cette chose-là ? Dans un corps, est-ce qu’il y a quelque chose qui peut être élevé à l’infini ? Peu importe quel ordre d’infinité, il y aura sûrement des degrés de perfection. Mais le réel, c’est-à-dire le parfait, c’est ce qui peut être élevé à un ordre d’infini. L’élevable à l’infini, c’est ça.\nEt vous me direz : est-ce que le XVIIème siècle confondait l’indéfini et l’infini ? Evidemment non. Mais cette question n’a aucun intérêt. L’indéfini était un dernier ordre d’infini. C’était un ordre d’infini. L’indéfini, par exemple la suite des nombres, vous voyez, c’est-à-dire la possibilité d’ajouter toujours une unité au dernier nombre, si élevé soit-il, cet indéfini que nous, aujourd’hui, nous opposons à l’infini - mais justement ce sera un problème de savoir comment nous nous sommes arrivés à opposer l’infini et l’indéfini - pour le XVIIème siècle c’est l’inverse, l’indéfini est compris dans l’infini et n’est que le dernier ordre d’infinité. Qu’est-ce qui est élevable à l’infini dans une chose ? S’il n’y a rien, c’est que cette chose se confond avec sa propre limitation. S’il y a quelque chose d’élevable à l’infini, eh bien, il faut le faire et, dès lors, la réalité ou perfection ainsi dégagée appartient à Dieu. L’élevable à l’infini est rapportable par nature à Dieu. Hein ? Bon.\nQu’est-ce que ça veut dire tout ça ? On tient notre problème. Les forces composantes dans l’homme, c’est quoi ? Quelles sont les forces composantes dans l’homme ? Voyez un texte là encore de Spinoza comme le Traité de la Réforme. Il posait explicitement cette question : quelles sont les forces composantes dans l’homme ? Encore une fois on ne confond pas avec les forces composantes de l’homme. Les forces composantes dans l’homme, ben là à peu près tout le XVIIème siècle, avec des variations, je dirais en gros, ils diront très volontiers : ah ben les forces composantes dans l’homme c’est l’entendement et c’est la volonté. C’est l’entendement et la volonté. Mais, précisément, l’entendement humain est fini, nous ne comprenons que peu de choses. Finitude de l’entendement humain, l’entendement humain est limité. Mais il y a une réalité dans l’entendement, c’est que, quand même, il participe à un ordre d’infinité. Il a beau être limité, il participe à un ordre d’infinité, sinon il n’aurait pas de réalité ou de perfection.\nA quel ordre d’infinité ? Comparez avec l’imagination. Quelle différence y a-t-il entre imaginer un triangle et penser un triangle, concevoir un triangle ? c’est pas difficile, imaginer un triangle, c’est finalement toujours viser un triangle particulier. Mais quand vous dites « le triangle a ses trois angles égaux à deux droits », vous formulez une proposition de l’entendement c’est-à-dire qui vaut pour tout triangle possible. Vous imaginez toujours un triangle particulier, mais vous concevez l’infinité des triangles. L’infinité des triangles possibles. C’est tout simple. L’entendement participe d’un ordre d’infinité. Par là-même il est élevable à l’infini et l’entendement de Dieu c’est l’entendement infini. Et l’entendement fini n’est qu’une partie de l’entendement infini.\nComment est-ce que Leibniz - j’accumule les exemples - comment est-ce que Leibniz prouve l’existence de Dieu ? Il dit ceci : il ne suffit pas, il ne suffit pas de définir Dieu comme l’être infiniment parfait. Car je ne suis pas sûr qu’une telle notion n’implique pas contradiction ; et Leibniz dit, en effet : il y a des notions qui impliquent contradiction, par exemple la plus grande vitesse. La plus grande vitesse implique contradiction parce que, si je définis la vitesse comme affectant un mobile qui parcourt une circonférence - il donne toutes les raisons physiques pour définir la vitesse sous cette figure - affectant un mobile qui parcourt une circonférence, il n’y a pas de plus grande vitesse puisque je peux toujours augmenter le rayon du cercle et j’aurai, à ce moment-là un mobile qui va encore plus vite que le précédent. En d’autres termes la plus grande vitesse ne peut se comprendre que dans l’ordre de l’indéfini, c’est-à-dire le dernier ordre d’infini.\nMais il nous dit : infiniment parfait, c’est pas ça, c’est très différent. L’être le plus parfait c’est très différent de la plus grande vitesse, pourquoi ? Parce que l’être le plus parfait, c’est l’être qui possède toutes les perfections élevées à l’infini, sans limitation ; et il nous dit : un tel être ne peut pas être contradictoire, car la contradiction est une limitation. Bon. Peu importe, tout ça. C’est pour que vous vous familiarisiez de plus en plus avec cette forme de pensée. Dès lors, moi je peux en tirer une conclusion, la conclusion qui m’importe, c’est quoi ? Les forces composantes dans l’homme, par exemple la volonté, l’entendement, vont entrer en rapport avec des forces du dehors d’un certain type, c’est là qu’on avait besoin de concret.\nQuel type de force du dehors ? Une force qui n’appartient pas à l’homme. Une force qui n’est pas dans l’homme et c’est ça le mystère du XVIIème siècle : comment y a-t-il dans l’homme quelque chose qui ne lui appartient pas ? C’est quoi ? C’est, je dirais, la force d’élévation à l’infini. D’où vient que notre pensée a le pouvoir d’élever quelque chose à l’infini, C’est ça le problème du XVIIème siècle, si l’on peut résumer une époque dans un problème. D’où vient que notre pensée a le pouvoir d’élever à l’infini ? Vous voyez tout de suite la réponse, c’est une preuve que Dieu existe. Si Dieu n’existait pas, on ne pourrait pas élever quelque chose à l’infini, pourquoi ? Parce que nous, hommes, nous sommes finis. C’est une preuve de l’existence de Dieu qui est, à mon avis... cette preuve-là elle est sous-jacente à toutes les preuves explicites que le XVIIème siècle développe. Vous voyez : la preuve ce serait, exactement, notre pensée a un pouvoir qui ne lui appartient pas, pouvoir d’élever quelque chose à l’infini. Ce pouvoir ne lui appartient pas donc doit dépendre d’un être lui-même infini. Un être fini ne peut pas rendre compte du pouvoir qu’il a d’élever quelque chose à l’infini. Bien.\nEt bien alors... voilà ma réponse : à l’âge classique, les forces composantes dans l’homme entrent en rapport avec des forces du dehors qu’on peut définir comme ceci : forces d’élever à l’infini, je peux même dire qu’elles sont plurielles puisqu’il y a plusieurs ordres d’infinitude. Mais, ainsi, les forces composantes dans l’homme sont elles-mêmes élevées à l’infini. L’entendement fini de l’homme élevé à l’infini, c’est l’entendement infini de Dieu. Bref, lorsque les forces composantes dans l’homme rencontrent, comme force du dehors, la force d’élever à l’infini, elles forment un composé, toutes ensemble elles forment un composé, c’est-à-dire les forces composantes de l’homme d’une part et, d’autre part, la force du dehors, force d’élever à l’infini, elles forment un composé et ce composé c’est Dieu, la forme Dieu. En d’autres termes le XVIIème siècle ne pense pas l’homme, il pense Dieu. Et pourquoi il ne pense pas l’homme ? il ne peut pas penser l’homme puisque les forces composantes dans l’homme entrent en rapport avec des forces telles que le composé ce n’est pas l’homme, c’est Dieu. Si bien que, bien sûr, le XVIIème siècle parle de l’homme, mais il ne fait pas de l’homme la forme qui dérive de la composition des forces. Le composé c’est Dieu et tous les ordres d’infini qui en dérivent.\nJe viens au texte de Foucault, là. Je rejoins alors la lettre du texte de Foucault sur l’âge classique dans Les mots et les choses. Qu’est-ce qu’il nous dit ? Sa thèse littérale, mais je voudrais juste vous avoir donné des conditions pour mieux la comprendre... Sa thèse littérale c’est... ça consiste à nous dire : vous savez, il n’y a pas de précurseur, il n’y a pas... ce qui se passe dans une formation historique donnée, n’allez pas chercher des précurseurs dans la formation précédente. Par exemple : au XVIIème siècle et au XVIIIème, vous chercheriez en vain l’équivalent de ce qui nous paraît évident aujourd’hui et que nous appelons « économie politique ». Vous chercheriez en vain également l’équivalent de ce que nous appelons « linguistique » ou même « philologie ». Et vous chercheriez en vain l’équivalent de ce que nous appelons « biologie ».\nEn revanche la pensée du XVIIème siècle nous parle et nous présente d’autres formations. Ces autres formations, c’est quoi ? C’est l’analyse des richesses, c’est la grammaire générale et c’est l’histoire naturelle. Et Foucault nous dit : ne pensez pas que l’histoire naturelle prépare la biologie, ne pensez pas que l’analyse des richesses prépare l’économie. Il faudra des uns aux autres, de ces formations de savoir du XVIIème siècle aux formations de savoir XIXème, économie, linguistique, biologie, il faudra une véritable mutation. En d’autres termes l’économie politique sera fondée sur l’apparition de quelque chose qui ne peut pas apparaître dans le savoir du XVIIème siècle. Alors est-ce qu’il faut dire que notre biologie c’est mieux ? On sait pas si c’est mieux, le mieux ou le pas mieux euh, là... intéresse peu, hein, c’est pas très important. Qu’est-ce que le XVIIème siècle nous dit ? Là alors vous serez peut-être en mesure de mieux comprendre les analyses littérales de Foucault. Il nous dit d’abord : qu’est-ce que c’est que l’analyse des richesses au XVIIème siècle ?\nEh bien, c’est ou bien, de deux choses l’une, c’est ou bien l’analyse de la monnaie comme moyen d’échange et c’est, en gros, c’est bien connu sous le nom de thèse mercantiliste. Ou bien c’est l’analyse du travail agricole comme fondement de la richesse et c’est, en très gros, le pôle des physiocrates. Et, en effet, l’analyse des richesses au XVIIIème siècle se divise suivant ces deux grands courants, le courant mercantiliste et le courant des physiocrates. Or je crois qu’il y a quelque chose de commun entre les deux. Qu’est- ce qui intéresse... qu’est-ce que la... qu’est-ce qui, dans la monnaie, intéresse les mercantilistes ? La nouveauté du XVIIème et du XVIIIème, du point de vue de la monnaie, c’est de ne plus chercher à définir la monnaie par des qualités intrinsèques, mais de comprendre la monnaie en fonction de l’échange. C’est l’échange qui explique la monnaie. La monnaie comme signe universel, comme signe universel qui constitue l’échangeabilité des richesses. Ou, si vous préférez, la monnaie fait circuler les richesses et, par-là, les augmente. Bien, c’est un ordre d’infini. C’est un ordre d’infini. La pensée du Moyen-âge, la pensée de..- ça, ça me paraît très très important... il faudrait le développer, enfin... à ce moment-là on perdrait le fil si je developpe... Vous comprenez, si on prend, dans le peu que je vois dans ce domaine, si on prend le Moyen-âge... La Renaissance, tout bouge au moment de la Renaissance. Mais la plupart des théories de la monnaie s’attachent aux qualités \"intrinsèques\" de la monnaie. La vraie nouveauté du mercantilisme, c’est avoir dégagé de la monnaie quelque chose d’élevable à l’infini. Quelque chose d’élevable à l’infini par l’échange et la circulation. Sans doute c’est un ordre d’infinité très bas, mais, encore une fois, ce qui compte c’est que ce soit un ordre d’infinité.\nDès lors ils vont pouvoir déployer un tableau des richesses et le tableau - d’où le succès étonnant, énorme de cette notion au XVIIème siècle, faire le tableau de quelque chose - le tableau c’est précisément déployer. Et vous trouvez tout le temps, dans Les mots et les choses de Foucault, vous trouvez tout le temps, à propos de l’âge classique, cette notion qui pour nous - j’insiste là-dessus, parce que pour nous, plus tard, ça va être une notion essentielle de Foucault - \"déployer\". L’analyse des richesses déploie, déploie tout un tableau, développe tout un tableau. La pensée du XVIIème siècle sera la pensée du déploiement, du développement.\nLa monnaie déploie la richesse, la monnaie développe la richesse. Et, l’analyse des richesses, ce sera précisément cette opération par laquelle l’échange ne se fait pas sans un développement, un déploiement des richesses par la monnaie, c’est-à-dire une élévation potentielle à l’infini. En d’autres termes le mercantilisme, à sa manière, se sert de la monnaie pour élever la richesse à l’infini. Vous me direz : bien sûr pas en fait. Non, mais en droit ! Que l’infini de la richesse soit pensable en droit, c’est-à-dire que la richesse soit une quantité croissante. Le tableau est le milieu d’un développement indéfini, c’est-à-dire, au sens du XVIIème siècle, d’après un ordre d’infinité.\nEt les physiocrates, de l’autre côté, qu’est-ce qu’ils objectent aux mercantilistes ? C’est très intéressant. Une des objections principales que les physiocrates font aux mercantilistes, c’est : mais vous ne voyez pas que l’échange lui-même et que le commerce et que la circulation des richesses est elle-même coûteuse. Vous voyez, ils disent : ça ne peut pas être la monnaie. Ça ne peut pas être l’échange. Ça ne peut pas être le commerce. Parce qu’il est lui-même coûteux. C’est exactement, si vous reprenez les termes que j’ai employés, je dirai : entre les mercantilistes et les physiocrates, il y a une espèce de polémique typique XVIIème siècle et qui se prolonge pendant tout le XVIIIème, à savoir : qu’est-ce qui est réel, c’est-à-dire qu’est-ce qui est perfection et, dès lors, élevable à l’infini ? La réponse des mercantilistes, c’est : c’est la monnaie, c’est elle qui élève à l’infini la richesse. Par l’échange et par le commerce. Les physiocrates disent : non ! le commerce est encore... et l’argent... sont encore grevés d’une imperfection radicale, ce n’est pas eux qui peuvent être élevés à l’infini. Mais il s’agit de toute manière de faire un tableau qui repose sur un quelque chose d’élevable à l’infini. La réponse des physiocrates, c’est que, en effet, le commerce est coûteux, l’industrie elle-même est coûteuse. Donc l’ordre d’infinité qu’implique l’analyse des richesses doit être cherchée ailleurs. Et où est-ce qu’on peut le trouver ? Eh bien, ce qui réellement correspond à un ordre d’infinité, c’est pas le commerce, c’est pas l’argent, c’est pas la monnaie, c’est la terre. Pourquoi ? C’est les propriétés de la terre, à condition, bien sûr, on peut faire toutes les restrictions qu’on veut, mais c’est elle qui est élevable à l’infini, en droit. Bien sûr la terre s’épuise, mais il faut voir dans quelles conditions. Et puis, il faut voir à quel point on peut la renouveler avec quelles précautions du travail agricole etc. mais c’est elle la vraie puissance d’élévation à l’infini, c’est elle que le commerce suppose, c’est elle que l’industrie suppose,etc.. en d’autres termes, ce qui est premier c’est....\n... tableau, le tableau des richesses par exemple, est constitutif de la pensée du XVIIème siècle. Et je dirais : même chose pour la grammaire générale. Il s’agit de quoi ? Il s’agit d’arriver à.., pour les grammairiens du XVIIème, il s’agit d’arriver à des éléments ultimes qui, sinon infinis, seraient du moins universels. La grammaire générale est inséparable de la langue universelle, c’est-à-dire faire un tableau des éléments ultimes. Et les éléments ultimes, c’est quoi ? C’est des choses qui sont, à l’infini, des langues concrètes. Qu’est-ce qui est à l’infini ? Là aussi une puissance d’élever à l’infini travaille le langage suivant la pensée du XVIIème. Et qu’est-ce que ce sera ces caractères ultimes à l’infini ou à l’indéfini des langues ? Ce seront les racines. Ce seront les racines. Et la grammaire générale sera toute une grammaire des racines, découverte de quelque chose non pas d’élevable à l’infini, mais de découvert lorsqu’on élève à l’infini et la grammaire générale fera le tableau des racines et déploiera, développera - c’est toujours une pensée du développement, du déploiement -, euh... oh la la ! euh... C’est pas votre faute, c’est la mienne... Vous voyez quoi, tout ça, quoi ! Euh, j’en oublie un. Qu’est-ce que c’est que l’histoire naturelle ? L’histoire naturelle c’est le développement d’un tableau des êtres vivants qui se proposera de les classer suivant l’ordre des ressemblances et des différences, y compris différences infiniment petites, c’est-à-dire l’ordre des ressemblances et des différences prolongeable jusqu’à l’infini. Tout comme la grammaire générale se réclamait des racines, l’histoire naturelle se réclamera de caractères.\nD’où Foucault pourra définir, lui, la pensée du XVIIème siècle comme une pensée de l’ordre, mais vous voyez que dans « l’ordre » il entend exactement ce que je vous propose de définir comme l’élévation à l’infini, c’est-à-dire l’ordre apparaît lorsque les choses sont intégrées dans un tableau qui extrait ce qui est élevable à l’infini ou ce qui est distribuable à l’infini. Dès lors, j’essaie de conclure : c’est jamais l’homme qui est pensé. C’est jamais l’homme qui est pensé. L’homme a sa place dans le tableau. L’homme parlant a sa place. L’homme vivant a sa place. L’homme marchant et travaillant la terre a sa place, cela va de soi, mais la forme sous laquelle on pense l’homme, ce n’est pas l’homme, c’est Dieu. Pourquoi, Parce que la forme qui domine au XVIIème siècle, c’est la forme composée par, d’une part, des forces composantes dans l’homme et, d’autre part, des forces du dehors qui sont l’élévation à l’infini. Or les forces composantes dans l’homme entrant en rapport avec des forces du dehors d’élévation à l’infini composent Dieu et non l’homme. Si bien que Dieu c’est l’infiniment riche, c’est l’infiniment parlant, la voix de Dieu, le logos, c’est non pas l’infiniment travaillant, mais l’infiniment créant, produisant, l’infiniment produisant. Si bien que la terre n’est qu’un ordre d’infini inférieur à l’infinité de Dieu... etc. etc. Bon, d’où la question : qu’est-ce qui se passe ?\nQu’est-ce qui peut se passer ? Milieu XVIIIème, ça bouge, ça bouge. Milieu XVIIIème et qui va éclater au XIXème siècle ? Une rencontre. Peut-être que vous comprenez mieux. Les forces composantes dans l’homme - coup de tonnerre ! - vont entrer en rapport avec des forces du dehors d’une toute autre nature. Tout se passe comme si la force d’élévation à l’infini, c’était fini. Elle s’est dissipée, exactement comme une atmosphère change. La force d’élévation à l’infini nous a désertés. Qu’est-ce qui a pu se passer ? Voilà que d’autres forces, là, comme un ciel qui change, voilà que d’autres forces sont arrivées sur nous. Nos forces composantes à nous, hommes, se sont unies à d’autres forces, qui ne sont plus des forces d’élévation à l’infini, mais presque tout le contraire. Dès lors, ce n’est plus Dieu qui sera le composé des forces, ce sera bien autre chose et peut-être que cet autre chose, alors, cette autre forme composée, méritera le nom de « l’homme ». Mais tout dépend, vous voyez, tout dépend avec quel type de forces les forces composantes dans l’homme se rencontrent. Vous voulez un peu de repos. Je voudrais que vous réfléchissiez à ça, mais reposez-vous bien, réfléchissez, pensez hein ! D’autre part dans 12 minutes, hein, 10 minutes, vous êtes revenus, hein. Mais pensez à ça parce que, avant de passer au second stade, euh, je continuerai sur le premier si vous trouvez ça nécessaire.\n... Ou est-ce qu’on considère ce point comme... ? Bon, je précise bien que ceci ce n’est vraiment qu’une introduction à la lecture des Mots et les choses, hein, c’est à vous de voir comment il analyse l’histoire naturelle, l’analyse des richesses, la grammaire générale... Ce que j’ai dit, j’ai à peine entamé tout ça, parce que le texte est d’une clarté absolue, donc il y a... J’ai juste prétendu euh, essayer de raconter les fondements du texte, mais pas du tout le texte lui-même. Oui, pas de question, pas de problème ? Alors nous sommes mûrs pour le deuxième âge. Et c’est là qu’on va voir ce qu’il y a de très important dans la méthode qui est une comparaison des forces, car vous allez voir comment... Je vais essayer d’expliquer la nouveauté chez Foucault... comment il va avoir l’air de reprendre une thèse bien connue, mais il va la reprendre d’une tout autre façon. Et, là aussi, j’ai besoin de dévoiler quelque chose, dans quelle mesure ? C’est qu’il n’éprouve pas le besoin de nous dire : il y a une thèse bien connue, et de nous dire : mais moi je la prends d’une autre façon. C’est à vous, lecteurs, de le trouver.\nCar quelle est la thèse bien connue ? La thèse bien connue c’est que, à la fin du XVIIIème siècle, à la fin du XVIIIème siècle, se fait un renversement. Et un renversement fondamental que l’on appelle généralement renversement kantien, ou révolution copernicienne puisque Kant annonce qu’il va faire en philosophie une révolution analogue à celle que Copernic opéra dans la science de la nature. Donc la révolution kantienne ou nouvelle révolution copernicienne consiste en quoi ? Un livre de Jules Vuillemin, un livre très, très excellent pour l’histoire de la philosophie moderne s’appelle L’héritage kantien et la révolution copernicienne et, à travers les néo-kantiens, il prend acte de la révolution fondamentale en philosophie opérée par le kantisme. Et si je résume ce livre en une phrase, mais une phrase développable, ça donnerait à peu près ceci : avec Kant la finitude devient constituante. La finitude devient constituante. C’est-à-dire c’est elle qui est fondatrice. Ce qui pour le XVIIème siècle et pour l’âge classique serait une proposition absolument inintelligible. Le fini, par nature, est constitué. Ce qui est constituant c’est nécessairement l’infini. Et, bien plus, ce sont les ordres d’infinité qui constituent tout ce qui est à chaque niveau de l’être. L’idée qu’un être fini comme tel puisse être fondateur, originaire, jusque-là, pour tout le XVIIème siècle, par définition le fini c’est le dérivé. Seul l’infini est originaire. Qu’il y ait une finitude originaire suppose un renversement, une bascule de toutes les notions. C’est à ce moment-là que l’indéfini notamment va être arraché aux ordres de l’infini, aux ordres d’infinité et deviendra la réitération d’un acte du sujet fini, la réitération de l’acte d’un moi fini, ou c’est à ce moment-là que le \"je pense\" kantien va prendre la valeur de fondement. Or quelle est la différence fondamentale entre le je pense kantien et le je pense cartésien ? C’est que le \"je pense\" cartésien maintenait le primat de l’infini sur le fini.\nComme dit Descartes dans les Méditations, l’infini est premier par rapport au fini. Il le dit à propos du cogito et du \"je pense\" lui-même. L’opération du cogito n’est possible que sur fond d’infini. L’infini est premier par rapport au fini. Avec Kant, le \"je pense\", comment dire, enveloppe, se rabat - on verra que ces mots seront très importants pour Foucault - se replie sur sa propre finitude. Et c’est pourquoi le \"je pense\" kantien est tout différent du \"je pense\"cartésien, on l’a vu dans la première..., dans le premier trimestre, lorsque j’ai essayé de montrer que le \"je pense\" kantien renvoyait à la forme du temps. Et, renvoyant à la forme du temps, précisément, il se posait comme l’acte d’un moi fini.\nEn d’autres termes, la promotion de la finitude est l’acte de la pensée dite moderne à la fin du XVIIIème et au début du XIXème. Bien plus, dans le détail, vous verrez que, si vous lisez Kant, que le rapport de l’entendement infini et de l’entendement fini se renverse, puisque l’entendement fini n’est plus un dérivé de l’entendement infini, mais c’est juste l’inverse. C’est l’entendement infini qui est une différentielle de l’entendement fini, qui est une dérivée de l’entendement fini. Peu importe tout ça. Vous voyez donc que, en philosophie, je crois que ça a été souvent dit, bien que ce soit dit d’une manière particulièrement brillante et convaincante par Vuillemin, ça a été assez souvent dit que la pensée moderne, telle qu’elle se forme au XIXème siècle, se définit par cette promotion de la finitude au point que la finitude devient constituante. Et c’est vrai que tout le XIXème siècle commencera à mettre en question l’infini, non seulement au niveau de Dieu, mais au niveau de tous les ordres d’infinité. Notamment vers la fin du XIXème siècle, mais c’est préparé par toute l’histoire des mathématiques durant le XIXème, je ne cite qu’un cas très typique, arracher le calcul infinitésimal, dit infinitésimal, arracher le calcul différentiel à toute hypothèse d’infini et en faire une méthode de la finitude. Toutes les notions de..., toutes les notions qui sont courantes dans les mathématiques du XVIIème siècle, « tendre vers », « tendre vers... à l’infini », « se rapprocher d’une limite », « tendre vers », « limite », « infiniment petit », sont conjurées et, bien plus, un mathématicien du XIXème siècle appellera ça l’hypothèse gothique. Il dira « l’hypothèse gothique de l’infiniment petit ». En d’autres termes, il y a une réinterprétation finitiste du calcul infinitésimal. Bon, ça, c’est un exemple entre autres.\nMais c’est une espèce de conversion au fini, c’est le fini qui est constituant. C’est le moi fini qui est constituant. C’est un changement fondamental. Bien. Donc, l’interprétation ordinaire consiste à nous dire : l’homme prend conscience de sa propre finitude. L’homme prend conscience de sa propre finitude, bien sûr il y a des raisons pour lesquelles c’est à ce moment-là qu’il prend conscience de sa propre finitude. Mais vous sentez, bien sûr ça veut dire quoi ça ? Alors avant il se croyait infini ? On a vu que non. Mais il pensait à partir de Dieu, c’est-à-dire il pensait à partir de l’infini. Or, est-ce que Foucault reprend cette interprétation ? Il en reprend le résultat. Substitution du point de vu fini à l’ordre de l’infini. Il en reprend le résultat. Ce qui m’intéresse c’est la très grande nouveauté si l’on considère le détail de ce qu’il dit dans Les Mots et les choses, car il ne dit pas du tout : au XIXème l’homme prend conscience de sa finitude.\nQu’est-ce qu’il nous dit ? Il nous dit : au XIXème... Je voudrais que vous ayez l’impression que c’est une très petite différence et que, en même temps, c’est une différence décisive et que, en plus, ça engage toute sa méthode, on va voir pourquoi. Qu’est-ce qu’il dit ? Donc, là, je parle de, à la lettre, ce que disent Les Mots et les choses. Il dit ceci : au XIXème siècle l’homme - sous-entendu les forces composantes dans l’homme - entre en rapport avec des forces qui ne sont pas les siennes, entrent en rapport avec des forces du dehors qui, au lieu d’être l’élévation à l’infini, sont des forces de finitude. Les forces composantes dans l’homme entrent en rapport avec des forces extérieures de finitude.\nC’est le second type de forces du dehors. Vous voyez, il ne dit pas, encore une fois, l’homme prend conscience en lui de forces qui seraient des forces de finitude et de sa propre finitude. Il dit : les forces dans l’homme rencontrent des forces de finitude. Et c’est dans un second moment - il y a donc deux moments - et c’est dans un second moment que l’homme s’approprie ces forces de finitude et les découvre comme sa propre finitude. C’est-à-dire, il décompose en deux moments la thèse originaire. Et ça me paraît typique de la manière dont il procède. Ça on verra pourquoi. Mais d’abord il faut bien voir ce point : toute l’originalité des Mots et les choses, sur ce point, la différence entre l’âge classique et le XIXème siècle, repose sur ceci : les deux moments que Foucault distingue.\nPremier moment : les forces dans l’homme entrent en rapport avec des forces extérieures de finitude qui ne sont pas les siennes. Deuxième moment : il fait siennes ces forces. Vous voyez les deux moments ? Là il faut - parce que le texte est..., il y a un texte formel... Que son analyse du XIXème siècle distingue deux moments, il n’y a pas de problème, il y a bien deux moments perpétuellement distingués. Mais, à la fin, quand il ramasse son analyse, quand il résume son analyse, pages 380-381 : « on suppose », je lis lentement et je commente en même temps. « On suppose qu’on a étendu l’historicité découverte en l’homme aux objets qu’il avait fabriqués, au langage qu’il parlait et, et plus loin encore à la vie ». Vous voyez, là il s’en prend explicitement à l’interprétation courante : l’homme prendrait conscience de sa finitude et l’étendrait, et l’appliquerait au langage, à la vie et à la production. « On suppose qu’on a étendu l’historicité d’abord découverte en l’homme aux objets qu’il avait fabriqués, au langage qu’il parlait et, et plus loin encore à la vie. L’étude des économies, l’histoire des littératures et des grammaires, en fin de compte l’évolution du vivant ne seraient rien que l’effet de diffusion, sur des plages de la connaissance, d’une historicité découverte d’abord en l’homme ». Voilà l’interprétation courante. Et, là, il fait son tour, il fait sa volte-face comme il aime tant les faire : « C’est en réalité le contraire qui s’est passé », ça le point est très intéressant, dans Les Mots et les choses. « C’est en réalité le contraire qui s’est passé. Les choses ont d’abord reçu une historicité propre qui les a libérées de cet espace continu qui leur imposait la même chronologie qu’aux hommes ».l’espace continu, qui est (inaudible) ce qu’on appelle l’élevable à l’infini. Les choses ont d’abord reçu une historicité propre qui les a libérées de l’espace continu du XVIIème siècle, c’est-à-dire de cet espace sériel. « Si bien que l’homme s’est trouvé comme dépossédé », il veut dire : l’histoire n’est pas arrivée par l’homme, elle est d’abord arrivée aux choses. Les choses produites par l’homme, les mots prononcés par l’homme, la vie, c’est ça qui a été historique avant que l’homme se découvre lui-même comme historique. Si le XIXème siècle est la découverte de l’histoire, l’histoire a été d’abord découverte hors de l’homme avant de l’être dans l’homme.\nEt ensuite ? Mais alors l’homme, à ce premier moment, l’homme découvre l’histoire comme l’histoire des choses, comme l’histoire de la vie, comme l’histoire du langage, mais, alors, dit Foucault, « mais alors, l’homme n’est pas lui-même historique. Le temps lui venant d’ailleurs que de lui-même, le temps lui venant d’ailleurs que de lui-même, il ne se constitue comme sujet d’histoire que par la superposition de l’histoire des êtres, de l’histoire des choses, de l’histoire des mots, il est soumis à leurs purs événements, mais aussitôt... », c’est là que commence le second temps, « mais aussitôt ce rapport de simple passivité se renverse, car ce qui parle dans le langage, ce qui travaille et consomme dans l’économie, ce qui vit dans la vie humaine, c’est l’homme lui-même et, à ce titre, il a droit lui aussi, à un devenir tout aussi positif que celui des êtres et des choses, non moins autonome et peut-être plus fondamental. N’est-ce pas une historicité propre à l’homme et inscrite profondément dans son être qui lui permet de s’adapter etc. etc. ? En d’autres termes voyez, là, les deux moments et explicitement marqués. \nPremier moment : l’homme entre en rapport, c’est-à-dire les forces dans l’homme entrent en rapport avec des forces qui affectent non pas l’homme lui-même, mais qui affectent les choses, les mots, les vivants, donc avec des forces du dehors. \nDeuxième moment : l’homme s’approprie, l’homme s’approprie cette finitude.\nPremier moment : l’homme entre en rapport avec des forces extérieures de finitude. \nDeuxième moment : l’homme s’approprie cette finitude. Alors pourquoi ce détour ? Quel est l’intérêt de ce détour ? On va voir que ça va être essentiel, ce détour. Je laisse de côté la question : est-ce que c’est vrai historiquement ?\nAlors résumons la thèse de Foucault. Qu’est-ce que c’est que ces forces de finitude ? Qu’est-ce que c’est que ces forces de finitude ? Foucault nous dit : c’est vie, travail, langage. Voilà les forces, alors, là, peut-être qu’on comprend mieux, ce sont les trois forces qui vont, comment dire, détrôner l’infini. Triple racine de la finitude. La triple racine, ce n’est pas l’homme qui est racine de la finitude, c’est les forces qu’il affronte et qu’il rencontre : forces de la vie, forces du langage et du travail, c’est ça qui va détrôner les ordres d’infini. Et pourquoi est-ce qu’au XVIIème siècle il n’y avait pas de biologie ? Parce que le XVIIème siècle ne pouvait pas reconnaître la vie, parce que la vie est une force finie. Donc, elle n’entrait pas dans le schéma « réalité = perfection ». Elle est d’autant plus réelle, et toute sa puissance vient de sa finitude, comme dira encore Bergson bien plus tard : l’élan vital est fini. Finitude de l’élan vital. Finitude de la puissance de vie. Finitude du langage. Finitude du travail. Si bien que le travail n’est pas du tout considéré à ce niveau-là comme une puissance de l’homme, c’est une force à laquelle l’homme se confronte exactement comme lorsque le physicien parle du travail. Le travail d’une force. C’est en rencontrant, donc, les trois figures de la finitude, les trois forces de finitude que tout va changer. C’est-à-dire que va s’opérer la mutation. Que ce qui va être comme renversé c’est la force d’élévation à l’infini. Les deux moments, qu’est-ce que ce sera ? Ben on voit bien : la biologie remplace l’histoire naturelle, ça veut dire quoi ? Ça veut dire qu’à la série indéfinie des êtres vivants, va se substituer quoi ?\nL’idée que la vie est une force finie qui procède par une espèce de production comparable mais non-alignable. Qu’est-ce que ça veut dire ? Il y aurait comme des plans, oui, des plans d’organisation de la vie. Par exemple les arthropodes et les vertébrés n’entrent plus dans une série alignable, où, à la limite on peut passer par ressemblance et différence d’un extrême à l’autre. Mais les arthropodes impliquent une espèce de plan de vie irréductible et hétérogène au plan de vie qui produit le vertébré. Il y aura donc comme des planifications hétérogènes, irréductibles les unes aux autres, qui marqueront chaque fois une poussée de la vie dans telle ou telle direction. C’est ce que la biologie du XIXème, et déjà à la fin du XVIIIème, dégagera sous le nom des embranchements. Et il y aura des embranchements irréductibles les uns aux autres. Donc découverte d’une force de finitude de la vie qui ne se laisse ni totaliser, ni aligner dans une série à l’indéfini.\nEn d’autres termes, il n’y a plus de sciences générales, c’est l’époque des sciences comparées. Par exemple pour le langage en même temps, il y aura des plans d’organisation du langage qui, chaque fois, actualisent une force finie qui est celle du langage, et qui marquent, comme des plans d’organisation, tel type de langues, tel autre type de langues. Ce qui implique quoi ? C’est qu’on substitue à la racine telle qu’elle était étudiée au XVIIème siècle, on substitue l’étude des flexions. Et la philologie se présentera comme l’étude des flexions et les racines elles-mêmes seront subordonnées aux flexions.\nDe même le concept fondateur, si le concept fondateur de la philologie c’est la flexion, le concept fondateur de la biologie c’est l’organisation, les plans d’organisation. Et enfin le travail qui va fonder l’économie politique. Est-ce que ça veut dire que le travail était ignoré par l’analyse des richesses du XVIIème siècle ? Bien sûr que non, le travail n’était pas ignoré, mais il n’était pas considéré comme unité de mesure irréductible. Le traitement du travail comme unité de mesure irréductible, ce sera l’acte créateur de l’économie politique. Et là Foucault, sans doute, retrouve des textes célèbres et très beaux de Marx, lorsque Marx pose la question : quand est-ce que commence l’économie politique ? Et il dit : supposons qu’elle commence avec Adam Smith, et pourquoi est-ce qu’elle commence avec Adam Smith ? C’est parce qu’Adam Smith découvre un travail qui n’est plus caractérisé ou qualifié comme tel ou tel, mais qui est le travail quelconque, le travail abstrait comme unité de mesure de toute production.\nEt il a beau jeu de dire : voyez encore les physiocrates au XVIIIème, ils dégagent déjà un concept très ferme, très sûr de travail, mais c’est encore un travail qualifié comme tel ou tel, à savoir le travail agricole. Mais le travail pur, le travail abstrait comme unité de mesure irréductible de la production, ça c’est l’acte de (inaudible) de l’économie politique classique, ce qui faisait dire à Engels : Adam Smith c’est le Luther de l’économie politique, c’est le Luther de l’économie politique car, de même que Luther a dépassé la religion extérieure vers la religiosité, c’est-à-dire la religion subjective, dit Marx, Adam Smith a dépassé les richesses extérieures vers le travail subjectif, le travail pur qui n’est même plus qualifié comme tel ou tel par rapport à son objet. Le travail abstrait. Bon. Donc, dans toutes ces analyses de Foucault il s’agira de montrer - là je ne reprends pas non plus... - comment la biologie vient destituer et remplacer l’analyse des richesses, comment la philologie vient destituer et remplacer la grammaire générale et comment le langage vient destituer et remplacer... non, comment comment... enfin vous complétez de vous-mêmes.\nUn étudiant : (inaudible)\nG.D. : c’est ça. Et alors les deux moments c’est toujours : la force de finitude est d’abord rencontrée par l’homme hors de l’homme (premier moment). Deuxième moment : l’homme s’approprie, intériorise cette force de finitude et, par-là, constitue sa propre histoire. Qu’est-ce qui est important pour nous ? Si vous voulez, voilà, oui, si j’essaie de donner un schéma comme ça, vous voyez... Je dirais, en simplifiant beaucoup. Prenons l’histoire naturelle, il y a toujours constitution d’tableau c’est-à-dire d’une série je dis presque élevable à l’infini, c’est-à-dire en droit que l’on peut poursuivre à l’infini, par laquelle on situe des êtres vivants par ressemblance et différence.\nBon, vous avez une espèce de schéma linéaire de la série. Au contraire, la finitude de la vie au XIXème siècle engendre une figure de la différenciation, à partir du noyau ou de l’élan fini de la vie, il va y avoir différenciation entre lignes hétérogènes. A chaque ligne... Quatre grandes lignes, puisqu’il y a quatre grands embranchements, selon Cuvier et puis selon son successeur, selon (inaudible), quatre embranchements où il y aura, d’un embranchement à l’autre, il y aura des analogies, mais il n’y aura aucune continuité, il y aura rupture. Comme si la vie s’engageait dans une voie, dans une autre voie, dans une autre voie... Et vous comprenez que, par exemple, une chose comme l’embryologie, notamment sous la forme d’une embryologie comparée, ce qu’elle a été dès le début avec Von Baer, euh. Il traduit en embryologie les grandes idées de Cuvier sur les embranchements... consiste à montrer quoi ? Que l’embryologie, le développement de l’embryon va se faire, suivant les espèces et les genres auxquels il appartient, va se faire sur la voie de tel ou tel embranchement.\nQuatre embranchements principaux qui vont être comme quatre plans de vie et vous ne pouvez pas aligner les vivants dans une série linéaire, dans une série linéaire que vous pouvez poursuivre à l’infini. Alors, je dis, vous voyez où je veux en venir, là, mais je suis fatigué, alors je ne sais pas, j’ai l’impression que ça tourne pas très clair, tout ça. Vous me direz. Si je vais tout de suite à la solution (inaudible). Vous voyez la réponse : les forces composantes dans l’homme, dans la formation historique XIXème, les forces composantes dans l’homme n’entrent plus en rapport avec des forces d’élévation à l’infini, mais avec la triple force ou les trois forces de finitude. Vie, travail au sens physique, travail abstrait... Vie, travail, langage.\nDès lors, ces forces composantes dans l’homme entrent en rapport avec des forces de finitude, qu’est-ce qu’elles vont composer ? A ce moment-là elles composent l’homme, elles composent la forme « homme ». Et c’est le XIXème siècle qui est précisément l’âge de cette forme, c’est-à-dire que c’est au XIXème siècle que la forme « homme » est composée. Oui, j’ai l’impression que... j’y arrive plus. Euh, c’est clair un peu ou pas du tout ? J’y arrive pas... Bon. Peut-être que je reprendrai la prochaine fois. Alors achevons, essayons d’aller un peu en avant, parce que c’est tout simple ensuite. Qu’est-ce qui vous dit ? Qu’est-ce qui nous dit que les forces composantes dans l’homme... Il faut que vous acceptiez cette manière de poser le problème. C’est pour ça que j’insistais tellement au début sur mon exposé abstrait, si vous ne vous donnez pas l’idée de forces composantes dans l’homme qui entrent en rapport avec des forces du dehors, tout ça perd son sens.\nJe dis juste : qu’est-ce qui nous dit que, les forces composantes dans l’homme, ça reste des forces composantes dans l’homme ? Est-ce qu’elles entrent en rapport avec de nouvelles forces ou pas ? L’histoire de l’homme consiste en ceci que les forces composantes dans l’homme entrent en rapport avec des forces (inaudible). Est-ce que nous sommes à l’âge où les forces composantes dans l’homme affrontent et entrent en rapport et s’enlacent avec des forces du dehors d’un nouveau type ? Bon, je vais dire une chose très simple. Par exemple, lorsque les forces de l’homme affrontent et s’enlacent avec des forces finies de la vie... qu’est-ce que c’est les forces finies de la vie ? On peut le dire ou essayer de le dire scientifiquement, c’est, entre autre, et principalement la force du carbone. Le succès de la vie, c’est le succès du carbone et des composés carbonés.\nPourquoi est-ce que le carbone a eu tellement de succès dans l’univers ? Pourquoi est-ce que la vie s’est faite avec du carbone ? Là ça prend un rôle concret, ben oui, ça prend un côté très concret. L’homme a épousé le carbone. Vous me direz : non, parce qu’il n’y aurait pas eu de carbone, il y aurait pas eu de vie, il n’y aurait pas eu d’homme. C’est pas ça. C’est pas ça. Vous voyez : l’homme en tant que forme composée, il est en rapport avec une force de finitude : le carbone. Quelle nouvelle force... je dis n’importe quoi, là, hein. Quelle nouvelle... (vu mon état) ... Quelle nouvelle force l’homme affronte-t-il ? C’est bien connu, c’est bien connu, dès que vous touchez un ordinateur...\nParlons d’ordinateurs puisque tout le monde en parle, pourquoi qu’on n’en parlerait pas ? Hein ? Eh ben, oui, quand vous touchez un ordinateur, les forces composantes en vous, mais entrent en rapport avec... vous avez pas besoin de le savoir, avec une force d’un tout nouveau type, c’est pas le carbone, c’est le silicium. Vous me direz : la belle affaire ! Eh oui. C’est le silicium qui relaie le carbone, avec les machines dites, justement, tiens !, merveille ! Avec les machines dites de « troisième espèce ». Car les machines de première espèce renvoient à l’âge classique, du type poulie etc. horlogerie, mécanisme d’horlogerie ; les machines de seconde espèce dites « énergétiques » renvoient au XIXème siècle, machine à vapeur. Et l’on nous dit aujourd’hui c’est l’âge des troisièmes machines, les machines de type trois, les machines informatiques, à calculer... etc. etc.\n... toujours des forces composantes dans l’homme entrent en rapport avec un nouveau type de forces, qu’est-ce qui sera composé ? Ce ne sera plus Dieu et ce ne sera plus l’homme. C’est pas de notre faute, il n’y a rien de mal à dire ça. C’est la mort de l’homme. Evidemment, c’est la mort de l’homme au profit d’un autre composé. Il y a changement de forme. Et aujourd’hui, même les livres les plus... on nous parle de quoi ? On nous parle, non plus de l’homme comme sujet, mais le sujet c’est, ou le composé c’est, le système dit « homme-machine ». Le système homme- machine, bon, c’est autre chose. La forme homme-machine, c’est autre chose. La machine énergétique ne formait pas avec l’homme un système homme-machine. Ce qui forme avec l’homme un système homme-machine c’est une machine de troisième espèce, nos machines, les machines de notre âge, l’âge du silicium. Bien.\nBon, alors, ça veut dire quoi ? Vous comprenez, personne ne s’indigne de la proposition « Dieu est mort ». Personne ne s’indigne parce que tout le monde y est fait, quoi, même on peut très bien sauver Dieu et dire que le fait que la mort soit en Dieu est précisément la raison pour laquelle Dieu surpasse sa propre mort, ça c’est tout simple. Personne ne s’indigne. Dieu est mort, Dieu est mort, ça veut dire quoi ? Ça veut dire : l’homme a pris la place de Dieu. C’est très connu, ça. C’est une histoire très connue. Elle fut effectuée du point de vue de la pensée par Feuerbach, c’est Feuerbach qui met l’homme à la place de Dieu, qui dit : ce n’est pas Dieu qui est originaire et l’homme qui est dérivé, c’est l’homme qui est originaire et Dieu qui est dérivé. Dieu est un renversement de l’homme. Dire « Dieu est mort » et mettre l’homme à la place de Dieu, c’est le renversement du renversement. Voyez un livre admirable de Feuerbach qui s’appelle L’essence du christianisme. Feuerbach est, comme on dit, un hégélien de gauche, un des plus grands philosophes de la gauche hégélienne. Bien.\nDonc le remplacement de Dieu par l’homme, c’est, comment dirai-je, c’est vraiment une... c’est devenu une vraie... comment dire... enfin, vous voyez, un truc qui va de soi. Et il arrive souvent que l’on en fasse crédit ou débit à Nietzsche, en disant : Nietzsche ? Ah oui, c’est le penseur de la mort de Dieu ! Rien du tout ! Vous savez : rien du tout ! Pour une raison très simple, c’est que au moment où Nietzsche écrit, mais, la mort de Dieu, c’est déjà une espèce de Lapalissade, ça traîne partout. Alors, vous pensez, un penseur comme Nietzsche qui irait reprendre un truc qui aurait déjà été dit mille fois... Il n’y a même pas besoin de l’écrire, Feuerbach l’a dit, l’a redit, tout ça. Nietzsche, mais à la lettre, si vous voulez un peu comprendre Nietzsche, ça éclate dans les textes de Nietzsche, la mort de Dieu, c’est absolument pas son affaire. C’est pas son affaire et dans tous les textes de Nietzsche où il parle très souvent de la mort de dieu, c’est en trouvant ça extrêmement drôle. C’est des textes de grand comique de Nietzsche, qui a une puissance comique énorme. Ça le fait rire ! Et ça le fait rire uniquement... pas du tout parce que dieu meurt, ça c’est une chose très triste, mais ça le fait rire parce que c’est un truc qui a tellement été dit à son époque que s’il éprouve le besoin de le redire, c’est, comme il le dit lui-même, pour y ajouter quelques versions inédites.\nAlors il va inventer des versions, il donne sept ou huit versions, euh, si on a fini euh... ce que je voudrais dire sur Foucault à temps, euh... je verrais, on verrait de plus près cette année les rapprochements possibles de Foucault avec Nietzsche et, là, on envisagerait cette question de la mort de Dieu chez Nietzsche où il donne des versions, il invente des versions. C’est très bien : Dieu meurt, mais comment Dieu meurt-il ? Alors il va dire : cette version-là, une autre version, une autre version... elles sont toutes parfaites les versions que Nietzsche propose. Donc on peut dire qu’il apporte du nouveau sur le comique des versions. Il fait rire et, Nietzsche, c’est celui qui, pas du tout annonce la mort de Dieu, elle est déjà annoncée, c’est une très vieille nouvelle, vous savez, une très vieille nouvelle, euh... il n’y aurait pas de quoi, pas de quoi... oui. C’est celui qui varie à l’infini les versions de la mort de Dieu. Bon, mais alors, ce qui est très important chez Nietzsche, c’est que, avant lui, ceci, la mort de Dieu était l’annonce que l’homme prenait la place de Dieu. C’est ça que Nietzsche renverse. Ce qui intéresse Nietzsche, c’est pas la mort de dieu, c’est la mort de son successeur, c’est la mort de l’homme.\nPourquoi ? Parce que l’idée de Nietzsche, elle a été développée admirablement par Klossowski dans son livre sur Nietzsche et, le cercle vicieux, c’est que Dieu est le garant de l’identité et que, si Dieu meurt, il n’y a plus de garant de l’identité, c’est-à-dire l’homme ne peut plus être identifié. Donc la mort de Dieu contient déjà, comme par avance, la mort de son successeur, la mort de l’homme. Et, là où Nietzsche est nouveau, c’est exactement la même histoire, si vous voulez, que dans l’histoire, dans la discipline historique, au niveau de Marx. Les historiens bourgeois du XIXème siècle, c’est eux qui inventent la notion de classe, mais, bizarrement, ils stoppent les classes à un certain moment. Toute l’histoire du XIXème siècle est construite sur la lutte entre deux classes : aristocratie et bourgeoisie. Chez des auteurs qui n’ont rien de révolutionnaire, du type Guizot. Guizot fait toute une histoire de la lutte des classes. Lorsqu’on dit aussi que la lutte des classes c’est une idée des marxistes, c’est absolument faux. C’est une idée des historiens bourgeois du XIXème siècle. Toute la révolution française au XIXème siècle est interprétée comme la victoire de la classe bourgeoise sur la classe aristocratique. Simplement, quand ils arrivent à la classe bourgeoise, ils estiment qu’elle est l’universel, qu’elle est la classe universelle.\nC’est la classe des droits de l’homme, donc c’est la classe de l’universel, donc il n’y a pas d’autre classe, donc ils se trouvent... la bourgeoisie, les bourgeois se trouvent devant ces êtres bizarres qui disent : nous sommes une classe, qui prennent une position de classe, à savoir les prolétaires. Et les grandes discussions, là, les discussions importantes au XIXème, c’est : est-ce que l’on peut considérer les ouvriers comme une classe ? Guizot veut bien que la bourgeoisie soit une classe et qu’il y ait lutte de classes par quoi la bourgeoisie triomphe de l’aristocratie, il ne veut pas qu’il y ait une classe ouvrière. Et vous voyez pourquoi il bloque : c’est pas seulement en fonction de ses propres intérêts qu’il bloque les classes là, il bloque les classes à cet endroit parce que la bourgeoisie est porteuse de l’universel. Comment y aurait-il une classe après, ou au-delà ou en- dessous ? Bien.\nEt qu’est-ce que fait non seulement Marx, mais tout le mouvement socialiste au XIXème ? C’est montrer que la lutte des classes ne s’arrête pas avec la bourgeoisie, qu’il y a une troisième classe. Que le prolétariat est une classe. Et, bien plus, que c’est elle - et la même histoire recommence - d’une certaine manière, que c’est elle, la classe ouvrière ou le prolétariat, qui porte l’universel. Ça va si loin que, dans les textes de Marx romantique, les textes de la période romantique de Marx, vous avez perpétuellement le thème : qui est homme, et rien qu’homme ? Et la réponse de Marx, c’est, c’est forcément le prolétaire parce qu’il n’a ni famille ni patrie, il est aliéné etc. etc. Il n’a donc aucune qualité, il est soumis au travail abstrait, à la loi du travail abstrait, il est homme et rien qu’homme. Par là-même il est porteur d’universel. Vous voyez : tout le problème c’est bien, après la bourgeoisie, pointe un troisième sujet, une troisième position de classe. Je dirais : c’est la même chose dans l’histoire : la mort de Dieu / la mort de l’homme.\nPour Feuerbach, les changements de formes s’arrêtent avec l’homme, l’homme est porteur de l’universel. Donc, dans une lutte qui est celle de l’histoire elle-même, l’homme remplace Dieu. Et puis voilà. Chez Nietzsche, vous avez la protestation, un équivalent de la protestation marxiste, mais en un tout autre sens, je ne veux pas dire du tout que ce soit la même chose. Lui il dit : mais pas du tout ! Bien plus : la mort de Dieu, c’est pas très grave parce que..., c’est pas très important parce que, lorsque l’homme prend la place de dieu, ben, finalement, ça revient tout à fait au même et, en fait, la mort de Dieu contenait déjà la mort de l’homme parce qu’il n’y a plus d’identité ou d’identification possible lorsque dieu est mort. Alors qu’est-ce qui se passe ? Bon, vers un nouvel âge, âge du surhomme, ça veut dire quoi ? Ça ne veut pas dire des choses extraordinaires. Ça veut dire : les forces composantes dans l’homme affrontent ou vont affronter des forces du dehors d’une autre nature.\nEt cette confrontation, cet affrontement composera une forme nouvelle qui ne sera plus ni celle de Dieu, ni celle de l’homme. Alors qu’est-ce que ce sera ? Qu’est-ce qui se passe à ce troisième niveau ? Qu’est-ce que c’est que ces forces ? On avait vu que, pour l’âge classique, c’était : forces de l’infini. Pour le XIXème : forces de la finitude. Qu’est-ce qu’il y a d’autre que l’infini et le fini ? On a l’impression d’avoir épuisé, là, comme avec aristocratie-bourgeoisie, qu’il n’y a rien d’autre... Après l’homme, il y a... ou bien le néant ou bien : il faut que l’homme dure. Nietzsche, lui... il y a une espèce de pari chez Nietzsche. Non, il pense qu’il peut y avoir d’autres formes.\nAlors est-ce qu’il va nous dire quelque chose sur ces autres formes, sur qu’est-ce que c’est ce surhomme ? « Surhomme » c’est, pour le moment, un nom vide pour désigner l’autre forme. Qu’est-ce que c’est que ces forces qui ne sont ni celles de l’élévation à l’infini, ni celles de la finitude ? Qu’est-ce que c’est ? Qui dépasseraient des forces qui ne répondraient plus à la dualité fini-infini ? On ne pourrait même plus dire si c’est fini ou si c’est infini, parce que ce serait d’une autre nature encore. Sentez que la physique n’a pas cessé aussi de chercher de ce côté-là, quand tout à l’heure j’invoquais le silicium. C’est très curieux comme ça retentit avec l’évolution des sciences, hein, toutes les tentatives pour constituer une espèce de fini illimité. Je mélange tout : l’éternel retour, qu’est-ce que c’est chez Nietzsche ? C’est une manière de dire quelque chose qui n’est plus ni fini ni infini.\nBon, cette troisième forme ce serait donc « surhomme ». Mais ça voudrait dire quoi ? Je reviens à Foucault : les forces composantes dans l’homme s’unissent à des forces du dehors d’un nouveau type, d’un troisième type. Je peux mieux dire maintenant : les forces de l’âge classique, c’était des forces cumulable à l’infini, l’élévation à l’infini, des forces cumulables à l’infini. Les forces du XIXème c’est essentiellement des forces de diffraction, des forces de différenciation ; différenciation des embranchements de la vie, différenciation des familles de langues, c’est pour ça que la science devenait une science comparée ; différenciation des modes de production. Bien, les forces de finitude je crois, ce serait facile de développer ça, les forces de la finitude sont des forces de diffraction, les forces de divergence, de différenciation ; les forces de l’infini sont les forces de l’accumulation et de la sériation, de la mise en série. Qu’est-ce que c’est les nouvelles forces ? Et comment, avec les forces composantes dans l’homme constitueraient-elles autre chose que l’homme ? Bon, écoutez, on arrête là, parce que j’ai l’impression que ça ne va plus, que, depuis la récréation, là...", "url": "https://www.webdeleuze.com/textes/277"}