{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 04/06/1973", "Titre": "Cours Vincennes : les conceptions de l énoncé", "contains": "\nFlux de financement\n\r\n\r\n… Il y a un fil critique et une très vague recherche positive. Le fil critique c'est qu'évidemment, loin de favoriser le surgissement des énoncés, la psychanalyse empêche tout surgissement d'énoncés et elle nous retire toute chance de tenir des énoncés qui soient les nôtres. C'est ce qui parcourt tout. Mais la partie positive, ce qui nous intéressait, c'était : quelles sont les conditions de la production d'énoncés qui nous soient propres, qu'il soient énoncés d'individus ou énoncés de groupes, et par là même, quelle sont les conditions d'une ************** Ce n'est pas étonnant que la psychanalyse, par nature, nous retire toute possibilité d'énonciation; c'est vraiment par nature qu'elle consi\r\n\r\n\r\n\r\nAu passage, je tiens à souligner quelques petites choses : l'année dernière, nous avons tenté, avec Guattari, une espèce de critique de œdipe, et là-dessus, *********** il y a des tas de gens qui nous ont dit : œdipe vous n'y comprenez rien, œdipe ça n'a jamais été le père et la mère, alors qu'est-ce que c'est ?\r\n\r\n\r\n\r\nAlors, on nous dit : œdipe c'est l'accès à la culture, ou œdipe c'est l'accès à l'ordre symbolique, ou bien \r\n\r\n\r\n\r\nC'est comme la lettre où le type disait : \"je veux aller dans un groupe hippy\", pour moi ça veut dire quelque chose de très précis, peut-être qu'il se trompe, mais là n'est pas la question, mais \"je veux aller dans un groupe hippy\", ça veut dire : je veux produire de l'inconscient. Ça veut dire je suis coincé, je suis\r\n\r\n\r\n\r\nOr, ce texte, j'y remarque d'abord un mépris éclatant du patient, un mépris insupportable; pourquoi est-ce que le p\r\n\r\n\r\n\r\nUn des aspects de la répression c'est précisément - et c'est ce par quoi la psychanalyse participe à la répression au sens le plus strict -, au contraire, la condition de production de l'inconscient c'est, et ça implique des lieux où la répression ne s'exerce plus sous cette forme d'un clivage du sujet; on distinguera en toi le sujet de l'énoncé et le sujet de\r\n\r\n\r\n\r\nC'est en ce sens qu'il faudrait distinguer les blocs d'enfance et les souvenirs d'enfance et le bloc d'enfance, c'est vraiment de la petite enfance **********, et là, je dis que, dans le bloc d'enfance, vous n'y trouverez rien de ce que la psychanalyse nous dit être la vie de l'enfance, vous n'y trouverez rien d'oedipien, vous y trouverez une tout autre affaire, vous y trouverez tout un ensemble de connexions machiniques, des connexions machiniques qui forment la vraie vie de l'inconscient, non figural et non symbolique. Un enfant qui joue à la marelle ou qui joue à la balle, là il y a tout un système, des bloc\r\n\r\n\r\n\r\nAlors, en effet, il y a déjà tout un écrasement de l'inconscient qui se produit au niveau du souvenir d'enfance, pas du tout parce que le souvenir est produit après coup, mais au contraire, parce qu'il est contemporain de ce dont on se souvient, parce qu'il est strictement, en même temps que le présent correspondant, il n'est pas en même temps qu'un nouveau présent qui succéderait à l'ancien, il est contemporain de l'ancien présent dont il est le souvenir, et c'est par là qu'il représente une fantastique besogne de sélection où ne sera retenu des connexions du désir d'un enfant, que ce qui est rapportable à papa et à maman. Le souvenir, par nature, il est oedipien, et c'est lui qui a projeté l'ombre d'un inconscient qui serait déjà là, et toujours\r\n\r\n\r\n\r\nOr la combinaison agencements machiniques-production d'énoncés, s'oppose au processus de l'interprétation qui lui, repose, tout entier sur le souvenir d'enfance, clivage d'un sujet en sujet d'énoncé et sujet d'énonciation avec, comme postulat, que ce qui produirait des énoncés, ce ne sont pas des agencements machiniques, ce ne sont pas des libres connexions de désir, mais que ce qui produirait des énoncés, c'est le sujet. L'idée que c'est le sujet qui produit les énoncés, c'est déjà la condition suffisante pour qu'aucun énoncé ne puisse être produit, c'est déjà la grande inhibition de tout énoncé assurée p\r\n\r\n\r\n\r\nLe problème de l'enfant, une fois dit que enfant, on ne cesse pas de l'être, ça va trop de soi, il n'y a pas de différence de nature au niveau du désir, il n'y a pas de désir d'enfant et de désir d'adulte, mais ça n'empêche pas qu'il y ait une différence catastrophique, dramatique, c'est qu'il y a des gens qui vivent l'enfance et leur propre enfance sous forme de souvenirs d'enfance et là, on ne saura trop dire à quel point la psychanalyse n'est pas la seule responsable de ça, mais à quel point elle appuie cette force oppressive qui nous fait vivre notre enfance sous forme de souvenirs d'enfance, toutes sortes de forces sociales, de forces familiales, etc. Des forces qui nous poussent à vivre notre enfance sous la forme de souvenirs d'enfance et qui nous renvoient dès lors, à l'interprétation : \"dis maman,\r\n\r\n\r\n\r\nChez Kafka, ça me paraît tellement curieux comme il joue sur tellement de tableaux à la fois parce qu'il a beaucoup d'humour; tantôt vraiment il fait de l'inscription de souvenirs d'enfance : exemple : \"le lettre au père\", et tout la monde dit : vous voyez comme\r\n\r\n\r\n\r\nMon problème n'est pas seulement anti-psychanalytique, il est anti-psychanalytique en ceci que la psychanalyse contribue de toutes ses forces à empêc\r\n\r\n\r\n\r\nEt aujourd'hui, il nous fallait examiner cette question\r\n\r\n\r\n\r\nAlors, dans notre étude sur Baudrillard, on était partis\r\n\r\n\r\n\r\nAlors, du coup, je me suis dit qu'il fallait voir du côté de J-P Faye et de ses deux livres récents, \"Théorie du récit\" et \"Langages totalitaires\", parce que là aussi c'est bien le même problème, à savoir production d'énoncés ou production d'inconscient. Il ne le dit pas comme ça, si bien que je suis de mauvaise foi, car si il ne le dit pas comme ça, c'est que ce n'est peut-être pas son problème. Ce qui me permet de dire que, d'une manière, c'est son problème, c'est que tout le beau livre de Faye consiste à s'interroger sur la condition de production des énoncés dans une période de l'histoire\r\n\r\n\r\n\r\nCe qui m'intéresse, c'est en quoi ce que dit Faye est proche de Baudrillard, bien qu'il faut que j'aille assez vite, et en quoi c'est en très différent. Je dis tout de suite que c'est très différent parce que la réponse ne sera pas du type : ce qui produit l'énoncé, c'est un sujet. Il y aura aussi, ce qu'il n'y a pas chez Baudrillard, une véritable transformation en liaison avec la production d'énoncés, il y aura une véritable transformation - je ne sais pas de quelle nature -, du rapport de l'énoncé avec l'inconscient. Donc, avec ces deux critères, je peux déjà dire que cette thèse nous intéresse davantage.\r\n\r\n\r\n\r\nLa première chose qui me frappe, au hasard vraiment, car\r\n\r\n\r\n\r\nBoum. La table, après avoir perdu un de ses pieds, rend l'âme définitivement sous les affres délictueuses d'un discours génialement producteur d'inconscience… Reboum, ponctué d'un \"c'est fini\" deleuzien.\r\n\r\n\nNote de la rédaction : encore un coup de la pulsion de mort.\r\n\r\n\nCorrection : De fait, il s'agissait vraiment d'un attentat raté, fuit de lacanneries sauvages et mâles intentionnées…\r\n\r\n\r\n\r\nDonc, Faye, aussi part de l'échange, et son schéma à lui - voilà qui me fascine dans son livre et je crois que c'est un livre très important : les exemples qu'il donne vont excéder ce qu'il en dit. Son problème, c'est comment, à partir de l'échange, se fait la production\r\n\r\n\r\n\r\n\"Quelques jeunes Huns chassaient sur les bords du Palus une biche qu'ils avaient lancée à travers un marais qu'ils regardaient comme une mer impraticable. Et, en suivant témérairement leur proie, ils furent étonnés de se trouver dans un nouveau monde. Ces chasseurs, impatients de raconter à leurs familles, les merveilles qu'ils avaient vues, retournèrent dans leurs habitations et les récits par lesquels ils piquaient la curiosité de leurs compatriotes, devaie\r\n\r\n\r\n\r\nCommentaire de Faye :\r\n\r\n\r\n\r\n\"Au commencement et sur la rive droite du Rhin, il y a les conditions et les modes de la production matérielle et de l'échange…\", donc l'échange est premier, \"ensuite et soudain, et par là, se déclenche la soudaine \"révolution\" de ce passage du Rhin - intervient l'événement imprévu de ces \"récits\" qui vont changer \"la face des nations\" : de cette production d'action supplémentaire et, pour ainsi dire, discontinue, par l'effet de récit.\"\r\n\r\n\r\n\r\nCe qui me paraît fascinant, c'est que, dans l'exemple même, intervient, comme par hasard, une espèce de flux migratoire, les Huns, et il ne le retient pas du tout particulièrement, ça a l'air d'être un simple exemple : on passe des conditions matérielles de l'échange à la\r\n\r\n\r\n\r\nDeuxième moment de la thèse de Faye : comment rendre compte de ceci, que les conditions de l'échange vont engendrer… (coupure sur la bande magnétique), vous voyez comme on reste dans l'échange \"la marchandise comme changement matériel et d'échange - dit-il -, ou bien d'autre part, la marchandise dans sa forme qui culmine avec ce que Marx appelle, au début du Capital, la forme monnaie ou, comme dit Faye, la marchandise\r\n\r\n\r\n\r\nSi je compare avec le schéma de Baudrillard, il nous disait que la valeur d'échange se transforme, dans certaines conditions, et que c'est la valeur-signe qui est productive des énoncés; là, la valeur d'échange ou l'échange, envisagée dans sa matérialité, se transforme en forme marchandise et là-dessus, Faye va faire tout un parallèle entre la forme marchandise et la forme récit. Parallèle à quel niveau? Au niveau de ceci que le récit, ça circule autant que la marchandise et ça circule d'après des règles homologues à celles de la marchandise, et qu'un récit est fondamentalement circulatoire de la même manière qu'une marchandise.\r\n\r\n\r\n\r\nJe me dis que, au niveau de cette seconde thèse de Faye\r\n\r\n\r\n\r\nLe problème général de la production des énoncés c'était : comment le désir, et en quel sens le désir fait-il partie des structures les plus profondes d'une formation sociale, ou si vous préférez, en termes plus connus, comment le désir fait-il partie de l'infrastructure même. Or, une telle question implique le refus de tout retour à une thèse qu'on pourrait appeler paralléliste ou métaphorique, et une thèse métaphoriste ou paralléliste, c'est bien la thèse psychanalytique ordinaire; si on admet que la question est bien posée que de demander comment et à quelles conditions le désir fait-il partie de l'infrastructure elle-même, toute réponse qui procédait par un simple parallélisme entre les formes économiques et les formes du désir, entre l'é\r\n\r\n\r\n\r\nTout ça c'est parce qu'il est parti comme Baudrillard, du problème de la valeur d'échange, et ce n'est pas possible. Si on part de la valeur d'échange, on ne se donne pas les conditions, on se demandera comment la valeur d'échange se transforme, alors réponse de Baudrillard : elle se transforme en valeur-signe - réponse de Faye : elle se transforme en forme marchandise et il y a parallélisme entre forme marchandise et forme récit, mais, de toutes manières, c'est une restauration d'un parallélisme entre l\r\n\r\n\r\n\r\nL'échange, non moins que l'usage est dit second par rapport à l'échange, l'échange est évidemment second par rapport à quelque chose d'une tout autre nature, à savoir que l'échange implique une espèce de flux de communication qui ne peut avoir la moindre consistance que en rapport avec un tout autre flux. En économie politique, l'échange ça renvoie à un aspect de la monn\r\n\r\n\r\n\r\nOr un champ économique ne peut pas être défini par une simple arithmétique parce que l'arithmétique c'est l'homogénéité des quantités et que un système économique repose au contraire sur une hétérogénéité fondamentale des quantités, à savoir - et notamment ça me paraît évident que toujours le gauchisme redécouvre un problème autonome du pouvoir, c'est pas comme les crétin\r\n\r\n\r\n\r\nÇa signifie quoi, un flux d'une autre nature ?\r\n\r\n\r\n\r\nLe mot : autre nature a un sens très rigoureux, ça veut dire un flux d'une autre puissance, à savoir que les opérations économiques d'une formation sociale, si simples nous apparaissent-elles, et même si échangistes nous apparaissent-elles en parenthèses, le structuralisme est fondamentalement échangistes.\r\n\r\n\r\n\r\nLes opérations économiques se font sous une forme de r\r\n\r\n\r\n\r\nC'est pour ça que ça ne marche jamais un engendrement du pouvoir des énoncés ou de la production d'inconscient à partir du circuit de l'échange; c'est parce que en fait, ce circuit de l'échange n'intervient ou ne vaut que en\r\n\r\n\r\n\r\nVoilà ce que je dis pour en finir avec ce compte rendu et ces critiques, tout ça c'est très confus, du livre de Faye : quand il analyse précisément les mécanismes de l'économie nazie, là aussi son exemple déborde de beaucoup. Revenons aux Huns, Faye nous disait : il y a le circuit d'échange et puis il y a récit, un jeune Hun a regardé tout ça et est venu le raconter, il a dit à ses copains : là-bas, il y a de l'argent, etc. Je ne dis pas forcément que les deux flux qui rentrent en jeu pour définir une production de récit ou une production d'énoncés ou une production d'inconscient, je ne dis pas que forcément ces deux flux doivent être flux de financement et flux pouvoir d'achat, je dis que de toutes manières, il y aura deux flux de puissances différentes\r\n\r\n\r\n\r\nCe n'est pas par hasard qu'on se trouve devant un flux nomade, un flux de nomadisme en pleine migration, les Huns, et un flux d'une toute autre nature, un flux d'échange qui suppose une certaine mobilité, mais qui se trouve dans un territoire donné, de l'autre côté du Rhin. J'ai l'air de dire n'importe quoi, et c'est vrai, mais…\r\n\r\n\nIntervention : Où est-ce que tu places l'achat des moyens de production ?\r\n\r\n\nGilles : C'est compliqué ça, parce que l'achat des moyens de production est à cheval sur les deux, il fera intervenir les deux flux de puissances différentes. Il y a bien un moment où est payé le vendeur de moyens de production, là, il y a bien une conversion en argent pouvoir d'achat, et c'est nécessaire. Je ne dis pas du tout que les deux flux \r\n\r\n\r\n\r\nCe qui me frappe, c'est que, dans une formation sociale, si on n'accorde que ce n'est pas des opérations arithmétiques d'échange qui établissent les variables, mais c'est des rapports différentiels entre quantités de p\r\n\r\n\r\n\r\nLe capital a une mobilité qui est la sienne, c'est même son caractère international, c'est son système de fuite, c'est le mouvement de la circulation du capital. Le flux inférieur de pouvoir d'achat qui correspond au flux, ou si vous voulez, dont l'une des composantes est le flux de travail, ça a aussi sa mobilité; il y a une mobilité du capital et il y a aussi une mobilité du travailleur. Or, le système capitaliste, économiquement, c'est bien un système qui se proposera dès le début de fixer la mobilité du travail d'après les exigences de la mobilité du capital, que le travail et\r\n\r\n\r\n\r\nMais ce qui me réjouis, c'est que dans l'exemple de Faye, qu'est-ce qu'on voit, on voit des nomades, les Huns, ils passent le Rhin, eux-mêmes sont un flux migrant qui suit un autre flux, le flux de chasse : en suivant une brebis, le petit Hun passe le Rhin, puis regarde et puis va dire à ses amis ce qui se passe de l'autre côté du Rhin, et le Mably dit : jamais il n'y a rien eu de plus terrible que lorsqu'ils ont passé le Rhin.\r\n\r\n\r\n\r\nDans un tout autre domaine, pour le moment, on ne cherche pas à faire un rapport, on cherche juste un écho, il y a ce flux nomade qui rentre en rapport avec un flux d'échange, qu'est-ce qui se passe ?\r\n\r\n\r\n\r\nDans \r\n\r\n\r\n\r\nLà-dessus, aux frontières arrivent les admirables Vikings. Par le Nord. Par l'Est arrivent les Hongrois. J'insiste : à la périphérie du système. Le livre de Duby est écrit pour nous : à la périphérie du système foncent les Vikings avec leurs navires, les Hongrois avec leurs chevaux, au passage, ils creusent les tombes, les pillent et pillent les monastères. Là aussi, c'est un drôle de flux : un flux de Vikings en bateaux, un flux de Hongrois à cheval, et Duby explique, dans des pages splendides, que c'est eux, c'est ces sauvages là, qui ravagent la périphérie, qui foutent\r\n\r\n\r\n\r\nLes paysans en ont vite assez de voir ces Vikings, alors il se produit des choses étonnantes; les Vikings qui se baladent, ce n'est pas seulement des nomades, mais c'est des nomades en train de migrer, on a la double détermination du nomadisme, et ça représente ce qu'on avait appelé, dans notre vocabulaire : un flux de nomades que l'on peut caractériser par, très profondément, sa déterritorialisation. Un premier flux déterritorialisé, mais également déterritorialisant, puisqu'ils brûlent les villes quand ils peuvent (ils ne\r\n\r\n\r\n\r\nA un autre coin du champ social, il y a les paysans. Ils se trouvent devant ces Vikings et évidemment, ils fuient. Ça donne un grand coup à la résidence paysanne, i.e. à la manière dont le paysan est attaché par le seigneur à la terre; ils fuient et aussi ils sont affectés d'un coefficient, cette fois-ci secondaire de déterritorialisation, au point que le problème du pouvoir à ce moment là, c'est : d'une part, organiser la lutte contre les Vikings ou les Hongrois, mais aussi comment enrayer la déterritorialisation paysanne. Ça va entraîner au besoin, un adoucissement de la situation\r\n\r\n\r\n\r\nVous voyez, il ne suffit même pas de dire deux flux, il faudrait en distinguer cinq, six. Il y a un premier flux de puissance n essentiellement déterritorialisant - les Vikings, les Hongrois -, un second flux déterritorialisé, les paysans, des flux de reterritorialisation au niveau des villes, au niveau du pouvoir, au niveau du fait que les nomades vont se sédentariser. Tout ça va être des manières de reterritorialiser. Et la féodalité, comme formation sociale - je ne dis pas que c'est sa seule cause, ni même une cause essentielle -, mais la féodalité comme formation sociale et la liquidation définitive de l'empire carolingien, elle se fait à partir de tous ces flux d'un type nouveau qui traversent le champ social à un moment, ce qui confirme une hypothèse autour de laquelle on tournait, à savoir que les nouvelle\r\n\r\n\r\n\r\nPour en finir avec ce point, je dirais que, lorsque Faye analyse l'économie nazie, ça dépasse beaucoup son schéma; son schéma traitait d'échange, forme marchandise, forme récit comme fonction d'énoncé parce que ce que Faye montre précisément, au niveau de l'économie nazie, c'est comment ça a fonctionné à plusieurs niveaux, à savoir notamment le problème du miracle du docteur Schacht dans l'économie nazie, ça a été précisément, en gros : comment fabriquer une structur\r\n\r\n\r\n\r\n… Ce qui compte, c'est le temps qui se passe entre l'émission et l'injection ou la production des moyens d'achat; et dans l'espace de temps, la production elle-même a augmenté. Et c'est toute cette astuce, par laquelle la production augmente entre l'émission et le temps de la mise en circulation qui va permettre tout un jeu rempli par l'escompte et le réescompte, qui va permettre une véritable production de capital sans moyens d'achat avec, à l'issue de cette production de structure de financement, un retour en moyens d'achat, la production ayant augmentée. Ce qui implique, dans le cas de l'économie nazie, non seulement une économie tournée vers la guerre, mais ce qui, en un sens, est plus important, c'est que cette économie tournée vers la guerre, se soit faite sous forme d'un financement paradoxal, financement faisant intervenir les de\r\n\r\n\r\n\r\nJe remarque juste dans L'Archéologie du Savoir, q\r\n\r\n\r\n\r\nA travers l'étude de Baudrillard et de Faye, il me semble que nous sommes arrivés à un premier résultat : ce n'est pas l'échange ni la valeur d'échange qui donnent les conditions de l'énonciation; en \r\n\r\n\r\n\r\nEt voilà que dès le début d'une lecture de Foucault, on rencontre une notion qui peut être complémentaire : un énoncé dans son en \"tant que tel\", i.e. saisi dans sa nouveauté, dans son émergence à l'intérieur d'une\r\n\r\n\r\n\r\nDonc, le vrai problème pour nous, c'est l'espace corrélatif. Dans des textes très beaux, très importants, il prend deux exemples : les énoncés sur la délinquance au XIXe siècle, et les énoncés sur l'anatomie clinique au XIXe siècle, et ce qu'il essaie de montrer, c'est que ces énoncés ne renvoient jamais à un type d'objet que l'on pourrait déterminer comme de tel ou tel type, c'est à dire comme UN; ils ne renvoient pas davantage à un type de concept sous lequel on pourrait unifier l'ensemble des énoncés de la même famille; ils ne renvoient pas davantage à un type d'enchaînement. Si j'en reste au cas qui me semble le plus clair, celui des objets des énoncés, celui des objets sur lesquels portent l\r\n\r\n\nGobard : Il vaut mieux ne pas continuer davantage parce que tout ce discours passe par dessus la tête de ceux qui considèrent que l'U.V. est un cinéma permanent. Tu t'offres comme objet de consommation, etc. etc.\r\n\r\n\nGilles : En quoi c'est du cinéma permanent ?\r\n\r\n\nGobard :\n\nGilles : C'est vrai que ce matin, ça avait un côté franchement \"Club Méditerranée\", que faire ?\r\n\r\n\nGilles : Il faut donner la parole aux touristes pour que eux aussi soient producteurs d'énoncés.\r\n\r\n\r\n\r\nPersonne ne dit rien.\r\n\r\n\nGilles : Quelque chose de vrai est dit… puisque personne n'a rien à dire, moi je m'en vais.\r\n\r\n\r\nIl ramassa ses affaires et s'en fut.\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/173"}