{"Cours": "Sur Foucault le pouvoir", "Date": "Cours du 18/03/1986", "Titre": "Cours Vincennes - St Denis", "contains": "... oui. Ah ! Cette succession de trois formes : forme-dieu, forme-homme, forme-surhomme, il faut voir que c’est pas limitatif, hein. Je veux dire : elle se passe sur une durée très restreinte et très localisée, puisque nous considérions la pensée classique XVIIème - XVIIIème, la pensée XVIIIème - XIXème avec la forme « homme », puis la forme « surhomme » fin XIXème - XXème, mettons gaiment pour euh... XXIème. Et, tout ça, c’est une durée très restreinte et très localisée, européenne. Mais, même sur une durée si restreinte, qu’est ce qui nous est comme révélé ? Ce qui nous est révélé, c’est : en quoi ces formes dépendent de ce qu’on pourrait appeler une archéologie, ou, peut-être mieux encore, une géologie de la pensée. Ces formes, en effet, dépendent de certaines opérations de la pensée et c’est, pour nous, intéressant pour l’avenir, pour ce qui nous reste à faire, d’essayer de définir ces mouvements géologiques de la pensée. Et c’est là-dessus que je voudrais insister aujourd’hui parce que la dernière fois on a repéré relativement bien ces mouvements géologiques de la pensée qui produisent les formes que je viens d’énumérer.\nEt je disais d’une certaine manière : la forme « Dieu », elle est le produit d’un mouvement archéologique ou géologique de la pensée que l’on peut appeler le dépli. Le dépli. Et la forme « homme », si vous m’avez suivi la dernière fois, c’est le produit d’un mouvement archéologique ou géologique de la pensée que l’on peut appeler le pli. Et vous ne vous étonnerez pas, dès lors, en lisant Foucault, de remarquer à quel point le dépli et le pli constituent comme deux espèces de matrices, même au niveau du style. Je dirais que Les mots et les choses, c’est une espèce de chant très souvent lyrique fondé sur ces deux opérations, le mouvement de déplier et le mouvement de plier, de replier. Et, ce que j’ai essayé de montrer, les deux dernières fois, c’est, en effet : comment la forme « Dieu » dépend d’un dépli généralisé, comment la forme « homme » dépend d’un repli généralisé. Comme si la pensée, là, trouvait quelque chose qui lui était essentiel lorsqu’elle se lance dans ces exercices qui consistent à déplier quelque chose ou à plier quelque chose. Il nous manquerait, alors, un troisième mouvement archéologique, un troisième mouvement géologique d’où dépendrait la forme « surhomme ».\nSi le terme manque chez Foucault, peu importe, on peut toujours l’inventer uniquement par commodité et ce qui doit revenir normalement au surhomme, et qui n’est ni le pli ni le dépli, c’est le surpli. Alors on aurait notre trinité conceptuelle de mouvements géologiques : déplier, plier, surplier, le dépli, le pli, le surpli. Mais, ce ne serait pas une totalité, ce serait les mouvements géologiques qui correspondent à trois périodes distribuées sur une durée, encore une fois, courte et localisée. Si bien que ma question, ce sur quoi je voudrais insister, pour en finir, aujourd’hui, c’est, justement, la mort de l’homme et le surhomme, une fois dit que c’est pas des choses effarantes, c’est beaucoup plus simple qu’on le dit, cette histoire de la mort de l’homme et du surhomme.\nBien plus : qu’est-ce que veut dire Foucault, donc, dans le texte « Qu’est-ce qu’un auteur ? », quand il dit : retenons donc nos larmes ? La mort de l’homme, il n’y a pas de quoi pleurer. Il n’y a pas de quoi pleurer, retenons donc nos larmes. Je veux dire : c’est central pour la pensée de Foucault, puisque, depuis peu, depuis sa mort, il y a tant d’imbéciles qui reviennent sur : ah il avait dit qu’il croyait à la mort de l’homme, donc il croyait à rien, etc... Il faut pas exagérer, parce que la première chose à se demander, quand on parle de la mort de l’homme et qu’on la comprend comme la disparition de la forme « homme » au profit d’une autre forme, ben il convient de se demander si la forme « homme » a été si bonne que ça. Finalement la forme « Dieu », la forme « homme », c’est des formes consistantes, mais, quitte à parler de bon et de mauvais, est-ce que la forme « Dieu », ça a été tellement bon que ça ? Pour la pensée, pour la manière de penser ce qui existe...\nEst-ce que la forme « homme », ça a été si bon que ça ? Tout ce qu’on peut souhaiter à la forme « surhomme », s’il y a une nouvelle forme en train de naître, c’est que, au moins, elle soit pas pire que les deux précédentes. La forme « Dieu » et la forme « homme ». Or il y a toutes chances pour qu’elle soit pas pire que les précédentes ; elle aura ses inconvénients, elle aura tout ça, mais il faut prendre tout ça très calmement. Alors, je reviens à notre principe général. Pourquoi cette succession de formes et d’opérations géologiques correspondantes ? Ce que je voudrais presque consacrer, aujourd’hui, c’est notre séance à essayer de donner une consistance à ce mouvement du surpli, c’est-à-dire ce mouvement formateur du surhomme en tant qu’on le suppose distinct et du dépli et du pli.\nMais je dis : revenons à notre principe général. Notre principe général est que toute forme, quelle qu’elle soit, est un composé de forces. Si on comprend pas ça, on peut rien comprendre. On peut rien comprendre de ce qui nous occupe, du problème qui nous occupe. Toute forme est un composé de forces, ou si vous préférez, un composé de rapports de forces. Les forces sont extrinsèques, c’est-à-dire une force n’a pas d’intériorité, elle se rapporte du dehors à d’autres forces, donc les relations de forces sont extrinsèques. Si bien que, je peux dire : ce que nous devons considérer, dans le cas de la succession Dieu - homme - surhomme, ce que nous devons considérer, c’est le composé des forces dans l’homme d’une part, des forces dans l’homme d’une part et, d’autre part, de forces du dehors. Les forces dans l’homme entrent en composition avec des forces du dehors. Si je dis : c’est la proposition générale, il en sort deux problèmes. Suivant la période considérée - premier problème - avec quelles forces du dehors les forces dans l’homme entrent-elles en rapport ?\nDeuxième question : compte-tenu des forces du dehors qui entrent en rapport à tel moment avec des forces dans l’homme, quelle forme en découle ? Ce sera pas forcément la forme « homme ». Et j’essaye de répondre mieux à l’objection que l’un de vous faisait, à la question qu’il posait, lorsque l’un de vous disait, la dernière fois : oui mais « forces dans l’homme » ça présuppose déjà l’homme. Ça présuppose déjà une forme « homme ». Non. Non. Si je prends « forces » au sens propre de forces. Je peux parler par exemple de forces dans l’animal. Qu’est-ce que ça voudra dire « forces dans l’animal » ? Ben je prends des remarques courantes, par exemple au XIXème siècle on dit que l’animal se définit par la motilité, force de se mouvoir, et l’irritabilité, force de recevoir des excitations. Si je dis : les forces dans l’animal, c’est motilité et irritabilité, je ne me donne encore aucune forme animale. Je peux parler de « forces dans l’animal », « dans l’animal » signifiant quoi ? Uniquement une région de l’existant, c’est-à-dire une résidence des forces, un point d’application des forces. Je dirais : la motilité et l’irritabilité sont des forces qui ont leur point d’application dans l’animal, c’est-à-dire dans une région de l’existant, je ne présuppose aucune forme encore. Vous voyez : il n’y a aucun, il me semble aucune pétition de principe à parler de « forces dans l’animal » ou de « forces dans l’homme » à un moment où nous n’avons encore aucune forme animale ou aucune forme humaine. Donc, de même que je dis : les forces dans l’animal, c’est par exemple mobilité, motilité, irritabilité etc., je peux dire : les forces dans l’homme, c’est la force de concevoir, la force d’imaginer...\nPas de problème ? Pas de problème, Bon. Pas de question ? Très bien. D’où alors, ce qu’on a vu, je ne vais pas recommencer, je vais récapituler, ce qu’on a vu c’est ce qui se passe, si vous voulez, sur la formation historique XVIIème siècle, sur la formation historique qu’on appelle classique. Et le schéma que l’on croyait repérer chez Foucault, c’est celui-ci : les forces dans l’homme, au sens où je viens de le dire, qui ne présupposent aucune forme, entrent en rapport avec des forces du dehors. Ces forces du dehors, je vous proposais de les appeler : forces d’élévation à l’infini. Ça suppose beaucoup... ça soulève beaucoup de problèmes qu’on a vaguement résolus. Pourquoi les forces d’élévation à l’infini - premier problème - sont-elles des forces du dehors, extérieures aux forces dans l’homme ? La réponse est simple : c’est que l’homme est une créature finie, s’il découvre en lui une force d’élévation à l’infini, elle ne peut pas venir de lui. Remarquez que, ce que je retrouve ici, c’est, à la lettre, une des preuves de l’existence de Dieu. Une des preuves de l’existence de Dieu est célèbre au XVIIème siècle sous la forme : l’homme a le pouvoir de concevoir l’infiniment parfait, c’est-à-dire d’élever la perfection à l’infini, il ne peut pas lui-même rendre compte de ce pouvoir puisqu’il est fini, donc il y a un être infini. Vous voyez cette preuve qui est très jolie, qui emporte l’adhésion unanime, parfaite, mais elle repose précisément sur ceci : s’il est vrai qu’il y a une force d’élévation à l’infini, l’homme ne peut pas en rendre compte, c’est une force du dehors, donc Dieu existe.\nPourquoi... - autre problème... Donc je viens d’expliquer très vite en quoi les forces d’élévation à l’infini ne pouvaient pas être dites des forces \"appartenant\" à l’homme, c’était bien des forces du dehors... Deuxième problème : pourquoi le pluriel ? Pourquoi des forces ? Parce que je vous le disais : s’il fallait caractériser la pensée classique, ben je crois qu’il faudrait la caractériser en disant : c’est une pensée qui n’a pas cessé de se proposer de distinguer des ordres d’infini. Le classicisme, c’est comme le grand heurt de la pensée avec l’infini, et la seule manière pour la pensée de penser l’infini c’est de mettre de l’ordre et de distinguer des ordres d’infinité. Bon, je ne reviens pas là-dessus. Ces ordres d’infinité seront fondés sur quoi, simplement ? C’est que, suivant la pensée du XVIIème siècle, toute chose est comme un mixte de réalité et de limitation. C’est-à-dire toute réalité égale perfection. C’est un mixte de perfection et de limitation. Toute perfection est élevable à l’infini. Toute perfection en tant que telle est élevable à l’infini. Mais, suivant la nature de la limitation qui la borne, toutes ne seront pas élevables au même ordre d’infini. D’où, à nouveau, les distinctions entre ordres d’infini : l’infini par soi, l’infini par sa cause, l’infini entre des limites etc. etc.\nMais ces trois-là étant les trois grands ordres d’infini que le XVIIème siècle (inaudible). D’où : qu’est-ce que ce sera ? Penser ce sera réellement élever à l’infini qui convient. C’est une réponse à « qu’est-ce que penser ? », c’est même une des plus belles réponses qui soit. C’est une réponse grandiose qui fonde la philosophie du XVIIème siècle : penser c’est élever quelque chose à l’infini qui lui convient, si bien que penser Dieu c’est penser l’infiniment parfait ou l’infini par soi, mais penser le monde c’est penser l’infini par sa cause, penser les choses, c’est penser l’infini compris entre des limites.\nC’est une très belle conception de la pensée. Et vous remarquerez que, si l’on revient au problème toujours du XVIIème siècle, il multiplie les preuves de l’existence de Dieu, on ne peut pas s’étonner qu’il y ait tellement de preuves, puisqu’on peut deviner d’avance que une preuve de l’existence de Dieu correspondra à chaque ordre d’infinité. \nIl y a une preuve, la plus célèbre et la plus noble, la plus haute qui est dite « preuve ontologique » et qui procède par l’infini par soi-même. Je conçois un être infiniment parfait, donc cet être existe. Ça, c’est une preuve qui procède par l’infini par soi. \nMais vous avez non moins une preuve dite « cosmologique » qui remonte du monde à Dieu cette fois-ci. Ça c’est une preuve qui repose sur l’infini par sa cause. \nVous avez une preuve qui sera nommé classiquement « physico-téléologique », ça ce sera une preuve qui repose sur l’infini compris entre des limites. A chaque ordre d’infinité correspondra une preuve de l’existence de Dieu.\nOr je dis : dans une telle conception de la pensée où penser c’est élever à l’infini, vous voyez bien que le mouvement de cette pensée, la géologie de cette pensée c’est le dépli. Elever à l’infini, c’est développer, c’est développer, c’est déplier. Un des grands précurseurs de la pensée classique s’appelait Nicolas de Cues et était cardinal. Et le cardinal de Cues dit, mais c’est une formule très classique, très très fréquente : Dieu, c’est l’universelle explication, Dieu c’est l’universelle explication, la formule ne se comprends en latin que si vous prenez au sérieux, c’est-à- dire à la lettre, explication. Expliquer, c’est déplier. Si je déroule un tapis, j’explique le tapis, c’est-à-dire je le déplie. C’est une pensée du dépliement.\nEt voilà pourquoi - alors là je rejoins la lettre du texte de Foucault, qui, lui, s’intéresse au dernier ordre d’infini, c’est-à-dire l’infini des choses créées, l’infini des créatures - voilà pourquoi la pensée du XVIIème siècle, nous montre-t-il dans Les mots et les choses, procède par développement de tableaux suivant des continuum, le continuum étant précisément le dernier ordre d’infini. Et ce sera le tableau des richesses avec un continuum de richesses. Et ce sera le tableau des êtres vivants, le continuum de l’histoire naturelle. Les séries au niveau de la créature ce sera une pensée par continuum et par série. La série des richesses et le tableau de la circulation. La série des êtres vivants. la série des racines à propos du langage. Partout se développeront, se déplieront des tableaux. Alors il ne s’agit pas de dire que, dans cette formation historique..., il s’agit pas de dire que l’homme n’existe pas. Bien plus : on est parti des forces existant dans l’homme, force de concevoir, d’imaginer etc. auxquelles correspondaient des ordres d’infini. Il y a un infini de l’imagination qui est pas le même que l’infini de l’entendement. Seul l’infini de l’entendement est un infini par soi.\nBon, tout ça. On peut pas recommencer. Il s’agit pas de dire que l’homme n’existe pas, il s’agit de dire : au XVIIème siècle, dans la formation classique, les forces dans l’homme entrent en rapport avec des forces d’élévation à l’infini, sous le mouvement ou sur le mouvement géologique ou archéologique du dépli, du développement. Problème : quelle est la forme qui découle de ce composé de forces ? Les forces dans l’homme se composent avec des forces d’élévation à l’infini, question : quelle forme en découle ? Quelle forme découle de ce composé précis ? La réponse, on l’a vu, c’est pas la forme « homme », il n’y a pas de forme « homme ». Et c’est tout un aspect de la thèse de Foucault : à l’âge classique, il n’y a pas de forme « homme ».  ? Mais il n’y a pas de forme « homme ». Pourquoi ? Parce que la forme composée qui découle du rapport des forces dans l’homme avec des forces du dehors d’élévation à l’infini, c’est évidemment la forme « Dieu » et l’homme ne sera posé que comme la limitation de Dieu, l’entendement infini. Et l’entendement fini de l’homme n’est que la limitation de l’entendement infini. Toujours l’infini premier par rapport au fini, comme dans la formule de Descartes. Donc ce qui découle du composé des forces, c’est la forme « Dieu ».\nCe qui revient à dire : la pensée au XVIIème siècle a pour mission suprême de déplier, de développer. Or le développement suprême, ou, comme dit Cues, l’universelle ex-plication, l’universel dépli, c’est : c’est Dieu. Dieu, il ne cesse de déplier. Dieu ne supporte pas les plis. Pourquoi est-ce qu’il ne supporte pas les plis ? Dieu, c’est la plus prodigieuse mise à plat. Il ne supporte pas les plis, parce que c’est l’abri du méchant. Sous les plis il y a toujours Cain. Dieu, il déplie, c’est sa manière de pourchasser le méchant. Il sonde. Sonder. Sonde. Sonder, c’est déplier, c’est développer. Et dans un autre livre... ça hante tellement Foucault, cette idée du dépli comme mouvement géologique de la pensée classique, que, dans un livre qui précède Les mots et les choses, vous trouvez constamment le thème : la clinique, comme invention de l’âge classique, dans l’histoire de la médecine, qu’est-ce que fait la clinique ? Elle déplie les symptômes sur les plages à deux dimensions. Dieu fait de la clinique. Sous le regard de Dieu, on est déplié. Alors, c’est ça un classique, quoi. C’est à ça que vous reconnaissez un classique. Alors, vous comprenez peut-être que l’histoire des sols archéologiques chez Foucault...\nUne pensée peut nous être très proche et très très moderne - je veux dire, je pense à Pascal - et si proche qu’il nous soit, si moderne soit-il, la question « à quel sol archéologique appartient-il ? » ne peut être réglée, je crois, que dans la mesure où on montre en quel sens il appartient bien à l’âge classique. Et, en effet, il me semble toujours très imprudent, par exemple, de faire de Pascal une sorte de moderne... S’il est proche de nous c’est à force d’être classique et parce que l’âge classique a quelque chose à nous dire et continue à avoir quelque chose à nous dire. Mais, c’est très imprudent, au nom par exemple d’une espèce d’angoisse pascalienne, d’en faire un moderne. Car, encore une fois, l’angoisse de Pascal, c’est une angoisse de l’infini, qui est strictement à l’opposé des formes modernes de l’angoisse. C’est une angoisse de l’infini, bien plus c’est une angoisse des ordres d’infinité. S’il y a un penseur classique au sens de la distinction des ordres d’infinité, c’est Pascal et, vraiment, l’effort angoissé, l’effort terrifié pour se débrouiller et trouver un chemin dans les ordres d’infinité, c’est Pascal. Dès lors, si l’on définit comme ça la pensée classique, on est apte à comprendre par exemple, que loin d’être une pensée de la mesure, elle est une pensée dont le strict envers, dont le complémentaire, c’est le baroque. Il n’y a aucun lieu de faire une opposition entre le classique et le baroque. L’un est strictement l’envers de l’autre et ils appartiennent tous les deux au même sol archéologique. Alors on a vu la dernière fois en quoi il y avait une mutation quand on passe au XIXème siècle. Pensez et, là encore, comprenez que ce serait stupide de se dire : ah ben qu’est-ce qui vaut le mieux ? Il n’y a jamais rien qui vaille mieux. Qu’est-ce que vous voulez, ça ne veut rien dire tout ça. Il se trouve que penser change d’orientation, c’est plus le même mouvement.\nC’est très curieux la pensée, à partir du XIXème siècle et c’est ce que j’essayais de développer la dernière fois, mais, vraiment, là, je voudrais insister, en espérant que ça dira quelque chose à certains d’entre vous. Tout se passe comme si penser c’était tout le temps plier. Ils vont plier. Les grands penseurs du XIXème siècle ils ne cessent de plier et replier. Ce qui veut dire quoi ? Euh, vous le trouvez dans le style de Foucault aussi. Chaque fois qu’il parle du pli, il invoque également l’épaisseur, faire des épaisseurs. Penser c’est faire des épaisseurs, c’est rendre épais. Ou bien, ou bien, nous dit-il, le mot qui renvoie « Épaisseur » revient tout le temps dans Les mots et les choses, mais à propos de la formation du XIXème siècle. Le XIXème siècle, nous dit Foucault, découvre l’épaisseur de la vie, l’épaisseur du langage. Eh ben c’est constituer des épaisseurs, penser, c’est plus du tout mettre à plat, c’est plus du tout développer, déplier, c’est plier, plier, faire naître une profondeur. Et de même qu’il emploie constamment le mot « épaisseur », il emploiera presque comme un synonyme le mot « creux ». « Creux ». Il y a une épaisseur du langage, il y a aussi bien un creux du langage et l’épaisseur et le creux fonctionnent chez Foucault comme deux synonymes, pourquoi ? C’est deux résultats du pli. Plier c’est rendre épais. C’est tout simple, vous voyez, je plie, là, bon, comme ça (il plie une feuille), voilà : je pense (rires). Vous voyez je pense aussi et je pense à l’admirable manière des classiques, lorsque je fais... (il déplie la feuille)... et, là, vous ne vous vous en rendez pas compte, mais je viens de prouver l’existence de Dieu (rires). Alors. Bien. Ce XIXème siècle donc, va être une pensée fondamentalement du pli et du repli. Ce qui veut dire quoi ? On l’a vu : les forces dans l’homme... Et c’est ça la mutation.\nLa mutation, c’est lorsque les forces dans l’homme entrent en rapport avec de nouvelles forces du dehors. A ce moment-là, vous direz : il y a changement de sol archéologique, il y a mutation. Eh bien, au lieu d’entrer en rapport avec des forces d’élévation à l’infini, voilà que, dans le courant du..., autour de la moitié du XVIIIème, et avec le XIXème, les forces dans l’homme entrent en rapport non plus avec des forces d’élévation à l’infini, mais avec les forces de finitude. C’est un nouveau composé. Et, encore une fois, bien sûr, les forces de finitude existaient au XVIIème siècle, mais elles étaient comprises dans la pensée du XVIIème siècle comme de simples forces de limitation. Or les forces de limitation n’empêchaient nullement le déploiement à l’infini ou l’élévation à l’infini. Tandis que, là, il y a rencontre avec des forces de finitude qui ne se laissent plus comprendre comme de simples limitations, mais qui sont de véritables forces d’opposition têtues, épaisses. Ce n’est plus limitation, ce sont des oppositions. C’est la découverte de l’opposition réelle au lieu de la limitation logique. C’est, suivant le vocabulaire de Kant encore jeune, la découverte des grandeurs négatives ou des quantités négatives, les forces de finitude. Et de même qu’il y avait tout à l’heure des ordres d’infinité au niveau du XVIIème, il y a des forces de finitude différentes avec lesquelles les forces dans l’homme vont se composer.\nOn a vu qu’il y a trois forces de finitude fondamentales : la vie, le travail, le langage. Et voilà, donc, que je peux dire, les forces dans l’homme, au lieu de se déplier en s’élevant à l’infini, par élévation à l’infini, au lieu de se développer à l’infini , elles s’enveloppent, elles se plient sur les forces de finitude. Et voilà que, se composant avec les forces de finitude, les forces dans l’homme vont suivre un pli, elles vont constituer comme une espèce d’hélice autour des forces de finitude et elles vont s’enfoncer en suivant les forces de finitude dans d’horribles épousailles, qui remplacent les épousailles avec Dieu. Maintenant l’homme va épouser le travail dans sa finitude, le langage dans sa finitude, la vie dans sa finitude. Et partout, et partout il ne s’agit plus que de pli. Comment - je vous disais à propos de Ricardo et Marx - comment le travail se plie sur le capital, se replie sur le capital ou inversement, comment le capital se plie et se replie sur le travail extorqué. Et j’insistais la dernière fois, mais, là, je vous rappelle, parce que ça me paraît patent que la biologie naissante au XVIIème siècle, un point sur lequel Foucault a raison plus encore qu’il ne le dit, que si vous regardez cette naissance de la biologie à partir de Cuvier, à la fin du XVIIIème et au XIXème, de quoi est-il question à la lettre ? Il est toujours question, à propos du vivant, il est question des plis possibles ou impossibles, il est question d’opérations de pliage. Et, si je prends, encore une fois je n’en ai peut-être pas dit assez, si je prends une polémique qui a parcouru le début de la biologie, c’est quoi ? C’est savoir si, oui ou non, vous pouvez passer d’un vivant à un autre, d’une organisation à une autre en pliant. Et les uns diront : non vous ne pouvez pas passer par en pliant. Les autres diront : si, vous pouvez passer, vous pouvez passer d’une forme animale à une autre par le pliage. C’est une grande pensée du pliage. Les choses se replient toujours, les choses se plient. Penser c’est plier.\nEt, encore une fois, c’est là où Foucault a trop raison. Cuvier et Geoffroy Saint-Hilaire appartiennent au même sol archéologique, pourquoi ? Parce que l’un dira, la proposition fondamental de Cuvier c’est : il y a des plans d’organisation de la vie qui sont irréductibles les uns aux autres si bien que vous ne pouvez pas passer d’un plan à un autre, pourquoi ? Parce que chaque plan se définit par une forme de pliage irréductible. Et Geoffroy Saint-Hilaire dira : d’un plan à un autre vous pouvez toujours passer si bien qu’il y a un seul et même plan de composition à travers tous les plans d’organisation, parce que, par pliage, vous pouvez toujours passer, et la polémique culmine... Comme toutes les polémiques, elle a ses côtés très sérieux et puis ses côtés tout à fait amusants, on ne peut pas explorer un siècle sans tomber dans les choses qui sont très amusantes, relativement amusantes. Je vous dis : il y a un livre très extraordinaire, si vous avez l’occasion de le regarder dans une bibliothèque, c’est la Philosophie... Philosophie géologique de Geoffroy Saint-Hilaire où il y a réunie toute sa polémique avec Cuvier. Et, je vous disais, il s’agit de savoir si on peut passer, si on peut passer par pensée du vertébré, qui a un plan d’organisation, de vie, au céphalopode qui a un autre plan d’organisation de vie. Exemples de céphalopode pour que vous voyiez la complexité du problème, « peut-on passer du vertébré au céphalopode ? », c’est la seiche ou le poulpe. Le poulpe c’est un très beau céphalopode ! C’est un des plus gros. La seiche c’est bien aussi. Bon, à première vue, c’est pas facile, et voilà que Geoffroy Saint-Hilaire donne sa recette de pliage pour passer... Vous voyez ce que ça pose... quel problème ça traîne, ça, cette question. C’est... oui, si vous définissez le vertébré par un plan d’organisation, c’est le grand concept d’organisation vitale qui apparaît au XIXème siècle, si vous définissez le vertébré par un plan d’organisation, le céphalopode par un autre plan d’organisation, est-ce que ces plans d’organisation sont irréductibles ou pas ? Est-ce je peux parler d’un seul plan de composition de la vie ou, au contraire, est-ce que la vie est fragmentée en plans d’organisation irréductibles ? Voilà que Geoffroy nous donne la recette de pliage pour passer du vertébré au céphalopode. Et il y a un texte de Cuvier qui me paraît un des textes les plus comiques de l’histoire de la biologie, où Cuvier dit : j’ai essayé, c’est pas vrai, il ment ! Il ment ! La recette qu’il nous donne ça nous fait pas du tout passer... Alors Geoffroy Saint-Hilaire, il est quand même embêté, il dit : oui, ça ne marche pas en fait, mais ça marche en droit. Et pourquoi ça marche pas en fait ? Là il dit : c’est parce qu’il faut distinguer, outre les plans d’organisation de la vie, il faut distinguer les degrés de développement. C’est parce que le poulpe et le vertébré n’ont pas le même degré de développement que l’on ne peut pas passer par pliage. Donc il reconnaît que son pliage ne marche pas, mais il maintient que son pliage marche si les degrés de développement sont les mêmes sur deux plans d’organisation. C’est donc très compliqué, mais très intéressant. C’est une méthode de pliage.\nEt je dirais la même chose : l’économie politique c’est (inaudible) le repli des richesses sur le travail. Les richesses vont cesser de constituer un tableau à l’infini, un continuum des richesses, comme au XVIIème siècle, pour se replier sur la source de leur finitude et la terre, la terre elle-même - Foucault le montre très bien dans une belle page sur Ricardo - la terre elle- même qui était, pour le XVIIème siècle, un ordre d’infinité, évidemment un ordre dérivé, un infini par sa cause, qui était un ordre d’infinité, se définit au contraire par sa finitude radicale, son avarice. La terre est devenue non pas la riche, elle est devenue l’avare.\nD’où le pessimisme de Ricardo, d’où le pessimisme de toute l’économie politique. Et donc, vous voyez, je ne veux pas reprendre toutes les analyses qu’on a faites la dernière fois, je dis juste : retenez cette chose dont je voudrais qu’il y ait des confirmations un peu partout, à savoir... la formule du XIXème ce sera : ben oui, voilà que les forces dans l’homme entrent en rapport avec, non plus des forces d’élévation à l’infini, par exemple les trois infinis du XVIIème, mais entrent en rapport avec les trois forces de finitude, la vie, le travail et le langage. L’opération qui compose les forces entre elles n’est plus le dépli, mais le pli, l’homme se plie sur ces forces de finitude.\nLa question, c’est : quelle est la forme qui découle de ce nouveau composé ? Réponse, on l’a vu la dernière fois, là, et là seulement, c’est la forme « homme ». La forme « homme », donc, naît et apparaît lorsque les forces dans l’homme entrent en composition avec des forces de finitude et non plus avec des forces d’élévation à l’infini. Voilà pourquoi le XIXème siècle pense l’homme. Et, finalement, pense tout sous la forme « homme ». Dès lors, je le disais, et je veux aussi revenir là-dessus très rapidement, je disais : vous comprenez, donc, ça n’est plus une formule facile, au point où nous en sommes, si vous avez suivi notre analyse, ça n’est plus une formule facile ou gratuite dire : ben oui, pour le XVIIème siècle, penser c’est déplier et, pour le XIXème siècle, penser c’est plier. Si bien que, encore une fois, ça m’intéresse, alors là je reviens à Foucault, à mon avis pli et dépli sont... qu’est-ce que je dirais ? des mots, c’est aussi des concepts, est-ce que je dirais « métaphores » ? Non c’est à prendre à la lettre, c’est pas des métaphores exactement, par exemple quand il s’agit de savoir si l’on peut passer par pliage du vertébré au céphalopode, mais c’est pas une métaphore. Le dépli et le pli, ça aura des usages métaphoriques, notamment dans le style de Foucault, tout le temps c’est invoqué là, c’est déjà dans Les mots et les choses que ça éclate tout le temps, le pli, le dépli, le pli avec la formation des épaisseurs ou la découverte des creux, tout ça, ça anime tout un matériel métaphorique de Foucault très... mais c’est beaucoup plus que des métaphores, qu’est-ce que c’est de plus ? Encore une fois c’est des opérations... c’est des mouvements géologiques, des mouvements archéologiques. Exactement comme vous parlerez du plissement d’une chaîne de montagne. - Vous faites tousser un pauvre enfant à force de fumer... - Oui on parle tout le temps de plissements, mais, la géologie, elle ne se contente pas de plisser, elle déplie aussi. Les plateaux, le dépli des plateaux, le plissement des chaînes. Tout ça, bon, ben il y a une géologie de la pensée... Alors, bon, ça éclate dans Les mots et les choses, ce maniement du pli et du dépli, ce retour obsédant de ces deux thèmes chez Foucault. Mais ce qui devient intéressant, alors, c’est de chercher avant. Et je vous disais : dans La naissance de la clinique, vous trouvez déjà pleinement l’exercice du pli et du dépli, le dépli étant mis du côté de la clinique, art médical du XIXème, et le pli, avec la constitution d’une épaisseur morbide, d’un volume maladif, d’un creux de la maladie, le pli va être mis du côté de ce qui succède à la clinique, à savoir l’anatomie pathologique au XIXème siècle. Et vous trouverez déjà dans naissance de la clinique tout ce jeu entre pli et dépli.\nSi bien que ce sur quoi je veux ré-insister, c’est le point suivant : c’est que je crois que ce thème pli-dépli n’a pas cessé de hanter Foucault, mais il y avait un autre philosophe qui a précédé Foucault et qui, lui-même, semblait avoir été obsédés par ce thème du pli et dépli et c’était Heidegger. Seulement Heidegger est obsédé par une espèce de doublet pli-dépli dans un tout autre contexte, d’une tout autre manière. On verra quand on parlera un peu, quand on essaiera de faire un parallèle Foucault avec Heidegger, on verra d’où ça vient chez Heidegger, mais ça ne vient pas du tout du même sol. Chez Foucault je dirais : ça vient essentiellement d’une conception archéologique des mouvements de la pensée tels qu’ils se distribuent dans une histoire de la pensée, cette histoire de la pensée renvoyant à l’âge classique pour le dépli et à l’âge du XIXème siècle pour le pli.\nSi bien que, quand on sera amené à faire la confrontation, ce sera déjà, et à ce moment je ne reviendrai pas sur ce point, ce sera déjà avec l’arrière-pensée que Foucault dispose des notions de pli et de dépli comme lui venant d’un autre horizon que celui de Heidegger. Et je voudrais montrer déjà pourquoi. C’est que le pli et le dépli, on vient de le voir, dépendent de combinaisons de forces, tous les deux dépendent de combinaisons de forces. Chez Heidegger le pli et le dépli sont inséparables d’une position de l’être. Chez Foucault ils sont inséparables d’une combinatoire de forces. C’est-à-dire, le pli et le dépli, je dirais que Foucault les rend à Nietzsche qui, pourtant, n’en parlait pas..., mais les inscrit dans une combinatoire de forces ce qui est tout à fait étranger à Heidegger.\nEn revanche qui n’est pas étranger à Nietzsche. Et, en effet, c’est inscrit dans une combinatoire de forces, puisque le dépli c’est l’opération par laquelle les forces dans l’homme entrent en rapport avec des forces d’élévation à l’infini et le pli c’est l’opération d’après laquelle les forces dans l’homme entrent en rapport avec des forces de finitude. Donc pli et dépli renvoient à une combinatoire de forces. Deuxième différence : alors que je peux dire en très gros, de manière très rudimentaire parce que notre problème ce n’est pas Heidegger pour le moment, je peux dire : le pli et dépli pli et le dépli chez Heidegger a pour fonction de fonder les êtres, de fonder les étants, chez Foucault ça a une tout autre fonction qui est de donner aux êtres et aux étants une forme.\nEt vous voyez que les deux vont ensemble : c’est parce que le pli et le dépli naissent et renvoient à une combinatoire de forces que, dès lors, leur fonction est non pas de fonder les êtres ou les étants, mais simplement de leur donner une forme, forme « Dieu » dans le cas du dépli, forme « homme » dans le cas du pli. Encore faut-il ajouter : leur donner une forme précaire, puisque, en effet, toute forme est précaire, toute forme est précaire dans la mesure où elle ne dure pas plus que ne dure la combinaison de forces dont elle dérive. Si les forces en rapport changent, s’il y a mutation, ce sera une autre forme. Toute forme est précaire.\nSi bien que, dans Les mots et les choses vous trouvez un texte p. 291 qui m’intéresse beaucoup. Je le lis, là, lentement, p. 291. « Il n’y a d’être que parce qu’il y a vie ». « Il n’y a d’être que parce qu’il y a vie. L’expérience de la vie se donne comme la loi la plus générale des êtres, la mise à jour de cette force primitive à partir de quoi ils sont. L’ontologie dès lors dévoile moins ce qui fonde les êtres que ce qui les porte un instant à une forme précaire ». « L’ontologie dès lors dévoile moins ce qui fonde les êtres que ce qui les porte un instant à une forme précaire ». Sur un tel texte, il y aurait beaucoup de choses à dire et il faudrait arriver à les dire à la fois. Si on prend la lettre du contexte, on se dit : faut pas exagérer, c’est un texte sur Cuvier, c’est un texte qui vient en conclusion de l’analyse de Cuvier, donc, à la lettre, je dirais : il vaut pour la biologie du XIXème siècle ou, du moins, même pas, pour la biologie de Cuvier.\nEt pourtant, j’ajoute... ceci est vrai, il n’est pas question de le nier, mais, en même temps un texte a toujours plusieurs épaisseurs, c’est le cas de le dire. Comment ne pas être sensible, dans ce texte, à un clin d’œil, où tout se passe comme si Foucault nous disait : attention, je suis en train de vous dire ma différence avec Heidegger. Car c’est pas par hasard qu’il emploie des mots qui suscitent dans l’esprit du lecteur la confrontation directe avec Heidegger. Il n’y a d’être que parce qu’il y a vie et, dans ce mouvement fondamental qui les voue à la mort, les êtres dispersés et stables un instant se forment, s’arrêtent, se figent. L’expérience de la vie se donne comme la loi la plus générale des êtres, mais cette ontologie dévoile moins ce qui fonde les êtres.\nC’est pas pour Cuvier que l’ontologie dévoile ce qui fonde les êtres, c’est une expression sommaire de la philosophie de Heidegger. L’ontologie dévoile ce qui fonde les êtres. Mais cette ontologie dévoile moins ce qui fonde les êtres que ce qui les porte un instant à une forme précaire. Or, bien au-delà de Cuvier, c’est la pensée même de Foucault, c’est la pensée même de Foucault à savoir : il y a une ontologie, mais très bizarrement je crois très fort qu’il y a chez Foucault, sous-jacent, à peine perceptible et pourtant perceptible à bien des égards, il y a chez Foucault une espèce de vitalisme. Il y a chez Foucault une espèce de vitalisme et on verra qu’il est très étrange ce vitalisme. Et, encore une fois, la formule du vitalisme, si elle convient à Foucault, serait très simple : toute forme est un composé de forces. Toute forme est un composé de forces, c’est une formule d’un énergétisme ou d’un vitalisme. Cela revient à dire que la vie est vraiment la loi des êtres. C’est vraiment un déplacement, c’est par là qu’il n’est pas du tout heideggérien. Donc je crois à un vitalisme de la force chez... Et vous voyez qu’il en découle tout de suite : il y a une ontologie, mais l’ontologie, le sens de l’ontologie, c’est pas du tout..., c’est pas du tout fonder les êtres, c’est déterminer la forme précaire à laquelle ils sont élevés un instant. Dévoiler la forme précaire à laquelle ils sont élevés un instant... Pourquoi la forme est-elle précaire ? Puisqu’elle dépend de combinaison de forces en mutation perpétuelle. Il suffit que les forces changent pour que la forme précédente s’évanouissent et que surgisse une nouvelle forme ; La forme sera précaire puisque la combinaison des forces sera elle-même variable. Vous comprenez ? Toute forme est précaire. La forme « Dieu » est précaire, bien sûr Dieu lui-même, dans son existence, n’est pas précaire, il est l’éternel, mais la forme « Dieu » est très précaire, elle ne dure pas longtemps dans notre occident. Alors pourquoi voulez-vous que, la forme « homme », elle soit moins précaire ? Il n’y a aucune raison. Je vous parlais de ces gens qui veulent toujours que ça s’arrête. Par exemple les historiens au XIXème siècle, ils...\nSi l’on dit que la forme « homme » a apparu sur la disparition de la forme « Dieu » parce que le composé des forces avait changé, si l’on dit ça, on dira donc que la forme « homme » implique, enveloppe la mort de Dieu. Mais voilà, voilà, on l’avait vu la dernière fois, il faut encore une fois un peu insister là-dessus, mais il suffit de considérer la forme « homme » pour voir qu’elle enveloppe elle-même, dans ses plis, elle enveloppe elle-même la mort de l’homme. La forme « homme », elle est d’autant plus précaire qu’elle est entre deux morts : la mort de Dieu et la mort de l’homme. Et je vous disais : c’est évident, c’est évident pourquoi ? Encore une fois c’est un très mauvais schéma historique du point de vue de l’histoire de la pensée que de parler de la mort de Dieu et puis du surgissement de l’homme, remplacement de la forme « homme » par la forme « Dieu »... la forme « Dieu »... non, pardon, l’inverse ! Vous corrigez de vous-mêmes.\nJe vous disais : s’il y a une chose évidente, chez Nietzsche, c’est que ce n’est pas le penseur de la mort de Dieu. Pourquoi ? Mais, encore une fois, pour ceux qui lisent Nietzsche je vous supplie d’y penser... Me donnez pas raison forcément, mais attachez... considérez au moins ce que je dis. Mais c’est évident : la mort de Dieu, mais au moment où Nietzsche écrit, mais... c’est une vieille histoire. C’est à qui, mais c’est à qui... Mais c’est un lieu commun ! Alors il faut faire confiance aux penseurs : ils ne reprennent pas, quand même, des lieux communs.\nCelui qui a porté l’idée de la mort de Dieu et de son remplacement par l’homme, c’est-à-dire celui qui a fait la substitution des formes, c’est Feuerbach. Mais c’était préparé déjà par Hegel. C’est la gauche hégélienne qui fait le remplacement de la forme « Dieu » par la forme « homme » et, chez Feuerbach, si je voulais résumer le livre de Feuerbach, L’essence du christianisme, avec évidemment des mots qu’il n’emploie pas, mais ça répond au moins à sa pensée, je dirais : la thèse de Feuerbach, dans L’essence du christianisme, c’est : puisque Dieu a déplié l’homme, il est temps que l’homme plie et replie Dieu. Il est temps que la forme « homme », il est temps que l’homme récupère ses propres forces qu’il a élevées à l’infini dans la forme « Dieu », il est temps qu’il se les réapproprie sur fond de sa propre finitude, c’est-à-dire substitution d’une forme « homme » à la forme « Dieu ».\nMais Nietzsche, si j’ose dire vulgairement, il s’en tape complètement de cette affaire. La mort de Dieu, vous comprenez... mais je dis : à la lettre parce que j’ai le sentiment que j’ai raison, là, ça le fait rire. Ça le fait rire, c’est pour ça qu’il nous donne des versions comiques. C’est que, plus un fait est vieux, plus on peut varier les variantes, plus on peut donner des variantes. Une légende, elle a des variantes, ça s’est passé il y a si longtemps. Tu veux une variante ? T’en veux une autre ? T’en veux une autre ? T’en auras. C’est exactement ça pour Nietzsche par rapport à la mort de Dieu : vous voulez des variantes ? Eh ben je vais vous en raconter, moi. Vous voulez savoir comment il est mort ? Une, deux, trois, quatre, cinq... douze versions de la mort de Dieu, comme ça, ça fait le compte, on n’en parle plus ! Pourquoi Nietzsche est comme ça ?\nC’est un contresens fondamental, historique et philosophique de présenter Nietzsche comme le penseur de la mort de Dieu. En revanche il est juste - et je crois que c’est sa grandeur - c’est le premier à avoir annoncé la mort de l’homme. Pourquoi ? Parce que, pour Nietzsche, la mort de Dieu n’est pas un événement ou, du moins, c’est un vieil événement, si vieux qu’il ne faut même plus en parler. En revanche ce qui reste vivant, pour Nietzsche, c’est la manière inévitable dont la mort de Dieu doit s’enchaîner avec la mort de l’homme, en un seul et même événement qui aura des suites. Nietzsche ne pense pas la mort de Dieu, il pense l’enchaînement d’une mort de Dieu acquise avec une mort de l’homme en train de se faire en un seul événement qui doit avoir des suites à venir. Et qu’est-ce que c’est que ces suites à venir ?\nC’est, on a commencé à le voir la dernière fois, c’est le surgissement, l’avènement de la troisième forme, à savoir : non plus la forme « Dieu », ni la forme « homme », mais la forme « surhomme ». Or comprenez, si vous comprenez quelque chose de ce qu’on est en train de dire, comprenez que la forme « surhomme », encore une fois, c’est pas une bête, un animal autre que l’homme, c’est simplement le produit d’une nouvelle combinaison des forces dans l’homme avec des nouvelles forces du dehors. C’est pour ça, il n’y a pas de quoi en faire une maladie avec le surhomme. C’est tout simple, le surhomme, tout simple. Et puis tout est pas bon dans le surhomme. Il y a du chiendent aussi... on va voir pourquoi, c’est pas réglé. Mais, de même que, dans la forme « Dieu », vous deviez repérer les forces dans l’homme qui se composaient avec des forces d’élévation à l’infini, de même dans la forme « homme », vous repériez des forces dans l’homme qui se combinaient avec des forces de finitude, dans la forme « surhomme » vous repérez les forces dans l’homme qui se combinent avec une troisième espèce de forces du dehors de telle manière qu’en découle la forme « surhomme ».\nEt je reviens à la question : pourquoi, oui pourquoi, pourquoi la forme « homme » comprenait-elle déjà la mort de l’homme ? Bon. Pour trois raisons. Pour trois raisons.\nL’une, la première... je cherche un texte- la première, elle apparaît très nettement chez Nietzsche, dans les textes posthumes surtout et elle a été merveilleusement dégagée par Klossowski dans son livre sur Nietzsche ou le cercle vicieux. Elle revient à dire : le principe d’identité ne peut pas fonctionner indépendamment d’une garantie ou d’un fondement qui est Dieu. Je résume beaucoup le texte de Klossowski et la manière dont il l’inscrit dans la pensée de Nietzsche. Le principe d’identité renvoie à un fondement, à un garant de l’identité qui est Dieu. La mort de Dieu implique l’écroulement du principe d’identité. En d’autres termes, Dieu mort, l’homme perd toute identité. C’est un thème intéressant, je crois que, en effet, il est très profond chez Nietzsche, ce rapport entre Dieu et l’identité. Et la perte d’identité avec la mort de Dieu, c’est un thème euh... mais je ne développe pas, vous trouvez ça tout à fait dans Klossowski.\nIl y a une seconde raison pour laquelle la forme « homme » inscrit la mort dans l’homme même. C’est ce que j’ai essayé de dire plusieurs fois et, là, que je voudrais dire mieux dans l’espoir que vous lisiez un grand texte encore, un grand texte du XIXème. C’est que, bien sûr, le XVIIème siècle, l’âge classique, n’ignore pas la mort et le rapport de l’homme avec la mort, mais sous quelle forme est-ce que l’âge classique reconnaît cette question de la mort dans l’homme ? Je crois qu’il le reconnaît, là, c’est un point de vue de celui de l’essence : l’homme est mortel et, quant à l’existence, je vous le disais, il le reconnaît sous la forme d’une espèce de puissance indivisible, insécable, instantanée de la mort. La mort appartient à l’essence de l’homme sous la forme « l’homme est mortel » et survient à l’existence en un point insécable, indivisible, instantané. C’est ça la conception de la mort. Et c’est pourquoi le XVIIème siècle est encore plein de ce qui avait déjà encombré l’âge gréco-romain, à savoir des consolations de la mort. Si la mort dans l’existant est ce point insécable, indivisible etc. ben la mort se dérobe à la pensée dans la mesure où tant qu’on n’est pas mort .., et une fois qu’on est mort... bon. Mais, entre les deux, le moment de la mort, il est précisément insaisiblable en quel sens ? Je vous disais : une phrase comme celle de Malraux qui a tellement plu à Sartre, que Sartre reprend - là aussi c’est pas du tout des critiques ce que je dis - « la mort c’est ce qui transforme la vie en destin », à mon avis, pour parler comme Foucault, appartient typiquement au sol archéologique du XVIIème siècle. C’est curieux parce qu’elle a beaucoup frappé les modernes, mais elle me paraît réaliser pleinement la conception classique de la mort. La mort instant indivisible, insécable qui, au moment où il surgit, entraîne une transmutation, une transformation qualitative de la vie en destin. C’est tout à fait... C’est même un thème des consolations, déjà, à l’âge des grecs. On nous dit : vous ne pouvez pas dire qu’un homme est heureux avant sa mort. Pourquoi ? Parce que, jusqu’à sa mort, tout peut changer, tout peut changer..., il soit heureux, mais il peut lui arriver quelque chose qui rejaillit sur le passé et fait que sa vie n’aura été qu’erreur, précipitation vers ce malheur ultime. Vous ne pouvez dire..., et vous ne pouvez dire qu’une vie a été heureuse que quand la mort a eu lieu. En d’autres termes elle transforme la vie en destin.\nBon. Or je dirais presque, là alors il s’agit de... je constate... d’abord une constatation. C’est que, dans Naissance de la clinique, Foucault analyse la pensée d’un grand médecin du XIXème, Bichat et, de l’analyse de Bichat dans la Naissance de la clinique, je dirais un peu ce que je viens de dire pour le texte sur Cuvier. Ça a l’air d’un texte épistémologique, Foucault nous expose la conception de la mort et de la vie chez Bichat, mais, si vous êtes sensibles au ton et au style, je crois que rien ne peut nous empêcher de sentir que, sous le prétexte de Bichat, il y a quelque chose d’autre et que Foucault, aussi, ne se contente pas de parler de Bichat, mais qu’il parle pour son compte. Et pourquoi ? C’est que, si, à mon tour, je parle de Foucault et que j’essaye aussi de parler pour mon compte, je dirais que, pour moi, le livre de Bichat, Recherches physiologiques sur la vie et la mort, c’est le premier livre moderne sur la mort.\nEncore une fois, je ne dis pas que « moderne » ça vaut mieux que « classique », je dis : c’est pas pareil. C’est vraiment le premier grand énoncé... par-là c’est un livre de philosophie et pas seulement un livre de médecine, c’est le premier grand énoncé qui exprime un changement profond dans la conception médicale et philosophique de la mort. Une mort moderne, vous le trouvez chez Bichat, dans ce livre étonnant. Or qu’est-ce qu’il y dit ? Ça me prendrait toute une séance de parler de ce livre de Bichat. Je marque juste quelques points. Il nous dit que la vie a deux aspects, voilà : premier point fort. La vie a deux aspects, la vie organique et la vie animale. Et il définit les deux... Je voudrais que certains d’entre vous aient envie d’aller voir ce livre tellement il y a des formules qui, en effet, annoncent notre âge. Comment est-ce qu’il distingue la vie organique et la vie animale ? D’une manière très simple, il dit, en gros : la vie organique consiste à exister au-dedans, ou, si vous préférez, à habiter un lieu, elle est commune à l’animal et à la plante. Dans ma vie organique, j’habite un lieu et j’existe au-dedans de moi-même. Dans ma vie proprement animale, qu’est-ce que c’est ? J’habite le monde, là je cite Bichat textuellement, « habiter le monde » et non plus « habiter un lieu », j’habite le monde et j’existe hors de moi. Le centre de la vie animale, c’est le système nerveux. Voilà. Premier point fort.\nDeuxième point fort : la vie organique est douée de continuité, c’est drôle parce que j’aurais presque envie de traduire : c’est ça que l’âge classique a saisi avant tout, la vie organique. La vie organique est douée de continuité, elle est continue. Mais la vie animale est étrangement intermittente. Et Bichat a des pages splendides qui préfigurent, là, des découvertes très postérieures à lui sur euh... la multiplicité des sommeils, sur les sommeils partiels. Il dit : l’animal ne cesse d’être traversé de sommeils partiels. Et ce qu’on appelle le sommeil quand on dort, c’est une résultante des sommeils partiels, mais il y a toutes sortes de sommeils qui traversent l’animal. Son sommeil, à proprement parler, c’est une résultante de tous ces sommeils partiels. En d’autres termes, la vie animale, elle ne cesse d’être intermittente, traversée de sommeils et, dans le sommeil, nous sommes rendus à l’unique et seule vie organique.\nTroisième point : il faut distinguer deux types de mort, cette fois, c’est plus la mort organique et la mort animale, vous allez voir : ça se complique. Ce troisième point c’est... les deux types de mort qu’il faut distinguer c’est : la mort naturelle et la mort violente. A ma connaissance, c’est le premier auteur qui fasse une différence de nature entre les deux morts et qui fasse passer l’homme sous le régime de la mort violente, ce qui est très très curieux. Car il y a un texte, dans Bichat, que je ne m’explique pas. Dans ce livre splendide, il y a un texte que je ne m’explique pas. Il dit... je vous assure que je l’ai bien lu, c’est un livre que j’aime... je l’ai lu, je l’ai relu, et pourtant je n’arrive pas à comprendre... et c’est tellement gros... Il nous dit : vous comprenez, les animaux ils ont le plus souvent... leur mort est une mort naturelle à l’issue de la vieillesse. Alors, je dis : je ne comprends pas, comme tout le monde, on a envie de dire : non mais les animaux ils se dévorent, ils ne cessent pas de se dévorer euh... c’est rare au contraire s’ils sont pas dévorés, les animaux à la ferme ils sont abattus par l’homme, mais enfin, dans la nature, ça va pas mieux, alors qu’est-ce qu’il peut vouloir dire ?\nEn même temps : présenter ça comme une objection, j’en rougis d’avance parce que ça consisterait à dire que Bichat est vraiment un idiot, quoi, de ne pas avoir pensé à ça, alors je me dis et c’est ma curiosité, une fois dit que ça va de soi que les animaux se mangent les uns les autres, qu’est-ce qui lui fait dire « d’une certaine manière ça fait rien les morts de l’animal sont des morts naturelles » ? C’est très très bizarre, je comprends pas. Sauf quelque chose qui est une très belle idée. Son idée, c’est finalement... elle est étonnante, c’est que c’est la faute de la société. La mort, la mort violente, c’est la société. Et pourquoi c’est la société ? Il tombe pas dans des facilités du type insécurité... C’est pas ça. Il veut dire : vous savez, la société, elle use beaucoup notre vie animale, elle use énormément notre vie animale, parce qu’elle la sollicite tellement, elle nous fait tellement bouger, elle nous flanque des excitations coup sur coup, comme ça, bien pire que dans la nature, si bien que, dans la nature, la vie animale peut durer, au moins en droit, peut durer beaucoup plus longtemps... Là encore j’ai des doutes : quand on voit un pauvre lapin même quand il s’arrête, il prend un moment de repos, il ne cesse pas d’être aux aguets, on se dit : est-ce que c’est vraiment le repos ? Enfin, c’est vrai, on se dit : il n’a pas tort non plus, faut penser... il savait pas, lui, mais bon euh... l’agression, l’agression sociale, c’est terrible, les gens qui parlent trop..., les gens qui parlent trop c’est une agression ça. Euh... Les néons, les néons... il connaissait pas Bichat, les néons, c’est une agression oculaire quand même les néons. La télé c’est une agression, ça c’est une pure agression. Vous me direz... bon... oui, tout ça. C’est vrai que la société, elle use ma vie animale. Vous voyez : il ne définira pas une sphère de la vie supplémentaire, Bichat, il est bien trop malin, il dit : la société c’est une accélération de toutes les fonctions de la vie animale. Or la vie animale c’est, au contraire, une vie qui a très besoin d’intermittence, qui a très besoin de repos, qui a très besoin de ses sommeils partiels. Mais, nous, on sait plus, on a un gros sommeil, et encore, malsain, mais on n’a plus ces sommeils partiels. Il faut toujours... nos organes des sens, ils sont tout le temps investis par une source quelconque. C’est ça qu’il veut dire. Alors comme notre la vie animale est tellement usée sur une rythme très rapide, alors évidemment le régime de notre mort tend de plus en plus à devenir la mort violente.\nC’est l’acte d’entrée de la mort moderne sur la scène de la pensée. Ne passez plus devant l’hôpital Bichat sans avoir une pensée émue pour un si grand penseur. Et alors, j’ajoute un dernier point fort, il va expliquer comment - puisqu’il y a deux sortes de mort, mort naturelle et mort violente - dans les deux cas la vie animale et la vie organique ne s’évanouissent pas, ne disparaissent pas de la même façon. Donc il a une double grille, si j’essaye de dégager une structure logique : distinction de la vie organique et de la vie animale et, d’autre part, distinction de la mort violente et de la mort naturelle, étant dit que, dans les deux morts, violente et naturelle, la fin de la vie organique et de la vie animale ne se passe pas de la même façon ni dans le même rapport. Et donc, n’ayant pas le temps de développer tout ça... peut-être que je le ferai si on a fini Foucault, je reviendrai sur Foucault et Heidegger, Foucault et Bichat etc. euh... (inaudible) Foucault et Nietzsche... bon.\nEuh... et bien, je dis : dernier point (inaudible) de Bichat, c’est que, dès lors, comment est-ce qu’il renverse complètement la conception... Comment est-ce qu’il renverse la conception de la mort classique ? Je dis : de trois manières. Première manière : l’idée que, de même que des sommeils partiels, l’animal ne cesse, l’animal humain ne cesse de passer par des morts partielles. Il y a un pluralisme des morts qui s’oppose tout à fait à l’idée de la mort comme instant insécable, comme instant ultime. Pluralisme des morts. Et toute la fin du livre de Bichat consiste à étudier, dans les morts violentes, les trois types de mort : mort pulmonaire, mort cardiaque, mort cérébrale, qui n’épuisent pas la liste des morts, la liste des morts diverses, mais qui sont les trois grands centres mortels : poumons, cœur, cerveau. Donc, ça, c’est le premier aspect, cette espèce de partiellisation de la mort.\nDeuxième point : la mort tout court sera une résultante de ces morts partielles. C’est au nom de cela qu’il peut poser une - comme dit Foucault quand il analyse Bichat - une coextensivité de la vie et de la mort et donner sa grande définition de la mort qui fait que les classiques se moquent de Bichat. Justement parce qu’ils ne peuvent pas comprendre (inaudible). La vie c’est l’ensemble des fonctions qui résistent à la mort. Pour un classique c’est un non-sens. Puisque la mort ne peut se définir que par rapport à un vivant, on ne va pas définir la vie par rapport à la mort. Tout le monde dit : c’est une formule stupide. Ça cesse d’être une formule stupide si vous pensez la mort non pas en termes de : instant qui termine la vie, mais en termes de forces coextensives à la vie. D’où la formule de Foucault quand il commente Bichat : c’est un vitalisme, c’est un vitalisme sur fond de mortalisme.\nDonc : multiplicité des morts - premier principe. Deuxième principe : coextensivité de la mort à la vie. Et troisième principe : modèle de la mort violente et destitution du modèle de la mort naturelle, la mort violente se définissant par ceci, au plus simple, selon Bichat, c’est celle qui va du centre à la périphérie. Vous savez que les ongles continuent à pousser après la mort, les cheveux aussi, les processus d’excrétion et de digestion continuent à se faire etc. La mort violente va du centre à la périphérie. Tandis que la mort naturelle va de la périphérie au centre. Enfin vous trouvez tout ça... Donc je peux dire : il m’en faut pas plus pour dire : oui... Bizarrement Foucault, dans son compte-rendu de Bichat, dans Naissance de la clinique, ne s’intéresse pas tellement euh... Je ne sais même plus s’il le signale... euh... ce schéma très étonnant où la mort violente devient le modèle de la mort...\nEn revanche il insiste beaucoup sur la coextensivité de la vie la mort et sur le caractère pluriel des morts chez Bichat ; mais, vraiment, je crois que si Foucault parle si bien de Bichat, c’est parce qu’il y reconnaît - quoiqu’il ne le dise pas - il y reconnaît la première... l’entrée dans la littérature médicale et philosophique de la nouvelle conception de la mort. Si bien que, là aussi, lorsque l’on trouvera chez Foucault perpétuellement le thème que je traduis vaguement sous l’expression de : « le vivant, être pour la mort », je crois que, historiquement, dans la mesure où c’est mis au point dans (inaudible), historiquement il serait faux de rattacher par là- même Foucault à Heidegger ou même à Blanchot. Je crois que la source de cette idée du vivant comme être pour la mort est beaucoup plus dans un lien, dans une conception de la mort personnelle chez Foucault, et, cette conception personnelle se fondant sur une espèce d’affinité profonde avec Bichat. Bon, bien.\nEt je dis, troisième point, avant que nous nous reposions, troisième point pour laquelle la mort est inscrite dans l’homme lorsque surgit la forme « homme », ce qui fait que la forme « homme » est fondamentalement précaire. Je dirais même, à la limite, elle sera même pas transformée, abattue du dehors, elle est travaillée par une précarité fondamentale, essentielle, interne. C’est que, on l’a vu la dernière fois, c’est que la forme « homme » n’a pu surgir que dans la dispersion des langues du point de vue de la linguistique, la dissémination des vivants et de leurs plans d’organisation du point de vue de la biologie, la disparité des modes de production du point de vue de l’économie politique. Et dans Les mots et les choses, dans les chapitres sur l’homme, Foucault insiste énormément sur ce point, qui, en effet, est fondamental.\nÇa, je dirais que ce point n’a pas d’équivalent chez Nietzsche, c’est un point très propre à Foucault, montrer que la forme « homme », au XIXème siècle, ne s’est constituée que en rapport avec une triple dispersion. Dispersion des langues, dispersion des vivants, dispersion des modes de production. Et la linguistique ne se présente comme une science, c’est-à-dire... retenez bien : la linguistique ne considère le langage comme un objet que parce qu’il y a une dispersion des langues. La biologie ne peut considérer la vie comme un objet que parce qu’il y a une dispersion des plans d’organisation de la vie. L’économie politique ne peut penser le travail comme un objet que parce qu’il y a dispersion des modes de production. Partout la dispersion des formations est la condition des nouvelles objectivités scientifiques.\nD’où : Foucault peut nous dire, à ce moment-là... Je reprends Les mots et les choses, page 291, toujours cette page qui me paraît si belle et si insolite. « La critique de la connaissance, c’est l’ontologie de l’anéantissement des êtres ». « La critique de la connaissance, c’est l’ontologie de l’anéantissement des êtres », le texte exact de Foucault, p.291, est celui-ci : « L’ontologie de l’anéantissement des êtres vaut comme critique de la connaissance ». Vous voyez pourquoi ? La constitution des savoirs positifs au XIXème siècle, là le raisonnement est très pur...\nLa constitution des savoirs positifs au XIXème siècle, linguistique, biologie, économie politique, les savoirs positifs sur l’homme..., la constitution, si vous voulez, en gros, des sciences humaines, n’a pu découvrir son objet qu’à travers une dispersion fondamentale. Dispersion des langues, dispersion des modes de production, modes de production des langues sans lesquels jamais le langage n’aurait pu être traité comme objet, dispersion des plans de vie sans lesquels, jamais, la vie n’aurait pu être traitée comme objet de science, dispersion des modes de production sans lesquels, jamais, le travail n’aurait pu être traité comme objet de science.\nD’où : la seule réflexion sur la connaissance est, en même temps une ontologie de l’anéantissement des êtres, pourquoi ? Il a bien fallu que des pans entiers et des plans entiers de vivants disparaissent. Il a bien fallu que des langues meurent... Il a bien fallu en vertu de cette dispersion fondamentale comme condition des sciences. Il a bien fallu que des langues disparaissent. Il a bien fallu que des vivants s’écroulent, s’anéantissent. Il a fallu que des modes de production s’enfouissent. D’où l’archéologie, la paléontologie et même, on peut ajouter, l’ethnologie, vivent sous cette prophétie : la critique de la connaissance est une l’ontologie de l’anéantissement des êtres.\nDisparition des vivants dont il ne reste que des fossiles, c’est la grande époque de Cuvier. Disparition des langues dont il ne reste que des indices de racines. Non seulement les langues mortes, mais, pire que mortes : les langues perdues. L’ethnologie : la découverte de génocides du type le génocide indien. Il n’y a pas lieu d’aller si loin que les fossiles. Partout, partout les sciences de l’homme se sont constituées sur le mode d’une connaissance qui impliquait la dispersion et la disparition de plans d’organisation, de civilisations, de langues etc. Au point que la seule critique de la connaissance, c’est l’ontologie de cette disparition des êtres, c’est cette ontologie de l’anéantissement. Là encore il fait partie d’un point de vue évidemment vitaliste, tout à fait opposé à Heidegger, il ne s’agit plus du tout de fonder les êtres ou l’existant. Il s’agit d’une tout autre tâche, il s’agit de révéler les formes dans leur précarité, dans leur dissémination et, dès lors, la seule ontologie c’est l’ontologie de l’anéantissement des êtres.\nA plus forte raison, pour reprendre la question, la forme « homme », de trois manières, perte d’identité, inscription dans la mort violente, dispersion, de ces trois manières, la forme « homme » était précaire et fondamentalement précaire. Alors, encore une fois, est-ce qu’il faut la pleurer ? On peut toujours la maintenir, on peut toujours faire avec, mais, de plus en plus, les événements qui se passent ne passent plus par là. Est-ce qu’il faut la pleurer ? Encore une fois, prenons la question : est-ce qu’elle a été bonne, au sens où Nietzsche dit : Par-delà le bien et le mal ne veut pas dire par-delà le bon et le mauvais. Il y a du bon et il y a du mauvais. Eh ben la forme « Dieu »... Avant de pleurer sur la mort de Dieu, à supposer que Dieu soit mort, ce dont on doute quand même, mais enfin la forme est morte, vous comprenez, c’est pas la question de Dieu, c’est pas la question de l’homme, c’est la question de la forme « Dieu », de la forme « homme », eh ben avant de pleurer là-dessus, il faut se demander si ça a été bien bon tout ça. La forme « Dieu », c’était pas la fête hein ! Quand les gens ils pleurent la mort de Dieu, (inaudible).\nEt la forme « homme » ? Voilà presque la question qu’il met : est-ce que la forme « homme » a été, pour la vie... Enchaînons, est-ce qu’elle a été pour la vie, le travail et le langage, une libération ? Ou est-ce que la forme « homme » a été une manière d’emprisonner la vie, le travail et le langage ? Si la forme « homme » est une manière d’emprisonner la vie, le travail et le langage, il n’y aura pas de quoi pleurer qu’on nous propose une autre forme. Est-ce que la forme « homme » a au moins su garantir l’homme existant de la mort violente ?\nBen bon, jamais les hommes existants ne sont morts de mort violente autant que sous la forme « homme ». Alors, oui, il faut dire : écoutez, d’accord, d’accord les droits de l’homme, mais enfin... Justement ça a plutôt été une période... Alors si on nous annonce l’apparition d’une forme quelconque, d’une forme de pensée quelconque, quelle qu’elle soit, on aurait plutôt tendance à dire : ah ben oui, ça peut pas être pire ! Seulement, demander ça, ça revient à dire : s’il est vrai que la forme « homme » a nourri toutes les morts violentes de l’homme existant, s’il est vrai que la forme « homme » a emprisonné la vie, le travail et le langage, y a-t-il, en train de se dessiner, même en ébauche, y a- t-il une autre forme possible qui, elle, libèrerait dans l’homme, je souligne toujours, c’est mon thème, qui libèrerait, dans l’homme, la vie, le travail et le langage et qui protègerait l’homme de toutes les morts violentes, l’homme existant... ou d’un certain nombre de morts violentes.\nOr, au point où on en est, c’est le dernier point que je veux aborder, ou ré-aborder, car je crois que c’est plus clair cette fois-ci... vous sentez ce que je voulais dire tout à l’heure par le surpli. Après l’âge du dépli, la forme « Dieu », et l’âge du pli, la forme « homme », nous appelons l’âge du surpli, dont dépendrait la forme « surhomme », ça va de soi. Et, là, alors, évidemment, encore une fois, si on ne veut pas tomber dans la bande dessinée, on la frôle, mais si on veut pas y tomber, il faut être très très discret, il faut être discret parce que : qu’est-ce qu’on veut faire ? Foucault le dit pages 397-398 des mots et les choses, il nous dit : ben vous savez, hein, c’est pas facile tout ça, il faut se contenter d’indications. Il dit : ah ben oui, qu’est-ce qui se passe ? Euh, qu’est-ce qui se passe avec la mort de l’homme ? Et, il dit : bien sûr, ce sont là tout au plus des questions auxquelles il n’est pas possible de répondre. Nietzsche, il disait pas lourd sur le surhomme. Il faut les laisser en suspens ces questions, là où elles se posent, en sachant seulement que la possibilité de les poser ouvre sans doute une pensée future.\nBon, en d’autres termes, on ne peut donner que des ébauches et des ébauches non-fonctionnelles, exactement comme en embryologie. Une ébauche embryologique, elle n’est pas encore fonctionnelle. A un stade d’embryon c’est pas encore fonctionnel. Bon, alors, faut y aller, faut prendre des risques... voilà : qu’est-ce que... qu’est-ce que ce serait, le surpli ? Ça revient à dire, encore une fois, et on avait bien avancé la dernière fois, mais là je voudrais aller un peu plus loin. Ça veut dire : trois choses. Avec quelles nouvelles forces du dehors les forces dans l’homme entrent-elles en rapport ? Deuxième question : comment ce nouveau rapport de forces ou ce nouveau composé renvoie à un troisième mouvement géologique qu’on peut appeler le surpli ? Comment, troisième question, comment en découle cette forme nouvelle nommée par Nietzsche « surhomme » ? La forme « surhomme » qui signifie, en fait, quelque chose d’extrêmement simple, très très simple et dont, encore une fois, on ne peut pas dire que ce soit fameux, hein... Simplement il n’y aura pas des potentialités qui n’étaient pas dans la forme « homme ». C’est évident aujourd’hui qu’il y a des potentialités qui ne sont pas comprises dans la forme « homme ». Bien, c’est ça qu’on va voir.\nD’abord deux remarques : pour ceux qui, comme je le voudrais, auraient l’intention de lire Bichat, une réédition a été faite aux éditions Gauthier-Villars, qui sont une maison d’édition spécialiste en médecine, hein, et en d’autres choses aussi. 55 Quai des grands Augustins. Il y a eu une réédition, j’espère... il y a eu une réédition en 1955. Recherches physiologiques - pour une fois c’est ce que j’ai dit exactement - Recherches physiologiques sur la vie et la mort, par Xavier Bichat. (inaudible)\nDeuxième remarque : il ne vous échappe pas que nous laissons, conformément à Foucault qui détestait l’histoire universelle, nous laissons... Nous ne prenons qu’un îlot minuscule pour nos trois formes car qu’en est-il par exemple des formations asiatiques ? Est-ce que... ? Qu’est-ce que c’est ? Est-ce qu’il y a une forme et quelle forme ? Et puis les formations asiatiques, elles sont multiples. Qu’en est-il des formations américaines ? Qu’en est-il même des formations antiques, grecques, latines tout ça ? Donc c’est... Des hypothèses nous viennent : est-ce que les forces dans l’homme ont pu se combiner avec des forces végétales, des forces animales ? Moi je pencherais pour ça, hein, des combinaisons étranges, d’insolites combinaisons entre les forces dans l’homme et des forces animales, en Inde par exemple. Mais, enfin, rendons hommage à Foucault, je crois que Foucault s’est... à plus forte raison au moins, ne s’est jamais estimé assez compétent pour parler des formations orientales, sauf des allusions très rapides sur l’art érotique en Asie et il a toujours refusé de s’engager là-dedans puisqu’il s’estimait pas compétent. Mais enfin, pour chacun de nous c’est... même la Renaissance, même la Renaissance, qu’est-ce que c’est que la formation « Renaissance » avant l’âge classique ? Bon, tout ça, c’est donc infini. Il ne faut pas prendre tout ça, forme « Dieu », forme « homme », forme « surhomme » comme... c’est une étroite succession, c’est une étroite séquence dans un tout petit îlot de l’histoire.\nMais alors continuons sur ce petit îlot. On en est à peu près à ce problème... j’essaie de le fixer, alors là, à la manière de Foucault. La forme « homme » implique la dispersion des vivants, du travail et du langage. La forme « homme » implique la dispersion de la vie, du travail et du langage. Cette dispersion étant comme la marque de la finitude des trois forces, vie, travail, langage. En d’autres termes, l’homme se rassemble dans une forme quand la vie, le travail, le langage se dispersent. C’est très simple, ça, c’est... euh... La pensée de Foucault, là, sous cette forme est très durcie, mais, heureusement, il la durcit lui-même sous cette forme. Les mots et les choses, p. 397, où il nous dit : ben oui, l’homme s’est rassemblé lorsque la vie, le travail et le langage (inaudible).\nD’où tout de suite la question sur le surhomme devient celle-ci : « qu’est-ce qui... »... ou devrait devenir celle-ci : qu’est-ce qui se passe lorsque, et si, la vie se rassemble, si le langage se rassemble, si le travail se rassemble ? Alors l’homme se disperse. Vous voyez : je dis que c’est une expression durcie, mais c’est pour nous faire comprendre le problème. Si l’homme se rassemble quand la vie se disperse, quand le travail se disperse, quand le langage se disperse, alors il serait normal que l’homme se disperse si la vie se rassemble, si le travail se rassemble, si le langage se rassemble. Et il le dit en toutes lettres. Je lis lentement p.397. « Qu’est-ce qui se passe si le langage surgit avec de plus en plus d’insistance, en une unité que nous devons, mais que nous ne pouvons pas encore penser ? ». Et il continue : « L’homme s’étant constitué... », comprenez : la forme « homme » étant apparue. « L’homme s’étant constitué quand le langage était voué à la dispersion, ne va-t-il pas être dispersé quand le langage se rassemble ? ».\nVous voyez : c’est, à ma connaissance, la première indication et, presque, peut-être la seule que Foucault nous donnera sur l’apparition d’une nouvelle forme. « Quand le langage se rassemble... », pourquoi est-ce que c’est très curieux ça ? Qu’est-ce qu’il veut dire ? Là j’ai besoin de commenter beaucoup de choses sur un texte comme ça. Le commentaire serait infini. Car, en effet, ce texte pose deux problèmes. Il nous dit : Quand le langage se rassemble, la forme « homme » s’est constituée quand le langage était dispersé et sous la condition d’une dispersion des langues. Donc, si le langage se rassemble, il y aura une autre forme. Deux questions. Première question : en quoi voit-il aujourd’hui des symptômes d’après lesquels le langage se rassemble en une nouvelle force, en une nouvelle puissance. Ça, ce serait la première question. Et deuxième question : pourquoi le dit-il du langage et pas des deux autres formes de finitude ? Pourquoi nous dit-il : attention, aujourd’hui où le langage tend à se rassembler en une unité et que nous ne savons même pas encore penser... Il nous dit : aujourd’hui où le langage tend à se rassembler en une unité encore impensable, alors pointe une forme autre que la forme « homme » et il n’ajoute pas : aujourd’hui alors que la vie se rassemble, se rassemble en une unité et que nous ne savons pas encore penser, et aujourd’hui où le travail se rassemble en une unité que nous ne savons pas encore penser. Il donne un privilège soudain, un privilège au langage, qui est très gênant.\nQui est très gênant, qui est très gênant parce que, d’une certaine manière, toute la pensée de Foucault c’était, y compris dans la théorie des énoncés, c’était de destituer le langage de son privilège. C’est très gênant pour nous. Je ne sais pas si vous le sentez, mais ça va s’arranger. Bon.\nAlors il faut prendre le premier aspect : qu’est-ce que veut dire « aujourd’hui » par opposition au XIXème siècle ? Le langage tend à se rassembler alors qu’il était dispersé dans la multiplicité des langues telle que la linguistique... telle que la linguistique le... l’exigeait. Encore une fois la linguistique ne pouvait faire du langage son objet qu’à travers la dispersion des langues. « Aujourd’hui le langage tend à se rassembler », ça veut dire quoi ? Eh bien le thème de Foucault doit nous toucher, c’est-à-dire nous concerne tous un petit peu. Car, en effet, voilà son thème. Il est vrai que la linguistique n’a pu se constituer comme science qu’en présupposant la dispersion des langues, qu’en se donnant la dispersion des langues. Bon. Mais, ajoute-t-il, une fois dit que la linguistique réduisait le langage à la dispersion des langues, la linguistique suscitait des compensations, dit-il, disons des contrecoups à ce statut. Dispersion des langues. La linguistique suscitait des compensations et, ces compensations, c’était pas elle, la linguistique, qui allait les donner, mais une tout autre discipline qui allait compenser la linguistique et les exigences de la linguistique. Et il donne son nom, selon lui propre à cette discipline : c’est la littérature comme littérature moderne. Et, parmi les pages les plus intéressantes à la fin des Mots et les choses, il esquisse le thème suivant, c’est tout à fait la fin, c’est plein d’intuitions, de... euh... Il nous dit : ne croyez pas qu’il y ait entre la linguistique moderne et la littérature moderne un accord, une complémentarité.\nCe qui veut dire, évidemment on comprend très bien ce qu’il veut dire : n’allez pas flanquer le signifiant dans la littérature. Le signifiant, c’est une affaire de linguistique, la littérature elle a un tout autre processus. Le signifiant n’a rien à faire dans la littérature moderne. Ça c’est plutôt une bonne nouvelle. Bien. Il veut dire : la littérature moderne n’est pas le corrélat de la linguistique, c’est la... c’est la compensation de la linguistique. La littérature moderne compense les exigences de la linguistique, en quel sens ? La linguistique exige la dispersion des langues, la littérature moderne, en contrecoup, va reconstituer une puissance de rassemblement du langage. La formule de la littérature moderne, c’est : le langage rassemblé.\nCe qui signifie quoi ? Le langage... Là, ça commence à nous intéresser, ce point. Comment est-il possible de définir la littérature moderne comme le langage rassemblé ? Eh bien, il nous dit : de quoi s’occupe la littérature moderne ? Elle ne s’occupe pas de ce que les mots désignent. Elle ne s’occupe pas de ce que les mots signifient. Elle ne s’occupe pas davantage de ce qui constitue le signifiant dans la langue. Elle rassemble le langage par-delà toutes ces directions. Et de quoi s’occupe-t-elle ? Elle s’occupe uniquement - là vous retrouvez un thème qu’on a déjà développé chez Foucault - elle s’occupe uniquement du fait qu’il y a du langage, que, par-delà ce qu’il veut dire, la littérature moderne ne se préoccupe pas de ce que veut dire le langage. Bien plus, il va jusqu’à dire qu’elle ne s’occupe pas des sonorités du langage.\nQu’est-ce qui rassemble le langage ? C’est l’acte d’écrire. L’acte d’écrire et la puissance de rassemblement du langage contre la linguistique. C’est une idée très curieuse. Par là-même la littérature compense la linguistique. Alors que la linguistique exige la dispersion des langues, la littérature exige le rassemblement du langage dans l’acte d’écrire. La découverte d’un « il y a le langage ». « Il y a le langage ». L’être du langage. C’est vague « il y a le langage ». Toute la fin des Mots et les choses ça va être ça. La découverte d’un « il y a le langage », cette nouvelle puissance que l’on peut dénommer « littérature moderne ».\nEn d’autres termes la littérature moderne a pour fonction de faire circuler le murmure anonyme dans lequel chaque auteur prend sa place... Rappelez-vous, quand on parlait de l’énoncé, on a vu tout ça, j’ai pas le temps de revenir là-dessus, parce que c’était au point à peu près et... bien. Mais qu’est-ce que ça veut dire au juste ? L’acte d’écriture ne se fait pas conformément à la linguistique, mais en complément... mais en compensation de la linguistique. Pourquoi ? L’acte d’écrire rassemble le langage dans un « il y a », dans un être du langage. Et il nous dit : dans la littérature, le langage n’a plus, puisque le langage ne vaut plus, ni par ce qu’il désigne, ni par ce qu’il signifie, ni par ses moyens signifiants, le langage n’a plus qu’à se retourner dans un perpétuel retour sur soi. Voilà la formule de la littérature moderne p. 313 des Mots et les choses. Le langage n’a plus qu’à se retourner dans un perpétuel retour sur soi. Bien. Euh... Elle n’a plus... Non, pas « se retourner » : se recourber. La littérature n’a plus alors qu’à se recourber dans un perpétuel retour sur soi. Bien.\nSentez, pressentez que ça commence à donner euh... à donner fondement à ce que je voulais appeler au début le « surpli ». Tout se passe comme si le langage était maintenant surplié. Il se recourbe dans un perpétuel retour sur soi.\nLes textes de Foucault sont en page 309 : quelle est la compensation - je résume - p.309, quelle est la compensation à la linguistique et à la dispersion des langues ? Page 313, réponse : « la compensation, c’est la littérature moderne prise dans l’acte d’écrire, comme découverte de l’être du langage ou du « il y a » du langage. Un langage sans sonorités - nous dit-il p.313 - ni interlocuteurs, où le langage n’a rien d’autre à dire que soi, rien d’autre à faire que scintiller dans l’éclat de son être ». Pages 316-318, il découvre deux... comment dire.... Deux inspirateurs principaux de ce rassemblement du langage et de la nouvelle époque qu’il va marquer en définissant la littérature moderne, c’est Mallarmé et Nietzsche.\nAu XIXème siècle, pages 316-317, au XIXème siècle l’être du langage s’est trouvé comme fragmenté. Mais, avec Nietzsche, avec Mallarmé, la pensée fut reconduite, et violemment, vers le langage lui-même, vers son être unique et difficile. Toute la curiosité de notre pensée se loge maintenant dans la question : Qu’est-ce que le langage ? Comment le contourner pour le faire apparaître en lui-même et dans sa plénitude ? Bon.\nPages 395-397, ça avance un peu et il nous dit, c’est la dernière fois qu’il va définir la littérature moderne, cette fois-ci avec une liste plus détaillée, et il nous dit : l’être du langage ou le rassemblement du langage s’opère lorsque le langage tend vers sa propre limite, au bord de ce qui le limite. Et qu’est-ce qui le limite ? 395 : « Dans cette région où rôde la mort, où la pensée s’éteint, où la promesse de l’origine indéfiniment recule, ce nouveau mode d’être de la littérature... ». Donc je prends à la lettre, le nouveau mode d’être de la littérature, ce serait le rassemblement du langage dans la mesure où chaque langue, à sa manière, maniée par la littérature, tendrait vers la limite du langage, et la limite du langage, nous dit-il mystérieusement, mais d’une manière où l’on reconnaît ses affinités avec un certain nombre d’auteurs, c’est là où rôde la mort, l’extinction de la pensée, le recul de l’origine.\nCe nouveau mode d’être de la littérature, donc, ce \"tenseur\" qui porte le langage vers sa propre limite, ce nouveau mode d’être de la littérature, il fallait bien qu’il fût dévoilé dans des œuvres comme celles d’Artaud ou de Roussel et par des hommes comme eux. Chez Artaud, le langage, récusé comme discours et repris dans la violence plastique du heurt, est renvoyé au cri, au corps torturé, à la matérialité de la pensée et à la chair. C’est un cas de tension du langage vers sa propre limite, qui est quoi chez Artaud ? L’impuissance à penser la mort, la matérialité de la chair... tout ce que vous voulez. Chez Roussel, le langage réduit en poudre par un hasard systématiquement ménagé, raconte indéfiniment la répétition de la mort et l’énigme des origines dédoublées et, comme si cette épreuve dans le langage ne pouvait pas être supportée ou comme si elle était insuffisante, c’est à l’intérieur de la folie qu’elle s’est manifestée... Bien. Etc. etc.\nComme pour découvrir... voilà... le langage... là on a une meilleure définition plus stricte... le langage, le rassemblement du langage, c’est la tension du langage vers, je cite « cette région informe, muette, insignifiante où le langage peut se libérer ». « Cette région informe, muette, insignifiante où le langage peut se libérer, et c’est bien dans cet espace ainsi mis à découvert que la littérature avec le surréalisme d’abord, mais sous une forme encore bien travestie - ce qui signifie qu’il n’aime qu’à moitié le surréalisme - sous une forme encore bien travestie, puis de plus en plus purement avec Kafka, avec Bataille, avec Blanchot, s’est donné comme expérience ».\nLe rassemblement du langage, quand il tend vers la limite du langage, c’est-à-dire « cette région informe, muette, insignifiante » va se présenter sous forme d’une triple expérience : expérience de la mort (pensez à Blanchot), expérience de la pensée impensable (pensez à Artaud), expérience de la répétition (là il pense à Roussel, mais on pourrait penser à d’autres), expérience de la finitude prise dans l’ouverture. Ça parait important puisque c’est une finitude dans une nouvelle figure, « prise dans l’ouverture », on va voir ce que ça veut dire. Alors à la fois je trouve ces textes splendides, splendides, et... euh... et, d’une certaine manière, trop... là, il termine, il termine Les mots et les choses, il nous lance des appels du type « suivez-moi ».\nJe retiens juste : ce rassemblement du langage qui inaugure le troisième âge, l’âge du surhomme, s’effectuerait dans la littérature moderne dans la mesure où la littérature moderne met le langage en tension, le fait tendre vers sa propre limite, « cette région muette, informe, insignifiante », et j’essaye de... Je dis : bon, ben oui, c’est vrai. Essayons de dire vraiment pour rendre ça plus concret, si ça l’est pas encore assez. Je me dis : allons-y, il a fait sa liste, hein. Il a fait sa liste. Je me dis : qu’est-ce qu’il y a de commun dans un certain nombre d’auteurs ? ...\nSi c’est pas les vôtres hein, chacun prend les siens. C’est sûr qu’il a raison : un des actes fondateurs de la littérature moderne c’est quoi ? C’est le livre de Mallarmé, je veux dire le livre que Mallarmé a projeté, expliqué, commencé euh... expliqué comment il devait fonctionner etc. et que, d’une certaine manière, il n’a jamais écrit. Or, ce livre, je dis juste, donc vous trouvez l’édition d’après les textes existants de Mallarmé, dans une édition qui a été faite par Jacques Scherer chez Gallimard sous le titre Le livre de Mallarmé est un texte essentiel que, là, il faut lire, il faut que vous ayez lu, qui est un très très beau texte, et avec une très belle introduction, une très bonne explication de Scherer, donc je la recommence pas, je vous y renvoie. Je remarque juste que le livre, à la lettre se plie dans tous les sens.\nEn d’autres termes, le livre de Mallarmé est une combinatoire, chaque lecture, il renvoie à des lectures. Chaque lecture opérant un pliage du livre. D’où l’importance énorme que Mallarmé donne dans sa réflexion sur le livre à l’idée de volume. Bien. Je dis, là, pour tout le monde, c’est... Si je considère le livre de Mallarmé comme une coexistence de combinaisons, je dis : vers quoi tendent ces combinaisons ? Quelle est la limite de ces combinaisons multiples ? J’essaie de donner un peu plus de... si vous voulez un peu plus de concret encore, aux pages de Foucault. Bien.\nJe passe à d’autres auteurs. S’il est vrai que le surréalisme a bien travesti les choses, en revanche il y avait un mouvement très puissant, euh... que nous admirons profondément, qui a été abattu par le surréalisme et qui s’appelait Dada. Or qu’est-ce que fait Dada ? l’opération littéraire de Dada, c’est aussi bien : mise à mort de la littérature, c’est-à-dire tension du langage vers sa propre limite, Dada étant le nom magique qui figure la limite du langage, c’est-à-dire le nom qui n’a pas de sens (on pourrait dire aussi bien autre chose que Dada, mais Dada c’est parfait). Tout le langage, l’être du langage, le langage se rassemble en tendant vers Dada.\nQu’est-ce que ça veut dire ? Mais, lorsque Artaud dira : j’écris pour les aphasiques, qu’est-ce que ça veut dire sinon : l’être du langage et le langage se rassemblent en tendant vers une limite qui est l’aphasie ? Mallarmé, lui, disait « la mutité », faire tendre le langage vers la mutité, vers l’aphasie, vers le bégaiement, vers... bon. Peut-être que ça commence... Et comment est-ce que Dada, pour faire tendre le langage vers Dada, comment est-ce qu’il s’y prend ? Ce rassemblement du langage ? Un de ses moyens préférés, le surréalisme en héritera mais, Dieu ! ne l’inventera pas, car on cherche en vain ce que le surréalisme a bien pu inventer, mais il a avant tout emprunté une méthode du collage et le collage me semble presque une forme simple de pliage. Et le collage n’a pas commencé en peinture, il a commencé simultanément en peinture avec, le plus souvent, usage de morceaux de journaux, c’est-à-dire de textes écrits, et en littérature. Bien. Le collage était un rassemblement... le collage dadaïste était, en effet, si l’on reprend les termes de Foucault, un rassemblement du langage pour le faire tendre vers une limite qui était Dada. Bien.\nIl n’y a pas de peine à sauter à un très grand auteur américain que tout le monde connaît, qui est Burroughs. Chez Burroughs se fait... Cette œuvre se présente comme un rassemblement du langage pour quoi ? Pour libérer le langage. Pour libérer le langage de quoi ? Ça, ça nous intéresse parce que ça nous ramène au problème du pouvoir, mais, après tout, le livre de Mallarmé se présentait déjà comme ayant une portée politique. Les collages Dada se présentaient comme lutte active contre le pouvoir.\nLe rassemblement du langage chez Burroughs se fait au nom d’une lutte contre les terribles nouveaux pouvoirs de contrôle. Et quelles sont les deux méthodes fondamentales invoquées par Burroughs ? Les méthodes de bases, hein, je ne dis pas qu’elles suffisent... ce qu’il appelle lui-même le cut-up et ce qu’il appelle le fold-in, forme plus compliquée. Forme simple : le cut-up ; forme élaborée, forme complexe : le fold-in. Or vous n’ignorez pas que « fold-in » c’est quoi ? C’est, c’est le pli sur soi, le... à la lettre c’est le surpli. Que le langage se recouvre, plier les pages du texte, couper les pages du texte, induire de nouveaux rapports, rassembler le langage en fonction des... euh... des coupures, cut-up, et des replis, fold-in. C’est vous dire à quel point je suis content qu’il y ait un mot comme ça, c’est bien la preuve que j’invente rien. Ecrivez le bien : F O L D trait d’union I N. C’est surpli. Faire passer le langage, faire passer le surpli dans le langage. A ce moment-là le langage est rassemblé et tend vers sa propre limite, sa propre limite étant très bien définie par Foucault : la région muette, insignifiante, aphasique etc. etc. Mais, entre temps, qu’est-ce qu’il y a d’autre ? Il y a toutes les autres figures. Il y a, si l’on tient aux auteurs de Foucault, Roussel et sa prolifération infinie des phrases. On l’a vu, cet étonnant procédé de Roussel où il introduit une parenthèse... où, une phrase étant donnée, il introduit une parenthèse, dans la parenthèse, une seconde parenthèse à deux... trucs, à deux courbes. Dans la parenthèse à deux courbes, une troisième parenthèse à trois courbes. Il va faire proliférer la phrase sur elle-même en introduisant toujours une parenthèse dans la parenthèse précédente, si bien que la phrase happée reculera dans le système des parenthèses à mesure qu’elle avance dans le système du hors parenthèses. Rassemblement de tout le langage pour qu’il tende vers sa propre limite, à savoir la fuite infinie des parenthèses.\nBon, vous me direz : mais c’est des drôles de procédés tout ça. Oui, c’est des drôles de procédés, mais euh... les auteurs qui nous ont marqués sont passés par ces drôles de procédés et, quand ils avaient pas des procédés aussi assignables, aussi gros que ceux-là, mais les procédés de sobriété qu’ils avaient, en un sens, assuraient ce résultat, car Roussel, bon... Brisset qu’aimait tant Foucault. On en a parlé, cette fois-ci c’est plus une méthode de prolifération par parenthèses..., la phrase par parenthèses. C’est une méthode de dérivation où, à chaque stade de la décomposition d’un mot, correspondra une scène visuelle. Là c’est vraiment de l’audiovisuel. Qu’est que c’est que ça ? Ou bien « saloperie » comme on avait vu : la salle aux prix etc. etc. Les dérivations de Brisset, là aussi c’est des rassemblements du langage autour de mots clefs, de telle manière que le langage tend vers quoi ? Vers sa manière de dire Dada, le Dada de Brisset, c’est croa croa, puisque leur ancêtre est la grenouille et que tout dérive de la grenouille.\nBon, c’est une tentative intéressante... je veux dire... vous savez : les plus fous ne sont jamais ceux qu’on pense. Parce que un des plus fous parmi les grands fous du langage qui se mettent à proliférer, Mallarmé c’est... si vous lisez une phrase de Mallarmé, c’est... On l’a assimilé, Mallarmé, dieu merci, mais si vous vous remettez dans l’attitude d’un contemporain de Mallarmé et que vous lisez une phrase de Mallarmé, c’est une telle nouvelle syntaxe ! C’est ça un grand auteur qui rassemble le langage, sa définition : il crée une syntaxe. Alors c’est facile de créer des mots, vous savez, la terminologie, ça ne fait pas grande difficulté, mais créer des constructions, une fois dit qu’il convient que l’on ne puisse rien assigner d’incorrect dans la construction. C’est ça avoir du génie en littérature : faire une nouvelle syntaxe. Et ceux qui définissent le grand écrivain comme le gardien de la syntaxe, évidemment ne mesurent que leur propre médiocrité. Il n’y a pas de grand écrivain qui n’ait créé une syntaxe, à commencer par Mallarmé.\nOr, mais je dis : les plus fous, vous savez, c’est ceux dont on ne remarque pas qu’ils sont complètement fous. Avec Brisset, avec Roussel, ça se voit, avec Mallarmé, ça se voit presque. Mais, si vous prenez quelqu’un comme Péguy, il fait partie de ma liste. Je le mettrais éminemment dans cette liste. La folie de langage que représente le système, la création par Péguy, le système des répétitions, ou ce qui, normalement, pour un lecteur normal, devrait être dit en un phrase, va être dit en soixante-dix phrases qui se succèdent, chacune avec une variation minuscule, qu’est-ce que c’est que ça ? Qu’est-ce que c’est ? Qu’est-ce que c’est ce style qui n’a jamais eu d’équivalent ? Qui n’en aura jamais plus, parce que la prolifération de Roussel, à mon avis, elle est beaucoup, beaucoup moins démente que l’espèce de répétition, de... de manière de faire marcher à pieds la langue, ... ces espèces d’itérations, d’itérations folles de Péguy et, là aussi, cette répétition de la phrase, ces itérations, ça tend vers quelle limite ? Vous comprenez, lorsque Foucault nous dit « faire tendre le langage vers une limite, c’est ça le rassembler », c’est évident qu’une mise en répétition de la phrase fait tendre le langage vers une limite.\nBon, est-ce qu’on peut en citer d’autres parmi ceux dont le style fait que, précisément, ils sont les grands de cette littérature moderne ? Evidemment le cas Céline serait extrêmement frappant. Qu’est-ce que c’est la tension de Céline ? Le rassemblement du langage chez Céline ? Céline commence par deux romans... vous savez, ça ne se fait pas d’un coup hein. Trouvez sa syntaxe, c’est... ça ne se fait pas d’un coup. Céline commence par deux romans géniaux : Voyage au bout de la nuit et Mort à crédit. On y remarque déjà une syntaxe très extraordinaire. Les imbéciles annoncent que cette syntaxe consiste à avoir retrouvé les vertus du langage parlé. Ça faisait beaucoup rire Céline, ça. Il se disait que retrouver les vertus du langage parlé... il voyait pas pourquoi il y passerait tellement de temps et ça lui coûterait tellement de peine, la syntaxe qu’il était en train de fabriquer, si elle était toute faite dans le langage parlé, hein... S’il suffisait de brancher un machin, là, pour avoir du Céline, ce serait parfait, hein. Mais il se trouve que c’est pas si simple et que, dans les deux premiers romans, on voit bien qu’il cherche quelque chose. Mais on sait pas ce qu’il cherche. Qui pouvait le dire, sauf lui ? Et lui pouvait pas le dire. Vient le troisième grand roman de Céline : Guignol’s band. Il a trouvé. Et puis il ne changera plus de formule. Déjà trouver quelque chose dans l’ordre de la syntaxe, c’est tellement fatiguant, ça il l’a bien expliqué, qu’il peut pas trouver deux choses... il était trop fatigué après. Et du coup ça rejaillit. A ce moment-là on s’aperçoit de ce qu’il recherchait avant. Dans Guignol’s band ça donne quoi ? Vous allez tout de suite comprendre pour ceux qui connaissent peu ou pas du tout.\nJe vous lis, mais, là, il faut un type de lecture spécial pour Céline que moi je sais pas. Alors ça peut pas rendre... Je vous lis en vous indiquant juste les signes de cette syntaxe. Il décrit, successivement... il va décrire une petite fille qui danse, des petites filles qui dansent dans la rue à Londres. Et puis, par opposition, il avait une idée simple sur les enfants, il disait toujours que les enfants, bon, il y avait un espoir, alors que les enfants c’était bien parce qu’il y avait un espoir qu’ils deviennent moins salauds que leurs parents, mais que l’espoir était pas très grand, mais que, quand même, il fallait en profiter. Et puis il y a l’atmosphère des gens louches, des hommes... donc une fille qui danse et des hommes et puis il va passer dans ce passage de la... Alors ça donne (il indique chaque détail de la ponctuation au fur et à mesure de sa lecture) : « mutine fringante fillette aux muscles d’or !... Santé plus vive !... Bondis fantasque d’un bout à l’autre de nos peines ! Tout au commencement du monde, les fées devaient être assez jeunes pour n’ordonner que des folies... La terre alors tout en merveilles capricieuse et peuplée d’enfants tout à leurs jeux et petits riens et tourbillons et pacotilles ! Rires éparpillent !... Danses de joie !... Rondes emportent ! Je me souviens tout comme hier de leurs malices... de leurs espiègles farandoles au long de ces rues de détresse en ces jours de peine et de faim... Grâce soit de leur souvenir ! Frimousses mignonnes ! Lutins au fragile soleil ! Misère ! Vous vous élancerez toujours pour moi, gentiment à tourbillonner, anges riants au noir de l’âge, telles en vos ruelles autrefois dès que je fermerai les yeux... au moment lâche où tout s’efface... Ainsi sera la Mort par vous dansante encore un tout petit peu... expirante musique du cœur... Lavender Street !... Daffodil Place !... Grumble Avenue !... suintants passages de détresse... Le temps jamais au bien beau fixe, la ronde et la farandole des puits à brouillard entre Poplar et Leeds Barking... Petits lutins du soleil, troupe légère ébouriffée, voltigeante d’une ombre à l’autre !... facettes au cristal de vos rires... étincelantes tout autour... et puis votre audace taquine... d’un péril à l’autre !... Mine d’effroi tout au-devant des lourds brasseurs... Piaffant alezans broyant l’écho... Paturant poilus tout énormes... De la maison Guiness and Co d’un beffroi vers l’autre !... Fillette de rêve !... Plus vive que fauvette au vent... Voguez !... Virevoltez aux venelles » euh... etc. j’en peux plus. Bon, euh. Le livre est fait uniquement de ça et, en même temps, c’est un roman très très amusant. Là il décrit une foule qui fait la queue devant des portes de consulat. Alors les consulats, c’est tous réunis dans un même quartier, dans toutes les villes c’est comme ça. « Ils sont au moins une douzaine de consulats... de tout pays... Autour des arbres !... Tout le tour du square... Comme au manège !...Les uns contre les autres !... Celui-là ! Le russe ! Le plus énorme ! La foule s’entasse devant la porte... Je bourre... Je laboure !... Je m’acharne... Je suis refoulé !... Je succombe !... Je croule dans la masse des russes !... Il fume... Il crache !... Il me traite affreux !... Je suis freiné... navré bolide ». « navré bolide » : c’est assez formidable, tout d’un coup, « navré bolide ».\nComprenez, euh... voilà ce que je veux dire... Je m’arrête sur « navré bolide » parce que c’est très bon, comme exemple. Vous sentez qu’il semble défaire toute syntaxe, au profit de quoi ?\nUne juxtaposition. Il n’y a plus de syntaxe, il n’y a plus de verbe, juxtaposition d’adjectifs et de substantifs. Mais, voilà que son choix de l’adjectif coexistant avec un substantif vaut pour toute une syntaxe. « Navré bolide » tout d’un coup. C’est étonnant, là, comme effet de style. « Je suis freiné... navré bolide !... Je m’affaisse tel quel !... ». En d’autres termes, qu’est-ce que c’est la limite vers laquelle (inaudible) C’est : le langage va être rassemblé sous quelle forme ? Rassemblement du langage sous forme « juxtaposition d’interjectives ». « Juxtaposition d’interjectives » chaque interjective étant séparée par trois petits points, le signe magique : point d’exclamation, trois petits points. Et c’est dans la juxtaposition, à l’intérieur de chaque interjective, d’un adjectif et d’un substantif, que va naître une ligne syntaxique, exactement comme si je disais en musique : vous avez parfois une ligne mélodique qui sort de deux notes. Là, la ligne syntaxique va sortir de deux atomes. Evidemment, là-dessus, quand n’importe quel crétin veut faire du Céline, il fait du langage parlé, c’est la catastrophe...\nEt il signale chez Cummings des formes que l’on appelle, en linguistique, des formes agrammaticales, c’est-à-dire incorrectes grammaticalement ou bien qui ne répondent pas aux règles de la grammaire. Des formes agrammaticales. Je prends un exemple. Dans un poème de Cummings, vous trouvez la formule, vous pardonnez ma prononciation - splendide poème d’ailleurs - « he danced his did ». Dans le poème, ça devient, ça devient... c’est une splendeur. Tout d’un coup on lit ça, le poème est très beau, et puis. C’est que, d’autre part, tout est tendu vers le surgissement de ça, que vous reconnaissez, d’une forme agrammaticale (inaudible). Ça n’existe pas, dans aucune langue, à commencer par l’anglais et l’américain, ça ne peut exister. Il ne peut pas y avoir de construction, de did avec le pronom possessif « he ».\nBon, pas possible. (inaudible) montre très bien que vous pouvez avoir des constructions grammaticales correctes qui seraient du type : he did his dance, il fit sa dance, si vous voulez, mot à mot. Ou bien, deuxième formule correcte : he danced, il dansait, his dance, il dansait sa dance. Troisième formule correcte selon (inaudible) : « he danced what he did », si je comprends bien, « il danse tel qu’il fit ».\nBien, voilà ces trois formules correctes, vous les alignez, vous voyez qu’il y en a une qui comprends « did », « he did his danse », il y en a une qui comprend « danced », et il y en a une autre qui comprend aussi « did ». Vous les alignez, comme vous les superposez, vous les faites tendre vers une limite et vous obtenez l’espèce de barbarisme, la formule agrammaticale : he danced his did. Si vous voulez, je dirais que, dans le cas du poème de Cummings, la formule agrammaticale a exactement le même rôle que l’interjective chez Céline. C’est la manière dont vous organisez un ensemble de langage, vous le rassemblez en le faisant tendre vers une limite, limite... Alors je ne dirais plus, comme Foucault tout à l’heure, limite qui serait la mort, mais limite qui serait la formule agrammaticale, la formule bégayante, le formule aphasique qui, elle, est vraiment la limite du langage. Alors, je vous demande de réfléchir à tout ça pour la prochaine fois. Est-ce que - je termine sur une seule question - est-ce que l’on peut, je ne dis pas que ce soit la seule définition possible, est-ce que l’on peut définir la littérature moderne ainsi ? C’est bien, il me semble, ça correspond à l’hypothèse de Foucault, la littérature moderne serait définie comme : une opération qui, chaque fois, rassemble le langage pour le faire tendre vers une limite, du type « invention d’une syntaxe comme tendant vers la formule agrammaticale ».\nDonc j’ai fait la première partie de ma besogne. En quel sens Foucault nous parle-t-il d’un nouveau mode d’être du langage dans la littérature moderne ? Mais on bute sur le problème suivant, pour une fois : pourquoi réserve-t-il ça au langage et pourquoi est-ce qu’il ne nous dit pas aussi : l’âge moderne, l’âge d’après l’homme, se constitue sur un rassemblement semblable de la vie et du travail ? Pourquoi est-ce qu’il nous dit que seul le langage se rassemble ? Alors que, peut-être, il y a autant de raison pour dire : il y a rassemblement du langage, mais il y a rassemblement de la vie aussi et il y a rassemblement du travail aussi. Pourquoi Foucault ne veut-il pas ça ? Et est-ce que nous avons des raisons, nous, de le vouloir, de le souhaiter ? Bon, ben je crois que ça s’éclaircit de plus en plus. Vous voyez, hein, pour la prochaine, s’il y a des choses sur lesquelles il faut revenir...", "url": "https://www.webdeleuze.com/textes/279"}