{"Cours": "Sur Foucault le pouvoir", "Date": "Cours du 25/03/1986", "Titre": "Cours Vincennes - St Denis", "contains": "Ça va bien puisqu’on termine cette longue histoire, cette longue histoire des rapports savoir-pouvoir. Et donc je vous rappelle qu’on a terminé sur un problème général et lié à ces deux axes du savoir et du pouvoir, à savoir : quel rapport y a-t-il entre les ensembles de forces et les formes ? Et donc je reviens pas... à moins que...ce sera à vous tout à l’heure de dire s’il y a lieu de revenir sur un point - on a examiné successivement la possibilité sur une très courte période que les formes changent suivant les rapports de forces mis en jeu à tel ou tel moment de la période. Et on a vu un premier cas où les forces dans l’homme - je reviens pas sur l’explication des forces dans l’homme - où les forces dans l’homme entraient en rapport avec des forces du dehors, forces de telle nature que la forme qui correspondait et qui découlait de cet ensemble de forces était ou pouvait être présentée comme la forme « dieu ».\nEt qu’en ce sens l’âge classique pense sous la forme « Dieu ». Bien. Cela voulait dire que les forces dans l’homme entraient en rapport avec des forces d’élévation à l’infini ; et le mouvement archéologique de la pensée correspondant à cette formation classique, nous avons essayé de le déterminer sous la forme, sous le nom de dépli, mécanisme du dépli ou du déploiement. Déploiement en tableaux, en séries prolongeables, en continuum. Et puis on a vu que se faisait une espèce de mutation dans le rapport de forces coïncidant avec ce (inaudible) vers la fin du XVIIIème et se développant au XIXème. Cette fois-ci, les forces dans l’homme ne se dépliaient pas dans un rapport avec des forces d’élévation à l’infini qui sont précisément des forces de déploiement, de dépliement, mais au contraire elles se repliaient sur des forces du dehors, mais, cette fois, forces de finitude et cette finitude était trouvée hors de l’homme. C’est la finitude de la vie, la finitude du travail, la finitude du langage. ...\nEt que sans doute toute la configuration du savoir changeait. Ce ne serait plus l’âge de l’analyse des richesses, mais l’âge de l’économie politique, ce ne serait plus l’âge de l’histoire naturelle du vivant, mais l’âge de la biologie, ce ne serait plus l’âge de la grammaire générale, ce serait l’âge de la philologie. Et à ce qu’on pourrait appeler les scientificités générales de l’âge classique, le général étant un ordre (inaudible), se substituaient des scientificités fondées sur la comparaison, le comparé se substituait au général sous forme d’une économie comparée, d’une philologie comparée, d’une biologie ou d’une anatomie comparées. Donc, à ce niveau, lorsque les forces dans l’homme entrent en rapport avec des forces de finitude ou, si vous préférez, lorsque les ordres d’infinité du XVIIème siècle, de l’âge classique, sont remplacés par les racines de la finitude vie-travail-langage, eh bien la forme sous laquelle la pensée s’exerce, change. La forme n’est plus la forme « Dieu », même si il subsiste beaucoup de choses de cette forme mais l’accent est mis cette fois-ci sur une forme « homme ». Bon. Ça, je pense que c’était... j’espère que c’était devenu relativement clair. Et on en était là.\nC’est là que je veux reprendre la question parce que c’est un problème dans lequel nous sommes tous - si vous le voulez bien - nous sommes tous embarqués avec Foucault et un point qui me paraissait délicat, compliqué, complexe dans Les mots et les choses. C’est que... voilà où nous en sommes : lorsque les forces dans l’homme se replient sur les forces de finitude vie-travail- langage, ces forces de finitude lui imposent une dispersion. Dispersion des langues, dispersion des modes de production, dispersion des plans de vie. En d’autres termes, en même temps que la forme « homme » surgit, comme dérivant du nouveau rapport de forces, l’homme n’existe conformément à cette forme que dans la dispersion des langues, la dispersion des modes de production, la dispersion des plans de vie. D’où le texte frappant page 397 des mots et les choses qui nous dit exactement... on va très lentement, donc acceptez mon rythme lent : « l’homme s’est constitué quand le langage était voué à la dispersion ». « L’homme s’est constitué lorsque le langage était voué à la dispersion ». Et un peu plus loin dans la même page, la même idée trouve une autre expression : « l’homme a composé sa propre figure dans les interstices d’un langage en fragments ».\nQu’est-ce que ça veut dire ? Ça veut dire : la dispersion des langues... trois petits points : est-ce seulement des langues - (inaudible) le texte dit seulement la dispersion des langues... La dispersion des langues, qui, vous comprenez, est une conséquence directe de la finitude du langage, eh bien la dispersion des langues est le corrélat de la forme « homme ». Si bien que la question d’une troisième forme, après le XIXème siècle, qui ne serait plus ni la forme Dieu, ni la forme homme, va pouvoir se poser presque par nécessité logique, par enchaînement logique de la manière suivante : s’il arrive que les langages se rassemblent, est-ce que l’homme ne va pas être remplacé par une autre forme encore ? S’il est vrai, vous comprenez, s’il est vrai que la forme « homme » a pour corrélat la dispersion des langues, s’il arrive pour d’autres raisons que le langage se rassemble, à ce moment-là, est-ce que la forme « homme » d’une certaine manière ne s’écroule pas ? Elle connaissait sa grandeur lorsque le langage était dispersé.\nLe langage se rassemble : est-ce que ça ne va pas être l’évanouissement de la forme homme Au profit d’une autre ? Bien. Or Foucault montre - c’est ce que j’avais essayé de développer la dernière fois - la thèse de Foucault, très intéressante il me semble, c’est que : il va essayer de montrer qu’à la fin du XIXème siècle (donc la forme « homme » n’aura peut-être pas duré très très longtemps), qu’à la fin du XIXème siècle commence à se faire sous l’action de nouvelles forces, un rassemblement du langage. Ce rassemblement du langage, il le présentera comme la constitution d’un être du langage ou d’un « il y a » du langage.\nMais attention ! Il n’en fera pas une aventure de la linguistique. C’est ça l’essentiel. C’est par là qu’il s’oppose, il me semble, qu’il s’oppose à tout le courant qui lui est contemporain. Si le langage se rassemble, ce n’est pas au profit, ni entre les mains, de la linguistique, pourquoi ? Parce que c’est en fonction de nouvelles forces que celles qui animaient la linguistique. La linguistique n’était pas séparable de la dispersion des langues dans la conception de Foucault. Si le langage se rassemble et, par-là, va déjà comme préfigurer l’arrivée d’une nouvelle forme, ce n’est pas du côté de la linguistique que se fait ce rassemblement, c’est un tout autre côté, la littérature.\nEt, sans doute, la littérature comme littérature moderne n’est pas sans rapport avec la linguistique, mais selon Foucault ce n’est pas du tout le rapport ( ?). Par exemple ce n’est pas du tout le rapport que le structuralisme a cru voir quand il a chercher une espèce d’unité de la linguistique et de la littérature. Le rapport est tout à fait différent. Le rapport est un rapport, nous dit Foucault, de compensation. La littérature moderne, loin de s’unir à la linguistique, se définit comme littérature moderne parce qu’elle compense quelque chose qui grevait la linguistique. Qu’est-ce qui grevait la linguistique ? C’est qu’elle trouvait sa condition dans la dispersion des langues, donc qu’elle ne pouvait pas atteindre un être du langage.\nVous me direz : elle pouvait atteindre, elle pouvait atteindre des composants universels et encore. Supposons que les phonèmes soient considérés comme des composants universels. Oui c’est des composants, c’est pas ça qui permet un rassemblement du langage ou la découverte d’un être du langage, car ces composants n’existent que dans la mesure où ils s’actualisent dans des langues irréductibles. Comme disait Jakobson depuis le début, si vous prenez un ensemble (inaudible) vous pouvez dire qu’il est présent dans une multiplicité de langues. Oui, mais il peut pas s’actualiser tous ensemble. Une langue sera toujours définie par un système de choix dans l’ensemble des phonèmes et des traits distinctifs, mais jamais une seule langue n’actualise l’ensemble des potentialités du langage. Tandis que Foucault nous dit : ce qui assure et ce qui opère un rassemblement du langage ou une instauration d’un être du langage, ce n’est pas la linguistique, c’est la littérature comme littérature moderne.\nEt j’ai essayé de dire pourquoi. Ce n’est donc pas, si vous voulez, par unité avec la linguistique que - troisième moment, un rassemblement de l’être du langage se fait, c’est par compensation de la linguistique. Et ça, cette idée, il me semble très... - on risque de passer à côté, c’est pour ça que j’insiste - hybride... Il s’oppose si vous voulez à ce qui était couramment. Une espèce d’opposition. C’est encore un rapport une opposition, mais une opposition linguistique/ littérature. Alors, j’ai essayé... j’ai risqué un peu la dernière fois en essayant de dire en quoi en effet c’est bien une compensation : la littérature moderne, c’est autre chose que la linguistique. Elle opère d’une tout autre façon. Et ce que j’essayais de dire c’était ceci : comment la littérature moderne qui pourtant - objection immédiate (inaudible) - la littérature moderne, elle opère dans des langues nationales, elle opère donc dans la dispersion des langues.\nOui, mais c’est pas la question. J’ai essayé de montrer que la littérature moderne, dans ce qui la définissait comme grande et comme moderne, c’était une littérature qui tendait ou qui passait à travers la langue utilisée, de véritables vecteurs et que ces vecteurs tendaient vers quoi ? Eh bien ces vecteurs tendaient vers ce qu’on pourrait appeler, et là vous retrouvez une notion de Foucault non pas quelque chose qui serait en dehors du langage, mais vers un dehors du langage. Ils ne tendent ni vers quelque chose qui serait dans le langage, ni vers quelque chose qui serait hors du langage, par exemple des idées pures. Ils tendent vers un dehors du langage. Ce dehors du langage, c’est ce que j’appelais les agrammaticaux. Les constructions agrammaticales qui constituaient comme une limite du langage.\nVous voyez bien la différence entre les agrammaticaux et les phonèmes ? Les phonèmes sont strictement intérieurs au langage. Les idées pures sont censées être en dehors du langage. Mais les agrammaticaux sont des limites du langage vers lesquels tendent la variation grammaticale. Et j’avais essayé, en prenant des exemples très épars, très différents, ça pourrait se dire de Joyce, ça peut se dire de Céline, ça peut se dire de Céline ça peut se dire des auteurs que Foucault aimait tant, de Roussel, de euh... de Brisset et bien d’autres dont je n’ai pas parlé, même au point quand on aura fini, on pourra revenir mais ce n’est pas mon objet pour le moment. On voit bien là que (inaudible) en effet la littérature moderne opère une espèce de décrochage par rapport à la linguistique. Foucault dit : c’est par compensation... disons plus pour marquer l’originalité de cette pensée, c’est par décrochage d’avec la linguistique que la littérature moderne constitue un être du langage en faisant tendre le langage vers sa propre limite agrammaticale, tandis que la linguistique en restait aux composantes internes du langage.\nEt je vois une confirmation de cette interprétation que je vous propose dans un texte de Foucault, Les mots et les choses page 395, lorsqu’il nous dit, pour définir cette littérature moderne : « cette région informe muette insignifiante où le langage peut se libérer ». « Cette région muette, informe », informe c’est-à- dire non-formée, non grammaticalement formée... « Cette région informe muette, non parlée, insignifiante », comprenez au sens fort, in-signifiant, « qui ne renvoie pas à du signifiant, où le langage peut se libérer ». C’est-à-dire, en quel sens il se libère ? précisément dans la littérature. Il est traversé de vecteurs ou de tenseurs qui le font tendre vers son propre dehors, non pas quelque chose qui serait en dehors de lui, mais vers son propre dehors, du langage, et quand le langage est ramené à cette région. Alors, voilà... voilà le problème où nous en étions.\nLa troisième forme ou le troisième âge après l’âge classique et l’âge humaniste du XIXème siècle, le troisième âge se définit comment ? Pour le moment il se définit comme ceci : de nouvelles forces du dehors apparaissent et la première de ces forces du dehors c’est l’être du langage. Se produit un rassemblement de l’être... Première donnée : se produit un rassemblement de l’être du langage qui ne découle pas de la linguistique du XIXème. Ça c’est une nouvelle donnée. Est-ce que cette nouvelle donnée est suffisante pour nous faire dire qu’une nouvelle forme apparaît qui ne serait plus ni dieu ni l’homme, mais qui serait quelque chose comme le surhomme ? Ça... je ne sais pas. Et immédiatement je disais (inaudible) va s’établir... Immédiatement je disais : mais il faut développer cette idée de Foucault (inaudible) Pourquoi ne pas dire la même chose des deux autres formes de finitude ? La triple racine de la finitude c’est vie- travail-langage.\nCe que Foucault vient de dire d’un troisième âge du langage, ne faut-il pas le dire aussi de la vie et du travail et dans les mêmes termes ? Qu’est-ce que ça veut dire « dans les mêmes termes » ? La biologie du XIXème siècle ne découvrait la forme de finitude de la vie qu’à travers la dispersion (inaudible). Est-ce que, pour nous, modernes, de la même manière que tout à l’heure pour le langage, est-ce que ne va pas s’opérer un rassemblement de la vie ou une découverte d’un être de la vie qui met la vie en rapport non pas avec un dehors, mais qui met la vie en rapport avec son propre dehors et par là rassemble l’être de la vie ? Est-ce qu’il ne faut pas dire encore et aussi pour le travail ? Est-ce que le travail comme force de finitude qui n’existait au XIXème siècle, dans l’âge humaniste du XIXème siècle, que sous la forme de la dispersion des modes de production, ne va pas intégrer ou tendre à intégrer dans notre monde moderne un rassemblement de l’être du travail qui met le travail en rapport avec son propre dehors ? Est-ce qu’il ne faut pas étendre aux deux autres forces de finitude, la vie et le travail, ce que Foucault vient de nous dire pour le langage ? Et est-ce qu’il ne faut pas étendre à la vie et au travail sous la même condition (inaudible) par Foucault, à savoir : si la littérature rassemble un être du langage, ce n’est pas par alliance avec la linguistique, mais par compensation de la linguistique, de même, si la vie rassemble un être de la vie, se rassemble en un être de la vie, ce n’est pas comme alliance ou en évolution de la biologie mais en compensation et comme par décrochage avec la biologie. Et si le travail rassemble un être du travail, ce n’est pas en alliance avec l’économie politique, mais dans une espèce de compensation, de rupture ou de décrochage avec (inaudible). Voilà ma question.\nÇa c’est ma première question. On va très très doucement, hein. C’est encore une séance (inaudible). On va très très progressivement. Parce que, voyez l’avantage de cette hypothèse.... J’ai pas encore expliqué en quoi ça consisterait cet être de la vie et cet être du travail... On a vu vaguement - et je n’en dis pas plus, pour le moment... je dis « vaguement » puisque l’on parle de la (inaudible), on parle du surhomme (inaudible). Encore qu’on va apprendre que le surhomme n’est pas une plus grande chose (inaudible) pas en faire une histoire... Le drame c’est qu’on veut faire une histoire du surhomme, mais, vous savez, c’est pas une histoire, alors...\nJe dis : quel serait l’avantage, avant même de savoir en quoi consiste cet élargissement de l’hypothèse de Foucault ? Vous voyez qu’il y aurait alors une nouvelle figure des forces du dehors. Nouvel être du langage découvert dans un dehors du langage, nouvel être du travail, nouvel être de la vie. Je dis : ce qui rendrait cette hypothèse, il me semble, intéressante, c’est que, si l’on me dit pour rendre compte de la formation « surhomme », c’est-à-dire cette forme qui n’est ni dieu ni l’homme, il n’y a lieu d’invoquer qu’une aventure du langage, moi, ma réaction c’est... elle est très séduite, elle est séduite d’avance... mais, quand même, j’ai un petit regret, je me dis : oh, ben alors c’est (inaudible) une affaire de littérature. Et, après tout, nous n’avons aucune raison de croire que la littérature est sa propre affaire.\nJe veux dire : nous n’avons aucune raison de croire que, si la littérature est une chose aussi sérieuse que... euh... qu’elle soit comme autonome et comme une espèce de ghetto, ou des avatars de la littérature ne produiraient pas aussi leurs secousses ailleurs et la littérature (inaudible) secousses ailleurs. Je vois mal une littérature qui aurait un privilège alors que la vie n’en aurait pas ou que le travail n’en aurait pas. Si bien que la tendance à généraliser l’hypothèse de Foucault me paraît intéressante. Du coup il nous vient un choc en retour... Vous voyez c’est délicat (inaudible) Il nous vient un choc en retour, c’est quoi ? Et c’est : pourquoi Foucault nous dit... Pourquoi est-ce que Foucault maintient que le thème qu’il vient d’ébaucher - car il s’agit bien d’une ébauche, les textes sont très courts - le thème qu’il vient d’ébaucher à propos de la littérature ne peut pas être transporté à la vie ni au travail ? Il nous dit : la littérature est capable d’opérer par rapport à la linguistique un décrochage qui va fonder un nouvel âge... là je dis : c’est sa thèse à la lettre (inaudible). Il ne nous dit pas : mais en même temps la vie et le travail opèrent des décrochages analogues. Il nous le dit si peu que, bien plus, il dit le contraire. Il dit : la vie et le travail n’ont pas à le faire et ne peuvent pas le faire. Seule la littérature le fait. Ça me trouble énormément. Car (inaudible) il a des raisons.\nMoi je n’en vois que deux. Du moins telles qu’elles sont données dans Les mots et les choses. Les mots et les choses c’est un très grand livre. Je ne vous apprends rien en vous disant qu’un très grand livre, il est fait de ses moments très forts et de ces moments... qui ne sont pas du tout des moments faibles, ni des moments (inaudible) Au point que, dans un très grand livre (inaudible), on bute, chacun de nous bute sur quelque chose. Et moi, voilà que je bute sur ces deux raisons. Peut-être qu’il y en a qui m’ont échappées...\nOn va voir tout à l’heure. Mais moi je vois deux raisons explicitement données, dans Les mots et les choses, pour réserver au langage ce qu’il refuse à la vie et au travail, c’est-à-dire la force de constituer un être ou un rassemblement. La première raison est dite pages 315-316. Et je la lis car elle me laisse perplexe : « cet éparpillement... » ce que j’appelais ou ce que Foucault appelle, ce qu’il appelait la dispersion des langues. « Cet éparpillement... », écoutez bien parce que manifestement (inaudible)... (bruits de coups, travaux…) oh non !! : « cet éparpillement impose au langage sinon un privilège du moins un destin qui apparaît singulier c’est pas loin d’un privilège... quand on le compare à celui du travail ou de la vie » Bien. « Quand le tableau de l’histoire naturelle fut dissocié... Je le rappelle la biologie s’est constituée sur : dissociation du tableau de l’histoire naturelle au XVIIème c’est-à-dire en affirmant la dispersion des plans de vie, donc en brisant la série continue... « Quand le tableau de l’histoire naturelle fut dissocié, les êtres vivants n’ont pas été dispersés, mais regroupés au contraire autour de l’énigme de la vie ». Je réagis ! Je réagis : est- ce qu’une énigme peut regrouper ? Puisque, le propre d’une énigme, ça me paraît laisser fondamentalement problématique la question du regroupement de la chose énigmatique, sinon elle ne serait plus énigmatique.\nEn tout cas les êtres vivants n’ont pas été dispersés. Pourtant, quand il analysait (inaudible) et que j’ai repris tous ces passages très importants des Mots et les choses, il nous parlait de l’hétérogénéité des plans de vie chez Cuvier, dont il faisait l’acte fondateur de la biologie, et l’hétérogénéité des plans de vie chez Cuvier (inaudible) une dispersion du vivant. Je dis pas du tout que ce soit contradictoire,(inaudible) : là, eh ben les êtres vivants n’ont pas été complètement dispersés de la même manière que les langues l’ont été, mais ils sont restés groupés autour de l’énigme de la vie. Bien. Et il continue : « lorsque l’analyse des richesses eut disparu au profit de l’économie politique et de la diversité des modes de production, tous les processus économiques sont restés regroupés autour de la production ... ». « Tous les processus économiques sont restés regroupés autour de la production et de ce qui la rendait possible » Là aussi je reste songeur parce que la production (inaudible) et ce qui la rendait possible c’était les conditions elles-mêmes radicalement (inaudible) et dispersées. Alors c’est compliqué, ça.\nDonc il nous dit... Je cherche pas du tout à objecter, je cherche à vous dire mon état d’âme quant à ce texte... Il nous dit, je reprends : quand l’éparpillement s’impose au langage ; c’est quelque chose de très particulier qui ne vaut que pour le langage, car la dispersion du vivant, en revanche, n’empêchait pas la vie de rester groupée autour d’une énigme de la vie et la dispersion des processus économiques n’empêchait pas l’économie de rester groupée autour de la production et de ce qui la rendait possible. Et il continue : « en revanche... » « en revanche lorsque l’unité de la grammaire générale - le discours tel qu’il apparaissait à l’âge classique- s’est dissipée au profit de la diversité des langues et de la philologie comparée, alors que le langage est apparu selon des êtres multiples dont l’unité, sans doute le « sans doute » m’apparaît très curieux, ne pouvait pas être restaurée », sous-entendu : sauf par un tout autre mouvement qui allait être la littérature moderne (inaudible) . (inaudible) pour affirmer un privilège du langage. Et si j’essaie de la résumer, et croyez bien que ce n’est pas... là aussi ce n’est pas... c’est une question que je pose, je ne vois rien d’autre que : c’est comme ça, parce que c’est comme ça. Pourquoi est-ce que l’être du...\nEt si j’essaie de le résumer, et comprenez bien que là aussi ce n’est pas... c’est une question que je pose... Je n’y vois rien d’autre que « c’est comme ça, parce que c’est comme ça ». Pourquoi est-ce que la vie n’avait pas besoin de recomposer son être ou de rassembler son être par un décrochage ? Pourquoi est-ce que le travail n’avait pas besoin de rassembler son être par un décrochage ? Exactement comme le langage avait besoin de rassembler son être par un décrochage de la littérature avec la linguistique. A l’issue de cette première raison, je vois qu’on me dit : « en fait, c’est comme ça » et je ne comprends pas pourquoi.\nLa deuxième raison est pages 306-307. Et là elle ne vaut plus dans la perspective d’un parallèle général, langage d’une part, d’autre part vie et travail, elle vaut plus étroitement, cette seconde raison - donnée pages 306-307 - elle vaut plus directement pour et dans le cadre d’un parallèle langage/vie. Et l’argument de Foucault, là, est exactement celui-ci, je le résume, vous verrez ; c’est page 306-307 : lorsque la vie au XIXème siècle est devenue historique, c’est-à-dire a acquis une historicité, ça n’a été que secondairement. La preuve, cela en est ( ?) dira Foucault. Ça n’a été que secondairement. En quel sens ? Ce n’est pas la composition des vivants, même diverse, qui a imposé une historicité de la vie, ce qui a imposé une histoire de la vie, c’est les rapports du vivant avec le milieu. Et c’est tout le thème, chez Cuvier par exemple, des conditions d’existence. Donc la biologie du XIXème siècle découvre les compositions du vivant, mais ce n’est pas encore les compositions internes du vivant qui imposent une historicité de la vie. Ce qui impose une historicité de la vie, c’est la considération de : les organismes composés sont dans des milieux. C’est donc par l’intermédiaire des milieux que la vie reçoit une historicité. Et c’est vrai de Darwin de toute évidence. Mais c’est déjà vrai de Lamarck. La part d’historicité que Lamarck reconnaît au vivant tient à ce qu’il appelle les conditions... et ce qu’il découvre... il est le premier à faire une grande théorie des conditions d’existence, ce qui est différent de... d’une simple théorie de l’action du milieu sur le vivant et c’est à ce niveau que apparait l’historicité de la vie.\nTandis que, nous dit Foucault, dans le cas du langage, c’est directement et immédiatement que le langage est saisi dans un mouvement d’historicité. En d’autres termes la philologie du XIXème siècle découvre immédiatement le langage comme diachronique. Au point que, pour découvrir le langage comme synchronique - il ajoute dans la page 305 - il faudra attendre Saussure qui, bizarrement est forcé pour cela de restaurer quelque chose de l’âge classique et de la conception classique du langage. Mais le langage est d’abord découvert comme force historique, sans passer par la secondarité d’un milieu. Et, là, je dis : ça me paraît plus une raison... mais là aussi j’avoue... et encore une fois c’est pas dans mon esprit une objection... je ne vois pas... je ne vois pas pourquoi...\n... auquel les philologues du XIXème siècle rattachent le langage. Je ne comprends pas. Je ne comprends pas pourquoi il établit à ce niveau... pourquoi il nous dit : la vie, pour devenir historique a besoin du milieu, tandis que le langage n’en a pas besoin ... et je ne vois aucune autre raison dans Les mots et les choses pour asseoir ce privilège du langage ou, comme il dit, ce destin singulier. Nous nous trouvons donc et... ce n’est pas pour en faire un... parce que c’est pas grave... de toute manière les deux hypothèses vont (inaudible). Je dis juste, au point où nous en sommes, que nous pouvons considérer, à ce stade de notre problème, une hypothèse étroite qui correspond à la lettre de Foucault ; et nous pouvons considérer une hypothèse élargie, une hypothèse généralisée qui quitte un instant la lettre de Foucault dans le seul but, peut-être, de rendre plus claire la conclusion même qui sera commune et qui est la même pour les deux hypothèses, à savoir : l’avènement d’une troisième forme qui n’est plus ni dieu ni l’homme... que cet avènement, je dis, ce sera la même conclusion, que cet avènement d’une troisième forme qui n’est plus ni dieu ni l’homme ne dépende que du facteur rassemblement d’un être du langage (hypothèse restreinte) ou dépende (hypothèse élargie) du rassemblement des trois aspects : être du langage ; être de la vie ; être du travail. Chacun des trois nouant son rapport avec son dehors. C’est pour ça qu’il faut pas en faire un drame (inaudible).\nDonc ce qui me reste, je vous le dis, au point où j’en suis, ce que je voudrais choisir, pour retrouver très vite la lettre de Foucault, le texte littéral de Foucault, ce que je voudrais choisir, c’est l’hypothèse élargie et, encore une fois, pour une raison que je récapitule : si l’on nous dit que quelque chose d’aussi important qu’une forme de pensée nouvelle qui ne serait plus ni dieu ni l’homme ne dépend que de la littérature, quelque chose me paraît manquer, à commencer par le rapport de la littérature avec la vie et avec le travail. Car la littérature est elle-même et a une partie indissolublement liée avec la vie tout court et avec le travail tout court. En revanche Comtesse, la dernière fois, nous disait que - comprenez bien où nous en sommes - c’est sur ce point très précis... Comtesse me disait à la fin de la dernière séance : eh bien moi je vois pourquoi Foucault donne ce privilège ou ce destin singulier au langage et il ajoutait même, si j’ai bien compris sa pensée : je comprends même pourquoi il est forcé de le faire. Voilà. Donc au point où nous en sommes, là, je voudrais donner la parole à Comtesse s’il le veut bien et qu’il dise comment lui fait sa lecture de ces textes, de ce problème précis. Tu veux bien ? Et puis après on va voir si ensemble, je sais pas, il m’a pas dit ce qu’il allait dire...\nComtesse : (long passage inaudible) (inaudible) et c’est dit-il la manière dont le langage est redoublé dans la représentation. Bien plus, la littérature ne peut, dit Foucault, être pensée à partir d’une théorie de la signification et Foucault la définit pas simplement comme un rassemblement (inaudible) mais comme une manière, dit-il, de remonter, comme une remontée de la fonction représentative du langage à son être brut. L’être brut du langage diffère donc de la profondeur de l’organisation, par exemple de l’organisation (inaudible) comme du système (inaudible) diachronique de la langue. Le langage en question, on peut déjà l’approcher à partir de quelque chose qui n’a pas été très accentué, à partir de (inaudible) qui pourtant, je vais le montrer, le contourne encore. Ce que Foucault découvre (inaudible) dans Les mots et les choses, ce qui bouleverse ou transforme ou (inaudible) même la pensée philosophique traditionnelle comme le lieu (inaudible) de savoir, c’est ce qui (inaudible) on ne sait, quel que soit (inaudible) on ne sent et on ne sait qu’à partir d’un espace déjà de langage qui à la fois distribue tous les savoirs d’une formation historique déterminée, (inaudible) le dépli ou le repli des savoir set impose même leur forme ou leur figure fondatrices relatives. L’espace de langage, l’épistémé qu’il appelle parfois - il y a plusieurs appellations - savoir fondamental du langage, (inaudible) a priori historique, l’espace de langage n’est ni un fondement de vérité ni un sol de savoir, mais une fondation, un socle, un sous-sol, une nappe archéologique antérieure à toute différence ou opposition entre théorie et pratique. (inaudible) Si on veut opposer la pratique à la spéculation pure, l’une et l’autre, de toute façon, représentent un seul et même savoir fondamental dans une culture et à un moment donné il n’y a jamais qu’une seule épistémé qui définit les conditions de possibilités de tout savoir (inaudible) celui qui se manifeste dans une théorie ou celui qui est silencieusement investi dans une pratique. L’espace de langage n’est pas la pensée de l’être, c’est-à-dire la pensée d’une vérité ou d’une forme fondatrice ou d’une figure constituante. Il déconstruit (inaudible) la primauté ou la priorité d’une épistémologie. Il n’est pas LA pensée, mais seulement un événement de pensée du langage où se répète formellement où se reproduit toujours le rapport du signe, du sens et une loi du langage qui assure justement ce rapport du signe et du sens, qui le rend, comme toute loi, constant. Toujours, autrement dit, toujours dans toute culture, dans tout âge, dans toute formation, toujours un (inaudible) des signes pour une loi du langage, toujours un jeu des signes mesuré par le sens, gardé par la loi. Les signes peuvent se conjoindre au monde comme surface textuelle. Ils peuvent se disjoindre ou se retirer du monde pour se conjoindre à la scène représentative de l’ordre, de l’enchaînement des raisons ou des idées, (inaudible). (inaudible) à la représentation pour désigner son dehors irréductible, exprimer une profondeur (inaudible) qui les déborde de toute façon. La conjonction sémantique des signes se répète toujours par la loi du langage. C’est seulement la conjonction sémantique qui change de forme, mais elle ne cesse elle-même de se répéter dans la série disjonctive des événements de pensée du langage. Ce qui varie d’une espace de langage à l’autre, c’est seulement la fonction du signe, la place du sens, le statut de la loi, la forme de la conjonction et peut-être la figure de la disjonction. (inaudible) Parler n’est pas voir mais s’efforcer de lire le texte chiffré, symbolique du monde, tenter de marquer la ressemblance avec le texte sacré du livre, c’est-à-dire de la différence sacrée du sens de l’un comme tout autre. Deuxièmement (inaudible) un sens interne aux signes, représentatif, arbitraire (inaudible) transparent, selon la loi de l’ordre ou de la différence (inaudible) et qui fait que justement parler n’est pas voir mais regarder à distance selon l’optique réflexive du pouvoir de se représenter, de juger, de mettre en série, de classer, de former un tableau représentatif, déplié. Troisièmement, âge moderne, un sens non plus intérieur, mais un sens extérieur ou un dehors fini profond extérieur à la représentation, ou dehors du dedans plein, transparent. Sens profond, justement, des signes maintenant désignatifs, expressifs, selon la loi du temps, de la différence inclusive comme loi de la signification représentative. Le temps, dit Foucault, est pour le langage, son mode intérieur d’analyse, ce n’est pas son lieu de naissance. Ce qui fait que parler n’est pas voir, mais élaborer des significations représentatives, exprimer des organisations complexes, jusqu’à découvrir des systèmes structuraux comme dehors même de ces significations. Les espaces de langage, autrement dit, ne s’induisent ni ne se déduisent les uns des autres, ne sont pas à décrire comme une sédimentation naturelle de couches (inaudible)... même pas une géologie des savoirs car chaque espace est un socle fragile, une fondation intenable, un sous-sol mouvant, espace voué à sombrer ou à s’effondrer. La série différentielle des espaces de langage est une série de crises, de ruptures, de coupures étranges, de discontinuités énigmatiques, d’événements qui surgissent et disparaissent d’un coup sans aucune évolution naturelle, sans aucun passage historique réglé, sans aucun devenir dialectique. Le paradoxe de la discontinuité, l’aporie de la mutation brusque ouvre seulement à l’énigme du rapport de l’événement de pensée du langage c’est-à-dire de l’épistémé avec ce que Foucault nomme l’érosion du dehors. En effet aucun espace de langage ne peut rendre compte de soi par soi, ne peut rendre raison de soi-même, ne peut s’inscrire dans un principe de raison. C’est en effet par un dehors inouï qu’un espace de langage surgit et disparaît exposé à l’érosion du dehors, à la pression souterraine qui le lézarde, le fissure, le fracture, produit sa cassure et son effondrement. Chaque espace de langage, chaque événement de pensée du langage, chaque sorte d’épistémé s’ouvre et se referme du dehors, ouvre et referme le dehors, le langage autre du dehors. L’ouverture et la fermeture du dehors, de l’espace du dehors et est le jeu secret du surgissement et de la disparition de chaque espace de jeu de la (inaudible) culturelle d’une époque ou d’un âge. Ce qui se répète est la disjonction de la série des événements de pensée du langage et de l’espace du dehors. Aucun événement de pensée du langage, aucun savoir comme dépli ou repli de l’événement, aucune vérité fondatrice ne parviennent à penser ou à effectuer le dehors, l’espace du dehors, le langage du dehors, le dehors du langage. (inaudible) dit Foucault, est ce qui demeure toujours impensé au cœur de la pensée. Ce que la littérature sert à rassembler dans son mouvement de remontée à l’être brut du langage ce n’est donc ni la langue, ni l’organisation du langage, ni même les espaces épistémiques de langage. Mais justement le langage du dehors comme dehors du langage. Et l’espace du dehors a rapport aussi non seulement à la littérature, mais à l’événement généalogique de l’histoire de la folie. Evénement de cet espace du dehors qui défait presque à l’avance la conjonction immémoriale des signes et du sens selon une loi épistémique de langage. Evénement au début de l’histoire de la folie, dans le haut Moyen-âge, à la fin du XVème siècle, événement d’un tourbillon abyssal de forces, de signes déchaînés, d’affects d’intensité violente, événement d’une démence pure, insoutenable, insupportable et qui s’annulera dans l’histoire de la folie, l’histoire de la réserve infinie du savoir incommensurable (inaudible) de l’événement généalogique même. L’histoire de la folie, l’histoire de la différence spéculaire avec (inaudible), de la différence exclusive avec l’insensé, de la différence inclusive avec le malade mental. Car, au XVème siècle, dans le haut Moyen-âge, se produit justement cet événement généalogique de l’histoire de la folie comme événement toujours recouvert par la série des (inaudible). C’est une poussée irrésistible, une puissance incoercible qui monte, qui éclate dans un gigantesque délire qui envahit tout, une éruption violente de folie avec des figures hallucinatoires intenses et terrifiantes. Selon, comme le montre Foucault, une triple scansion. Premièrement, dans la folie éruptive, dans l’événement de l’espace du dehors, dans l’explosion de la violence, de la folie, la bête, la bête domptée, domestiquée, dressée, socialisée, revient, ressurgit, s’impose et s’empare de l’homme. Foucault (inaudible) la bête se libère pour acquérir un fantastique (inaudible) ; La folie, c’est déjà ce devenir-bête de l’homme, devenir qui essaime, qui se multiplie, qui se disperse dans une multiplicité que Foucault appelle multiplicité d’animaux délirants, qui spécifie cette multiplicité, l’éclatement de la puissance libérée de toute différence sacrée. Le devenir-bête, les devenirs-animaux délirants, ça efface les grands noms, et pas simplement les formes fondatrices, les grands noms de Dieu ou de l’homme, d’un effacement qui deviendra insupportable et qui sera réapproprié justement dans les formes fondatrices de Dieu ou de l’homme, comme formes fondatrices ou supposées fondatrices des savoir. Mais lorsque l’homme comme nom s’efface dans les devenirs, les animaux, dit Foucault, sont devenus la secrète nature de l’homme. Deuxième point : l’irruption de la bête, la folie animale qui éclate, ça coïncide avec l’explosion thermodynamique de la terre, avec la déflagration de la nature, montre Foucault, avec la dislocation de la (inaudible) de puissance de la nature. La terre prend feu, vomit ses morts, les étoiles s’éteignent et sombrent dans une catastrophe cosmique inouïe, toute vie, dit Foucault, se défait et vient à la mort, la vie comme mortification de la mort meurt. Troisième point : l’anéantissement du monde, la puissance cosmique qui se conjugue à l’explosion de la terre ou à la dislocation de la nature libère alors ce que Foucault nomme le délire de destruction pure, ce délire est l’exaspération extrême du devenir-bête ou l’intensification des devenir-animaux, c’est l’intensité violente ou sauvage qui ne cesse de monter. Et Foucault insiste sur la sombre (inaudible) ou l’universelle fureur des animaux délirants, la fureur dévastatrice des animaux avec leurs hurlements déments, leurs vociférations forcenées, leur folle (inaudible), leur dévoration voluptueuse ou leur carnage (inaudible). Seulement Foucault ne dit pas seulement que l’histoire de la folie et l’histoire du temps, de ces modes d’intégration, de différenciation comme sortie violente de l’événement multiple, multiplié de la puissance éruptive de folie, il ne parle pas simplement du temps comme effectueur de l’oubli, ni même de l’oubli de l’oubli, il ne parle pas du temps ou de l’histoire de la folie comme espace simple d’un pouvoir de rejet, d’exclusion, de ségrégation, d’un pouvoir d’appropriation de réappropriation de la folie, d’arraisonnement de la folie selon une figure de maîtrise ou de domination ou selon les formes fondatrices de savoir, il ne parle pas du temps comme d’un pouvoir d’où se prélèverait un savoir, ou encore il ne se contente pas de parler du jeu entre les (inaudible) , du jeu complexe de la culture dont les sociétés ont besoin pour survivre. Il n’annule pas l’événement généalogique de l’histoire de la folie, seulement il ne s’arrête pas non plus à cet événement, il ne s’y inscrit pas. Il ne se contente pas de l’enregistrer ou (inaudible) accentuer justement l’éclatement de puissance, l’explosion, la dislocation ou (où ?) les affects du délire de destruction pure (inaudible) l’anéantissement du monde. Car l’événement, l’événement généalogique de la folie qui appartient à l’espace du dehors comme dehors des espaces de langage, cet événement-là n’est pas muet, il se définit non pas par ce qui se passe, mais concerne au contraire ce qui se produit dans ce qui se passe, c’est-à-dire ce qui se reproduit ou ce qui se répète. Avant même, autrement dit, qu’un pouvoir s’exerce pour rejeter ou annuler l’événement, le réduire à ce qui se passe, ce qui s’est passé ou ce qui pourrait se passer, avant même qu’un savoir se prélève ou s’extrait de ce pouvoir pour le fixer, le solidifier, le consolider, l’événement pour Foucault, cet événement de l’espace du dehors répète lui-même, étrangement, un savoir ou un langage, il est, en tant qu’événement, le recel d’un savoir enfoui ou le cèlement d’un langage perdu. Les animaux dits délirants sont, dit Foucault, les éléments d’un savoir difficile, fermé, ésotérique. Dans ce savoir fermé, gardé, détenu par les fous, se profile, dit-il, ce que sera la cruauté de l’achèvement final. Le savoir fermé, savoir fermé et étrange de l’événement généalogique de l’histoire de la folie comme événement de l’espace du dehors, ce savoir étrange est celui de la puissance déchaînée de la folie, de l’intensité violente du désir et il annonce ce que Foucault appelle le dernier bonheur et le châtiment suprême. Il annonce la catastrophe, l’effondrement fulgurant, c’est l’avènement, écrit Foucault, d’une nuit où s’engloutit la vieille raison du monde. On ne veut rien savoir de ce que sait le fou, on veut que le fou ne puisse venir à dire ce qu’il sait et c’est cela même qui nécessite le geste du pouvoir, par l’exclusion, le rejet, la ségrégation du fou, on constitue le savoir fermé et étrange de l’événement de la folie comme ce que Foucault appelle un savoir interdit antérieur au pouvoir ou au savoir qui s’extrait de ce pouvoir. Le pouvoir, par rapport justement à l’espace du dehors et le langage de cet espace, le pouvoir s’élabore, le non-savoir radical du langage, c’est-à-dire la volonté d’ignorer le corps de la folie.\n(fin de l’intervention de Comtesse)\nDeleuze : c’est parfait ! c’est parfait. Alors... Je vais vous dire : ça me paraît évidemment une très remarquable intervention sur ce qui répond absolument à notre problème : pour quelle raison Foucault donne-t-il au langage ce destin singulier par rapport à la vie et au travail ? Alors, là, je souhaite pas du tout, moi, faire des objections à l’intervention de Comtesse pas plus que Comtesse n’en a fait à la tendance vers laquelle j’allais. Vous avez des éléments, il n’est pas exclu que certains d’entre vous aient encore d’autres éléments. Il n’y a pas de raison qu’on se réduise à deux hypothèses. L’avantage de la version de Comtesse, tout le monde y aura été sensible, c’est qu’elle respecte d’un bout à l’autre - ou elle se présente comme respectant - la lettre de Foucault. Moi je voudrais juste faire encore une fois, là, quelques remarques qui font que, malgré tout, j’ai bien écouté, ce qu’a dit Comtesse, je maintiens la possibilité d’une hypothèse large, mais pas pour vous l’imposer, puisque de toute manière les deux hypothèses se retrouvent... se retrouvent au niveau... c’est comme une bifurcation. Si j’essaie, moi, de classer à ma manièrequ’il a classé, je suis un peu l’ordre de ce qu’a dit Comtesse, si j’essaie de dégager les points, je marque euh... sur chaque point là où je bifurque avec ce qu’a dit Comtesse. Et encore une fois c’est pas du tout pour prolonger une discussion puisque je crois que, ce qu’il a dit, c’était ce qu’il pourrait dire de mieux et moi, ce que je dis, c’est ce que je peux dire de mieux, donc il y a pas... on fait chacun ce qu’on peut... à vous de choisir ou de trouver autre chose. Mais, encore une fois, le monde est large et il y a mille autres choses à trouver encore. Je dis : le premier point d’intervention de Comtesse a consisté à reprendre avec une rigueur et une honnêteté absolue et à accepter le problème tel que je venais de le poser. Donc pas de problème, partons de là, partons de ce problème-là, pourquoi ce destin singulier du langage ? Donc, pas de question.\nDeuxième point dans l’intervention de Comtesse : il a tenu à signaler tout de suite que, lorsque Foucault invoquait la littérature, c’était pas étonnant que ce soit par décrochage avec la linguistique puisque la littérature saisissait le langage sous une forme (une forme est un mauvais mot) sous une puissance qui n’était pas de nature linguistique, notamment la littérature ne traitait pas du langage du point de vue de la désignation ni de la signification, ni même, c’était compris je crois dans ce qu’a dit Comtesse, ni même du point de vue du signifiant. Mais, nous disait-il, il rappelait l’importance chez Foucault du terme « un être brut du langage ». Sur ce point, je suis entièrement d’accord, puisque même ce que je me proposais, c’était de définir cet être brut du langage indépendamment de toute référence à désignation-signification-signifiant, et je pensais pour mon compte le trouver dans ces vecteurs qui tendent vers un dehors du langage.\nDonc, sur ce point, je crois que mon accord avec Comtesse était comble. Avec une nuance, c’est que je comprends très bien que la littérature moderne ne saisisse pas le langage au niveau des composantes linguistiques et ne le saisisse pas au niveau des significations. Mais lorsque je pose la question : « et pourquoi n’y aurait-il pas un être brut de la vie ? » j’entends bien également qu’un tel être brut ne pourrait être découvert qu’en décrochage avec les organismes et que, de même que le langage dont la littérature s’occupe, déborde la dimension de signification, l’être brut de la vie dont s’occuperait cette troisième figure, si elle existait, déborderait non moins l’organisation de la vie ; de même pour le travail. Le troisième point... Donc il me semble que ce premier point ne règle pas encore la question « hypothèse étroite ou hypothèse large ? », parce que : pourquoi est-ce que la vie ne serait pas capable d’une opération semblable dégageant un être brut aussi bien que le langage dans la littérature ? Troisième point fort de l’intervention de Comtesse, ça consiste à dire... et, là, ça va mettre en jeu des différences entre lui et moi qui sont significatives, son troisième point c’est : mais, ne croyez pas que le langage soit une force comme les autres, ou ne croyez pas que l’espace du langage soit un espace comme les autres, ou - mais ça, ça revient un peu au même, au point où on en est - ne croyez pas que ce soit une strate parmi les autres. Si donc il y a un destin du langage c’est parce qu’en fait il est, je reprends une expression de Comtesse, il est même pas justiciable d’une géologie. Ou alors c’est le socle des socles, c’est ce que vous voulez, mais ce n’est pas un socle , c’est réellement, nous dit-il... et c’est pas un savoir. Alors peut-être que la vie est un savoir, peut-être que le travail est un savoir, un savoir- faire un savoir-vivre, mais le langage c’est pas un savoir, c’est pas un savoir-parler, c’est bien autre chose, nous dit Comtesse, et dans son expression la plus simple et la moins lyrique, Comtesse nous dit : c’est une condition de possibilité... c’est la condition de possibilité de tout savoir. Par là-même, elle est sans doute... on peut même pas dire que c’est une couche socle... bon... Bien. C’est la condition de possibilité de tout savoir, d’accord. Moi là je dirais : mais oui, pourquoi pas ? Je dirais sûrement : Comtesse a raison, mais voilà que ça n’épuise, pour moi, pour moi. Ça n’épuise pas parce que « condition » a beaucoup de sens et, si je reprends, même si ça satisfait pas Comtesse, là, il pourra toujours corriger, l’expression « condition de possibilité » en disant : oui mais possibilité est un mot vite dit. Je dis : quel que soit le sens ou la précision que l’on donnera à : le langage n’est pas un savoir...\nLe langage n’est pas un savoir, mais la condition de... trois petits points, la condition de possibilité, mettons, de tout savoir. Je dis : oui, et après ? Est-ce que ça exclut mon problème du point de vue de l’hypothèse large ? Est-ce que ça règle mon problème du point de vue de l’hypothèse large ? Car, du point de vue l’hypothèse élargie dont je rêve, « condition » c’est comme « finitude », je veux dire qu’il y a beaucoup de sens à condition tout comme il y a beaucoup de racines de la finitude. Si j’emploie l’expression « raison suffisante », pour un peu comme un équivalent de « condition » en philosophie, je me rappelle immédiatement un grand texte de Schopenhauer qui s’intitule De la quadruple racine de raison suffisante. La quadruple racine. Bon, des conditions il y en a beaucoup. J’admets très bien, en écoutant Comtesse : le langage est la condition de tout savoir. Je sais pas si j’en suis convaincu, mais je comprends ce que ça veut dire. En revanche, je ne comprendrai pas si on me dit : « condition de possibilité » épuise tous les sens du mot « condition ». Si je reprends la liste des ratio, par exemple chez Schopenhauer, je vois qu’il y a une ratio dite, en latin, cognoscendi, une condition de connaissance. C’est pas la même chose, mais, mettons une condition de savoir. Mais il y a aussi une conditio fiendi, condition de devenir. Il y a aussi une condition d’agendi, une condition de faire.\nA ce niveau, je retrouve mon problème. Je peux consentir à Comtesse tout ce qu’il veut sur un privilège du langage, je dis..., ou un destin singulier du langage. Je dis : ça n’exclut pas mes doutes sur la... pas mes doutes, au contraire : mes élans vers une hypothèse élargie, car s’il est vrai que le langage est, ou peut être, dit « condition de possibilité de tout savoir », est-ce que la vie - car le savoir n’est pas que dit et parlé - est-ce que la vie n’est pas ratio fiendi de tout savoir ? Et est-ce que le travail n’est pas condition agendi de savoir ? Si bien que dans la mesure où il y aurait une triple racine de la condition, je pourrais dire des deux autres puissances, vie et travail, exactement ce que Comtesse a réservé au langage, avec cette simple restriction, bien entendu, que ce n’est pas au même sens du mot « condition ». Donc, en ce sens, je dis pas du tout... comprenez, je ne suis pas en train de dire : c’est moi ! C’est moi qui ai raison. Je dis : ben oui, mais je vois la possibilité de maintenir une hypothèse élargie et je vois des raisons qui feraient une espèce de nécessité de la maintenir.\nTroisième remarque, ou quatrième, je ne sais plus : avec grande... qui confirme la précédente, et là ça touche à ce que j’appelle des différences essentielles entre la lecture de Foucault chez Comtesse et chez moi. Comtesse a repris avec une grande exactitude à plusieurs reprises et en a fait même, à un moment très brillant de son intervention, une espèce de litanie, parler n’est pas voir. Parler n’est pas voir et chaque fois il a montré en quoi parler n’était pas voir. Mais on voit bien comment, en douce... enfin « en douce », j’ai peur de dire « en douce », il ne faisait rien en douce, on voit bien... moi je voyais en tout cas très bien comment à chaque fois, c’était une manière d’expulser le voir. Il disait : parler n’est pas voir, par exemple c’est lire. C’est très intéressant Mais, à chaque fois, c’était une manière de surdéterminer le parler. Quant à la puissance de voir, il n’y a reconnu aucun domaine et aucune force particulière. Moi, depuis le début, je crois qu’on peut très bien lire Foucault sous cette forme, depuis le début et ça a été mon début de ces séances sur Foucault, ça a été de proposer de « parler n’est pas voir » une tout autre interprétation. (coupure)\n... a remis radicalement en question, c’est tout ce qu’on a fait au premier trimestre, et ça, je n’y vois strictement aucun inconvénient. Je vous ai toujours dis : si vous préférez une autre lecture, prenez-la surtout. Mais je crois que, dans tout ceci, enfin au niveau de ce troisième point, la véritable différence entre ma lecture et celle de Comtesse c’était sur : que veut dire « parler n’est pas voir » ? Je dirais, mais là ce serait déjà me donner raison, Comtesse a donné de « parler n’est pas voir » une interprétation qui convient beaucoup plus à Blanchot qu’elle ne convient à Foucault, mais j’en suis pas sûr, parce que.... En tout cas il a donné une interprétation très blanchotienne de « parler n’est pas voir ».\nMoi je crois à l’irréductibilité du voir chez Foucault, donc, en ce sens, ça me confirme lorsque je me dis : non, non le langage n’a pas de destin singulier. Parce qu’il n’a... Plutôt tout a un destin singulier. Le langage n’a un destin singulier que parce que voir a un destin singulier. Autre point, alors là, ça a été le dernier point à mon avis, mais complexe, euh... complexe, parce que, là, j’étais... j’étais parfois troublé et gêné bien que Comtesse soit très bien retombé sur ses pieds, si j’ose dire. La vraie raison du primat, nous a dit Comtesse, en gros, c’est ceci : c’est que non seulement il faut dire que l’espace du langage est le seul à être condition (encore une fois, je viens de dire : ça ne me paraît pas évident, ça, que l’espace du langage soit le seul à être condition, tout dépend du sens de « condition »), mais il allait plus loin dans son dernier point, qui a été le point le plus long de son intervention. Dans le point le plus long de son intervention, il nous a dit non seulement que l’espace du langage est le seul qui soit condition, mais, s’il a ce privilège, c’est parce qu’il est le seul à être en rapport avec le dehors, avec ce que Foucault appelle le dehors, cette espèce de puissance qu’on n’a pas encore vue, qu’on a abordée, dont on n’a pas encore bien cherché à quoi elle... Mais que l’on sent que, je le dis, et là Foucault ... Comtesse serait tout à fait d’accord, je suppose, le dehors n’a rien à voir avec le monde extérieur, c’est une énième puissance, mais Comtesse nous dit : c’est bien l’espace du langage, ou c’est bien le langage dans sa puissance qui constitue l’espace du dehors.\nEn d’autres termes, c’est par là que passe le véritable affrontement avec le dehors. Ou : c’est là le lieu privilégié avec le dehors. Et là je comprends ce que dit Comtesse. A nouveau - mais presque en vertu de mes remarques précédentes - je ne vois pas pourquoi, je ne vois pas pourquoi dire cela. Je ne vois pas pourquoi la vie, je recommence, ne tend pas un espace qui soit tout entier vectorisé vers et sur un rapport avec le dehors. Je ne vois pas pourquoi il n’y a pas un dehors de la vie autant qu’un dehors du langage et que, dès lors, comme dit si bien Comtesse, ce serait une vie de dehors, de même qu’un langage du dehors. Ce serait peut-être [à repousser quand on arrivera cette notion de dehors comme dernière puissance, mais enfin ça ne me paraît pas du tout évident, surtout que, là-dessus, à force de vouloir montrer que le langage tissait cet espace du dehors et affrontait le dehors dans son espace, Comtesse a fait éclater le problème de la folie dont il peut penser à juste titre ou à moins juste titre qu’il parcourt toute l’œuvre de Foucault.\nOr, quand il nous a parlé de la folie, moi ce qui m’a frappé quand même, c’est qu’il n’a pas cessé de convoquer, pour rendre compte de ce qu’il appelait lui-même cette explosion de la folie, c’est-à- dire cette raison par-delà toute raison, il n’a pas cessé d’invoquer la nature, la vie, la bête. Bien sûr, il s’est rattrapé : tout ça, ça faisait partie du langage du dehors. Mais je recommence : pourquoi dire cela ? Ou pourquoi ne dire que cela ? Pourquoi faire tout le temps comme si la vie, sous ses formes exacerbées, appartenait au langage du dehors, sans affirmer en même temps que le langage du dehors appartient au plus profond de la vie ? Sinon pourquoi est-ce que Comtesse aurait eu besoin de parler d’une véritable explosion de la nature ? Et il aura beau nous dire que tout cela est encore parole du dehors, mais vous savez, je vois pas pourquoi considérer que le processus de la folie passe ou trouve dans le langage un destin singulier et ne trouve pas dans la vie et le travail un destin singulier. Je dis pas du tout... tout dépend là aussi, j’en reviens... et c’est presque ma réaction essentielle à ce qu’a dit Comtesse : il ne veut qu’un sens pour un mot comme « condition », il ne veut qu’un sens pour « au-delà de toute condition », mais les conditions sont multiples ; encore une fois il y a une condition du travail, une condition de la vie autant qu’une condition du parler.\nEt il y a un au-delà de condition aussi très très différent. Si vous prenez l’expérience la plus... je ne veux pas... je n’ose pas... Comtesse a été assez lyrique et très bien lyrique et je n’ai même plus besoin d’essayer de l’être et je ne saurais pas l’être... Si vous prenez ce que nous sentons quelles que soient nos aventures individuelles, ce que nous sentons de la folie quand nous sentons qu’elle nous concerne, est-ce que vous ne voyez pas que ça concerne non seulement, enfin, le langage en quelque sens que vous le preniez, même au sens de ce pouvoir profond qui nous traverse et dont parlait Comtesse, mais que la vie nous traverse non moins et qu’il y a un vitalisme de la folie non moins qu’il y a un langage, un langage de la folie et qu’il y a un travail de la folie ? Je veux dire, là je retombe dans les platitudes, à quoi reconnaissez-vous quelqu’un qui ne va pas et à quoi reconnaissez-vous... parce que, vous savez la folie... moi si j’avais un seul reproche à faire à Comtesse, c’est un reproche très modeste que je ferais, c’est il y a encore quelque chose de plus beau que la folie, c’est celui qui s’en sort et c’est là qu’il y a la vie, le langage et le travail. Euh... sinon, ce que la folie a à nous apprendre, c’est pas grand-chose, c’est quelque chose de très dérisoire, la grandeur elle commence à partir du moment où vous en sortez. Et, comment on s’en sort ? Et comment ça se manifeste quand ça va pas et comment ça se manifeste quand ça va mieux ? C’est évident que ça se manifeste déjà du dehors (inaudible), ça se manifeste par une certaine manière de parler, oui, ça c’est vrai, vous tendez en tout le langage et, alors là, vous tendez des vecteurs, vous tendez des vecteurs, vous voulez arriver à un dehors du langage. Il se trouve que ça rate, il se trouve que tous vos vecteurs craquent, il se trouve que c’est (inaudible) Il se trouve que, là, vous êtes aphasique, vous êtes bègue, vous êtes euh... Rien ! Rien ne passe. Les vecteurs deviennent en confiture, en sirop, quoi, c’est...euh... Mais qu’est-ce qui se passe aussi ? Quand ça se passe comme ça, dans la puissance du langage, ben vous savez, hein, ça se passe à côté. vous essayez de fabriquer un objet, vous essayez d’écrire une page, comment voulez-vous distinguer l’être brut du travail et l’être brut du langage ? Vous essayez de faire votre page. Est- ce que... est-ce que... je suppose... est-ce que vous avez vu parfois une écriture schizophrénique ? Je suppose que vous en avez vu. Est-ce que vous avez vu comment une page est bourrée ? Est-ce que vous avez vu la douleur, l’espèce de douleur que ça suppose ? Cette espèce de bourrage, comme si on voulait faire entrer dans une boîte quelque chose ? Et si, le chizo, il prend un objet, s’il veut fabriquer quelque chose, un des plus beaux textes de Michaux c’est la description d’une table fabriquée par un schizophrène. Le bourrage. On emploie « bourrage » pour indiquer quelque chose qui concerne le langage, dans la schizophrénie. « Langage bourré » du schizophrène. Mais sa production est bourrée aussi, la table qui est bourrée, la table qui n’en finit pas, où il y a toujours un rajout sur un rajout etc. Quelle douleur il y a dans cette espèce de rajout perpétuel ! Et la vie. Et la vie. Qu’est-ce que c’est que la vie de la folie ? C’est pour ça que, moi, j’ai été frappé que... Je parle pas de tout ce que Comtesse a dit sur bêtes et devenir-bête, puisque, là, c’est des trucs auxquels Félix Guattari et moi on a participé, mais pour moi j’ai jamais saisi, lorsqu’on a parlé, ce que Foucault ne fait pas quand on a parlé de devenirs-animaux qui traversaient la folie et la schizophrénie, eh ben euh... on les rattachait fondamentalement, je crois, à une puissance de vie qui était la vie dans la schizophrénie et qui était quelque chose d’indissociable de la nature, de la vie, du langage.\nJe crois que... Alors... Comtesse a fait un rétablissement, moi, qui me paraît étonnant, parce qu’au moment où il était le plus lyrique, enfoncé dans explosion de la nature .. écroulement de la vie etc., il nous expliquait quand même que, tout ça, ça passait par l’espace du langage. Je reprends toujours ma remarque : oui, il a raison, ça passe par l’espace du langage du point de vue, mettons, de la condition de possibilité, mais ça passe par l’espace de la vie du point de vue de la ratio fiendi, de la condition de devenir et ça passe par l’espace du travail du point de vue de la condition agendi, de la condition de faire. Or, le fou, vous savez, c’est pas quelqu’un qui parle, c’est pas quelqu’un qui poursuit une expérience avec la parole, c’est quelqu’un qui est jeté dans une expérience douloureuse relative à la vie, au travail et au langage. Alors c’est au nom de ces remarques... Je discute rien de ce qu’a dit Comtesse, qui me paraît d’une très haute qualité, c’est en fonction de ça que je dis : eh ben voilà, vous avez maintenant les données sur deux hypothèses possibles, hein... A ce niveau des Mots et des choses. Alors, évidemment, d’une certaine manière, Comtesse, il a raison. Il a raison parce que c’est un fait que Foucault réserve au langage ce destin singulier, dans ce texte. Moi, si je voulais aussi, je chercherais pas à discuter ce qu’a dit Comtesse.\nSi je cherchais à sauver mon hypothèse élargie - ce que je fais, d’ailleurs, ce que j’essaie de faire - il faudrait que j’invoque d’autres textes. Et les textes que j’invoquerais, moi, qui ne font plus partie des Mots et des choses - mais Comtesse aussi s’est donné le droit de se servir abondamment de textes de L’histoire de la folie, pour éclairer ce problème des Mots et les choses - moi j’invoquerais tous les textes qui me paraissent avoir été pas tellement remarqués chez Foucault, on en parlera après Pâques, et qui témoignent d’une espèce de vitalisme très profond. Et c’est pour ça que, moi, j’ai, à chaque occasion, j’ai souligné l’importance des textes sur Bichat, sur la vie et la mort chez Foucault. Parce que, par exemple, le grand texte sur Bichat qui se termine par « c’est un vitalisme, oui, mais un vitalisme sur fond de mortalisme » euh... ce que je vous ai raconté, ce que j’ai éprouvé le besoin de vous raconter sur le livre de Bichat la dernière fois, nous mettait dans, si vous voulez, une région où la puissance de vie se confrontait à la mort d’une manière très réservée par rapport au langage, ça passait plus par le langage, c’est plutôt l’inverse, c’est le langage qui passait par cette région-là. Mais donc c’est tout ce que je voulais dire, vous vous trouvez devant les deux hypothèses. Ce qui nous reste à faire c’est, je crois, en finir avec mon hypothèse élargie pour retrouver l’accord unanime puisque les deux hypothèses, au moins, ont à peu près le même résultat, à savoir : le surgissement d’une nouvelle forme qui n’est plus ni dieu ni l’homme. C’est ça qui nous reste à faire. Je le fais maintenant et on en finit, ou bien vous voulez un petit repos ?\nPersonnes dans l’auditoire : ?\nG.D. : on finit ? Bon on finit on n’en parle plus ! Euh... oui, personne n’a quelque chose à dire ? C’est compliqué, hein ? Enfin j’aime bien, parce que c’est compliqué et ça ne concerne pas l’essentiel. C’est pas essentiel parce que, même si on change un peu l’hypothèse restreinte, on pourrait s’arranger, peut-être, Comtesse et moi, je lui donnerait un peu de son hypothèse restreinte et il me donnerait un peu de mon hypothèse élargie, mais, il n’aime pas bien les compromis. Mais enfin c’est pas... C’est pas... Alors voilà, oui. Bon juste, on médite, deux minutes de méditation. Je suis comme ça parfois. Dans un silence... le silence c’est tellement... c’est formidable, le silence ! Quand est-ce qu’on peut se taire ?\nIl y avait un professeur d’économie politique, au XIXème siècle, non, au début du XXème, qui faisait des cours de plus en plus courts et des silences de plus en plus longs. C’était formidable ! (Quelques secondes de silence) On m’a dit que Lacan (inaudible) jamais entendu (inaudible) (il rit). Si je l’ai entendu, mais en province. On a dit que Lacan avait une espèce de silence énorme, énorme, énorme entre deux phrases... c’est bien, mais, ça, il faut savoir le faire, il faut une technique (rires). Je veux dire tout est technique, c’est très difficile, c’est très difficile. (20 secondes de silence). Un exercice de silence avant les vacances Mais vous voyez, c’est même tellement bizarre le silence que, là, il faut que je parle en même temps (rires). Voilà ! Ce serait un beau problème, ça. Un beau problème de DEA ! En quel sens parler est-il une agression à l’autre ? C’est une agression. Par exemple les cas varient : si on me parle avant que j’aie pris du café le matin, c’est une agression et, là, une terrible agression, c’est comme si on me flanquait une aiguille dans le cerveau. Il y a des gens, au contraire, qui se lèvent en babillant... formidable ! (inaudible)\nQuelqu’un dans l’auditoire :  (inaudible)\nG.D. : quoi ?\nIntervenant : les enfants\nG.D. : Les enfants ? Oui. Il doit y avoir des enfants qui se lèvent silencieux, non ? Enfin on peut arranger ça à force de taper dessus... Non il y a des natures, hein. Un cours ça marche que parce que c’est une violence. Une violence. Un cours ça doit être une violence pour celui qui parle et une violence pour ceux qui écoutent. Il n’y a pas de cours dans.... Je veux dire... ce serait tellement mieux de se taire. C’est pourquoi nous continuons.... Bon, allez !\nAlors, l’hypothèse élargie, elle est donc toute simple surtout que j’en ai dit... Voilà, je voudrais vraiment vulgariser le surhomme et, en effet, je crois que c’est une notion qui est grotesque, cette notion de surhomme, si on n’ajoute pas : mais le surhomme c’est quelque chose de tout simple. Mais vraiment de tout simple. Bien plus il y a une erreur à ne pas faire, c’est croire que le surhomme c’est un splendide avènement qui fait que les vieux problèmes sont liquidés. Mais pas du tout ! Il faut concevoir... Là je force un peu les textes de Nietzsche, alors ça fait rien, comme Nietzsche on ne s’en occupe pas, on peut forcer un peu. Le surhomme, il a lui-même toute sa boue, tous ses.. je sais pas quoi dire... tout son chiendent. Il faut pas croire que tout est beau, arrivé... Tout n’était pas beau sous la forme de Dieu. Tout n’était pas beau sous la forme de l’homme. Mais, tout n’est pas beau sous la forme du surhomme. Il ne faut pas croire que, le surhomme, ça surgit avec les problèmes réglés. Notamment tout l’âge de l’homme, il a à se débattre avec les restes de Dieu. Ce que Nietzsche appelle le dernier pape. Et l’âge de l’homme est inséparable du dernier pape. C’est dire que c’est pas tellement réglé que ça. La lutte continue. Et il me semble... là il faudrait relire de très près... on verra on aura peut-être le temps.\nMoi je crois bien que, si on tient compte des textes de Nietzsche, le surhomme, il a à faire avec ce que Nietzsche appelle tantôt « le » et tantôt « les » dernier(s) hommes(s) et que donc, sous chaque forme, il y a toujours une espèce d’agitation très considérable, si bien que ça m’aide pour dire : mais, vous savez, le surhomme, vous attendez pas à ce que ce soit prodigieux. C’est autre chose. C’est autre chose. Mais raison de plus pour essayer de dire ce que c’est. Et ben voilà, j’ai une première dimension du surhomme, on revient pas là-dessus, c’est-à-dire : j’appelle surhomme... C’est pas un mot que Foucault emploie souvent, et quand il l’emploie il le rapporte explicitement à Nietzsche, il le prend pas à son compte, mais ce que Foucault prend bien à son compte c’est une forme de la vie qui ne serait plus ni dieu ni l’homme, donc, par commodité et en vertu de la connaissance parfaite de Nietzsche par Foucault, je dis, pour aller plus vite, « le surhomme ».\nEh bien nous voyons une première force constituante du surhomme, c’est la force de rassemblement ou de l’être du langage lorsque la littérature décroche de la linguistique au sens que Comtesse vient de préciser. La littérature, dès lors, devient en effet une force réelle. Je ne reviens pas là- dessus. Et j’ajoute, alors, uniquement en fonction de mon hypothèse élargie : bon, supposons que - c’est à vous de juger - supposons que la vie soit capable d’un tel mouvement, rassemblement d’un être brut de la vie en décrochage avec la biologie. Vous voyez, c’est notre hypothèse élargie, je dis : ben oui. De même que la force rassemblée du langage saute dans la littérature, laquelle décroche de la linguistique, eh bien la force de rassemblement de la vie saute de la biologie, elle en décroche, elle saute dans la biologie moléculaire. Vous me direz : c’est abstrait la biologie moléculaire, enfin qu’est-ce que c’est que cette histoire, avec le surhomme ? C’est une interprétation scientiste du surhomme ! Non, ce serait bête de me faire dire ça. Je prends« biologie moléculaire » comme précisément, quoi ? Pas simplement une science ni même un savoir mais comme entraînant une toute nouvelle évaluation de la vie. Que ça implique une science, ça ne se réduit pas à une science. Qu’est-ce que ça implique  ? ? je dirais : c’est vraiment la découverte de ce qu’on peut appeler un code génétique. La découverte de code génétique, c’est quoi ? C’est un saut hors de la biologie, ça décroche de la biologie.\nDe même que l’être brut du langage sautait hors des désignations significations, le code génétique et les composantes de chaînes génétiques décrochent d’avec le problème de l’organisation, avec le problème de l’organisme. C’est une biologie, encore une fois, moléculaire, mais c’est aussi, encore une fois, une toute autre évaluation de la forme de la vie, la vie se rassemble en un être brut. Un être brut de la vie qui sont fait par les chaînes du corps humain et qui, bien plus, aussi, ne peuvent pas être dit, de même qu’il ne s’agissait pas de constituants du langage du type phonèmes, c’est pas des constituants de la vie du type cellules ou même micro-cellules, c’est vraiment un dehors de la vie, c’est la vie qui découvre son dehors. Mais je dirais, je peux le comprendre scientifiquement si je suis biologiste, mais je peux le comprendre d’une autre manière. Et quel est le... ? En quoi il y a bien un être brut de la vie ? C’est que, notamment, tous les schémas d’évolution sont changés, ou sont en train de changer. Un des schémas profonds de l’évolution au XIXème siècle, c’est quoi ? C’est essentiellement l’évolution qui va du moins différencié au plus différencié. Vous savez que la biologie moléculaire envisage les schémas d’évolution d’une tout autre nature, à savoir qui vont d’une ligne différenciée à une autre ligne non moins différenciée. Ou bien des schémas d’évolution qui vont d’une ligne plus différenciée à une ligne moins différenciée, c’est-à-dire des évolutions collatérales - ce qui est formidable, ce qui serait inintelligible pour le XIXème - des évolutions collatérales ou même des évolutions rétrogrades.\nQu’est-ce que ça veut dire, ça ? Vous savez tout le courant des expériences actuellement dont (inaudible) à savoir les expériences où l’évolution trouve un agent privilégié, un destin singulier dans le virus, à savoir un virus qui peut emprunter un fragment du code dans des lignées ayant un tout autre code, par exemple un fragment de code de babouin va être emporté dans la chaîne génétique du code de chat, ce qui fait dire à Jacob, par exemple... Ça c’est le type d’évolution collatérale, par l’intermédiaire d’un virus qui n’est pas un traducteur. C’est essentiel : le virus ne traduit pas un fragment de code dans un autre code, il fait bien mieux le virus, si c’était une traduction ce serait encore de la vieille biologie. Il fait une capture de code, d’un autre code, dans un code donné. Là, alors, on voit apparaître l’idée, la vague idée, d’une espèce d’être brut de la vie. Bon, c’est ce qui fait dire à Jacob, dans La logique du vivant, que c’est la manière moderne de reconstituer, je cite par cœur, les amours abominables chers au moyen âge, l’homme et le babouin, le lapin et... et... je sais pas, bon.\nMais l’exemple qui me paraît toujours le plus beau : la guêpe et l’orchidée. Dieu que ces deux créatures n’ont rien à voir et comment l’une capture un fragment de code de l’autre, donc ça va du végétal à l’animal, de l’animal au végétal etc. c’est là où je verrais une espèce d’équivalent d’un être brut de la vie avec, comme savoir correspondant, la biologie moléculaire et de même que, comme il faut, pour qu’elle se rassemble ainsi, que la vie décroche d’avec la biologie et saute dans un autre élément, parce qu’il faut qu’elle saute dans quelque chose qui fait la biologie moléculaire et je dirais la même chose pour le travail, pour aller très vite. Un être du travail, un être brut du travail, nous savons tous aujourd’hui ce que c’est. On sait tous ce que c’est : ben oui, c’est les machines dites de troisième espèce. A l’âge classique, à l’âge de dieu correspondaient quoi ? Les machines simples - c’est facile là, j’ai honte, même, de ce que je dis - à l’âge classique, correspondaient les machines simples et les mécanismes d’horlogerie, c’était les outils de Dieu, c’était les machines de dieu. Dieu était prouvé par le mouvement d’horlogerie... J’exagère... vous corrigez de vous- mêmes.\nBien, l’âge humaniste a été l’âge de la finitude avec les machines énergétiques du type : la machine à vapeur. Les forces dans l’homme se replient sur les forces du dehors qui sont des forces de finitude. C’est le grand âge de la thermodynamique. Les machines de troisième espèce, qu’est-ce qu’elles veulent ? Les machines cybernétiques et les machines informatiques. Si peu que vous sachiez et moi aussi ce que ces machines... Est-il exagéré de dire : oui, c’est la préfiguration d’un être brut du travail ? C’est le vecteur dans lequel le travail se trouve confronté avec son propre dehors. Et ça implique un décrochage. Ça implique un décrochage par rapport à l’économie et par rapport au travail humain ; exactement comme la biologie moléculaire implique un décrochage par rapport à la biologie, exactement comme la littérature moderne au sens de Foucault implique un décrochage par rapport à la linguistique. Et, je vous disais, vous trouverez à nouveau le même schéma au niveau de ma triple racine. Vous trouverez : revanche de la littérature contre la linguistique, mais également revanche du code génétique contre les organismes, grande revanche des virus... Le surhomme et ses virus, c’est épatant ça ! Il y a de bons virus. Le problème c’est de domestiquer les virus. Et puis : revanche du silicium sur le carbone. Revanche du silicium sur le carbone, oui, le travailleur humain est à base de carbone, comme son organisme. Les machines de troisième espèce...\nJe vous disais : en effet c’est un problème, moi j’aime beaucoup ce problème, peut-être aussi qu’on aura le temps de revenir là-dessus, c’est un problème passionnant : pourquoi la vie est-elle passée par le carbone ? Pourquoi pas autre chose ? Pourquoi pas le silicium qui avait des propriétés merveilleuses ? Bon, on nous dit, le silicium, ça pouvait pas marcher et tout ça, ça pouvait pas... Pourtant il y avait des avantages, une vie, une vie garantie sur silicium, une vie indexée sur le silicium c’était une merveille, mais c’était pas stable, bon, voilà ce qu’on nous dit. N’empêche que le silicium trouve sa stabilité au niveau des machines de troisième espèce. Bien : revanche du silicium sur le carbone, c’est peut-être la plus importante des revanches, c’est pour ça que je tiens tellement à ma triple racine.\nAlors, quoi ? Je dirais : le surhomme, c’est pas compliqué, c’est celui qui affronte cette triple racine nouvelle, c’est celui qui affronte cette triple nouvelle force. La forces des agrammaticaux, des a-grammaticaux dans l’être rassemblé du langage, la force des chaînes génétiques dans l’être rassemblé de la vie, la force du silicium dans... la force rassemblée du truc, là, du travail. Et qu’est-ce que ça veut dire ? J’ajoute que on finit, là, puisque tout ça, ça devient  ?. Ma seule question c’est : si vague que ce soit est-ce que ça autorise l’annonce d’une nouvelle forme ? Oui. En effet les forces dans l’homme entrent en rapport avec de nouvelles forces. Les forces dans l’homme entrent en rapport avec de nouvelles forces. Ces forces ne sont plus celles ni de la finitude, ni de l’élévation à l’infini. Faute de mieux, je vous proposais d’appeler ça les forces du fini illimité. Les forces du fini illimité se définiraient ainsi ou se caractériseraient ainsi : une situation... chaque fois qu’il y a une situation de force où un nombre fini de composants donne un nombre illimité de combinaisons. Ne pas croire que ça veut dire que tout dépend d’une combinatoire, c’est la combinatoire qui est un cas spécial de ça, de cette situation.\nEt quelle serait l’opération fondamentale de cet affrontement des forces dans l’homme avec ces nouvelles forces, dont le silicium est un (inaudible) ? Je vous le disais : eh bien ben servons-nous d’un mot, puisqu’on avait dépli et pli, ne résistons pas, appelons ça le surpli. Et le surpli, ce serait quoi ? Ce serait un pli très spécial que l’âge du XIXème siècle ne pouvait pas prévoir, qui est exactement le pli sur le dehors. Le pli sur cette ligne du dehors dont on vient de parler, là, et de reparler aujourd’hui, et qu’on n’a pas encore vraiment attaqué. Et le surpli, je le verrais comment ? Eh bien ce serait cette opération qu’on a vu la dernière fois sur le langage, lorsque, notamment, j’invoquais le terme même de Burroughs, dans ses méthodes de surpliages. Surpliages opérés sur le langage. C’est le problème fondamental des chaînes dans le code génétique qui est un problème (inaudible). Comment se plissent-elles et comment se replissent-elles ? Qu’est-ce qui fait qu’une chaîne se plisse à tel moment ? Vous n’avez pas un livre de vulgarisation sur le code génétique... la formule dans ce domaine de la biologie moléculaire, le cas typique du surpli, de ce que j’appelle le surpli, c’est la double hélice. C’est la double hélice de Watson qui a été la base, qui a été une des bases de la biologie moléculaire. Mais déjà depuis Watson, et ça fait pas très longtemps que, depuis Watson, il y a eu hein... euh... ça s’est développé tout ça, tous ces problèmes de pliages, de surpliages de la chaîne, puisque tout dépend précisément de ces pliages.\nVous n’avez pas un livre de vulgarisation sur le code génétique... la formule dans ce domaine de la biologie moléculaire, le cas typique du surpli... de ce que j’appelle le surpli, c’est la double hélice. C’est la double hélice de Watson qui a été la base, qui a été une des bases de la biologie moléculaire. Mais déjà depuis Watson, et ça fait pas très longtemps que... depuis Watson, ça s’est développé tout ça, tous ces problèmes de pliages, de surpliages de la chaîne, puisque tout dépend précisément de ces pliages. Et puis les possibilités, précisément, que présente le silicium de plier ce qu’on appelle des mémoires et de surplier des mémoires sur un espace microscopique, je pourrais donc fonder - là je vais très vite, c’est juste une hypothèse - je pourrais fonder sur cette hypothèse de mécanisme d’un surpli, de surpli comme distinct à la fois du pli et du dépli, je pourrais fonder de beaucoup de manières. Je l’indique en passant tout de même, si on peut y revenir plus tard.\nBon, si vous m’accordez cela, ça définit un nouvel ensemble de forces, un nouveau complexe : forces dans l’homme - forces du dehors. C’est évident qu’en découle une autre forme, qui n’est plus ni dieu ni homme. Mais, encore une fois, il n’y a pas de quoi, il n’y a rien à regretter, hein. Il n’y a ni à se réjouir, vous savez, il n’y a pas tellement à se réjouir parce que c’est pas le silicium qui va faire notre bonheur. Il n’y a pas non plus rien à regretter, parce que comme je vous le disais la forme « homme » hein... Quand les gens vous disent : il faut être sans cœur pour toucher à l’homme, il faut pas exagérer, la forme « homme »... On touche pas à l’homme d’abord, et puis la forme « homme », bon  ?, alors si on peut changer un peu la forme, c’est pas mal. Je veux dire : l’homme n’a pas très bien existé sous la forme « homme ». Non, ça n’a pas été très fort. Il n’a pas très bien existé non plus sous la forme « Dieu ». Et je ne dis pas qu’il existera très bien sous la forme surhomme. Ces alliances monstrueuses avec le silicium, (inaudible) ou bien ces alliances avec l’être du langage, c’est pas toujours la (inaudible), ça passera aussi par la folie...\nBon, voilà. Mais qu’est-ce qu’on peut dire, là, sur cette forme « surhomme » ? Ben, je prends un texte, un des plus beaux textes qui soient, qui j’aurais pu le chercher chez Nietsche je le prends ailleurs, je vous le dirai vite, (inaudible) ça pourrait être le surhomme : « il est chargé de l’humanité », c’est-à-dire il est chargé des formes dans l’homme, c’est ça le surhomme, « il est chargé de l’humanité, des animaux mêmes ». Je pense que certains d’entre vous ont déjà reconnu le texte... « Il est chargé de l’humanité, des animaux mêmes ». Je dirai : la version scientifique de « chargé des animaux mêmes », c’est le code génétique. Qu’un virus fasse des noces avec le babouin, avec le lapin et tout ça. Mais un virus contrôlé, hein. Si vous le contrôlez pas, il va (inaudible). Bon, bien. Il est chargé des animaux mêmes. C’est bien simple : l’homme chargé des animaux mêmes, c’est ça le surhomme et ça veut pas dire (inaudible) Saint François d’Assise qui a une importance énorme dans l’histoire du christianisme, François d’Assise était peut-être déjà chargé des animaux mêmes, c’est pas par hasard qu’il passait pour l’idiot du village, qu’il était le (inaudible) du christianisme. Bon est-ce que c’était pas la première, une des premières approximations (inaudible) du surhomme ? « Il est chargé des animaux mêmes ». Et puis on pourrait ajouter, alors on coupe le texte hein... je continue. « Si ce qu’il apporte de là-bas »... « Si ce qu’il apporte de là-bas a forme, il donne forme. Si c’est l’informe il donne de l’informe ».\nJe retiens (inaudible) « Si c’est de l’informe il donne de l’informe ». Et je dis : le surhomme c’est tout simple, c’est l’homme chargé des rochers eux-mêmes. C’est l’homme chargé des roches. Vous me direz : « chargé des roches », il y a longtemps que c’est fait, hein. Quels rochers on promène avec nous ! Il faut croire que c’est d’une autre façon. Qu’est-ce que c’est que la roche ? La roche c’est le domaine jusque-là (inaudible) du silicium. (inaudible) L’homme chargé de l’inorganique. Il est chargé des roches elles-mêmes. C’est ses épousailles avec le silicium. Il y a trop longtemps qu’on (inaudible)\nChargé des (inaudible) quelque chose à faire avec le silicium. (inaudible) Et puis, je continue le texte. « Trouver une langue » « chargé de l’humanité et des animaux mêmes » : premier thème. Deuxième thème : « donner forme si c’est de la forme qu’on rapporte » mais donner de l’informe si c’est de l’informe. Etre chargé des roches. (inaudible) Troisième thème : « trouver une langue », une langue que, ni le discours classique, ni la linguistique (inaudible) la littérature, (inaudible)la littérature (inaudible). Bon, voilà. Etre chargé de l’être du langage, être chargé de l’être de la vie, être chargé de l’être du travail. Voilà ce que c’est le surhomme. Ce texte c’est Lettre à Paul Demeny, comme il y en a plusieurs, 15 mai 1871. Edition La Pléiade p.275. C’est un des textes sur (inaudible).\nBon, alors... je dirais : à ce moment-là, oui, je peux juste conclure que le surhomme ne désigne rien d’autre que la troisième forme (inaudible), la troisième forme qui surgit lorsque le composé des forces change. La forme « dieu » répondait à un certain composé de forces. La forme « homme » correspond à un certain composé de forces. La forme « surhomme » correspond à un troisième composé de forces qui, encore une fois, (inaudible) suivant les civilisations, suivant les périodes (inaudible) En tout cas je considère qu’on en a fini avec les rapports savoir pouvoir. (inaudible) une manière de montrer en quoi (inaudible) ? Et il faudrait montrer pour que ce soit intéressant (inaudible) à partir du domaine qui, en apparence est le plus obscur, (inaudible) à savoir le domaine du droit. Le domaine du droit lui- même que, car contrairement à ce qu’on nous dit (inaudible) dans les droits de l’homme (inaudible) il y a longtemps que l’évolution du droit... (inaudible) Et, là aussi, alors, je retrouve la lettre de Foucault qui nous dit : si l’on essaie de résumer en un mot l’évolution du droit depuis la fin du XIXème jusqu’au XXème siècle cette évolution (inaudible) en quelque sorte (inaudible) considérer que le sujet de droit n’était plus la personne dans l’homme, mais était le vivant dans l’homme. Et l’on peut dire que, s’il y a quelque chose qui témoigne pour euh... un évanouissement ? de la forme homme, c’est là où on croit pourtant que cette forme subsiste, à savoir c’est le droit lui-même. Ce qui a des droits dans l’homme, ce n’est plus la personne, c’est le vivant. (inaudible) Qu’est-ce que ça veut dire « le vrai sujet de droit est devenu le vivant dans l’homme » ? (inaudible) Libérer la vie dans l’homme, libérer le langage dans l’homme, libérer le travail dans l’homme. Libérer la vie dans l’homme, ben oui, pendant tout le XIXème siècle, encore une fois, la forme « homme » a été une manière d’emprisonner la vie. Quand je parle d’un vitalisme chez Foucault, je veux dire que, dès la fin de La volonté de savoir, apparaît un grand appel sur ce thème : comment libérer la vie dans l’homme ? (inaudible) Le droit est la lutte politique ne se confondent pas, mais ont quelque chose en commun dans la mesure où le droit a de plus en plus tendance à prendre pour sujet non pas la personne humaine, mais la vie, le vivant. Et que d’autre part, la lutte politique, se retournant contre le droit a de plus en plus pour objet : libérer la vie dans l’homme. Ça me paraît des évidences et, à mon avis, Foucault y a été sensible dès La volonté de savoir. C’est ce dont on reparlera après... après des vacances si courtes (inaudible). Voilà, reposez- vous bien.", "url": "https://www.webdeleuze.com/textes/280"}