{"Cours": "Sur Foucault le pouvoir", "Date": "Cours du 08/04/1986", "Titre": "Cours Vincennes - St Denis", "contains": "Ce que... ce que nous avions essayé de débrouiller..., ce que nous avions essayé de débrouiller c’était, encore une fois, sur une très courte période - une fois dit que Foucault ne considère que de courtes périodes historiques - sur une très courte période, la succession de trois formes. La forme « Dieu » correspondant à l’âge classique, la forme « homme » correspondant fin XVIIIème - XIXème, et une forme que, par commodité et en raison des allusions de Foucault, nous nommions, en référence à Nietzsche, la forme « surhomme » ou la forme d’un avenir prochain. Et vous vous rappelez tout notre thème, c’est que, pour une fois, cette histoire du surhomme, c’est pas du tout ni aussi grotesque, ni aussi compliqué qu’on le présente, que ça veut dire quelque chose de très très précis. A savoir que, de toute manière, les formes Dieu, l’homme, le surhomme etc. sont l’expression de rapports de forces déterminables. Quand les forces...\nSi bien que notre titre général aurait pu être : quand les forces dans l’homme entrent en rapport... trois petit points. « Trois petits points » parce que les trois petits points vont avoir une variable. Quand les forces de l’homme, dans l’homme entrent en rapport avec des forces venues du dehors, suivant la nature des forces du dehors, le composé des forces sera la forme « Dieu ». Le composé des forces étant toujours une forme. Le composé des forces sera, dans un cas, la forme « Dieu », dans un autre cas la forme « homme », dans un autre cas ce qu’on peut appeler la forme « surhomme ». Et la dernière fois on avait beaucoup... on avait essayé de préciser cette forme « surhomme » comme forme de l’avenir et l’on était arrivé à l’idée que la forme « surhomme » découlait d’un rapport de forces qui était lequel ? Lorsque les forces dans l’homme - vous voyez, c’est pas un monstre le surhomme - lorsque les forces dans l’homme libèrent dans l’homme même un être de la vie, un être du langage, un être du travail. Donc je ne reviens pas là-dessus, on avait essayé de dire en quoi un être du travail... d’une certaine manière c’était le silicium..., un être du langage, d’une certaine manière c’était ce que nous appelons « littérature » au sens moderne du mot « littérature »... un être de la vie, c’était, d’une certaine manière ce qu’on appelait le code génétique avec une toute nouvelle conception de la biologie et de la vie elle-même. Bon. Alors, ça, on se l’accorde à moins qu’il y ait lieu de revenir sur des points, c’est vous qui me dites, je veux bien... je suis tout prêt... euh... il n’y a pas lieu de revenir....\nJe signale que la lettre de... j’avais fait allusion très rapidement à un texte de Rimbaud, un grand texte de Rimbaud qui, d’une certaine manière, coïncide fort avec les grands textes de Nietzsche à cet égard, lorsque Rimbaud esquisse l’homme de l’avenir, dans la grand lettre à Demeny, dite et ordinairement appelée la lettre du voyant, c’est un beau mot, « voyant »... La lettre du voyant nous dit quoi ? Il y a un paragraphe, vous le trouverez, par exemple dans n’importe quelle édition des lettres de Rimbaud, il y a un paragraphe qui m’intéresse particulièrement puisque le paragraphe de Rimbaud développe trois idées, trois points. Il nous dit que cet homme de l’avenir c’est l’homme, exactement comme je dis... que ce soit même pour le surhomme, il s’agit des forces dans l’homme et à quelle puissance les forces dans l’homme peuvent-elles être élevées ? Comprenez, ça veut dire : la forme homme n’épuise pas les forces dans l’homme. La forme homme correspond uniquement à un certain degré de puissance des forces dans l’homme. Si, pour des raisons quelconques, les forces dans l’homme atteignent un autre degré de puissance, vous aurez une autre forme que la forme « homme ». C’est pas compliqué tout ça, ça me paraît très très simple, très clair, cette histoire de surhomme. Euh, c’est pas du tout, c’est violemment poétique, mais c’est également un concept très rigoureux, très précis, tout ça ça va ensemble. Je dis, dans la lettre du voyant, le paragraphe auquel je pense, vous le trouverez facilement, est vraiment construit sur trois points, l’homme de l’avenir est présenté comme, je vous le disais, là c’est l’expression même de Rimbaud, « chargé des animaux mêmes ». Il est chargé des animaux mêmes. Ça, c’est le premier point. Je dirais : c’est l’homme en tant qu’il libère en lui un être de la vie.\nDeuxième point : il est chargé de l’informe, dit Rimbaud, c’est-à-dire il est chargé de l’inorganique, c’est ce que j’appelais, pour commodité, la revanche du silicium sur le carbone. Il est chargé des rochers mêmes. Le rocher, c’est là où règne le silicium, c’est le règne de l’inorganique. Et voilà, je vous disais que, dans des conditions que ni Rimbaud, ni Nietzsche ne pouvaient prévoir, c’est vrai que tout ce qu’on nous raconte aujourd’hui sur les machines de troisième espèce, admirez que ce soit la revanche du silicium par rapport au carbone organique. Et moi ça m’intéresse beaucoup, si bien que, une année ou une autre, même cette année, peut-être, il faudrait qu’on fasse une séance sur les rapports silicium-carbone, car je vous rappelle que, en effet, il y a très longtemps que les biologistes les plus intéressants, ou les cosmobiologistes, posent la question : mais pourquoi la vie est-elle passée par le carbone ? Pourquoi pas autre chose ? C’est un problème passionnant pour la chimie ça. Vous feriez de la chimie, c’est ça qui vous intéresserait peut-être, et pourquoi le carbone ? Euh, c’est là ou, si vous voulez, la philosophie rejoint la science. La question « pourquoi », quand on dit qu’il n’y a pas de pourquoi, c’est pas vrai. Et pourquoi ? Pourquoi ? Ben, c’est un problème de la raison suffisante. Pourquoi la vie est-elle passée par le carbone plutôt que par autre chose, ça ne pouvait pas marcher autrement, ça met en jeu toutes sortes de questions, la contingence de la vie... Pourquoi ce matériau-là ?\nEt (inaudible) on peut toujours, mais vous savez c’est compliqué, si on nous dit, par exemple, on nous dit : le silicium, les chaînes de silicium, elles auraient pas été stable. C’est (inaudible) aller y voir, ça dépend dans quelles conditions, qu’est-ce qui définit la stabilité d’une chaîne ? Bon, mais aujourd’hui c’est formidable parce que... vous voyez comment on pourrait poser le problème des rapports vie-machines... Notamment au niveau des machines modernes, c’est que ce qu’on appelle les puces, qui sont l’élément fondamental des machines de troisième espèce, eh ben les puces c’est du silicium. Les machines de troisième espèce, elles représentent une véritable revanche du silicium sur le carbone. Là c’est le silicium qui présente des avantages incontestables. On pourrait concevoir des machines de troisième espèce sur le carbone. Bien plus, bien plus : on nous l’annonce déjà, car les ordinateurs futurs, les machines de l’avenir à venir, elles reviendront au carbone. On nous dit bien que les vrais robots ce seront des robots organiques. Il va y avoir... c’est comme un détour, vous avez... ce serait très beau comme figure, là, nous sommes en pleine, en pleine prophétie. Vous voyez ? Vous avez les machines de troisième espèce, les machines modernes qui représentent... fondées sur le silicium, elles représentent la grande revanche du silicium. Il y a une guerre des éléments chimiques, hein. Le carbone a tout étouffé au niveau d’une chimie organique. Tout est passé par le carbone, mais les autres éléments protestent. Protestation des autres éléments. Il y a le vagissement des autres éléments, là, dans la nuit du monde et puis... Revanche, revanche du silicium, par l’intermédiaire de notre technologie. Le robot, bon, la machine à feed-back, l’ordinateur, tout ça, c’est la revanche du silicium. Et puis, on nous annonce que les vrais robots de l’avenir, ce sera un retour au carbone, ce sera des robots organisés. Bon, bien.\nEt tout ça pour dire : c’est le règne de l’informe, c’est la promotion de l’informe, c’est l’homme qui libère les forces de l’informe, les forces du silicium. Ben, le surhomme, c’est aussi compliqué que ça (inaudible) et ne me dites pas que, là, je réduis ça à du scientisme, l’histoire du surhomme... Non ! Parce que le rapport avec le silicium, il s’incarne dans certaines technologies, mais il déborde beaucoup la technologie. Les histoires de l’utilisation du silicium etc., ça déborde infiniment la science puisque ça animera des formes d’art, ça animera tout ce que vous voulez, ça met en jeu l’ensemble d’une condition humaine, ou post-humaine, suprahumaine ou surhumaine... tout ce que vous voulez. Donc ça m’intéresse beaucoup qu’après avoir dit « l’homme chargé des animaux même », Rimbaud ajoute « l’homme chargé de l’informe », et je crois qu’il faut traduire « informe » à la lettre, inorganique : le rocher.\nEt il ajoute, enfin, « chargé de la langue », « chargé de la langue ». Il dit : un nouveau langage universel. Pourquoi il dit « un nouveau langage universel » ? Parce que c’est pas un retour au langage universel du XVIIème siècle. Un nouveau langage universel qui serait quoi ? Il précise : l’âme sur l’âme. « l’âme sur l’âme » c’est curieux parce que c’est une expression tellement, tellement voisine de celle que Artaud emploiera, un langage qui va de l’âme à l’âme, et dont on a vu - je reviens pas là-dessus- d’une certaine manière, qu’il pourrait définir la littérature moderne. Bien. Et pour grouper les trois notions « chargé des animaux mêmes », « chargé de l’informe » et « chargé de la nouvelle langue », Rimbaud a une expression admirable : la pensé accrochant la pensée et tirant, ce serait la formule d’une espèce de croc de la pensée. C’est beau « la pensée accrochant la pensée et tirant », le crocheteur de la pensée. Hein. Le surhomme comme crocheteur de la pensée a trois bras : l’informe ou l’être du travail, la littérature ou l’être du langage, les animaux mêmes ou l’être de la vie. Reportez-vous à la lettre de Rimbaud. Alors on en était là. Pas de question ? Tout est limpide ? Tout va bien ? Bon. Alors continuons.\nJe me dis : on a été comme trop loin, en effet, vous comprenez. Alors il faut revenir à des choses plus modestes, hein, avant d’en finir avec tout ça. Et je voudrais dire : eh ben, soyons plus modestes, on se rabat sur un domaine moins lyrique, moins... on va se rabattre parce qu’il me semble que ça existe chez Foucault aussi et qu’on va trouver, décalée, une analyse semblable au niveau de ce qu’on pourrait appeler « trois formations juridiques ». Et c’est ça qui m’intéresse aujourd’hui. Trois formations juridiques où, peut-être, on pourrait découvrir la succession des trois formes sous un autre aspect : forme « Dieu », forme « homme », forme d’un quelque chose à venir. Ce serait comme trois états du droit. Alors, c’est là-dessus, c’est ça qui... Oui ? \nQuestion dans l’assistance : (inaudible)\nG.D. : la première question, je comprends. Pour moi... euh. La seconde question, elle est pas très claire pour moi. Euh. Redis la seconde question...\nEtudiant : (inaudible)\nG.D. :  mmh, non. Non, mais c’est intéressant. Oui, ça peut se dire, ça peut se dire comme ça. Bon, alors la première question, c’était ? Ça c’était la seconde question, et la première question, c’était ?\nEtudiant : (inaudible)\nG.D. :  tu dis, à juste titre : toute époque, quelle qu’elle soit, a un certain concept d’homme. Oui, c’est sûr, en revanche, ça ne veut pas dire que l’on pense en rapportant l’ensemble des concepts à la forme « homme ». On distinguera donc le concept et la forme en disant, je suppose : des concepts, vous en avez toujours, à chaque époque, vous avez par exemple un concept d’homme, un concept d’animal, etc., mais la forme c’est ce à quoi l’ensemble des concepts se rapportent comme à leur condition pour être pensés. D’accord ?\nDonc à chaque époque, il y a un concept d’homme, par exemple chez les grecs, vous trouvez plusieurs, même, concepts d’homme, par exemple l’homme animal raisonnable, l’homme animal politique etc. Je remarque que - je vais très vite - le XVIIème siècle, l’âge classique, rompt avec ce type de concept d’homme, il prétend y substituer un autre type de concepts. Par exemple Descartes se refuse explicitement à définir l’homme comme animal raisonnable. C’est d’ailleurs ce qui est très intéressant chez Descartes, il dit : ça ne veut rien dire un animal raisonnable parce qu’il faudrait déjà savoir ce que veut dire animal et ce que veut dire raisonnable. Donc, pas moyen, c’est se donner trop de présuppositions, il faut définir l’homme autrement. Alors, ça, qu’il y ait des concepts d’homme qui changent, pas de problème. Bien.\nMais, je dis : à l’âge classique, le concept d’homme, quel qu’il soit se rapporte à une forme qui, nécessairement, ne peut pas être la forme « homme », c’est-à-dire la forme qui permet de penser les concepts ne peut pas être la forme « homme ». La forme qui permet de penser les concepts, c’est la forme « Dieu ». Mais c’est pas simplement..., si tu veux, ce que tu ajoutes est trop abstrait. Toi tu dis, c’est vrai, c’est la forme « Dieu » qui permet de penser les concepts à l’âge classique, parce que la connaissance a pour modèle les choses telles qu’elles sont connues par Dieu. C’est pas faux. C’est pas faux, mais c’est abstrait. Ça ne rend pas compte de ce qu’il y a de vivant dans une pensée ou dans un cercle. Je crois qu’on pourrait assigner en fait une raison plus profonde dont la tienne ne ferait que découler. Cette raison plus profonde c’est celle-ci : c’est même pas que l’âge classique pense à partir de l’infini. Car, penser à partir de l’infini, on pourrait dire que la théologie du moyen-âge l’a déjà fait. Ce qui fait vraiment quelque chose de nouveau à l’âge classique, là je crois que ce qui fait que les classiques sont incomparables, c’est qu’ils se lancent dans une tentative qui, réellement, leur appartient. C’est pas tant penser l’infini ou à partir de l’infini, c’est ce qui est assez différent, distinguer ... parce qu’encore une fois penser l’infini à partir de l’infini... vous pouvez le dire, mais c’est déjà du... c’est déjà Saint Thomas, euh... ou c’est déjà beaucoup de courants du Moyen-âge.\nCe qui me paraît incomparable..., là je parle un peu pour mon compte, parce que c’est pas l’aspect qui intéresse Foucault. Mais je me dis : raison de plus, ça lui donne raison de toute façon, c’est une tentative très très bizarre ça, c’est que le XVIIème siècle ne cesse pas de distinguer des ordres d’infini, c’est ça qui est (inaudible). Et pensez que c’était très original, à première vue, quand on a dit l’infini, on a dit l’infini, voilà, c’est pas facile mais... qu’il y ait des ordres d’infinité distincts et comment se débrouiller dans des ordres d’infini. Je dirais que pour un homme classique, tout est infini, mais tout n’est pas infini au même sens et de la même façon. C’est une besogne un peu folle, mettre de l’ordre dans l’infini. C’est pour ça que je vous disais, pour moi, les grands textes XVIIème siècle, ceux qui sont signés XVIIème siècle - et c’est par là qu’ils restent éternellement modernes - c’est ceux qui essaient de distinguer des ordres d’infini : ah, ne confondez pas cet infini-ci et cet infini-là. Et ils mobilisent tout, ils mobilisent la théologie, les mathématiques, la physique, tout, tout, les sciences, les arts, pour introduire un ordre dans les infinis. Distinguer des ordres d’infini. Et toute l’angoisse du XVIIème siècle, c’est, c’est pas simplement la peur de se perdre dans l’infini. L’angoisse du XVIIème siècle, c’est la peur d’être submergés par des infinis dans lesquels on pourrait pas mettre d’ordre. Alors, bon.\nDu coup. Voyez bien que la situation de l’homme, au XVIIème siècle, c’est, je vous le disais, l’homme a perdu tout centre et on le voit très bien chez Pascal. Si, chez Pascal ça apparaît particulièrement, c’est en vertu du génie pascalien, mais chez tous c’est ça. On n’a plus de centre. Tout le début de Descartes, tout le début des Méditations de Descartes c’est : mais où est- ce que je vais trouver un centre ? Alors, ils vont pouvoir le trouver que dans la mesure où ils ordonnent des infinis. S’il y a un ordre dans les infinis, un infini premier, un infini second, un infini troisième etc., peut-être qu’on va pouvoir s’y reconnaître et reconnaître l’homme, dans tous ces infinis. Si bien que l’homme sera pensé, mais il sera pensé évidemment dans son rapport avec les infinis, c’est-à-dire en rapport avec la forme « Dieu », puisque tous les ordres d’infini doivent bien découler de la forme « Dieu ». Tous les ordres d’infini découlent diversement de la forme « Dieu ». Par exemple, l’infini du monde, c’est évident que l’infini du monde, il n’existerait pas, il ne serait si le monde n’avait pas été créé par Dieu. C’est donc un infini défait. Tandis que l’infinité de Dieu lui-même, c’est un infini par soi. Dieu est infini par soi, tandis que le monde est infini par sa cause (qui est Dieu), c’est pas le même infini, c’est déjà deux ordres d’infini. Alors quelle est la situation de l’homme (inaudible) ? L’homme, il est dans le monde, il participe à l’infini du monde, mais il est à l’image de Dieu. Il va falloir trouver la place de l’homme dans ces ordres d’infini. Et penser l’homme ce sera : assigner la ou les places qu’il a en fonction de la forme « Dieu ».\nSi bien que, ce qui est pensé, c’est, en effet, la forme « Dieu ». Il n’y a pas de forme « homme ». Il n’y a pas de forme « homme », pourquoi ? Pour la simple raison que la forme « homme », c’est uniquement la limitation à certains égards de la forme « Dieu ». Il faut simplement dire... pour avoir la forme « homme », il suffit de dire : quels aspects de Dieu se trouvent limités pour constituer la forme « homme ». La réponse de Descartes est célèbre : les forces dans l’homme, c’est l’entendement et la volonté. Et la réponse étonnante de Descartes c’est : la volonté dans l’homme est infinie, autant qu’en Dieu. Donc, au niveau de la volonté, il n’y a pas de différence. La volonté ne supporte pas la finitude, très bizarrement, chez Descartes. Peu importe pourquoi, mais... En revanche l’homme n’a qu’un entendement fini. Dieu a un entendement infini. En d’autres termes l’homme se définira par l’entendement fini, l’entendement fini étant une simple limitation de l’entendement infini. Dès lors, ce qui est pensé, c’est la forme « Dieu », l’entendement infini. Alors au niveau de l’entendement infini, t’as raison : c’est là qu’apparaît le problème « connaître les choses telles qu’elles sont ». Voilà pour la première question, il me semble.\nLa seconde question, qu’est-ce qui se passe ? Au niveau, là, de la découverte de la finitude qui va être la condition de constitution d’une forme « homme ». Vous voyez : la forme « homme », ça s’enchaîne très bien. Elle surgit quand ? À partir du moment où le fini n’est plus appréhendé comme une simple limitation de l’infini, mais saisi comme une force positive en elle-même, ou une force d’opposition. Or, pour le XVIIème siècle, c’est vrai que le fini est limitation et non pas opposition. Le fini est une limitation de l’infini, il ne s’oppose pas à l’infini. Pour que la forme « homme » surgisse et destitue la forme « Dieu », il faut que la finitude soit saisie comme force positive, comme force positive irréductible à une simple limitation.\nAu niveau... Prenons une discussion logique. Le principe d’identité A est A. C’est un vieux principe, c’est un très vieux principe, le principe d’identité, mais il est très intéressant. Et puis, bon, il est déjà bien connu des grecs, bon... Alors, on saute, on n’a pas le temps d’examiner chaque formation historique. Il faudrait demander : dans la formation des grecs, qu’est-ce que c’est le principe d’identité ? Je saute aux classiques, à la formation classique XVIIème. Evidemment ils ont une manière très originale de se servir du principe d’identité. Euh... Je crois d’une certaine manière qu’ils font porter le principe d’identité jusque sur l’infini, jusque dans l’infini, ce qui est complètement étranger aux grecs, alors ça... Faire porter le principe d’identité jusque sur l’infini, c’est-à-dire constituer précisément une identité de Dieu. Porter l’identité dans l’infini... c’est une idée tellement bizarre ! Vous en trouvez l’expression la plus pure chez Leibniz. C’est un coup de force étonnant. Porter A est A dans l’infini, ça fait rêver, c’est une belle entreprise, ça, une grande et belle entreprise. Bien.\nQuestion : (inaudible) Ils en font une garantie de...\nG.D. : de l’infini ? Oui... Ou l’inverse\nEtudiant : Ils ont besoin d’une garantie parce que ça ne tient pas...\nG.D. : ouais, ouais, ils ont besoin d’une espèce de fondement qu’ils ne vont trouver que dans l’infini pour le principe d’identité même. Ce qui va permettre une philosophie étonnante, encore une fois, qui est la philosophie de Leibniz... Bon, mais enfin peu importe, hein. Qu’est-ce que fait le XIXème siècle ou qu’est-ce qui apparaît à partir de Kant ? Un déportement complet du principe d’identité, qui s’exprime comment ? Récusation de la formule même du principe d’identité... ça a l’air de rien, hein, tout ça, mais c’est tellement important ! Toutes les formes de pensée passent... Formule du principe d’identité, c’était, si vous voulez, A est A. A est A. Eh ben, à partir d’un certain âge, on ne peut plus dire A est A. Et pourquoi qu’on peut plus dire A est A ? Il y a mille manières de plus pouvoir dire A est A. Vous savez, c’est compliqué tout ça. Parce que, voilà, voilà les hommes. Le Dieu est mort et les hommes arrivent et, quand les hommes arrivent, ils disent, ils se disent entre eux : nous ne pouvons plus dire A est A. Et pourquoi les hommes ne peuvent plus dire A est A ? Suivez-moi bien. Les hommes ne peuvent plus dire A est A, parce qu’ils ne peuvent pas savoir s’il y a A. Qui pouvait leur dire qu’il y a A ? Dieu. Si Dieu est mort, si la forme « Dieu » s’est écroulée, A s’est écroulé. A est A, s’il y a A. Voilà que le principe d’identité reçoit un petit complément qui va le ruiner, qui va ruiner sa formulation. A est A ? Oui bien sûr : à condition qu’il y ait A. Ce qui ne veut même pas dire : si A existe, mais s’il y a quelque chose à penser, si un concept existe. Qu’est-ce qui me prouve qu’un concept existe ? Oui. S’il y a A, alors A est A. Ah bon ? En effet ils ont recueilli le principe d’identité du moment où ce principe dépendait de la forme « Dieu ».\nDonc, si la forme « Dieu » vacille, le principe d’identité devient hypothétique. S’il y a A, alors A est A. Bon. Le principe d’identité a perdu sa valeur... comme on dirait en philosophie, mais, là, c’est une terminologie indispensable, ce qu’on appelle en logique ou en philosophie... Le principe d’identité a perdu sa valeur apodictique, c’est-à-dire de nécessité logique. Il n’a plus qu’une valeur hypothétique. S’il y a A, alors A est A. D’où nécessité que le principe d’identité soit accroché à un autre principe catégorique, un autre principe apodictique, principe apodictique qui ne peut plus être fourni par la forme « Dieu ». Encore une fois c’est très juste, là, ce que tu viens de dire : c’était Dieu le garant des identités, c’était Dieu le garant des identités. Maintenant il n’y a plus de garant. Où trouver un garant ? Ce sera un autre garant.\nBen, il est connu le tout autre garant. A partir de Kant, qu’est-ce que c’est ? Le garant du principe d’identité « A est A », c’est « moi égale moi ». C’est le « je pense ». Moi égale moi. Toute identité trouve son garant dans l’identité de la conscience de soi. C’est parce que, moi, je pense que A égale A, s’il y a moi. Mais « moi, je pense » n’est pas soumis à une hypothèse. « Moi, je pense » est le nouveau principe apodictique. Et si A égale A c’est parce que le « je pense » accompagne tout concept. « Moi égale moi » accompagne tout A. C’est ce que Kant dira : le « je pense » accompagne toutes mes représentations. Le « je pense » accompagne chacune de mes représentations, en d’autres termes tout A renvoie à « moi égale moi ». Vous me direz : mais « moi égale moi », mais quel intérêt tout ça ? « Moi égale moi » c’est la position du moi fini. C’est l’identité du moi fini qui garantit maintenant l’identité du principe d’identité. C’est ça la finitude constituante et c’est ça la forme « homme ». C’est ça la forme « homme », c’est l’identité du moi fini. Et les post-kantiens le diront explicitement : si A est A - par exemple c’est des formules que vous trouvez chez Fichte euh... explicitement - si A est A, c’est que moi égale moi. Vous voyez : moi n’est pas un A parmi les autres. Moi égale moi, c’est la position de la conscience finie qui va garantir l’identité de tout ce qui est pensé. La forme « homme » remplace la forme « Dieu ».\nAlors, dans cette histoire de la finitude constituante, encore une fois, qui commence avec Kant, Heidegger n’est qu’une fin de parcours, hein. Ça traverse tous les... C’est la synthèse du moi fini. Si vous voulez, pour résumer, la synthèse du moi fini remplace l’analyse du Dieu infini. Ce sera le grand renversement kantien, le passage de la forme « Dieu » à la forme « homme ». Mais j’attire votre attention là-dessus, si vous voulez, il y a toujours... les deux sont légitimes... Quand vous essayez de caractériser quelque chose, il faut que vous mainteniez les deux. La formule abstraite, par exemple vous voulez définir abstraitement la théorie de la connaissance au XVIIème siècle, mais ça ne suffit pas, il faut que vous arriviez à trouver le problème, le problème vécu, le problème qui, bien que problème tout intellectuel, affecte  ?. Encore une fois, au XVIIème siècle, ils savent plus où ils en sont. Ils savent absolument plus où ils en sont parce que tout est infini et c’est des infinis de divers ordres. Et c’est ça leur problème concret. Trouver des techniques par exemple... Alors, par exemple, le problème concret devient... Là-dessus vous pouvez convoquer toutes les disciplines, quand vous tenez le problème concret qui s’étale dans une époque, qui apparaît, qui sue à travers une époque, vous pouvez mieux comprendre comment les choses se renvoient les unes aux autres.\nBon, tous les mathématiciens se demandent comment on va dominer, comment on va faire un instrument capable de porter, non pas sur l’infini, mais sur un ordre d’infini qui serait l’infini mathématique. Et c’est le foisonnement des méthodes autour du calcul infinitésimal. Mais, en peinture, tout autre problème : vous avez une découverte, vous avez des transformations de la perspective, vous avez des découvertes de la lumière, de la lumière indépendamment du contour des objets qui, là aussi, renvoient à un ordre d’infini très particulier. Et, dans les grands textes théologiques, vous avez cette tentative pour distinguer les ordres d’infini : « attention ! L’infini n’est pas... » etc. Et partout une espèce d’angoisse : où trouver un centre pour l’homme ?\nD’où le thème pascalien : l’homme n’a pas de centre, l’homme n’a plus de centre. Et le dernier espoir : est-ce que le Christ peut être considéré comme le centre de l’homme ? Vous comprenez, quand on dit « est-ce que le Christ peut être considéré comme le centre de l’homme ? », ça intéresse encore aujourd’hui certainement beaucoup de personnes, mais ça apparaît quand même comme un problème qui n’est plus tout à fait adapté à nos soucis. Euh. Pas forcément. Euh. C’est un souci, comme dirait Nietzsche, pour le dernier pape, mais c’est plus tellement un souci pour nous. Et pourtant, si vous le replacez..., par exemple si vous relisez les textes de Pascal, ben vous comprenez que ça (inaudible) de dire : mais est-ce que le Christ peut être considéré comme le centre de l’homme ? Ça veut dire quoi ? Ça veut dire : l’homme, dans le monde du XVIIème siècle n’a absolument plus de centre. Pourquoi ? Parce que l’univers est infini. Alors là on comprend comment Pascal peut rester absolument moderne. C’est d’une modernité absolue parce que... évidemment c’est pas pour les mêmes raisons que l’homme du XVIIème siècle n’a plus de centre et que, nous, on n’en a pas, c’est pas pour les mêmes raisons, mais enfin ça fait de quoi parler avec les auteurs du XVIIème siècle, ça fait au moins un dialogue. Euh ils gémissent là-bas, là, du fond de leur XVIIème siècle : « nous avons perdu le centre ! ». Et puis, nous on peut leur répondre : « ah ben ça tombe bien parce que nous aussi ! » Mais alors on va voir de quelles manières différentes. Et puis ça entraîne à se dire : ah, mais est- ce qu’il y en avait vraiment qui avaient un centre ? Oui, alors qu’est-ce qui se passait de mauvais pour eux, s’ils avaient un centre ? Ça allait pas fort non plus. Alors qu’est-ce que c’était avoir un centre ? Peut-être qu’ils gémissaient sous leur centre, hein. C’était peut-être pas très bon non plus, tout ça. Il n’y a jamais rien de très bon, hein. Euh, mais ça permet..., ça nourrit comme ça les conversations à travers les siècles et, surtout, ça vous permet de... ça vous permet de trouver que Pascal n’a rien perdu de sa grandeur et de sa puissance. Voilà. Ça va j’ai répondu ? Oui ? Trop même ! (rires)\nAlors on revient à plus, à plus modeste, hein. Ces âges du droit... Oui, j’ajoute parce que je voudrais que certains d’entre vous y réfléchissent (inaudible). Je disais, encore une fois, Foucault n’a jamais supporté et c’est sa rigueur, que les petites périodes bien déterminées, sauf, on le verra à la fin, euh, tout à fait à la fin où il considère des périodes assez longues, mais ça va être un mystère pour nous : qu’est-ce qui l’a persuadé qu’il fallait considérer de longues périodes à la fin ? Mais, jusque-là, encore une fois, vous pouvez constater à quel point ses livres s’échelonnent sur de courtes périodes, des courtes durées, en gros au maximum : du XVIIème au début du XXème. Mais, je veux dire, si vous acceptez la méthode qu’il nous confie, au point où nous en sommes, à savoir : des rapports de forces étant donnés, dans une période historique, chercher la forme qui en découle, moi je crois que c’est une méthode qu’on peut appliquer à de tout autres périodes et, je vous le disais, c’est évident que Foucault s’est toujours interdit de parler, sauf quelques allusions, des formations historiques d’Asie, des formations historiques d’Afrique, des formations historiques euh... il s’est tenu à l’Europe occidentale et à certains segments de l’Europe occidentale très déterminés, et il voulait surtout pas en sortir.\nEt, encore une fois, ce que nous pouvons affirmer en toute confiance, c’est que la forme « Dieu », la forme « homme » et la forme « surhomme » n’épuisent absolument rien, n’épuisent pas l’univers des formes et que, sûrement, il y a ailleurs des rapports de forces entre des forces dans l’homme et des forces du dehors qui donnent lieu à de tout autres formes qui ne sont ni dieu, ni l’homme, ni le surhomme. Par exemple, ça me paraîtrait très très intéressant de chercher un peu quelles sont les formes indiennes, quelles sont les formes chinoises, les formes asiatiques plus généralement, les formes africaines. Mais moi, là, je crois qu’il y aurait, qu’on pourrait trouver des formes qui, en effet, ne seraient plus ni dieu, ni l’homme, ni le surhomme, mais qui seraient d’extraordinaires formes végétales ou animales, des formes de jardin, l’homme-jardin... enfin, là j’arrête parce que... ! L’homme-jardin ou bien des formes homme-animal, l’homme-animal... Donc les histoires de totémisme, c’est pas à ça que je pense, justement. Je pensais pas au totémisme, le totémisme c’est du concept. C’est bien mieux que ça. Je veux dire les rapports de forces seraient pensés en rapport avec des formes végétales, avec des formes animales. Pas des animaux existants, bien entendus, mais ce serait affaire de rapports de forces et les formes animales rendraient compte de ces rapports de forces. Alors ce serait dire que ce serait un très, très riche domaine. C’est l’Inde, moi, qui m’intéresserait surtout à cet égard. Il faudrait reprendre, là, les... Faudrait... il y a un auteur très important là-dessus, qui s’appelle Haudricourt, qui était un spécialiste d’agronomie et qui a dit, sur le rôle des formes jardin en Asie et des formes végétales en Inde et des formes animales... il fait de l’Inde une espèce d’intermédiaire entre l’occident et l’orient, c’est très curieux ce qu’il dit... enfin... il y aurait beaucoup..., il y aurait à chercher. Il y aurait à faire l’équivalent peut-être de ce qu’a fait Foucault au niveau des civilisations non-européennes. Peu importe, peu importe... c’est pour dire.\nEtudiant : il y a une question qui revient à chaque fois pour moi, c’est : dans ces rapports de forces, sélectionné trois types de vecteurs. Mais est-ce qu’il n’y aurait pas d’autres forces, d’autres systèmes, (inaudible). Mais qu’est-ce qui permet de sélectionner, à partir de quels critères on choisit  comme centre \nG.D. : Ouais, ouais, la question est très bien fondée. Mais on y a répondu quand tu n’étais pas là. Euh, mais comme je sais pas si tout le monde s’est rendu compte qu’on y a répondu, je bondis sur l’occasion pour euh... Il n’y a pas une formule fixe chez Foucault, tout dépend de la période. Car tu dis toi-même, tu as relevé « vie, travail, langage ». Pourquoi est-ce que « vie, travail, langage » survient et quand ? Ça survient uniquement pour la forme « homme », donc il n’y a pas de formule invariable. C’est pas... A chaque formation on va pas interroger vie, travail, langage. Et pourquoi est-ce que, au niveau de la forme « homme », c’est « vie, travail, langage » qui compte ? Pour une raison simple, là - on peut penser que Foucault n’a pas raison, on peut penser qu’il a raison - c’est que pour Foucault c’est la triple racine de la finitude. Et c’est parce que « vie, travail, langage » sont les trois forces de la finitude que la forme « homme » sera pensée en rapport avec la vie, le travail, le langage, puisque la forme « homme » apparaît lorsque les forces dans l’homme affrontent les forces de la finitude. Or, les trois forces de la finitude, c’est « vie, travail, langage » selon Foucault. Alors, là-dessus, en effet, on peut, tout est ouvert, on peut réfléchir, on peut se dire : est-ce qu’il me convainc ? Mais il n’y a pas lieu de discuter à mon avis. C’est chacun... chacun de nous peut se dire : voyons, qu’est-ce que ça veut dire « la vie, le travail, le langage sont les trois racines de la finitude » ? Est-ce qu’il y en a pas d’autres ? Est-ce que... ? Est-ce que ? (inaudible) Le fait est que, le schéma de Foucault, c’est ça. Mais à l’âge classique les... Il s’agit pas des forces de la finitude, donc il ne s’agit pas de la vie, du travail et du langage. Il s’agit, je dis, des ordres d’infini. A l’âge classique, les forces dans l’homme ne sont pas rapportées à des forces de finitude : les forces de finitude ne sont pas reconnues. Le travail est reconnu, le langage est reconnu, la vie est reconnue, mais elles ne sont pas érigées en forces positives. Elles sont érigées en figures de la limitation.\nDonc les forces dans l’homme à l’âge classique ne sont pas du tout confrontées à « vie, travail, langage » comme forces de la finitude, mais les forces dans l’homme à l’âge classique sont confrontées aux ordres d’infinité, c’est-à-dire de ce qui est élevable à l’infini. Et qu’est-ce qui est élevable à l’infini ? C’est pas le travail. Tu vois en quoi le travail, pour Foucault, est une force de finitude : justement il n’est pas élevable à l’infini. Ne serait-ce que par sa définition dans tous les sens du travail. Si vous prenez le sens physique de travail d’une force, un travail infini n’a strictement aucun sens, c’est un non-sens, c’est comme une vitesse infinie. « Vitesse infinie » c’est une expression dénuée de sens. Alors « travail infini », c’est.... Une vie infinie, c’est... ça n’a pas de sens, tout ça. En revanche l’âge classique va donc reconnaître quoi ? Ce qui est élevable à l’infini, à savoir non pas le travail, mais la richesse. Vous me direz : la richesse, elle est pas élevable à l’infini... Si. Dans les conditions où le XVIIème siècle pense la richesse, en rapport avec la terre, supposée avoir une puissance inépuisable en droit, la richesse est élevable à l’infini. D’où l’idée de Foucault : au XVIIème siècle, il n’y a pas d’économie politique, parce que l’économie politique est fondée sur le travail et sur la finitude du travail, en revanche il y a une analyse des richesses. De même, il n’y a pas de biologie parce que la biologie suppose la finitude de la vie. Mais il y a une histoire naturelle qui, elle, est élevable à l’infini. De même il y a une grammaire universelle, il n’y a pas de linguistique. Et, au troisième âge, l’âge du surhomme, c’est encore de nouvelles forces. Car, en effet, ce que j’ai essayé de montrer, même si on garde les mêmes mots, « vie, travail, langage », le travail au sens du travail des machines de troisième espèce n’a plus rien à voir avec le travail des machines énergétiques ou avec le travail de l’homme. Donc chaque fois c’est des forces différentes qui interviennent, il n’y a pas du tout une formule stéréotypée chez Foucault où chaque formation serait confrontée aux mêmes forces du dehors. Chaque fois, bien plus, pour qu’une forme change, il faut qu’entrent en jeu de nouvelles forces du dehors. Voilà. Ouais ?\nQuestion : (inaudible)\nG.D. : Euh... Je répondrai ceci : au point où nous en sommes, ce sont des questions qui me gênent un peu parce que... voilà, euh, je réponds un peu en désordre. Je réponds sur deux points essentiels de vos questions. D’une part la dialectique, d’autre part le principe d’identité. Dialectique, principe d’identité, au point où nous en sommes, je répondrais pas ça en général, mais si je... si je m’intéresse au point où nous en sommes dans notre analyse, ce sont des notions vides tant que n’est pas dit dans quelle formation vous le considérez, il n’y a pas de principe d’identité univoque. De même, il n’y a pas de dialectique univoque. Si je m’intéresse aux formations qui emploient le mot dialectique, je vois que c’est un mot qui apparaît dans la formation grecque. Et puis qui a une longue histoire dans la formation médiévale. Je crois ne pas exagérer en disant : il disparaît de la formation classique. Même si on peut le trouver par-ci, par- là, ça ne va pas fort. Il réapparaît sous une forme triomphale, mais tout autre, dans la formation XIXème siècle. Je dis juste : si vous me dites « quelle est la place de la dialectique ? », je dis : dans quelle formation ?\nQuestion : (inaudible)\nG.D. : Alors je dis : dans la formation hégélienne... euh... dans la formation XIXème siècle, la dialectique hégélienne me paraît typiquement une opération qui appartient pleinement au XIXème siècle, par laquelle la synthèse du moi fini, que la dialectique suppose - et c’est par-là que la dialectique hégélienne est absolument différente de la dialectique grecque - la dialectique hégélienne est postkantienne, c’est-à-dire elle présuppose le moi fini comme fondement et elle opère... et le propre de la dialectique hégélienne, c’est de prétendre réconcilier le moi fini avec l’infini. C’est une tentative passionnante, c’est une tentative grandiose, mais elle implique la détermination du nouveau fondement comme étant le moi fini, c’est-à-dire elle implique la position kantienne de départ que Hegel n’a jamais récusée. Ce que Hegel veut montrer par la dialectique qu’il constitue, c’est comment les moments du moi fini vont être une véritable réappropriation de l’infini. C’est son truc à lui. Il va de soi  ? que, lorsque Platon parlait de dialectique, il s’agissait de tout à fait autre chose qui appartenait à la formation grecque. Il y aurait un problème : pourquoi le même mot ? Pourquoi le même mot ? C’est sans doute qu’il y a des rapports. De Hegel à Platon, il y a quelque chose qui se passe, Hegel réactive quelque chose de platonicien, c’est sûr ça.\nMais donc, je ne pourrais jamais me demander, au point où nous en sommes, la dialectique en général. Je peux me demander en quoi est-ce que la dialectique hégélienne appartient bien à la formation XIXème siècle. Si vous me posez cette question, je réponds évidemment oui, puisque Hegel a toujours reconnu que le principe d’identité renvoyait à la position du moi fini. Et c’est même pour ça qu’il prétend dépasser le principe d’identité, pour reconquérir l’infini. Or comment il le dépassera ? Ben il le dépassera d’une manière qui me paraît très belle et qui va montrer précisément toujours la finitude comme force de position. Finalement il va dire : c’est pas l’identité qui compte, c’est le principe de contradiction. C’est ça, c’est ça l’originalité hégélienne qui va réconcilier l’infini et le fini, c’est déplacer le principe d’identité vers le principe de contradiction.\nEcoutez-moi bien à cet égard, parce que c’est pas compliqué tout ça. Le principe de non-contradiction, c’est A n’est pas non-A, le principe d’identité, c’est A est A. Tout le monde connaît depuis très longtemps le principe de contradiction et le moindre logicien a toujours dit : ben oui, le principe de non-contradiction découle du principe d’identité : si A est A, A n’est pas non-A. Hein. Qu’est-ce qu’il fait Hegel ? Il faut être un imbécile... là je ne vise personne, parce que personne n’est tombé certainement dans une telle erreur... Il faut être un imbécile pour croire que, comme l’on dit... non ! Comme personne n’a pu le dire, jamais ! ...Que Hegel renverse le principe de contradiction et croit que les choses se contredisent. Il faut être vraiment un débile, quoi. Il faut être débile. Car, qu’est-ce qu’il fait, Hegel ? Voyez, supposons un enfant pas doué qui aurait mal compris Hegel, il dirait : Hegel, c’est un monsieur, c’est un philosophe, un drôle de philosophe qui dit A est non-A. Euh, on peut toujours dire n’importe quoi, mais ce serait une drôle d’idée de dire « A est non-A ». L’intérêt serait très petit d’abord, ensuite ce serait idiot, ce serait vraiment idiot. Quand même, alors, il est pas à ce niveau-là, Hegel. Qu’est-ce qu’il dit, Hegel ? Il dit comme tout le monde « A n’est pas non-A », seulement il est le premier à le prendre au sérieux. Les autres, ils disaient « A n’est pas non-A », mais ils ne savaient pas ce qu’ils disaient. Ils croyaient qu’ils se contentaient de dire, d’une autre manière, A est A. Hegel il arrive là-dedans, alors c’est très étonnant l’histoire d’Hegel, il arrive là-dedans, c’est pour ça qu’on risque de comprendre qu’il dit « A est non-A ». Il arrive là-dedans et il dit : mais vous avez rien remarqué, quand vous dites « A n’est pas non- A » ? Pourquoi vous dites « A n’est pas non-A » ? Vous avez raison de dire « A n’est pas non- A », mais jamais, si vous partez du principe d’identité, jamais vous n’engendrez le principe de non-contradiction, il y a une frontière de l’un à l’autre. De A est A, vous ne pouvez pas conclure A n’est pas non-A, et pourtant il faut dire : A n’est pas non-A. Pourquoi ? Qu’est-ce qui apparaît de nouveau avec « A n’est pas non-A » ?\nEh ben, comme on dit, pardonnez du peu, ce qui apparaît de nouveau c’est deux négations. Quand je dis A est A, le triangle est triangle, bon c’est une chose. Mais lorsque je dis : le triangle n’est pas le non-triangle. Ah, pourquoi diable est-ce que j’introduis deux négations ? Et la remarque triomphante de Hegel, c’est que l’identité n’est jamais qu’un résultat. A savoir : pour poser sa propre identité, il faut que la chose s’oppose à ce qui la nie, deux négations. Pour poser sa propre identité, il faut que la chose s’oppose à ce qui la nie, A n’est pas non-A. A n’est pas s’oppose non-A à ce qui la nie. Donc l’identité n’est qu’un résultat du principe de non-contradiction. Il faut que la chose affronte son opposé et nie ce qui s’oppose à elle pour poser son identité. Bon. Comme on dit : il introduit le négatif comme force dans la pensée, le négatif n’est plus une négation, comme au XVIIème siècle, le négatif est une force. La puissance du négatif. Si bien que, loin de dire « A est non-A », Hegel c’est celui qui dit « A est A », mais pour dire « A est A », il a fallu que vous disiez « A n’est pas non-A ». C’est le principe de non-contradiction qui est premier par rapport au principe d’identité. Comprenez qu’une idée aussi simple que ça - alors que personne n’avait eu cette idée-là - une idée aussi simple que ça, ça fait un grand philosophe. Mais alors, si vous... supposons quelqu’un qui dise : Hegel, c’est celui qui dit « A est non-A », vous comprenez bien que, d’une part, il détruit tout ce qu’il y a d’intéressant dans l’idée, et il comprend plus rien à rien. Je dis : Hegel, ce n’est pas celui qui nie le principe de non-contradiction, c’est au contraire le premier qui prenne au sérieux ce principe au point de le poser comme premier par rapport au principe d’identité. Et il va en découler toute sa conception de la dialectique, vous ne pouvez poser l’identité de la chose que si vous lui faites traverser une aventure spéculative par laquelle elle affronte son opposé, c’est-à- dire elle affronte ce qui la nie et nie elle-même ce qui la nie et ce sera la dialectique hégélienne qui n’a rien à voir avec la dialectique platonicienne. Vous comprenez ? Alors j’espère avoir vaguement répondu à votre question...\nQuestion : est-ce que c’est pas déjà un petit peu dû à l’introduction, au siècle précédent, des grandeurs négatives, ce que Kant va appeler les grandeurs négatives ?\nG.D. : ben si. C’est pour ça que c’est kantien. Ça suppose deux choses ; ça suppose la découverte que le négatif n’est pas une limitation, n’est pas une négation de limitation, mais une force et ça, ça suppose le moi fini, c’est-à-dire, en effet, le texte dont, à cet égard, tout découle, c’est le texte de Kant, lorsqu’il dit : une grandeur négative, une quantité négative, -2 par exemple, n’est pas une limitation. C’est une force positive orientée à l’inverse de la force +2. Si bien que, même là, il y a une armature arithmétique très simple : les nombres négatifs, tout comme au XVIIème siècle, il y avait le calcul différentiel. Mais pas du tout que ce soient les mathématiques qui inspirent la philosophie, c’est que ce qui est problème en mathématiques a son correspondant en philosophie et inversement.\nVoilà. Alors on y va ? Alors on se replie sur euh... Mais ça va être la même chose. On va essayer de dégager trois formes juridiques et pour nous confirmer déjà dans quelque chose, c’est que chacune des trois formes qu’on a vues, Dieu, homme, surhomme, c’est jamais pur et on peut jamais dire que c’est la merveille. J’insiste là-dessus parce que j’ai beaucoup de souci... Ne croyez pas que euh... que quand nous serons devenus des surhommes, avec notre silicium, nos animaux et notre littérature, que tout ira bien. Non. Il faudrait même je crois.... Pourtant c’est compliqué, vous savez, quand on écrit, c’est très très difficile parce que, pour se faire comprendre, il faut bien faire des simplifications alors, même Nietzsche... Quand Nietzsche parle du surhomme, on a l’impression que c’est la, la radieuse aurore. Mais faut pas le comprendre comme ça. Il a raison, il a raison : il faut toujours aller un peu vite, il faut toujours, mais ça ne se passe pas comme ça. Tout ça, c’est très différent. Quand régnait la forme « Dieu », eh ben, encore une fois, tout n’allait pas très bien. Pourtant on était sous la forme « Dieu », mais qu’est-ce que l’homme prenait sous la forme « Dieu » ! Qu’est-ce qu’il prenait, l’homme existant ! Euh, et les croisades et les guerres de religion... tout ça, quoi. La forme « homme », la grande forme humaniste... tout ça, on en a vu, surtout que ça s’interrompt pas. Au moment de la forme « homme », il y a encore ce que Nietzsche appelle le dernier Pape et, le dernier Pape, il est là, il travaille la forme « homme ». Et il faudrait, ceux qui connaissent Nietzsche, moi je crois qu’il faudrait périodiser notamment le quatrième livre de Zarathoustra : le dernier Pape, il travaille pleinement la forme « homme », mais la forme « surhomme », elle va continuer à être travaillée par ce que Nietzsche appelle... pourtant ça en a pas l’air d’après le texte, mais il faut, mais il faut introduire cette périodisation... elle continue à être travaillée par ceux que Nietzsche appelle admirablement les derniers hommes. Les derniers hommes, ils sont partie prenante dans la forme « surhomme » et ils s’agitent, si bien qu’on va voir que chaque forme continue à être le lieu, pour parler comme Foucault, d’un combat ou de multiples combats, ou un lieu stratégique, les lieux stratégiques où des combats continuent.\nOr, voilà mon thème, si vous voulez, mon thème général c’est : est-ce qu’on peut esquisser, d’après les recherches de Foucault, des formations juridiques qui correspondent à : forme « Dieu », forme « homme », forme « surhomme », ou forme de  ? ? Je crois que oui, si vous reprenez, alors, les textes de Foucault dans d’autres livres que Les mots et les choses, les grands textes qui concernent le droit. Et, là encore, c’est une évolution très localisée, pourquoi ? Parce que Foucault insiste énormément sur le modèle juridique, le goût juridique de l’Europe occidentale, du Moyen-âge au XXème siècle. Et ce goût juridique, c’est quand même très propre aux sociétés occidentales. Donc, là encore, on trouverait la courte période étudiée par Foucault. Mais, si je prends la lettre des livres de Foucault, de deux livres, qu’est-ce que je peux dire ? Surveiller et punir. Surveiller et punir nous présente deux formations juridiques, formation dite « de souveraineté », jusqu’au XVIIIème siècle, en gros Foucault fixerait la charnière..., mais..., jusqu’à Napoléon, et, ensuite, formation disciplinaire, bien sûr préparée avant Napoléon, mais qui éclate après Napoléon\nLe livre suivant, Volonté de savoir, fait un progrès ; ce progrès, si je le prends à la lettre, consiste en ceci, dire : les formations disciplinaires ne consistent pas seulement en une discipline des corps. S’y joint, en plus, ce dont Surveiller et punir ne disait pas un mot, s’y joint quelque chose qui est très différent de la discipline des corps, à savoir une biopolitique des populations qui apparaît également et se développe dans le courant du XIXème siècle, bien qu’elle ait été préparée à la fin du XVIIIème siècle. Et cette biopolitique des populations, je signale que Foucault, très rapidement, puisque c’est pas son projet, la poursuit jusqu’à notre période, notamment fait de nombreuses allusions au fascisme et à l’importance d’une biopolitique des populations du point de vue de la race dans le fascisme. Si bien que, dans l’état des textes de Foucault, il me semble que - je dis pas du tout qu’il faille choisir - beaucoup de choses rendraient possible la distinction en fait de trois formations et pas simplement de deux. Il y aurait... Alors j’essaie d’être clair, car en effet l’essor de la biopolitique des populations juridiques me paraît historiquement, là, postérieur à l’essor de la mise en discipline des corps. Donc, même s’il y a empiètement, est-ce qu’on ne pourrait pas fermer, à partir des textes de Foucault, l’hypothèse suivante de trois formations juridiques, et non pas de deux ?\nPremièrement : formation de souveraineté, avec comme terminaison révolution française et ... qui correspond en gros à Moyen-âge en partie et euh... âge classique, monarchie absolue.\nDeuxième formation : formation disciplinaire du côté de l’après-révolution, Napoléon et le XIXème siècle. Et, bien sûr s’enclenchant déjà à cette période, apparition d’une troisième formation, fondée cette fois sur une biopolitique des populations, qui s’ébauche au XIXème siècle et éclate au XXème. Vous voyez où je veux en venir, il y aurait, là, correspondant... conformément à ces trois formations, il y aurait trois sujets de droit très différents, trois formes juridiques très différentes. Comment nommer la troisième, si l’on arrive à l’isoler ? On dira, (inaudible) employer, là, le mot que l’auteur américain dont je vous parlais, euh, à propos de la littérature, dont Burroughs se sert, c’est une formation à pouvoir de contrôle. On aurait donc : pouvoir de souveraineté, pouvoir disciplinaire, pouvoir de discipline, pouvoir de contrôle. Qu’est-ce que c’est que le terrible pouvoir de contrôle dont Burroughs a fait un portrait ? Je dis cela, je m’autorise de cela parce que l’admiration de Foucault et la connaissance qu’il en avait, l’admiration de Foucault pour Burroughs, bien que, à ma connaissance, il n’en ait pas parlé, dans ses écrits, était très... était très grande et que notamment les analyses que Burroughs a fait du contrôle social dans les sociétés modernes après la guerre, après la guerre, avait beaucoup frappé Foucault. Oui. Euh, essayons de les caractériser, là, très...\nFormations de souveraineté, je vais assez vite : Foucault leur donne deux caractères. Foucault leur donne deux caractères intéressants. C’est des opérations de prélèvement, c’est un pouvoir qui consiste à prélever sur l’homme d’une part et, d’autre part, à décider de la mort. Prélever sur toutes les activités de l’homme et décider... et décider de la mort. C’est le droit du souverain. Bon. Là je veux pas, comme... sinon ça... entraînerait trop. Je dis : accordez-moi qu’on pourrait dire : c’est, en droit pur, la forme Dieu. Le sujet de droit c’est Dieu. C’est-à-dire le souverain. Identité du souverain avec le Dieu, pourquoi ? Le Dieu, c’est d’une part celui qui prélève - le prélèvement c’est la part de Dieu, le sacrifice c’est la part de dieu, c’est l’économie du prélèvement l’économie de souveraineté. Et d’autre part c’est celui qui décide de la mort. C’est le juge.\nQu’est-ce qui se passe ? Lorsqu’on passe aux sociétés disciplinaires ? Sociétés disciplinaires, on a vu, là, je peux aller relativement vite, qu’on fait un peu du regroupement, là. Vous vous rappelez peut-être comment Foucault définissait la discipline. Discipliner, c’était faire subir une série d’opérations déterminées à une multiplicité humaine peu nombreuse, prise dans des limites assignables. C’était ça discipliner : imposer des tâches, voilà exactement. Discipliner pour Foucault, c’était imposer des tâches à des multiplicités humaines peu nombreuses, prises dans des limites assignables. Et il répondait : ce qui apparaît, dans le XIXème siècle, la formation des grands milieux d’enfermement, prisons, écoles, casernes, usines etc. Vous voyez. Je dis : ça, c’est la discipline. Il ne s’agit plus..., voyez en quoi ça s’oppose, il ne s’agit plus de prélever, il s’agit de composer des forces. Pourquoi composer des forces ? Il s’agit de composer des forces pour leur faire produire un effet plus grand que celui qu’elles auraient produit si elles étaient restées isolées. Composer des forces en fonction d’un effet utile à obtenir. Il ne s’agit plus de prélever, il s’agit de composer, c’est un tout autre but. Il ne s’agit plus de décider de la mort, il s’agit de discipliner les corps. Je crois que, et d’après les analyses de Foucault, on peut dire que c’est dans cette formations disciplinaire que la notion d’homme, que la forme juridique « homme », s’est constituée. Et ce qui compte dans une telle formation, en effet, ce n’est pas le rapport de l’homme avec le souverain, c’est le rapport de l’homme avec l’homme pour qu’en sorte le maximum d’effets. Le sujet de droit n’est plus le souverain, le sujet de droit c’est l’homme.\nAlors, au choix, vous allez dire : ou bien, troisième période, mais ça revient presque au même, ou bien troisième formation, ou bien complication de la seconde formation. Mais, moi, je crois qu’on aurait intérêt, peut-être, à distendre et à dire : c’est vraiment comme une troisième formation. Quoi ? Le troisième âge du droit, à ce niveau, biopolitique des populations. Qu’est-ce que c’est la biopolitique des populations ? En quoi ça se distingue du dressage des corps, de la discipline des corps ? Ça s’en distingue tout à fait parce que cette fois-ci il s’agit de quoi ? La biopolitique des populations apparaît lorsque le droit se propose de gérer la vie, nous dit Foucault, de gérer la vie dans des multiplicités ouvertes quelconques. Vous voyez l’importance de la différence entre la discipline et la biopolitique. L’un c’est dans un espace ouvert, c’est des grandes multiplicités dont les limites ne sont pas assignables. Elles ne seront traitables que par le calcul des probabilités, d’où le développement du calcul des probabilités et le sens des contrôles social des probabilités, probabilités de nuptialité dans une... dans une nation... probabilités de mortalité, probabilités de natalité, natalité, nuptialité, mortalité... euh... je cherche d’autres... euh, bon... euh, planification, expansion des céréales, arrachement des vignobles etc. Vignobles, céréales : c’est des populations aussi, il n’y a pas que les hommes qui sont des populations. Il s’agit vraiment de gérer les populations, dans des espaces ouverts. Allez, il faut supprimer des vaches ! Ah ? Ça c’est de la gestion, c’est plus de la discipline, c’est plus de la société disciplinaire, c’est quoi ?\nLà, c’est pour ça que le mot contrôle... c’est de la société, c’est du pouvoir de contrôle qui est très différent du pouvoir disciplinaire. Alors peut-être qu’il a pris racine le pouvoir de contrôle, il s’est esquissé en même temps que le pouvoir disciplinaire se... euh... se... s’affermissait. Mais, c’est pas la même formation juridique, il me semble. Et c’est pas le même sujet de droit. Pourquoi c’est pas le même sujet de droit ? On a vu que le sujet de droit des formations de souveraineté c’est finalement le souverain, c’est-à-dire Dieu. Le sujet de droit de la discipline, c’est l’homme. L’homme discipliné. La discipline a pour fonction de former l’homme comme sujet de droit. Et l’homme comme sujet de droit, c’est l’homme en rapport avec l’homme, de telle manière que, de leur composition, surgisse le maximum d’effets utiles. Remarquez que la forme, dès lors, je dirais, le sujet de droit ce n’est plus Dieu, c’est la personne. A l’âge humaniste, le sujet de droit c’est la personne et les droits sont les droits de la personne et qu’est-ce que la personne ? C’est l’homme en tant qu’être discipliné.\nCe que Nietzsche dira si admirablement : l’homme en tant qu’être capable de tenir une promesse. C’est ça le sujet de droit. L’homme discipliné ou, dira-t-il plus violemment, Nietzsche, l’homme domestiqué, mais il donnera comme définition ultime dans des pages merveilleuses du type : comment dresse-t-on l’homme... - ça ce serait la version nietzschéenne de Foucault - comment dresse-t-on l’homme à tenir des promesses ? Ce dressage de l’homme qui en fait un sujet de droit, c’est-à-dire qui en fait une personne. Et la relation de la personne à la personne, c’est tout le droit de la personne au XIXème siècle, c’est le contrat. Le contrat c’est la relation de la personne avec la personne de telle manière que, de cette conjonction des personnes surgisse le maximum de biens. Tout ça vous laisse rêveurs, hein ! Comme c’est une vieille pensée ! Comme vous devez déjà pressentir que le droit ne pense plus à  ?. Pourtant c’est des notions qui paraissaient sacrées. Voilà ce qui se passait dans le temps, dans le temps lointain. Mais maintenant... Je dis : nous sommes à l’âge de la biopolitique des populations, que la population peut être aussi bien des céréales, des moutons, des vignobles, des hommes, tout ça est pris dans des populations, c’est-à-dire des multiplicités nombreuses sans limite assignable, sauf... sauf... sauf des limites probabilitaires, sauf des... comment on dit ? Des échelles probabilitaires, ce qui a remplacé les limites assignables de l’enfermement, c’est les échelles probabilitaires. C’est-à- dire des zones, des zones de probabilité. Vous avez des zones de probabilité pour que tant de français aillent en vacances en Espagne etc. C’est plus des limites : vous avez pas de limites, vous avez aucun besoin d’avoir des limites.\nVous comprenez pourquoi que c’est pas l’enfermement ? Le troisième âge ne peut plus être celui de l’enfermement. L’enfermement, on n’a plus rien à en faire, puisque les limites assignables sont remplacées par des zones de fréquence. C’est la zone de fréquence qui compte. Qu’est-ce que vous avez besoin d’enfermer les gens puisque la probabilité vous certifie que vous les retrouverez tous sur l’autoroute tel jour à telle heure ? Ça va de soi que l’enfermement est absolument inutile, il devient même, à cet égard, il devient coûteux, il devient stupide, il devient socialement irrationnel. Le calcul des probabilités est bien meilleur, là, que les murs d’une prison. Bon, alors, c’est ça un pouvoir de contrôle et non plus un pouvoir disciplinaire. Moi je crois qu’il faut dire et qu’il y a pour le dire tous les éléments chez Foucault. Le pouvoir de... le pouvoir disciplinaire qu’il analyse dans Surveiller et punir est un pouvoir fini. La preuve est que Foucault, à la fin de Surveiller et punir, traite la question : pourquoi la prison a-t-elle cessé d’être une forme prégnante aujourd’hui ?\nVous me direz : on dirait pas. Il faut le... il faut l’œil du sociologue et Foucault a évidemment raison. La prison, elle va survivre, elle va survivre euh... elle va survivre des années et des années et des décennies, elle va se durcir tout ça. Mais quand les choses se durcissent, c’est même plutôt le signe que c’est des survivances. Tout le monde sait à la fin que le régime pénitentiaire est, quant à nos sociétés modernes, un régime absolument inadapté... euh... qui n’est plus vivable puisqu’il y a trop de monde à mettre en prison, donc qu’il faut trouver non plus des formes disciplinaires, mais qu’il faut trouver des formes de contrôle. Et tout ce qu’on fait aujourd’hui, de même je dirai : l’armée éclate dans ses casernes, les écoliers éclatent dans leurs écoles, euh... qu’est-ce qu’il y a d’autre, les ouvriers dans leurs usines, c’est pour ça que c’est très intéressant et que, tous, il faut qu’on écoute très bien toutes les histoires de retour à du travail à domicile, de retour à du travail parcellaire et les questions d’aménagement du temps de travail sont des questions qui sont absolument fondamentales aujourd’hui.\nCela encore, accordez-moi que ça veut pas dire qu’on va vers des jours meilleurs, à savoir que la stratégie continue au niveau des formations de contrôle, mais que ça passe par là, à savoir, les évidences immédiates, c’est que : la prison n’est plus adaptée aux châtiments, que l’usine n’est plus adaptée au travail, que l’école n’est plus adaptée à l’enseignement, c’est-à-dire c’est la fin des milieux disciplinaires qui étaient des milieux d’enfermement pour multiplicités arithmétiques. Il nous faut des milieux de contrôle ouverts sur des multiplicités probabilitaires. Or elles seront trouvées, il faut pas s’en faire, faut pas s’en faire, le malheur nous viendra, mais c’est évident que les gens, il y a encore, il y a encore... mais ils y croient même pas, vous savez, les types qui disent « durcissons les prisons », ils y croient pas, ils savent bien que le régime est complètement foutu, que la prison, c’est fini, mais, bon, leur discours garde quand même un sens, c’est que ça va durer 30 ou 40 ans et que ça peut durer 30 ou 40 ans encore que à condition de se durcir. Alors ça oui, avant qu’ils aient monté les trucs de contrôle, il faudra assigner euh... Il y a des problèmes, vous comprenez, quand on assigne à des prisonniers en travail dit « libre », il y a tout le village qui veut pas, qui dit : « qu’est-ce qu’on nous fout là ? »... tout ça. Euh. Rien que planter une clinique psychiatrique dans un village, ça fait des problèmes, les gens ils disent : ah ben non, on veut pas de tous ces fous, là, qui traînent dans les cafés parce que..., bon. Ça fait des problèmes tout ça, parce que...\nEt puis il faut monter, en effet, les radars de contrôle, c’est-à-dire les... il faut voir les zones de fréquence tout ça, ça met très longtemps, mais enfin, c’est évident, tout ça. Vous le savez aussi bien que moi. Mais donc c’est pour être vigilant à ce qui se passe actuellement, je trouve ça très intéressant, là, tout ce débat en France sur l’aménagement du temps de travail, bon et, par rapport à ça, vous comprenez, le pauvre type qui vient dire : moi je suis pour le rétablissement de la peine de mort, euh... c’est rigolo, mais euh... enfin c’est pas rigolo pour tout le monde, mais ça dépasse pas... c’est pas bien sérieux quoi, c’est pas raisonnable tout ça. En revanche ce qui est raisonnable au sens le plus terrible et le plus froid du mot « raisonnable », c’est ce que... c’est les nouvelles formes qui seront des formes de contrôle et pas des formes disciplinaires, c’est fini l’âge de la discipline, moi je crois, c’est fini. Bon.\nQu’est-ce que ça veut dire « c’est fini l’âge de la discipline » ? Bon, ben au profit de l’âge du contrôle. Euh, comprenez que, par exemple, toutes les histoires de cartes, c’est épatant ça. Ça c’est pas de la discipline, c’est du contrôle, ça, les cartes. L’unification des cartes, la carte magnétique, ça c’est du contrôle, c’est bien, ça, c’est du... c’est intéressant. C’est pas de la vieille discipline. Les murs de l’école... Alors c’est très ambigu parce que c’est vrai que les plus actifs de la gauche, ils ont raison de lutter pour l’abolition des prisons, pour l’abolition de l’hôpital psychiatrique, pour l’abolition etc. Mais il faut voir que leurs ennemis, c’est pas les vieux... c’est pas les pauvres types qui font les clowns, pour dire : si, l’hôpital psychiatrique, si, la prison ! Leurs ennemis c’est les contrôleurs qui sont absolument d’accord avec eux, qui disent : oui ! Mais oui ! Pas de prison ! Bravo ! La bataille se passe jamais où on croit. Elle se passe jamais où on croit, la stratégie. Comme dirait Foucault, elle passe ailleurs, euh... La stratégie, elle est entre abolitionnistes de la peine de mort. La vraie lutte, elle passe entre les abolitionnistes de la peine de mort, elle passe pas entre les conservateurs de la peine de mort et les abolitionnistes, elle euh... elle passe aussi... Tous ceux... elle passe entre ceux qui disent « ben l’école elle est foutue », ben évidemment, tout le monde sait que l’école elle est foutue, il suffit pas de réapprendre l’orthographe aux gosses pour que l’école ça marche. Elle est foutue parce qu’il n’y a plus de procédé disciplinaire qui compte, alors quand les parents ils disent devant leur gosses : « oh la la, c’est difficile, il n’y a plus de discipline ! », même les meilleurs, on se dit : ben oui, évidemment il n’y a plus de discipline, mais qu’est-ce qu’ils sont contrôlés ! Ils sont contrôlés, mais ils sont contrôlés  ? probabilité. Alors évidemment, on s’occupe pas exactement de chaque cas particulier, parce que, dans telle zone de fréquence, bon, allez, euh, on les envoie dans un milieu ouvert. Tous les milieux sont ouvertes, simplement il y aura des no man’s land entre milieux, il y aura des trucs comme ça...contrôle avec la carte magnétique... Bon. Non, tu ne devrais pas être dans cette zone, là... Qu’est-ce que ça veut dire tout ça ?\nEh ben ça nous permettrait déjà de régler ou de revenir sur une question qui m’importe beaucoup quant à toute l’œuvre de Foucault. C’est une certaine, c’est une petite ambiguïté qu’il y a eu et dont Foucault était, à mon avis, à moitié responsable et seulement à moitié responsable. C’est la manière dont Foucault a été considéré... on en a déjà parlé, mais, là, je suis plus fort pour revenir sur ce point, dont Foucault a été considéré comme un penseur de l’enfermement. Et je vous disais, moi, déjà, ça me paraît absolument faux. Il a été pensé comme penseur de l’enfermement et comme grand penseur de l’enfermement et comme ayant défini nos sociétés modernes par l’enfermement. Or il n’y a rien de plus inexact. Car il est vrai que Foucault s’occupe et s’est occupé d’une manière magistrale des milieux d’enfermement. A savoir, notamment, l’asile pour la folie, la prison pour la délinquance. Bon, ça c’est vrai. Vous remarquez à quelle formation historique il le rattache. Ça me paraît essentiel. L’asile pour la folie, il le rattache à formation historique classique, l’hôpital général et, XIXème siècle, avec l’évolution hôpital psychiatrique, et pour la prison, XVIIIème, XIXème siècle et, bien plus, je vous rappelle que Surveiller et punir se termine sur l’annonce que la punition, le système de la punition n’a plus besoin de la prison, ou n’aura plus besoin de la prison.\nD’où, je vous dis, ça m’a toujours gêné quand un philosophe aussi perspicace et euh... excellent que Virilio s’en prenait à Foucault en disant : non il a pas saisi les sociétés modernes. Car quel était l’argument de Virilio ? Argument très intéressant, il disait : le problème ce n’est pas celui de l’enfermement. Si vous préférez ce n’est pas le couple discipline-enfermement. Et Virilio, dans tous ses livres, y oppose un autre couple, c’est dirigé tout droit contre Foucault, le couple qu’il appelle lui-même assez bien voirie-contrôle. « Voirie », il vaut dire : le problème c’est celui de la voirie libre et pas des milieux d’enfermement. La police, nous dit-il, a toujours eu plus à faire avec la voirie, c’est-à-dire la rue, qu’avec la prison. Le vrai élément de la police c’est la voirie, c’est la rue. Et, à la (inaudible) de la police dès le XVIIIème siècle, sont assignées des tâches de voirie. Bon : voirie-contrôle et non pas enfermement-discipline. Bon. Euh et, en effet, là, tous les thèmes de Virilio sur le thème de la vitesse, sur la stratégie nucléaire, tout ça, pour ceux qui connaissent un peu les livres passionnants de Virilio, peuvent compléter. Mais jamais il y a eu aussi grand... si souvent, ça fait partie des malentendus courants, ça fait partie des malentendus courants parce que... ça n’a aucune importance parce que comme Virilio a quelque chose à dire, qu’il se trompe sur ce que dit Foucault, ça n’a aucune importance, ce qui est important c’est ce que Virilio a à nous dire.\nMais ça peut induire des contresens chez nous, car c’est évident que la critique de Virilio, comme toute critique qu’on fait à qui que ce soit, euh, elle porte pas. Car l’accord Foucault-Virilio..., ils n’avaient pas, je suppose, un grand accord d’humeur, de tempérament, mais l’accord Virilio - Foucault serait évident, évident. Car, pour Foucault aussi, ce qu’il définit comme une « biopolitique des populations » excède de toutes parts l’enfermement qui ne concerne que la discipline des corps. Bien plus, je vous signale que dans Surveiller et punir, à un moment et lorsqu’il étudie des milieux d’enfermement, à savoir l’hôpital, comme milieu d’enfermement... (parenthèse : quand je dis l’hôpital, là aussi c’est pareil, quand on dit « l’école, ça craque » etc., l’hôpital tout le monde sait que ça craque), lorsque se multiplient... qu’est-ce qui est intéressant aujourd’hui ? Et ça veut pas dire que ce soit très progressiste hein, comme on dit, c’est social-libéral, quoi, c’est tout à fait, c’est tout ce que vous voulez, c’est pas spécialement la gauche qui a fait ça. Lorsque vous considérez les hôpitaux de jour, les hôpitaux de nuit, les équipes soignantes à domicile, euh, la sectorisation, qu’est-ce que ça veut dire ? Ça passe plus par un milieu d’enfermement, ça passe par des contrôles. Contrôle au besoin, contrôle à domicile. Alors je veux pas dire que ce soit plus mal. Hein vous comprenez, quand on est dans des trucs comme ça, il ne s’agit pas de savoir si c’est mieux ou moins bien, il s’agit de savoir pourquoi et contre quoi vous luttez, à quel moment. Alors il faut pas trop perdre de temps à lutter contre la peine de mort, encore une fois, même si quelqu’un essaie de la rétablir. Il vaut mieux faire attention aux procédés de contrôle qui viendront la remplacer. Enfin il faut faire tout à la fois, je sais pas. Euh. Tout... Enfin il faut surtout garder beaucoup de gaité pour les (inaudible) car (inaudible). Alors j’ai dit, vous comprenez... qu’est-ce que vous comprenez ? Bon. Eh ben voilà, quoi. On pourrait dire... oui... Non, je vois. Euh.\nQuand il est en train d’expliquer, dans Surveiller et punir, à propos de l’hôpital, que, en quel sens au XIXème siècle il fonctionne comme milieu d’enfermement, il dit : attention : il y a un drôle de truc c’est l’hôpital maritime et il a des pages très belles, il a deux pages très belles, très rapides, on sent qu’il aurait pu en écrire vingt, quarante, cinquante et que c’est pas son problème. C’est pages 145-146 de Surveiller et punir, sur l’hôpital maritime comme étant précisément irréductible à l’hôpital enfermement. Car, dit-il, l’hôpital maritime, vu ses fonctions très spéciales, et sa situation très spéciale, fonctionne comme une espèce de carrefour, d’échangeur routier, et de moyen de contrôle, moyen de contrôles de toutes sortes : sur les drogues, sur les médicaments, sur les épidémies, avec tous les marins qui ramènent les maladies, tout ça, le sida, bon... euh... Et l’hôpital maritime est déjà en plein XIXème siècle une institution qui préfigure les formations de l’avenir du XXème, c’est-à-dire une formation ouverte de contrôle, par opposition au milieu disciplinaire fermé, ça ça m’a beaucoup frappé, là, cette, ces quelques pages sur l’hôpital maritime, parce que, là, vous y verrez à quel point il s’en tient pas du tout à l’enfermement.\nAlors, dans ce qu’on a vu au trimestre précédent, ou même au premier trimestre, je vous rappelais que, chez Foucault, la fonction d’enfermement est toujours subordonnée au thème le plus profond de Foucault, c’est-à-dire l’invocation d’un dehors. L’enfermement est toujours, même quand l’enfermement existe, il remplit une fonction du dehors, à savoir : il est au service d’une autre fonction, qui, elle, est une fonction d’extériorité. Tantôt une fonction d’exil, c’est ainsi que Foucault nous dit explicitement dans L’histoire de la folie : l’hôpital général se modèle sur l’exil, il enferme, il enferme les fous les chômeurs etc. mais sur le mode de l’exil. Or l’exil c’est une fonction d’extériorisation, c’est pas une fonction d’enfermement. L’enfermement sert une fonction qui le dépasse, et qui est une fonction d’extériorité, à savoir (inaudible). Et dans l’autre cas, la prison, elle, elle n’a plus pour modèle l’exil, elle a pour modèle le quadrillage. L’enfermement est toujours au service d’une fonction plus profonde, laquelle fonction est une fonction d’extériorité. Foucault, loin d’être... alors à plus forte raison quand il n’y a plus enfermement, mais formation d’un pouvoir de contrôle...\nJe voulais juste conclure à cet égard, il me semble que c’est un véritable contresens de faire de Foucault un penseur qui aurait privilégié l’enfermement. Au contraire : tantôt il subordonne l’enfermement à une fonction d’extériorité plus profonde, tantôt il annonce la fin de l’enfermement au profit de fonction de contrôle de tout autre nature, qui sont des fonctions ouvertes et pas des fonctions fermées. Bien, on pourrait dire aussi, remarquez, alors, j’ai comme mes trois âges, eh ben, au niveau des formations de contrôle, le sujet de droit est encore tout différent. Le sujet de droit est tout différent. Qu’est-ce que ce sera ? Ben, vous le pressentez peut-être, et ça va pas nous étonner si vous avez suivi toute notre histoire précédente sur Dieu, l’homme et le surhomme, ce sera quoi ? Le sujet de droit ce sera quoi ?  ? La réponse brute, ce sera : le vivant et non plus l’homme ou la personne. Soyons plus précis : le sujet de droit ce sera le vivant dans l’homme. Tandis que, dans les formations de souveraineté, le sujet de droit c’était le dieu dans l’homme et dans les formations disciplinaires, le sujet de droit c’était la personne dans l’homme. Ce sera le vivant dans l’homme et non plus la personne. Cette évolution du droit, elle est très importante, comment la résumer en un mot du point de vue de l’histoire du droit ? C’est le passage qui se fait à la fin du XIXème siècle et au début du XXème siècle, le passage du droit dit civil au droit dit social. Le droit, on a beau garder l’expression « droit civil », le droit n’est plus un droit civil, le droit est devenu de plus en plus un droit social. Comment définit le droit social ? Oh, il y a bien des manières de le définir. On a vu que le droit civil avait pour sujet de droit la personne dans l’homme, trouvait son expression juridique la plus pure dans le contrat, relation de la personne avec la personne.\nEt vous savez, à partir du XIXème siècle, de la fin du XIXème jusqu’au XXème, le contrat ça marche plus. Là aussi, tout le monde le sait, le contrat... on peut toujours garder... des contrats, mais non, ça marche plus, le contrat. Plus rien ne peut passer par le contrat, pourquoi ? Ben parce que, pour une raison très simple, c’est que, le contrat, c’est une relation de personne à personne, c’est pas une relation au niveau d’une population. Comment voulez-vous qu’il y ait des relations contractuelles entre membres de  ? d’une population ? C’est pas raisonnable, cette idée. Il peut y avoir des conventions entre membres d’une population, il ne peut pas y avoir des relations contractuelles, c’est absolument impossible. Qu’est-ce que ça veut dire ? Qu’est-ce que ça veut dire, ça ? Ben, je prends un exemple, alors on va assister à quoi ? Maintenant c’est un peu dépassé tout ça, mais il y a eu un bon moment où les exigences contractuelles du droit disciplinaire, du droit civil et les exigences naissantes du droit social faisaient des drôles de contradictions juridiques. Du point de vue du contrat, ou du droit civil, le contrat est une relation qui unit personne à personne. La personne dans l’homme. Conséquence immédiate, le contrat n’est pas, comme on dit en droit, le contrat n’est pas opposable au tiers. Ça veut dire quoi, « le contrat n’est pas opposable au tiers », ça veut dire : le contrat n’engage pas quelqu’un qui n’a pas passé la relation contractuelle. Le contrat oblige les partenaires du contrat et n’est pas opposable au tiers, c’est-à-dire quelqu’un qui n’a pas passé contrat. Bon. Je prends un certain nombre de phénomènes qui ont pris une importance singulière dans le XIXème siècle, pour vous montrer en quel sens c’est uniquement par fiction qu’on peut parler d’un contrat. Voilà les grèves qui se développent. Grèves ouvrières. Dans tout le XIXème, est-ce qu’on peut ramener ça à une rupture de contrat ? Dieu que dans les mouvements anti-grève, les juristes ont dénoncé la grève comme rupture de contrat ! C’était un combat d’arrière-garde là aussi. Ça ne pouvait pas marcher. La grève, c’est quoi ? C’est évident que c’est un phénomène social qui ne peut pas se traduire en termes de contrat, donc de rupture de contrat. Pourquoi ? Parce que, fondamentalement elle est opposable au tiers, elle est opposable au tiers, on le sait encore aujourd’hui puisque, par nature, elle embête surtout les tiers, c’est-à-dire les usagers. Une grève de métro, elle ennuie pas tellement la direction du métro, elle ennuie les usagers, ce que veut dire « elle est opposable au tiers ». Vous comprenez ? Autre exemple plus doux : le mandat de député, est-il un contrat entre les électeurs et le député ? Les députés, ils parlent comme ça du contrat qui les unit aux électeurs, c’est une formule polie, ça, ils savent très bien que c’est pas un contrat, pourquoi ? Ben parce que c’est fondamentalement opposable au tiers. Un député représente ceux qui ont voté pour lui - ça ce serait un contrat - mais représente également ceux qui n’ont pas voté pour lui ou ceux qui ne peuvent pas voter, les enfants, les crétins, tout ça. Hein. Qu’est-ce que c’est, ça, ces phénomènes, la grève... ? Prenez la sécurité sociale, c’est marrant, les débuts de la sécurité sociale, maintenant on y est fait... Réfléchissez à ceci : pourquoi... surtout au début, maintenant il y a eu des arrangements, avec les conventionnements, mais au début, le client payait lui-même - et encore maintenant souvent - le client payait lui-même le médecin et la sécurité sociale remboursait le patient.\nChaque fois qu’un patient vient voir un médecin, une relation contractuelle se constitue entre le malade est le médecin. Pur XIXème siècle. Ils y tiennent. Ils y tiennent énormément. Ils y tiennent, il va de soi, pour des raisons qui sont parfois les plus nobles et parfois les plus honteuses et parfois mélangées de honte et de noblesse. Et puis, la sécurité sociale, c’est un tiers, c’est typiquement un tiers. Et qu’est-ce que c’est, même, le tiers par excellence ? C’est la société. La société est tierce à toute personne. La société c’est le tiers par excellence. Et voilà que la sécurité sociale payait le soin ; c’était le tiers payant. Vous suivez ? C’est pas difficile. Problème juridique : c’est un conflit. C’est un conflit entre le droit civil en train de mourir et le droit social en train de naître. Comment va-t-on régler ce conflit une fois dit que les médecins libéraux représentent une force sociale importante ? Réponse : c’est par là que c’est très intéressant le droit, il faut toujours trouver des astuces. C’est très marrant le droit, vous comprenez. Il a fallu trouver quelque chose pour satisfaire et les puissances montantes du droit social et les puissances descendantes de la médecine libérale. Alors, ce qu’on a trouvé, c’est particulièrement tordu. Ça consiste à dire au malade : eh ben tu vas payer de ta poche le médecin (relation libérale, le contrat est sauvé), mais, en revanche, le médecin va te faire un papier, à toi, qu’il te donnera dans sa relation contractuelle, tout ça, il veut pas savoir ce que ça devient, ça. Il te donne un petit papier qui est un acquis de paiement. Et moyennant ce petit papier, tu l’envoies au tiers qui va te rembourser. Vous voyez que cette espèce de décomposition de l’opération qui aurait été beaucoup plus simple si le médecin avait été payé directement, est due uniquement à l’affrontement de deux conceptions du droit strictement, qualitativement différentes. En d’autres termes, la relation médicale, à mesure que le droit social augmentait, se développait, ne se coulait plus dans la relation contractuelle ou, si vous préférez, ne prenait plus comme sujet de droit la personne. Le malade avait cessé d’être une personne. Comme on dit, alors ça c’est épatant parce que... les plus... les plus réacs que vous prenez disent : ah oui, dans la médecine sociale, les malades ne sont plus des personnes. Mais c’est vrai à la lettre. Il n’y a pas lieu de discuter. Ben évidemment, ils sont plus des personnes. Tout ce qu’on peut dire, c’est que du temps où les malades étaient des personnes, euh, c’était pas fameux, c’était pas fameux parce qu’être une personne, ça n’a jamais empêché d’être traité comme un chien, mais euh... un chien personnel, mais... C’est évident : un malade n’est plus une personne.\nQu’est-ce qu’il est, le malade ? Il est devenu un vivant. Il est devenu un vivant. Le sujet de droit, ce n’est plus la personne dans l’homme. Il n’y a plus de personne dans l’homme. Le sujet de droit, c’est devenu le vivant dans l’homme. Vous me direz : ça empêche pas qu’il a quand même des droits différents de ceux d’un chien. D’accord, il a des droits différents parce que le vivant dans l’homme, c’est pas la même chose que le vivant dans le chien. Euh.. Mais c’est pas au nom de la personne, c’est au nom d’une qualité de vie, ce qui est complètement différent. Le droit social repose sur le vivant et non plus sur la personne. Alors que le droit civil reposait sur la personne. Et, à cet égard, c’est évident et je dis... là je dis quelque chose qui n’est pas un progrès. Regardez aujourd’hui ce qui se passe comme luttes concernant le droit. Mais les luttes concernant le droit, elles se situent toutes au niveau du vivant et plus du tout au niveau de la personne. Qu’est-ce que ça veut dire ? La vie dans l’homme, c’est ça le problème du droit aujourd’hui. La vie dans l’homme, pourquoi « La vie dans l’homme » ? Eh bien, euh, Je pense à un cas, mais là aussi, euh, réactionnaires ou progressistes, ils ont le même langage, sauf ceux qui vraiment en rajoutent, là, ceux qui veulent se faire encore plus bêtes qu’ils ne sont. Mais sinon vous avez le même langage qui est celui du droit social. Je veux dire, prenez l’histoire de l’avortement. Les pires ennemis de l’avortement, qu’est-ce qu’ils invoquent ? Ça c’est la marrade. Ils invoquent quand même pas... l’idée, là... ils osent plus... ce serait du dernier (inaudible), le fœtus comme personne. Ils osent pas dire que le fœtus est une personne. Ils sentent que ça marche pas, que si on dit aux gens « le fœtus est une personne », tout le monde rigole. Mais qu’est-ce qu’ils disent ? Eh ben les associations hostiles à l’avortement, leur drapeau, c’est « laissez les vivre ». « Laissez les vivre », c’est-à-dire ils invoquent explicitement un droit parfaitement moderne, un droit au vivant, un droit à la vie. Et ainsi ils retournent avec habileté ce qui a été la revendication motrice de l’avortement, c’est-à- dire le droit à la vie des femmes. Les femmes qui se réclamaient du droit de décider elles-mêmes de leur vie et de la qualité de leur vie. Et voilà que les réactionnaires retournent ce... en disant que si on leur nie que le fœtus est une personne, on ne peut pas leur nier au moins que le fœtus soit un vivant et qu’il convient, pour le fœtus, de le laisser vivre.\nBon, alors ça devient très intéressant. Est-ce qu’il faut laisser vivre les fœtus ? Ça c’est un problème pour Nietzsche, mais, enfin, Nietzsche aurait plutôt dit oui, parce que, vu son état de santé... enfin, peu importe. Mais vous comprenez, vous comprenez. C’est pour ça qu’il faut dire : ceux qui veulent interdire l’avortement et ceux qui militent pour l’avortement sont bien, pour parler comme Foucault et c’est ça son idée tout le temps, sont bien sur le même sol archéologique, c’est celui du droit social où le sujet de droit c’est le vivant et non plus du tout la personne. Et Foucault dira... et j’avais commenté ces textes, donc je ne fais qu’y renvoyer, là, très rapidement. Si vous vous rappelez les beaux textes, que je vous avais lus et que vous avez peut-être lus, de La Volonté de savoir, Foucault nous disait : comment expliquer que la même époque, soit celle qui ait tendu à l’abolition de la peine de mort et qui ait opéré les plus grands génocides de l’histoire ? Et, là aussi, il voulait montrer que les deux tendances, tendance à l’abolition de la peine de mort dans tous les pays, et existence des génocides, existence universelle des génocides au XXème siècle, ça appartient au même sol archéologique, bien que ça n’aille pas dans le même sens. Pourquoi, Parce que, l’abolition de la peine de mort, elle trouve son fondement dans le droit social à partir du moment où le sujet de droit c’est le vivant. A ce moment-là, le droit ne peut plus être un droit de faire mourir. Le droit de faire mourir, c’était le vieux droit de souveraineté. Le droit disciplinaire déjà mettait en question la peine de mort, alors, à plus forte raison, un droit qui se propose la gestion de la vie du point de vue des populations, peut pas conserver la peine de mort.\nMais les... les... perdu le mot... les génocides... les génocides ont pris tellement d’importance au XXème siècle, pourquoi ? Prenez le thème... Qu’est-ce qui a été... quels ont été les premiers surgissements du pouvoir de contrôle moderne ? C’est-à-dire d’un pouvoir qui n’était plus ni de souveraineté ni de discipline ? C’est le fascisme. C’est le fascisme qui répond exactement à la définition de Foucault : biopolitique des populations. Biopolitique raciale, thème de l’espace dit vital, dénonciation donc... biopolitique raciale. Voilà il me semble la trinité du fascisme : biopolitique raciale, euh... réclamation de l’espace vital, c’est-à-dire d’une espace ouvert, d’un espace d’expansion, dénonciation de l’ennemi non pas comme autre personne, mais comme agent biologique dangereux, c’est-à-dire susceptible de contaminer la race ou la civilisation, la culture etc. L’ennemi comme agent infectieux. Il me semble que c’est ça... enfin on peut sûrement en ajouter, mais c’est ça la tri... Or le génocide se fait en fonction des conditions de survie de la population qui le commet. Il s’agit de se débarrasser, nous dit-on, de l’agent infectieux. Et c’est au nom de la vie dans l’homme et de la survie dans l’homme que le génocide s’opère. Je retrouve, là, la conclusion que, vraiment, le troisième âge du droit ne vaut pas mieux que les deux autres, mais c’est pas la question. Que ce qui apparaît dans ce troisième âge du droit, c’est de nouvelles stratégies, de nouvelles luttes : il y a à lutter contre de nouvelles formes tout comme il y a à promouvoir de nouvelles formes. Et, en effet, c’est avec le fascisme que commence le grand pouvoir de contrôle. Il commence, le grand pouvoir de contrôle, sous quelle forme ?\nÇa a été dit mille fois, dans les grands textes déjà de Walter Benjamin... euh... sous forme des grandes démonstrations de masse. Les grandes démonstrations de masse en espace ouvert sont inséparables du fascisme, enfin du fascisme tel qu’il a été, qui est la naissance... je peux pas dire que ce soit le pouvoir de contrôle dans sa pleine expression parce que c’est évident, euh... ne serait-ce que par les analyses de Burroughs, le pouvoir de contrôle c’est ce qui se fait maintenant. Mais la préfiguration du pouvoir... Si vous voulez, le fascisme, ça a été la charnière, tout comme, là, on pourrait dire, exactement comme Foucault fait de Napoléon la charnière du pouvoir de souveraineté au pouvoir disciplinaire, Hitler et Mussolini déjà avant, ont été a charnière du pouvoir disciplinaire au pouvoir de contrôle. Charnière qui s’est faite deux fois, une fois par la radio, une fois par la télévision. La télévision étant la forme moderne. Mais, en effet, on pourrait faire correspondre un statut... alors, si on voulait raffiner, mais on n’a plus le temps. On pourrait faire correspondre un statut des images aux trois pouvoirs. Tiens, on le fera la prochaine fois. Si vous y pensez, faites-moi penser. Ce serait pas difficile, on pourrait faire un euh... un statut des moyens d’expression des images correspondant aux trois périodes. On ferait comme ça trois stades... Ah ben ce serait très bien on ferait trois stades du cinéma. On reviendrait au cinéma... parfait. Je veux dire, oui, pour en finir avec ça... euh... je veux dire.\nVous voyez, à force de fumer vous... Ben non ! c’est pas vous, c’est pas... c’est nous, c’est une honte (quelqu’un tousse dans la salle)… Euh, je veux dire, oui, j’insiste là-dessus... quoi ? Ouvrir les fenêtres ? oui, c’est formidable, on va tous tomber, hein... Oui l’heure est venue ! Ouvrez les fenêtres, ouais ! Encore ! Encore ! Elle s’ouvre pas là-bas ? Il y en a un qui a froid, il veut pas, parce que...\nAlors je termine parce que vous n’en pouvez plus, je le sens. Ce passage du droit civil au droit social, c’est sûrement un des moments les plus importants de l’histoire du droit, mais je signale, parce que c’est un très très beau livre, qu’il y a justement un disciple, un disciple de Foucault qui vient de faire paraître sur ce point un livre très important, un gros livre qui s’appelle L’Etat providence, et... L’Etat providence, c’est François Ewald, qui a été l’assistant de Foucault au Collège de France. Et ce livre est très très beau. Et lui, au moins, il a le mérite, contrairement aux tenants actuels des droits de l’homme, euh... d’y connaître quelque chose dans l’évolution du droit. Et ce qu’il montre, c’est quelque chose de fondamental, c’est comment le passage du droit civil au droit social s’est fait, non pas uniformément, mais, entre autres, dans le courant du XIXème siècle à propos d’un point précis qui était l’accident de travail et le développement des assurances. Le développement des assurances et l’accident de travail. Et il y a une étude, alors, très digne de Foucault, très dans la méthode Foucault, sur toute une histoire des accidents de travail dans la formation du XIXème siècle, avec des notions très intéressantes, et pour confirmer, je lis juste... Ewald, E.W.A.L.D. et ça a paru chez Grasset, ça a paru il y a quelques mois, il y a deux mois.\nJe vous lis juste, parce que ça confirme absolument tout ce qu’on vient de dire, voilà : « dans l’ordre des droits sociaux... », je voudrais qu’on en fasse notre conclusion aujourd’hui, c’est pages 24-25. « dans l’ordre des droits sociaux - pas civils hein - dans l’ordre des droits sociaux, le sujet acquiert compétence juridique par le seul fait d’être un être vivant. Si en effet les droits sociaux sont par principes indéfinis, ils ne sont jamais qu’autant d’expressions d’un fondamental droit à la vie. Dire que le droit civil, c’est-à-dire l’ancien droit, ne connaît pas le droit à la vie pourra étonner... ». Il se fait à lui-même une objection ; en effet tout le monde sait que, du point de vue du droit civil, le droit à conserver sa vie - retenez bien : conserver sa vie - est un droit inaliénable au point que, pour le droit civil, le droit de conservation de la vie, de sa propre vie, est euh... un droit dit « naturel ». C’est un droit naturel inaliénable au point que le prisonnier est dans sa.... tous les juristes l’ont toujours dit au XIXème siècle, un prisonnier est dans son strict droit lorsqu’il tente par tous les moyens de s’évader. On ne peut pas le poursuivre pour s’être évadé, hein, c’est très intéressant, ça. Un évadé a le droit naturel de tenter... euh... un prisonnier a le droit naturel de conserver sa vie, donc de s’évader. Simplement on le poursuivra pour avoir cassé une serrure.\nMais c’est très intéressant, parce que le droit c’est comme ça : on le poursuivra pas pour s’être évadé. Mais pour avoir assommé un gardien, pour avoir... etc. etc. Mais, justement, vous voyez que c’est une confirmation : le droit civil reconnaît le droit de conserver sa propre vie par n’importe quels moyens, sauf ceux qui tombent sous la loi, hein, mais on a le droit de conserver sa vie, seulement c’est pas un droit civil, c’est un droit naturel. Donc, dire que le droit civil ne connaît pas le droit à la vie pourra étonner, le droit à la conservation de soi, en effet, ne figure-t-il pas parmi les droits naturels ? Ewald continue : mais précisément, il n’est pas susceptible d’être garanti en tant que tel par un droit positif. Aucun droit positif ne peut le garantir. « Celui-ci, le droit positif, ne protégeant le sujet que dans le cadre d’un échange, c’est-à-dire d’un rapport contractuel. Pour le libéral, pour le libéral... »\nPensez à Reagan aujourd’hui. C’est pas libéral à la lettre..., ou à Giscard... « Pour le libéral, vivre ne donne aucun droit », ça c’est la position du droit civil. « Vivre ne nous donne aucun droit, le droit ne protège que ce que l’on fait de sa vie ». « Vivre ne nous donne aucun droit, le droit ne protège que ce que l’on fait de sa vie. Au contraire l’idée de droit social suppose que le fait même de vivre vous donne des droits positifs ». Là il y a vraiment une mutation du droit. « Le fait même de vivre vous donne des droits positifs, mais des droits qui ne peuvent obéir qu’à un tout autre régime que celui des droits civils. Ils ne sont pas en effet opposables à un autre, mais à ce nouveau sujet de droit qu’est la totalité de sujets, la société ». En d’autres termes le contrat est opposable à un autre, l’autre personne qui a passé contrat avec toi, tandis que le droit social, il est pas opposable à une autre personne. Il est opposable à la société. « Société, tu me dois du travail. Société, tu me dois le moyen de vivre et de survivre. Société, tu me dois le trava... euh... le droit d’entretenir une famille etc. » Tout ce qu’on appelle et tout ce que les libéraux dénoncent comme étant l’Etat providence, signifie quoi ? Il signifie ce nouveau régime où même les libéraux ne peuvent faire que des tailles extrêmement... Comprenez par exemple que pour arriver... pour restaurer un droit civil, il faudrait supprimer les assurances ; pour supprimer les assurances, faudrait supprimer les autos ; c’est pour ça que « libéraux », c’est, c’est... c’est un tel niveau d’hypocrisie et de connerie dans la pensée... euh... que c’est pas imaginable... euh... vous comprenez, tout ce qu’ils disent, c’est vraiment rien, ça veut dire quelque chose, mais ça veut pas dire ce qu’ils prétendent... C’est évident que le régime d’assurance même, c’est typiquement du droit social, c’est typiquement... Ce qui est garanti c’est la vie, le fait même de vivre et c’est opposable au tiers, le tiers étant la société tout entière, c’est le tiers payant. Eh ben, ils peuvent supprimer la sécurité sociale, les libéraux... et encore, c’est difficile. Ils peuvent la diminuer etc. mais ils supprimeront pas l’assurance automobile. Or, l’assurance automobile, elle est anti-libérale au possible, elle fait partie du nouveau droit, elle fait partie du droit... et tout ça... ça va de soi...\nBon, qu’est-ce que je voulais dire encore ? 23, 24, 25. Oui. Voilà ce qui termine. Voilà : « les droits sociaux se supportent d’un nouveau principe d’évaluation. La valeur fondamentale n’est plus tant la liberté comme valeur des valeurs, en tant (inaudible) la personne, il dirait aussi bien : la valeur fondamentale n’est plus dans la personne que la vie, tout ce qui est vivant, tout ce qu’elle produit, ses potentialités qu’il faut actualiser ». Et Foucault nous disait... qu’est-ce qu’il nous disait dans La volonté de savoir ? Je fais l’enclenchement de Foucault avec le livre de Ewald... page 191 : « c’est la vie, beaucoup plus que le droit - sous-entendez que le droit civil- qui est devenue l’enjeu des luttes politiques, même si celles-ci se formulent à travers des affirmations de droits - sous-entendu de nouveaux droits social - Le droit à la vie, au corps, à la santé, au bonheur, à la satisfaction des besoins, le droit par-delà toutes les oppositions ou aliénations, à retrouver ce qu’on est et tout ce qu’on peut être, ce droit si incompréhensible pour le système juridique classique, a été la réplique politique à toutes ces procédures nouvelles de pouvoir qui, elles non plus, ne relèvent pas du droit traditionnel de la souveraineté. ». Je veux dire : ça, c’est exactement l’enclenchement, le texte sur lequel Ewald va fonder tout son développement sur la montée des assurances au XIXème siècle et la transformation du droit qui passe de l’état de droit civil en droit social. Alors, en un mot, c’est quoi ? Le troisième sujet de droit, c’est donc, non plus la personne dans l’homme, mais la vie dans l’homme, encore une fois pour le meilleur et pour le pire, pour le pire et pour le meilleur. Tout ce que je voulais montrer aujourd’hui, je vous demande d’y réfléchir pour la prochaine fois, on touche au but, enfin, euh... j’en aurai fini la prochaine fois avec tout ça c’est qu’au niveau juridique, au niveau très modeste juridique, on a trouvé une confirmation de la distinction des trois formes : forme de souveraineté, forme de dressage de l’homme et forme « le vivant dans l’homme », hein, quelque chose de nouveau, une nouvelle forme.", "url": "https://www.webdeleuze.com/textes/281"}