{"Cours": "Sur Foucault le pouvoir", "Date": "Cours du 15/04/1986", "Titre": "Cours Vincennes - St Denis", "contains": "Certains d’entre vous qui connaissent mal ou pas du tout, ce qui est très (inaudible), Burroughs m’ont demandé comment... comment prendre cet auteur qui a une grande importance dans la littérature américaine et dans la littérature moderne en général. Je crois que la meilleure manière, pour ceux qui le connaissent pas, c’est de prendre un de ses romans les plus connus. Il vaut mieux éviter... il a fait des essais théoriques sur le contrôle, sur tout ça, mais je crois que c’est pas le meilleur de son œuvre, il vaut mieux prendre un de ses romans les plus connus qui est Le festin nu, qui a été très très bien traduit chez Gallimard. Et dans Le festin nu, vous verrez, il y a tout un affrontement des groupes de contrôle et il y a une préface très intéressante de Burroughs. Et aussi, je signale, uniquement comme prise de contact, pour ceux qui le connaissent déjà, ça vaut pas ce que je dis, il y a un numéro de L’Herne intéressant. Il y a un numéro de L’Herne intéressant sur Burroughs et, je crois, il est pas tout seul : Burroughs et peut-être Ginsberg puisque Burroughs est un des trois grands de la génération Beat, les deux autres étant Ginsberg le poète et Kerouac. Oui, les trois là... Quant à ce qu’on a fait précédemment sur la littérature moderne, Burroughs, Kerouac et Ginsberg seraient aussi des... des clefs, des personnages fondamentaux de la littérature moderne.\nBon, alors, vous vous rappelez, la dernière fois, on avait un peu déplacé notre problème des rapports de forces et des formes qui en découlent et on l’avait posé au niveau des formations, des formations de droit, des formations de pouvoir ou de droit. Plutôt des formations de pouvoir et de droit. Et on avait cherché, même, du point de vue juridique, à esquisser sur une courte période toujours, puisque c’est la période considérée par Foucault, on avait esquissé une espèce de tableau des formations de souveraineté, des formations de discipline et des formations de contrôle. Et puis j’avais terminé en disant : oui, on pourrait très bien aussi chercher euh... comme ça, ça nous ferait une soudure avec ce que nous faisions les autres années, on pourrait très bien chercher aussi au niveau des formations d’images, des formations de l’image, pour voir... Pas du tout pour appliquer, pas du tout... mais pour avoir des points de repère. Si je reviens au thème des régimes d’images, est-ce que je peux trouver quelque chose d’équivalent ? Comme ça, pour faire des regroupements.\nEt ce serait fondé chez Foucault car il y a trois interventions, il y a trois interventions de Foucault concernant l’image picturale. L’une c’est le texte célèbre sur les Ménines de Velasquez et qui correspond à la formation classique. L’autre, c’est le manuscrit qu’il n’a pas voulu publier sur Manet. Et l’autre, c’est le texte auquel nous nous sommes souvent référés sur Magritte. Alors ce... ce... là c’est des choses très vagues que je voudrais dire. Est-ce que, du point de vue de l’image, et même, alors, notre souci des autres années, notre souci quand on s’occupait de cinéma... Est-ce qu’on peut parler de régimes d’images et qu’est-ce qu’on pourrait découvrir ? Est-ce qu’on pourrait y découvrir une confirmation ? Je dis même, en fonction de ce qu’on a fait les autres années, je vois bien la possibilité de définir des régimes d’images. Et alors est-ce qu’on pourrait retrouver quelque chose comme... sans vouloir beaucoup, sans vouloir que ça coïncide sur tous les points, mais quelque chose comme un régime de souveraineté dans... comme régime d’images, un régime de discipline, un régime de contrôle ?\nJe pense à un livre qui, pourtant, ne se réclame pas de Foucault, est très indépendant, un livre de Daney, Serge Daney, D.A.N.E.Y., qui est un critique euh... un critique de cinéma venu des Cahiers. Ce livre s’appelle La rampe. Et, ce qui m’intéresse, c’est qu’il distingue trois, vraiment, trois régimes d’images et de l’image cinématographique. Et, le premier, il le fait aller jusqu’à la guerre. En effet c’est une périodisation propre au cinéma. Jusqu’à la guerre : premier régime. Or comment est-ce qu’il le définit ? Il le définit par une question. Il dit : la question fondamentale c’est « à quoi renvoie l’image, c’est-à-dire qu’est-ce qu’il y a derrière l’image ? ». « Qu’est-ce qu’il y a derrière l’image ? ». Ça veut dire quoi ? Il dit : oui, dans un tel régime d’images, si vous voulez, chaque élément de l’image joue le rôle ou peut jouer le rôle d’un cache, d’un cache temporaire et c’est dans l’image suivante qu’on voit ce qu’il y avait derrière. Et il dit : la formule de ce régime d’images, ce serait : le secret derrière la porte. Et c’est vrai que, dans tout le cinéma classique, d’avant-guerre, la porte est quelque chose de fondamental. Notamment dans la comédie américaine, le rôle de la porte est... Rohmer avait fait tout un cours, tout un cours à l’IDHEC, sur le rôle des portes chez Lubitsch. Mais, la porte, c’est... en effet, c’est le cache temporaire. Alors ce qu’il y a derrière la porte, tout ce qu’il y a derrière l’image, bien sûr ça apparaîtra dans l’image suivante, mais ça implique que ce régime de l’image, ce premier régime de l’image est un régime de totalisation. Un film, c’est une belle totalité. Et cette totalité se présente comment ? C’est une succession des images qui tend toujours vers un quelque chose qui est derrière, c’est ce quelque chose qui est derrière qui va opérer la totalisation. On peut dire ça comme ça.\nJe pense à un autre, un très grand critique d’art qui s’appelle Riegl, du XIXème siècle et qui, lui, faisait des périodisations avec trois fonctions de l’art, des arts plastiques : embellir la nature, spiritualiser la nature, rivaliser avec la nature. Je dirais que ce premier régime de l’image, le secret derrière la porte, qu’est-ce qu’il y a derrière l’image, c’est précisément la première formule : embellir la nature. Embellir la nature en faisant une totalité des images, un tout des images. Alors chaque image se dépasse dans l’image suivante, mais l’ensemble des images tend vers un tout. Bon. Or c’est ça qui a fait, il me semble, l’ambition du premier cinéma, c’est ce régime de l’image, un « quelque chose derrière l’image » qui va constituer le tout des images, ou qui va constituer le centre déterminant des images. D’où, au sommet de son ambition, les grandes constructions en triptyque. Qu’est-ce qui a tué ce cinéma ? Remarquez que ça répondrait assez bien si vous reprenez, si vous vous rappelez l’analyse que Foucault fait des Ménines, qu’est-ce que c’est ? Qu’est-ce qu’il y a derrière l’image ? Le roi, ce que Foucault appelle la place du roi. Le roi qu’on ne voit dans l’image que sous forme d’un reflet dans le miroir. Et tout le tableau est organisé vers ce point qui est derrière l’image, puisqu’on ne le voit pas, et on voit bien que, dans les Ménines, tout fonctionne en fonction de caches. Par exemple on voit l’envers du tableau que le peintre est en train de faire, on voit pas le tableau lui-même. On voit le reflet du roi dans le fond, mais on voit pas le roi lui-même. Et tous les éléments de l’image tendent vers le roi qu’on ne voit pas. Donc les Ménines répondraient assez bien à la formule de Daney : qu’est-ce qu’il y a derrière l’image ? Ben, derrière l’image, il y a le roi, c’est-à-dire le souverain de l’image.\nBon, c’est juste pour... bon, je souhaite pas du tout insister. C’est intéressant, c’est la question... bon, je reviens au cinéma. Pourquoi ce grand cinéma, ce premier cinéma a-t-il disparu ? Ce grand cinéma, là, qu’on pourrait appeler le cinéma classique. Il disparaît avec la guerre, pourquoi ? Ben, là, il faut... il faut réunir en effet les textes, on les avait mieux vu les autres années, je rappelle juste, les textes de Walter Benjamin, sur le rapport entre ce qu’il appelle les arts de reproduction et la formation des régimes totalitaires, il faut reprendre la manière dont un cinéaste comme Syberberg s’inspire de Benjamin pour aller plus loin. Lorsque Syberberg dit : il faut juger aussi Hitler comme cinéaste. Qu’est-ce que ça veut dire « juger Hitler comme cinéaste » ? Ça veut dire que les régimes totalitaires et avant tout le régime nazi s’est présenté sous quelle forme ? Une espèce de mise en scène. Il ne se réduit pas à cela, mais une espèce de mise en scène des masses. Les grandes manutentions de masse, les grandes mises en scène qui font que..., et là, du coup, c’est Virilio qui s’enchaîne avec Benjamin et avec Syberberg, lorsque Virilio montre que, jusqu’au bout, le nazisme s’est vécu comme une espèce de super Hollywood, comme une espèce de... en concurrence avec Hollywood pour aller plus loin dans une espèce de mise en scène, de mise en scène colossale qui était la propagande d’Etat et la manutention des masses.\nPourquoi est-ce que ça, ça sonne le glas du cinéma ? Pourquoi d’une certaine manière ça sonne le glas des ambitions de Eisenstein et de Gance ? Ben, c’est évident : ce qui termine le cinéma dit classique c’est Leni Riefenstahl. Le cinéma classique il ne meurt pas d’une médiocrité de sa production, il meurt vraiment de tout à fait autre chose à savoir que, dans son ambition la plus profonde, il est comme réalisé et dépassé, et abominablement dépassé, par les grandes mises en scène d’Etat. Si bien que, après la guerre, si le cinéma ressuscite, c’est en fonction d’un tout autre régime. Ce ne sera plus un régime de souveraineté, ce ne sera plus la question « Qu’est-ce qu’il y a à voir derrière l’image ? ». D’une certaine manière, qu’est-ce qu’il y a à voir derrière l’image ? Le nazisme nous avait donné la réponse. Ce qu’il y a à voir derrière l’image c’est les camps d’extermination. Qu’est-ce qu’il y a à voir derrière la propagande d’Etat ? Qu’est-ce qu’il y a à voir derrière les manutentions de masse ? Les camps. Et je dis que tout le cinéma d’après la guerre, ou plutôt Daney montre très bien que tout le cinéma d’après la guerre s’est formé en fonction de cette constatation.\nEt, à cet égard, je crois qu’est absolument exemplaire, à cet égard comme à d’autres d’ailleurs, est exemplaire et fondamentale une œuvre comme celle de Resnais. Ce qui fait l’importance de Resnais dans, comme ce second régime de l’image, c’est que Resnais n’a jamais eu qu’un sujet, simplement il a su le varier. Le seul et unique sujet de... ou la seule et unique préoccupation de Resnais, c’est l’homme qui revient des morts. Qu’est-ce que c’est « revenir des morts » ? Et c’est bien, on sent tellement que c’est ça son problème. Je veux dire, c’est curieux... qu’est-ce qui fait que c’est le problème de quelqu’un, ça ? Je veux dire : même physiquement l’espèce de beauté..., je sais pas, je l’ai jamais vu, Resnais, alors j’en parle... mais d’après les photos, il y a une espèce de beauté zombie chez Resnais. L’homme qui revient des morts. Ensuite quand toute son œuvre est... Pensez à son... au dernier film, là, qui est une splendeur, euh L’amour à mort... L’homme qui revient des morts. C’est incompréhensible sans un des premiers films de Resnais qui était Nuit et brouillard. Qu’est-ce qu’il y a après les camps ? Qu’est-ce que c’est revenir des camps ? Mais alors, je dis que le cinéma ne pouvait se reconstituer après la guerre qu’en changeant, en changeant de régime d’image. Et ça allait être quoi ? Ce que Daney assigne... ou la manière dont il définit le régime d’image avec le néo- réalisme et à partir du néo-réalisme, c’est qu’on ne se demande plus ce qu’il y a à voir derrière l’image, mais ce qu’il y a à voir dans l’image et sur l’image. Ce qu’il y a à voir dans l’image et sur l’image : commencez par voir ! Vous êtes incapables de voir ce qu’il y a dans une image. Vous avez été incapables de voir que, derrière les grandes images de propagande d’Etat, il y avait les camps. Cherchez pas ce qu’il y a derrière les images, commencez à lire une image. Commencez à percevoir une image. D’une certaine manière, le premier cinéma se proposait d’être une encyclopédie du monde. Ben non. Il n’y a pas lieu de faire une encyclopédie souveraine. Qu’est-ce qu’il y a lieu de faire ? Vraiment une pédagogie de l’image.\nDaney emploie le mot qu’il faut,... euh... j’appelais « encyclopédie » le premier âge, « encyclopédie du monde », maintenant arrive, après la guerre, le grand moment d’une pédagogie de la perception. Apprendre à voir et à lire l’image. Et ce sera la pédagogie Rossellini. L’œuvre de Rossellini se terminant explicitement dans une tentative pédagogique. Et ce sera ce que Daney appelle très bien la pédagogie godardienne, ou la pédagogie straubienne... Et on pourrait faire une longue liste. Comme il dit, comme dit Daney, je me rappelle une formule : le métier de metteur en scène avait cessé d’être innocent, c’est-à-dire le plus grand metteur en scène ça avait été Hitler. Dès lors, d’une certaine manière, le cinéma devait vraiment se rabattre sur de nouvelles bases, encore une fois non plus « ce qu’il y a à voir derrière l’image », mais « ce qu’il y a à voir sur et dans l’image ». Et ça je peux dire c’est, bon, c’est une formation pédagogique. On pourrait dire, sans trop forcer les choses, une formation disciplinaire. Une discipline de l’image. La souveraineté de l’image a fait place... avec ce que ça veut dire : « la souveraineté de l’image », ça veut dire : il y a quelque chose à voir derrière l’image : la place du roi. Et ben la souveraineté de l’image fait place à une discipline ou pédagogie de l’image. Et c’est quoi alors ? C’est le signe de... ce cinéma, ce serait, selon Daney, ce serait l’image assumant sa planitude. L’image cinématographique assumant sa planitude. Dans la mesure où elle assume sa planitude l’œil qui regarde l’image devient œil spirituel, ce serait le stade où l’œil spiritualise la nature. L’œil qui voit l’image doit devenir un œil de voyant. L’œil du voyant c’est l’œil qui spiritualise la nature.\nBon, remarquez je fais un très rapide parallèle avec... en peinture : c’est au niveau de l’impressionnisme que l’espace pictural est présenté comme devant optique pur et assumant sa planitude. Le tableau qui assume sa planitude passe pour une conquête impressionniste, peu importe si c’est à tort ou a raison. Si bien que l’on pourrait faire, là aussi, toutes sortes de parallèles. Je dirais même et, là, on n’a pas le temps, le... euh... quand, à ce stade de l’image ou l’image assume sa propre planitude, telle que vous la trouvez chez Dreyer, chez Ozu, ça va de soi... on pourrait dire ça s’o... - oui tout de suite - on pourrait dire que ça s’oppose à la profondeur de champ chez Welles, mais c’est pas vrai. La profondeur de champ chez Welles, elle est radicalement nouvelle par rapport à la profondeur du premier régime. La profondeur de champ chez Welles, c’est une profondeur qui donne tout à voir, je veux dire : qui donne tout à voir dans l’image, à savoir qui donne tout à voir des interactions d’un plan à un autre, du plan de fond à l’avant-plan. C’est-à-dire : c’est le contraire de la profondeur du premier cinéma, le cinéma classique, qui était une profondeur où les plans servaient de cache les uns par rapport aux autres, où l’avant-plan était une espèce de cache par rapport à ce qui se passait aux autres plans.\nDonc, en ce sens, la profondeur de champ de Welles, aussi bien que la planitude de Dreyer est pleinement dans le second régime, serait pleinement dans le second régime de l’image, « voir ce qu’il y a à voir sur dans l’image et sur l’image ». Et puis tout comme Hitler était comme la destruction ou l’impossibilité de continuer le premier cinéma, on sent bien qu’on est à une époque charnière, là, aujourd’hui ; et Hitler, après tout, c’était quoi, du point de vue de ce qui nous occupe ? C’était la radio. C’était la radio, tout est passé par la radio. Et la crise actuelle, la crise actuelle, ben elle est bien connue, elle est (inaudible) un peu partout, elle passe par la télévision. C’est plus la radio, c’est la télévision. Et, en effet, est-ce qu’on peut dire que, actuellement, se constitue comme un troisième régime de l’image, qui ne serait plus ni le régime encyclopédique ou souverain, ni le régime pédagogique ou disciplinaire, mais comme un troisième ; Daney essaye de le définir de la manière suivante, il dit : oh, vous savez, aujourd’hui... - et sans doute c’est les mêmes auteurs, les mêmes auteurs modernes qui sont à cheval sur les deux régimes - il dit : d’une certaine manière on est dans un nouveau régime d’image.\nQu’est-ce que c’est ce nouveau régime, c’est un régime où l’image glisse toujours sur l’image. C’est-à-dire : il y a quelque chose derrière l’image, quelque chose derrière l’image, mais ce n’est plus du tout au sens du premier régime, c’est en quel sens ? C’est plus du tout de la même manière, parce que ce qu’il y a derrière l’image, c’est toujours déjà une image. Les images glissent les unes sur les autres. L’image renvoie à une image préalable, préexistante. Une image glisse sur une image, au fond de l’image, on retrouve un fond de l’image, mais, au fond de l’image, il y a déjà une image. Ou, comme dit Daney : plus rien n’arrive aux humains, tout ce qui arrive, arrive à l’image. C’est curieux, ça, et il essaie de donner un nom, de former un concept... Et il trouve la notion... et là aussi il emprunte ça à la peinture, à l’histoire de la peinture, il appelle ça le maniérisme moderne. C’est un régime maniériste de l’image. Mais, nous, on peut dire aussi bien que c’est un régime de contrôle de l’image, où l’image contrôle l’image. Ce n’est plus la même chose que le régime pédagogique ou disciplinaire. C’est un régime... Alors peut-être on trouverait l’équivalent de ce maniérisme du cinéma actuel où l’image renvoie toujours à une image et où l’image n’a pas d’autre fond que déjà une image, comme si l’image ne cessait de se... Vous voyez que c’est très différent du premier régime où, au contraire, la place du roi... les images renvoient à quelque chose qui n’est pas image, même si ce quelque chose ne peut pas être donné hors des images, mais les images tendent vers quelque chose qui est le « derrière l’image ». Là c’est plus du tout ça, les images glissent les unes sur les autres de telle manière que ce qu’il y a derrière une image, c’est toujours déjà une image. Et, là, encore une fois, dans toutes nos catégories, j’insiste toujours sur ceci : c’est ni bon ni mauvais. Ça contient le plus nul et le plus beau. Chaque régime a sa médiocrité de production et a ses chefs d’œuvre.\nAlors, si j’essaie de préciser un peu : qu’est-ce qu’il y a dans ce maniérisme des images actuellement, ou bien dans ce troisième régime : l’image contrôle l’image ? Ben, il y a la télé. Il y a la télé dans ce... y compris, y compris dans ses formes les plus exécrables. Avec la télé, il n’y a plus besoin de faire du cinéma puisque c’est le monde qui fait du cinéma. C’est le monde qui fait du cinéma, très bien. C’est plus la peine de voyager à la limite, puisque voyager c’est vérifier comment fonctionne, là-bas, la télé. Alors, c’est... c’est. Des études sérieuses se sont intéressées à la question très très importante : quel est le genre de spectacle qui plaît le plus aux gens actuellement ? Eh ben, il semblerait que, euh... il y avait un article dans Libération qui s’était fait l’écho de ce problème, il semble que l’un des spectacles les plus prisés actuellement ce soit la participation à une émission, comme spectateur. Pas participer activement... que on veuille aller à la télé parler et expliquer son problème, c’est très légitime, ça, mais... mais, mais assister à une émission en train de se faire... Aussi vous remarquez que, actuellement, de plus en plus d’émissions intègrent les spectateurs. Vous direz : est-ce inquiétant ? Est-ce prometteur ? Euh... Les gens semblent considérer que, peut-être est-ce que c’est inquiétant, parce que, comme spectacle, je vois comme équivalent que la visite à l’usine. Or la visite à l’usine, ça n’a jamais été très... Vous savez : on touche de la technique. D’un tel genre de spectacle, il y a un mot qui rend compte parfaitement de la nature du spectacle, on dit : c’est enrichissant (rire). C’est très enrichissant, alors... Les émissions, vous savez, à la télé, c’est toujours très intéressant, vous avez toujours une bande de types dont on se demande : qu’est-ce qu’ils font là ? Eh ben il semble que leur point de vue soit celui de spectateurs techniques. C’est pas du tout qu’ils trouvent ça beau, ni intelligents, mais euh... ils trouvent ça enrichissant. Pourquoi ? Parce qu’ils voient comment ça se passe, ou ils croient voire comme ça se fabrique. Alors ça peut être au niveau où les types, les gens..., alors il y a des spectateurs pour voir, par exemple, un présentateur de télé se maquiller avant l’émission. Donc l’émission est avant l’émission. Puisque, finalement il y a toujours une image avant l’image et l’image glissera sur l’image. Et la participation et la présence de spectateurs à l’émission en train de se faire sera comme garante de ce glissement de l’image sur l’image.\nBon. Alors, euh... Bien plus j’ai remarqué... je comprenais rien... Il y a une émission où il y a des spectateurs, mais on les voit pas. Alors c’est très curieux, il y a des cas où l’on voit les spectateurs, il y a des cas... Mais, de toute manière, il faut que l’émission en train de se faire se fasse devant des spectateurs pour que l’image ait pour fond des images. Alors, ça, c’est, mettons, les formes « enrichissantes », mais pas les plus... mais pas... la technique, le contact avec la technique. Toucher de la technique. C’est formidable, ça, toucher de la technique. C’est pas de devenir technicien, c’est pas du tout des gens qui veulent... Non, ils veulent toucher de la technique. Alors, ça fait rêver... Curieux parce que... Bon, mais euh... Alors quand même on monte dans les exigences esthétiques. Prenez un cas comme Coppola. Même techniquement. Il y a comme on dit prévisualisation. C’est un régime de l’image par prévisualisation. Prévisualisation. Prévisualisation par vidéo. Si bien que le film est filmé hors de la caméra. Chez Coppola, sous des formes souvent très très intéressantes, ce sera un cas typique de ce maniérisme moderne où toute image a pour fond des images préexistantes. En allant plus loin dans la technique, j’ai pas besoin de dire, je l’indique juste, que les nouvelles images, comme on dit, les images numériques, sont typiquement avec des procédés comme incrustations ou... ou bien d’autres procédés, sont typiquement des régimes d’image où l’image glisse sur l’image, où ce qui arrive arrive à l’image et où l’image a toujours pour fond une image. Mais, comme toujours, il y a pas besoin de techniques très très complexes, comme les images numériques, je veux pas dire qu’elles servent à rien, les images numériques, mais c’est typiquement des images de contrôle. L’image numérique, comme nouvelle forme d’image impliquant un nouveau régime d’image renvoie à un régime de contrôle où l’image contrôle l’image.\nMais je dis, indépendamment de ça, euh... vous avez des techniques beaucoup plus simples qui assurent ça, pensez à un cinéaste comme Syberberg, toute la question, là, pour ceux qui savent, des perspectives frontales et de la technique des perspectives frontales telle qu’elle apparaît chez Syberberg, lui permet quoi ? Ben de filmer un acteur sur fond de diapositives et c’est typiquement... la perspective frontale chez Syberberg est typiquement une illustration d’un régime de contrôle de l’image. Ce serait bien parce que je me dis : ces trois régimes... Alors qu’est-ce qu’il y a chez des auteurs les plus importants du cinéma actuel ? Je crois qu’il y a le passage du deuxième au troisième, du deuxième au troisième stade. Ils ont commencé comme... prenez la Nouvelle Vague, prenez euh... même ils sont, ils sont complètement à cheval. Ils ont un pied dans le nouveau régime. Vous voyez Godard serait exemplaire à cet égard. Et ils ont été le créateurs du grand régime pédagogique, et... Bref, bon, je veux pas développer, ça. C’est pas  ?. Je veux dire : à ce niveau de régime de l’image, on pourrait retrouver, retrouver un équivalent de cette succession, mais décalée dans le temps - parce que c’est pas la même temporalisation - décalée dans le temps, on pourrait trouver une espèce de régime de la souveraineté de l’image, de la discipline de l’image et du contrôle de l’image. Voilà donc ce que je voulais ajouter et on en a fini avec ça. Bon, il n’y a pas de ..., il n’y a pas de remarque ?\nQuelqu’un dans l’auditoire : si, je voulais dire quelque chose.\nG.D. :  oh, zut ! On a... on a raté l’émission, on a oublié à 10h, on a raté les nouvelles. \nUne autre personne : (inaudible) toutes les heures\nG.D. :  toutes les heures ? Alors dites-le moi à 11h hein ! Parce que si les avions libyens arrivent, il vaut mieux être au courant quoi... Oui ?\nPremier intervenant : oui, je voulais dire quelque chose, c’est qu’il y a toujours une espèce d’ambiguïté au niveau de l’image, parce que c’est le même mot qui sert, à mon avis, pour plusieurs choses. Ça avait été repris et développé, à mon avis, par Sartre notamment qui, dans sa terrible Imagination, dit : il y a image-vignette, bon, ça dit bien ce que ça veut dire, c’est l’image qui est là alors que, au cinéma, il y a ce qui est fondamental dans tout ce (inaudible) image de cinéma, il y a le mouvement, ça bouge ! Il y a toujours quelque chose qui bouge, quand même. C’est quand même différent du fait de la contemplation, le regard ou tout ce qu’on veut d’une image dite vignette. Alors il y a l’introduction, là, du mouvement et Sartre disait justement : c’est deux types de consciences différentes finalement. Euh je peux regarder, comme ça, un film, j’ai une certaine distance par rapport au film, elle vaut ce qu’elle vaut, mais enfin j’ai une distance par rapport au film, tandis que, dans l’image-vignette, très souvent c’est une conscience imageante qui me survient, dont je suis en quelque sorte... passif, que je reçois et cette dimension-là disparaît dans l’image-mouvement qui est celle du cinéma. Donc je redis, là, la première remarque que je voulais dire, c’est qu’il y a une espèce d’ambiguïté, c’est le même mot image qui sert à la fois pour la vignette qui est immobile et pour ce qui défile pour le film, qui défile au cinéma, il y a l’introduction du mouvement qui peut être différent et qui peut donc provoquer, chez le spectateur, une conscience différente. Sartre disait que, dans la conscience imageante, il y a quelque chose qui me survient, c’est pas quelque chose que je prends, ou une attitude que je règle, c’est quelque chose qui m’arrive. Et je termine par un exemple que, par exemple, dans le... le nom m’échappe, celui qui a écrit l’amant de Lady Chatterley, là, il dit : aujourd’hui, on ne voit plus comme autrefois, comme dans l’antiquité, des types qui, tout d’un coup, vivent profondément une image, que ce soit une flaque d’eau ou n’importe quoi. Les types sont frappés par une image et la vivent profondément. Ça glisse... A cause justement de l’introduction du mouvement probablement. Alors c’est cette ambiguïté notamment, entre autres, que... de l’image, image vignette, image film etc. c’est le même mot qui sert, à mon avis, pour des choses différentes. Je sais pas si c’est recevable ou si on peut en tirer des conséquences importantes. Mais, cette espèce aussi de conscience imageante, par rapport à la conscience perceptive, puisqu’on parlait de pédagogie de la perception, il me semble qu’il y a quelque chose, là, qui me laisse un peu insatisfait et...\nG.D. : ouais. Quant à ça, c’est pas exactement notre problème parce que, là, je prenais l’image en un sens, comme sous-entendu, euh... Moi je suis pas non plus satisfait par... Je comprends le choix en effet... tu as raison de rappeler que, chez Sartre, il y a un certain... ouais, je veux dire : le choix, il est pas entre une image où il y a du mouvement et l’image..., ce que tu appelles l’image-vignette. Parce que, prends un tableau, ça bouge pas... Personne ne considère ou ne peut réduire un tableau à une vignette. D’une certaine manière ça bouge étrangement. Quel mouvement, quel mouvement est-ce qu’il y a dans un tableau ? Il y a évidemment un mouvement. Ce mouvement, pourtant, il y a pas des choses qui bougent dans le tableau. Alors, dans l’image cinématographique, ça bouge vraiment... Tu dis : est-ce que c’est pas une raison pour laquelle... ça, que... il y a pas tellement de contemplation comme du temps où l’image ne contenait pas de mouvement. Je n’en suis pas sûr. Contemplation, contemplation, ça a toujours été réservé à une minorité de gens. La peinture aussi c’était réservé à une minorité de gens. Qu’est-ce que les gens qui aiment le cinéma trouvent dans le cinéma actuellement ? Qu’est-ce que ça veut dire ? Mais ça me paraît une source de contemplation très intense, euh, chez tous les grands auteurs de cinéma, le facteur contemplation est intense, intense. Sinon comment est-ce qu’on parlerait de la pluie chez tel ou tel auteur ? La pluie chez Antonioni, on la confond pas avec la pluie, euh, euh... qui c’est qu’il y a encore comme auteur de la pluie ?\nÉtudiant : Kurosawa\nG.D. : euh chez Kurosawa. Alors, la pluie, bien sûr, c’est quelque chose qui tombe et qui bouge. N’empêche que c’est l’objet d’une contemplation fondamentale, la pluie. Or, la pluie, elle est signée. Les images de pluie, elles sont signées. Encore une fois, c’est vrai que... la pluie d’Antonioni, je crois que tout le monde... enfin tous ceux qui aiment Antonioni la reconnaissent. Euh... ça a beau bouger, c’est objet d’une contemplation absolue, hein. La pluie tombe, voilà. C’est aussi signé qu’un tableau, c’est aussi objet de contemplation qu’un tableau. Il faudrait pas dire, par exemple, que l’on ne contemple pas au cinéma. C’est un objet de contemplation fantastique, le cinéma. Euh, moi, ce qui me conviendrait pas, si tu veux, dans ce que tu dis, c’est que je trouverais que la dualité entre ce que tu appelles une image- vignette et l’image- mouvement, est beaucoup trop simple, est beaucoup trop... Parce qu’encore une fois, qu’est-ce qui se meut ? Ça va de soi que, des rapports de couleurs, c’est un mouvement dans un tableau. Il faut arriver à définir beaucoup plus ce qui est mouvement et ce qui est pas mouvement. Les rapports de couleurs c’est de toute évidence un mouvement. Quand vous avez un rapport entre un bleu et un rouge, c’est un mouvement et c’est un mouvement qui est dans le tableau. Simplement c’est un mouvement... moi je dirai beaucoup plus : dans une image picturale, le mouvement n’est pas extensif, mais il y a tellement d’autres mouvements que des mouvements extensifs. Dans le cinéma, il y a des mouvements extensifs, mais il y a aussi des mouvements d’une autre nature. Mais enfin, ça, c’était juste, euh... je développais ce truc sur l’image euh... un peu parallèlement à ce que... Vous voyez...\nQuestion : la question, elle est pas entre l’image qui bouge pas et l’image qui bouge, mais elle est plutôt entre euh... entre les nouvelles images, c’est-à-dire les images télé et l’image cinéma qui est, à mon avis, de la même époque que l’image-peinture, du même côté, quoi... Alors que j’ai l’impression que l’image télé c’est...\nG.D. : oui, oui, oui, oui.\nIntervenante :... enfin, là, moi je voudrais un cours...\nG.D. : sur l’image télé ? Ah j’en suis bien incapable. Oui, sûrement, sûrement, oui... Mais c’est en partie, il me semble, parce que le régime de l’image télé est typiquement, déjà, un régime de contrôle de l’image.\nIntervenante : oui\nG.D. : au fond de l’image, une image, c’est-à-dire : ce qui arrive arrive aux images.\nIntervenante : oui, ce qui n’est pas du tout le cas...\nG.D. : Ce qui n’est pas du tout le cas du cinéma euh... après-guerre.... Bon allez ! On laisse, hein !\nAlors, finalement, au point où nous en sommes, nous sommes enfin, enfin tout près, ou on peut croire que nous sommes tout près d’en avoir fini avec notre question du pouvoir, avec la question de Foucault concernant le pouvoir. Et, finalement, si vous voulez, il me semble que le rapport... puisqu’on avait fait un premier trimestre sur le savoir... et puis un second trimestre sur le pouvoir... eh ben enfin on touche au but, sous quelle forme ? Ben il me semble que sur trois points principaux. Nous avons essayé de développer, chez Foucault, la nécessité de la confrontation pouvoir - savoir. Le pouvoir, c’est toujours un ensemble de rapports de forces bien déterminé. C’est toujours un ensemble de rapports de forces. Un ensemble de rapports de forces, je vous rappelle, se présente dans ce que Foucault appelle une fois un diagramme. C’est le diagramme qui est la présentation des rapports de forces à un moment donné. Eh bien je dirais, première direction : on cherche quel est le rapport entre... ou plutôt quelle est la relation entre des rapports de forces et des formes qui en découlent. Et, ça, on l’a vu, des formes qui seront des formes de savoir découlent des rapports de forces. Par exemple, on l’a vu tout récemment, la forme Dieu, la forme homme, la forme surhomme peuvent être considérées comme découlant de rapports de forces changeants. Ça, c’est tout un premier aspect sur lequel on a...\nDeuxième direction : on considère des foyers de pouvoir, les foyers de pouvoir présentés dans le diagramme, c’est l’équivalent des rapports de forces, mais avec une autre... l’accent est mis sur un autre aspect, il est mis sur... non plus sur les rapports, mais sur les points de pouvoir, une fois dit que les rapports de forces, vous vous rappelez, chez, Foucault vont toujours d’un point à un autre point dans un champ social, on considère les foyers de pouvoir et qu’est-ce qui découle des foyers de pouvoir ? Il en découle des régimes d’énoncés ou ce que Foucault appelle des corpus. Si bien que, ça on l’a vu il y a longtemps, à la question « comment choisir les énoncés dominants d’une époque ? Comment constituer les corpus d’énoncés ? », Foucault répondait : il faut d’abord déterminer les foyers de pouvoir et voir quels mots, quelles phrases s’échangent au niveau de ces foyers. Par exemple : quel sont les énoncés concernant la sexualité au XIXème siècle ou au XVIIIème siècle ? Déterminons d’abord les foyers de pouvoir autour desquels se forment des discours sur la sexualité. Et ce sera de ces foyers de pouvoir que découlent les énoncés dominants de l’époque sur la sexualité. Et qu’est-ce que c’est alors, ces foyers ? Eh bien ce sera le confessionnal, ce sera l’école, ce sera la médecine, certains secteurs de médecine etc. Et la méthode de Foucault nous avait paru, là, très importante, puisque, en effet, sinon il n’y aurait pas de règle de la méthode pour choisir... qui nous permette de choisir les énoncés caractéristiques d’une formation historique. Comment choisir, comment sélectionner les énoncés si vous avez d’abord déterminé les foyers de pouvoir autour desquels les discours s’échangent ? Donc ça n’était plus : rapports de forces dont découlent des formes, mais c’était : foyers de pouvoir dont découlent des énoncés dominants. J’ai pas besoin d’indiquer que c’est à la fois une autre réponse et que, en même temps, les deux réponses sont absolument liées.\nTroisième direction que nous avions vu sur, toujours, ce problème « quel rapport y a-t-il entre le pouvoir et le savoir ? », eh bien c’est que le pouvoir - et c’était une nouvelle manière de déterminer le pouvoir - le pouvoir consiste en... en un ensemble de matières abstraites, ou, si vous préférez, de matières non-formées et de fonctions non-formalisées. Mais il en découle des matières formées ou qualifiées et des fonctions formalisées ou finalisées. Cette fois-ci, vous voyez, ça va être la même chose, toujours. C’est encore la même chose que les deux autres cas, mais c’est, c’est... l’éclairage est mis sur un autre aspect. A partir de matières non-formées et de fonctions non-formalisées, découlent des fonctions concrètes, c’est-à-dire des matières formées, des fonctions formalisées. Qu’est-ce que ça veut dire ? Ben, en effet, qu’est-ce que ce sera, le pouvoir ? Je reprends mes exemples que je ne développe plus : imposer une tâche quelconque à une multiplicité quelconque, voilà la formule de la discipline, voilà le pouvoir disciplinaire, le pouvoir disciplinaire pur, à l’état pur. Maintenant vous pouvez déjà corriger de vous-mêmes : il n’y a jamais de pouvoir à l’état pur, mais je peux toujours faire une abstraction. En effet, je vous rappelle le principe de Foucault : tout est toujours... dans le concret tout est mixte de pouvoir et de savoir, il n’y a pas de pouvoir pur, ni de savoir pur. Mais je peux, par abstraction dégager un pouvoir au sens abstrait. Le pouvoir au sens abstrait ce sera, le pouvoir disciplinaire ce sera : imposer une tâche quelconque à une multiplicité quelconque. Bon, je dis : multiplicité quelconque, c’est ça que j’appelle une matière non-formée. On ne dit pas quelle multiplicité, est- ce que c’est des enfants ? Est-ce que c’est des hommes ? Est-ce que c’est des femmes ? Est-ce que c’est des ouvriers ? Est-ce que c’est des soldats ? J’ai pas à le savoir. « Multiplicité quelconque » c’est-à-dire matière non-formée. Imposer une tâche quelconque : je précise pas laquelle. Est-ce que c’est éduquer ? Est-ce que c’est faire travailler ? Est-ce que c’est soigner ? Est-ce que c’est faire faire l’exercice ? Je dis pas. Une tâche quelconque.\nVoilà le pur diagramme : imposer une tâche quelconque à une multiplicité quelconque. Mais qu’est-ce qui en découle ? C’est-à-dire dans quoi le diagramme va-t-il s’effectuer ? Ben dans des fonctions formalisées et des matières formées qui, dès lors, seront toutes détentrices de savoir. Exemple : la multiplicité n’est plus une multiplicité quelconque, c’est une multiplicité d’enfants. Matière formée. L’enfant est une matière formée. Et la fonction correspondante, ça n’est plus imposer une tâche quelconque, c’est éduquer. Ce sera l’école. Si la multiplicité quelconque n’est plus l’enfant, mais les malades. La fonction formalisée correspondante sera : soigner. Et la forme ce sera non plus la forme école, mais la forme hôpital. Si la multiplicité quelconque est « jeunes gens bien constitués de... » euh, à quel âge on faisait son service au XIXème siècle ? 21 ans ? Euh... jeunes gens bien constitués de 21 ans. Bon, la matière formée sera : soldat. Et la tâche quelconque ne sera plus quelconque, ce sera : dresser des soldats. Vous voyez : à chaque fois je peux dire : ce qui définit le pouvoir ou le diagramme, c’est-à-dire l’ensemble de fonctions non- formalisées et de matières non-formées découlent des fonctions concrètes formalisables et des matières concrètes formables.\nDonc c’est comme trois aspects, mais qui reviennent au même. Par-là j’ai résumé ce qui a fait l’objet, là, de notre recherche sur les rapports pouvoir - savoir , savoir - pouvoir. Comment du pouvoir s’incarne, s’actualise toujours dans des formations historiques, formations historiques qui constituent elles-mêmes des savoirs. D’où l’idée : tout pouvoir implique savoir, tout savoir implique pouvoir. Mais vous voyez comme de trois manières différentes, la méthode de Foucault, là, est une espèce de variété... Mais l’ensemble est extrêmement rigoureux et cohérent. Seulement, au moment où on croyait en avoir fini - c’est toujours comme ça que c’est beau - quand on croyait en avoir fini, on bute sur quoi ? D’accord, tout ça, d’accord, mais alors, quoi ? Qu’est-ce qui fait changer les diagrammes ? Qu’est-ce qui fait passer d’un rapport de forces à un autre rapport de forces ? Qu’est-ce qui fait changer... On a toujours dit... on a toujours indiqué : il y a des mutations, il y a des mutations de diagrammes, et on l’a vérifié jusqu’à aujourd’hui les mutations de diagrammes. Changement dans les régimes d’images c’est une mutation. Changement dans les formations juridiques, on l’a vu la dernière fois, c’est une mutation, c’est des mutations. Changement dans euh... dans les rapports de forces dont découlent les formes dieu, homme, surhomme, c’est, si l’on peut dire des mutations diagrammatiques qui entraînent toujours de nouvelles formes, de nouvelles formations sociales. Ben, c’est très joli « mutation », mutation, mutation, mais ça paraît un peu facile, ça. Qu’est-ce que c’est que ces mutations ? Le mot « mutation » d’accord, Foucault l’emploie... Foucault invoque la mutation, et au niveau des rapports de forces.\nBon, bien, mais est-ce qu’il nous laisse, comme ça, il nous abandonne, il dit pas quelque chose de plus. Comment rendre compte de ces mutations ? Comment expliquer que l’on passe d’un diagramme à un autre diagramme ? Et quel rapport y a-t-il entre le diagramme B et le diagramme A ? On a essayé de montrer tout ça, on a essayé, mais je crois que, pour finir, le moment est venu d’essayer d’être plus... Ce que nous savons, c’est que tout diagramme est stratégique, et que, en apparence au moins, à la question « qu’est-ce qui se passe dans un champ social ? », la réponse propre de Foucault, et qui a une grande importance, la réponse propre de Foucault c’est, ce serait : eh bien, ce qui se passe dans un champ social, c’est que ça stratégise. Un champ social, c’est le lieu d’une stratégie ? Qu’est- ce qui définit une stratégie ? Eh bien le rapport de forces présenté dans le diagramme. Les rapports de forces définissent la stratégie correspondant à une formation sociale considérée. Ce qui veut dire, en effet, tout diagramme est le lieu d’un combat. Combat de forces. Et c’est du combat des forces que les formes découlent. Mais je reprends la question : en quoi consiste le combat ? Entre qui et qui est-ce qu’il se fait, le combat ? C’est là que je voudrais que... il y a nécessité d’être tout à fait minutieux puisqu’on a laissé cette question. On s’aperçoit maintenant, on s’aperçoit qu’on parlait de mutation, on parlait de substitution d’un diagramme à un autre, mais, encore une fois, le moteur de la substitution, du remplacement d’un diagramme par un autre, on avait laissé...\nAlors qu’est-ce qui se passe qui expliquerait le changement de diagramme, c’est-à-dire le passage d’une formation historique à une autre ? On pourrait concevoir une première réponse, à savoir : entre qui et qui se fait le combat, dans la stratégie ? Ça on a déjà répondu, on a répondu dès le second trimestre, il y a déjà longtemps. Toute force a un double pouvoir, pouvoir d’affecter et pouvoir d’être affecté. Considérez que le pouvoir d’être affecté est un pouvoir non moins que le pouvoir d’affecter. Affecter et être affecté... quoi ? Comme quoi ? Ben pouvoir d’être affecté par une autre force, pouvoir d’affecter une autre ou d’autres forces (la force est toujours au pluriel). Bien. Je dirai donc : il y a des forces... le combat se fait entre forces affectantes et forces affectées. Bien plus, je peux même dire : forces affectantes et forces affectées, c’est déjà le résultat du combat. Mais qu’est-ce que ça veut dire, mieux ? Tout pouvoir, nous dit-il, Foucault, va d’un point à un autre. Qu’est-ce que c’est un point dans un champ social ? Il a pas à nous le dire, ça parle tout seul, mais, nous, il faut bien qu’on propose une définition qui nous paraisse conforme à la pensée de Foucault. Je dirais : il me semble, pour Foucault, un point - au sens où il dit « tout pouvoir ou tout rapport de forces va d’un point à un autre » - un point c’est toujours le point d’application d’une force sur une autre. Point d’application d’une force sur une autre. Et le synonyme de point ce serait « singularité ». \nUne singularité, c’est le point d’application d’une force sur une autre force. D’où l’expression courante en mathématique : « point singulier ». Mais on voit en quel sens elle peut nous servir dans une théorie des forces, les points comme points singuliers ce seront les points d’application d’une force sur une autre force. Si bien que je peux distinguer deux sortes de points ou deux sortes de singularités. Les points qui marquent ou les singularités qui marquent la manière dont une force est affectée par une autre et les singularités qui marquent la manière dont une force en affecte d’autres. Mettons, uniquement par commodité, on appellerait « points actifs » les uns, les points d’application de la force qui affecte, et on appellerait « points réactifs », « points de réactions » ou « singularités de réactions », les points d’application sur la force affectée.\nEst-ce que je peux dire : les points réactifs sont comme le vis-à-vis des points actifs ? C’est-à- dire : les points qui expriment l’affectant, les points qui expriment l’affecté... concrètement ça veut dire quoi ? Ben on l’a vu. Prenons des rapports de forces. Par exemple dans le régime disciplinaire, dans le pouvoir disciplinaire. Vous vous rappelez, on les a longuement étudiés, sériés, rangés... composer une force plus grande que les forces composantes..., mettre en rang. Je prends « mettre en rang ». Mettre en rang, c’est une force qui affecte d’autres forces, c’est de l’affectant. Le maître à l’école dit : allez ! En rang. C’est de l’affectant, ça, il y a une singularité du maître. Quand il dit.., c’est la singularité mise en rang. C’est le point mis en rang. En effet ce ne sera pas le seul point ; je ne me souviens plus, dans l’ordre on met en rang d’abord, puis on entre dans la classe. Les petits gars ils sont debout, ils s’assoient, ils s’asseyent, ils s’assoient, ils défont leurs machins, ils rangent, ils se mettent au travail, bon... Ils reçoivent de grands coups parce qu’ils savent pas leurs leçons... Vous voyez, il y a une succession d’opérations. Ranger, là aussi, ils sortent pas. Ce sera ranger, mettre en rang, au début et puis à la fin. Bien, mais « être rangé », ça c’est un point réactif. Point actif : le maître dit « En rang ! ». Les gars se mettent en rang, c’est un point réactif, être affecté. Or l’un se conclut pas de l’autre, il faut tenir compte absolument... c’est un couple d’affects. A tout affect affectant correspond un affect affecté, mais les deux ne se ressemblent pas. Il y a un point d’application, par exemple... on le voit bien qu’il y a un point d’application... supposez, rappelez votre enfance, le maître, il dit : en rang ! La preuve qu’il y a points d’application, ils sont..., ils sont là, quoi... on les... c’est, comme dit Foucault, une anatomie du corps, une anatomie politique du corps. Il arrive, il arrive qu’on attende avec une fébrilité presque maladive, la fin de l’heure, le moment où le maître va dire « en rang », c’est pas du tout le même affect que le « en rang » de « rentrez ! », donc déjà deux affects du rang. Mais il y a quatre affects en fait : car il y a l’affect affectant du maître, deux - c’est pas le même au début et à la fin, le maître, il peut être ou content que ce soit fini, ou triste que ce soit fini, si c’est un bon maître, il est triste que le cours soit fini, euh... et puis voilà... bon, voilà, j’ai pas besoin.... Je peux ainsi garnir mon diagramme de toutes sortes de points et, ça, je vous demande de vous le rappeler vaguement, parce que j’en aurai besoin pour la... Il faut fournir des points, des singularités, là. Je dis : est-ce qu’il y a là-dedans quelque chose qui justifie qu’un diagramme passe au profit d’un autre diagramme ? J’ai beau chercher, non. Non ! Les rapports de pouvoir mettent tous ces points ou toutes ces singularités en relation les unes avec les autres de manière à composer un ensemble stable.\nQu’est-ce qui peut faire changer un diagramme ? Vous sentez que, ça, c’est un problème. Je veux dire, là, on essaie de retrouver.... Ce que je voudrais que vous sentiez, c’est qu’on essaie de retrouver quelque chose qui a été le cheminement de Foucault ou bien sa recherche même. Il tenait... il tenait l’idée, l’idée que les diagrammes changent par mutation, mais il ne pouvait pas se contenter d’une invocation à « mutation ». Il se devait, il devait se demander : mais qu’est-ce qui assure la transformation d’un diagramme ? Et qu’est-ce qu’il tenait ? Il tenait des affects ou des points entre lesquels se tissaient les rapports de pouvoir, mais, entre ces points, on voit pas tellement de raisons pour qu’un diagramme change. Et, vous remarquerez, c’est pour ça que ça m’importe, là, aujourd’hui, je voudrais particulièrement insister sur cette histoire d’évolution. Qu’est-ce que c’est l’évolution d’un grand philosophe comme Foucault ? Quand je vous dis « on n’a pas le choix », ben il n’avait pas le choix ; il fallait bien qu’il trouve une... quelque chose. Et qu’est-ce que ça va être ? On peut essayer, à ce moment-là... Qu’est-ce que ça veut dire « essayer de reconstituer une histoire de la pensée de Foucault » ? On a les points de repère. Je lis Surveiller et punir, je vois qu’il est déjà question du diagramme, puisque c’est là que le mot apparaît. Il est question de la mutation d’un diagramme à un autre puisqu’il étudie deux périodes, deux formations historiques. Mais, il y a quelque chose dont il ne dit pas un mot, et qui va surgir un an après, puisqu’il y a un an je crois entre les deux... oui Surveiller et punir c’est 75, Volonté de savoir c’est 76... qui va surgir en un an, à savoir : l’idée qu’un diagramme comporte aussi des points de résistance. Et, là- dessus, il faut évidemment, il faut un peu s’arrêter. Car, je crois bien, dans Surveiller et punir la notion de résistance n’intervient pas encore. Surveiller et punir se termine de manière très curieuse. Surveiller et punir se termine abruptement, comme si Foucault lâchait... Et se termine sur l’invocation d’un combat, « le grondement d’une bataille », dit-il, c’est la dernière phrase. Et une petite note qui annonce des livres suivants. Ça se termine sur l’annonce du grondement d’une bataille.\nBien. Là-dessus, un an après : Volonté de savoir. Vous me direz : le sujet n’est pas le même, mais c’est pas ça qui m’intéresse. Volonté de savoir c’est le premier tome de L’histoire de la sexualité. Ma question est autre : c’est que, dans ce premier tome de L’histoire de la sexualité, la question du pouvoir est largement reprise. Je demande : pour quelles raisons ? Je veux dire : quelles sont les nouveautés de La volonté de savoir par rapport à Surveiller et punir un an avant ? Je dis : il y a deux nouveautés : deux nouveautés considérables. C’est que, première nouveauté, Surveiller et punir ne considérait finalement qu’une seule forme de pouvoir disciplinaire que Foucault appelait déjà « l’anatomie politique des corps ». Discipliner les corps. L’anatomie politique des corps. C’est le seul point et, cette anatomie politique, il la poursuivait, elle consistait en ceci : imposer une tâche quelconque à une multiplicité quelconque et il la repérait à tous les niveaux de l’école, l’hôpital, la caserne... euh... l’école, l’hôpital, la caserne, la prison, l’usine euh... l’atelier. C’était ça, Surveiller et punir. La première grande nouveauté de La volonté de savoir, c’est que Foucault y joint une seconde fonction... disciplinaire ? Peut-être. Ou déjà autre chose que disciplinaire, c’est-à-dire de contrôle ? Peut-être. En tout cas une fonction qui est comme à cheval sur le régime disciplinaire et, peut-être, un autre régime qui pointe. Et cette seconde fonction, il l’appelle non plus « anatomie politique des corps », mais « biopolitique des populations », il n’en était pas question dans Surveiller et punir. Et la formule, ce n’est plus imposer une tâche dans une multiplicité restreinte, mais gérer ma vie dans une multiplicité large, étendue. Donc, ça, c’est la première nouveauté. Je reviens pas là-dessus, on l’a déjà commenté, mais je veux marquer que, ça, c’est une première nouveauté.\nDeuxième nouveauté : apparaît fondamentalement l’idée que dans une société, dans un champ social, il n’y a pas seulement des points d’affecter et des points d’être affecté, mais qu’il y a une troisième sorte de points : il y a des points de résistance, il y a des singularités de résistance. Et voilà un texte qui me paraît très étrange. Je vous demande, là, de bien l’écouter, parce que... « Il ne faut pas méconnaître le caractère strictement relationnel des rapports de pouvoir... ». On l’a vu, ça, la force est toujours en rapport avec la force. Il ne faut pas méconnaître, donc, le caractère relationnel des rapports de pouvoir. « Ils ne peuvent exister qu’en fonction d’une multiplicité de points de résistance... » apparaît ici la formule explicite des points de résistance. « Ils ne peuvent exister qu’en fonction d’une multiplicité de points de résistance : ceux-ci, ces points de résistance, jouent, dans les relations de pouvoir, le rôle d’adversaire... ». Qu’est-ce que c’est curieux ! Vous devez déjà sentir pourquoi il est curieux, ce texte. Euh, « ceux-ci jouent, dans les relations de pouvoir, les points de résistance jouent, dans les relations de pouvoir le rôle d’adversaire, de cible, d’appui, de saillie pour une prise. Ces points de résistance sont présents partout dans le réseau de pouvoir. Il n’y a donc pas par rapport au pouvoir un lieu du grand Refus ».\nDonc il retrouve son thème ordinaire : il y a dissémination des points de résistance. « Les résistances ne sont pas le contrecoup, la marque ne creux du pouvoir. Elles ne forment pas par rapport à l’essentielle domination, un envers un envers finalement toujours passif voué à l’indéfinie défaite. » Donc ces points de résistance sont efficaces. Les résistances ne relèvent pas de quelques principes hétérogènes au pouvoir... ». Ça se complique, c’est pas hétérogène au pouvoir, ça passe aussi dans les relations et par les relations de pouvoir, « mais elles ne sont pas pour autant leurre ou promesse nécessairement déçue ». Elles passent par les relations de pouvoir, mais elles sont autre chose. Elles sont l’autre terme, dans les relations de pouvoir et elles s’y inscrivent comme l’irréductible vis-à-vis », retenez ça parce que... « Elles sont l’autre terme dans les relations de pouvoir et elles s’y inscrivent comme l’irréductible vis-à-vis. Elles sont donc, elles aussi, distribuées de façon irrégulière », tout comme les relations de pouvoir... « Elles sont donc distribuées de façon irrégulière : les points, les nœuds, les foyers de résistance sont disséminés ». Vous voyez, je rappelle : « les points, les nœuds, les foyers », c’est un vocabulaire mathématique par lesquels les mathématiciens définissent précisément les points singuliers d’une courbe. Donc il y a allusion explicite aux singularités. A propos de quoi ? Des points de résistance. Il y a donc des singularités de résistance. Qu’est-ce qui doit vous paraître extraordinaire dans ce texte ? Mais, si, vous me suivez, si vous avez suivi un peu, on se serait attendu à tout à fait autre chose.\nQuelqu’un parle dans la salle : (inaudible)\nG.D. : il est 11 heures ?\nUn étudiant : moins 3 minutes\nG.D. : euh (Bruits) 126-127. Ah ! Bon ! Récréation ! Si on peut dire... \nDe La volonté de savoir, deux expressions qui me font problème. C’est : « les résistances jouent dans les relations de pouvoir le rôle d’adversaires, de cibles, d’appuis ». Et, un peu plus loin : « les résistances s’inscrivent dans les relations de pouvoir comme l’irréductible vis-à- vis ». Parce que, quand même, on se serait attendu à tout à fait autre chose. Si je considère une force d’affecter, dans une relation de pouvoir, par exemple « ranger, mettre en rang », quel est son vis-à-vis ? Ou, si vous préférez, quel est son adversaire, sa cible et son appui ? Evidemment la force d’être affecté correspondante. A la force du maître de mettre en rang, correspond, comme vis-à-vis, la force de l’élève, c’est-à-dire le pouvoir de l’élève, la capacité de l’élève d’être mis en rang. En d’autres termes, à des singularités ou à des points d’action, correspondent, comme vis-à-vis, des points de réaction et vous avez la relation de pouvoir action-réaction. Or, dans La volonté de savoir, dans ce texte, Foucault ne nous dit pas cela. Il nous dit : le vrai vis-à-vis des relations de pouvoir, ce sont les points de résistance. Vous comprenez, c’est essentiel ! C’est essentiel, ce glissement. Il faut comprendre : les relations de pouvoir mettent en relation deux vis-à-vis, la force d’affecter et la force d’être affecté, c’est-à-dire le point d’action et le point de réaction. D’abord.\nMais en plus il y a un vis-à-vis de la relation de pouvoir, et le vis-à-vis de la relation de pouvoir c’est les points de résistance. C’est que les points de résistance c’est pas du tout la même chose que des points de réaction. Le point de réaction, c’est, par exemple, la capacité d’être mis en rang. Je me mets en rang, voilà. Voilà un point de réaction. En effet je me mets en rang quand le maître dit : mettez-vous en rang. vis-à-vis, c’est deux vis-à-vis. Mais, le point de résistance, c’est tout à fait autre chose, c’est vous tout à l’heure, exemple déplorable (rire), je dis : rentrez, rentrez ! Rentrez ! Euh. Et : rien du tout ! C’est un cas de résistance dite passive, hein. Alors un pas de plus, allez-y, résistance active, à ce moment-là vous me piétinez, vous... Résistance active. Mais qu’elle soit passive ou active, le point de résistance est tout à fait différent du point de réaction. Lorsque Foucault nous dit « le vis-à-vis de la relation de pouvoir », ce sont les points de résistance. Je dis : la seconde nouveauté de La volonté de savoir par rapport à Surveiller et punir, c’est la découverte d’une troisième sorte de singularité ou la découverte des points de résistance. En d’autres termes, je ne peux plus dire, comme je me suis contenté de le faire jusqu’à maintenant, il y a un double pouvoir fondamentalement en rapport, à savoir : pouvoir d’affecter et pouvoir d’être affecté. Il faut que j’y joigne un troisième pouvoir : pouvoir de résister. Le pouvoir de résister est une troisième sorte d’affects, irréductibles aux affects actifs et aux affects réactifs. C’est une troisième sorte de singularités.\nBien, vous voyez que tout ce texte... il me fascine ce texte parce que, si l’on se reportait un an avant, il aurait été complètement inintelligible. Le pouvoir d’affecter, dans Surveiller et punir, il ne peut avoir qu’un seul vis-à-vis, c’est le pouvoir d’être affecté. Qu’il y ait un pouvoir de résister qui ne se réduit ni au pouvoir d’affecter, ni au pouvoir d’être affecté, Foucault le découvre, pourquoi ? Parce qu’il en a absolument besoin. Je demande : quelles vont être les conséquences ? D’abord : il en a absolument besoin, pourquoi ? D’abord, répondons à la question : pourquoi en a-t-il besoin ? Parce qu’il me paraît évident que c’est seulement en centrant sur les points de résistance qu’on peut comprendre la mutation d’un diagramme. A savoir : pourquoi un diagramme change au profit d’une nouvelle distribution des rapports de pouvoir ? Tout se passe comme si (inaudible) - merci beaucoup - vous allez comprendre... \n(Il écrit au tableau) (inaudible) Voilà, c’est joli hein ? Ça c’est un ensemble de rapports de forces, bon, qui va d’un point à un autre, point d’action et point de réaction. Chaque fois qu’il y a une ligne, je peux dire : PA, PR. Voilà, je dirais : un diagramme, c’est ça. Il suffit de préciser les PA et les PR, les points d’action et les points de réaction. On le précisera en déterminant les foyers de pouvoir à une époque, les foyers de pouvoir sont des points où s’affrontent précisément... ou des lignes (inaudible) points d’action et points de réaction. Ça, c’est ce que je pourrais dire si j’en reste à Surveiller et punir. Les points d’action et les points de réaction sont fondamentalement liés les uns aux autres.\nD’où : vous les reconnaissez à ceci qu’ils sont unis. Vous me direz : pourquoi j’unis pas ça et ça ? Parce qu’il y a dissémination, tout foyer de pouvoir n’est pas lié à tout foyer de pouvoir. Tantôt c’est lié, tantôt c’est pas lié. En tout cas vous avez : l’ensemble du diagramme unira dans un certain ordre, tous les points (inaudible). Et puis, maintenant, je suis forcé de joindre au diagramme des points de résistance, comme en quelque sorte des points non-liés, ou bien - je peux pas dire non-liés - ils sont bien liés, puisqu’en effet ils sont pas abstraits, ils résistent aux foyers de pouvoir qui existent, mais, pour indiquer qu’ils sont pas liés de la même manière que les précédents, je les mets en pointillés. Vous me suivez : les points de résistance. Si ces points de résistance, alors, qui sont virtuellement liés aux points d’action et de réaction, si ces points de résistance s’unissent entre eux... Supposez que j’aie une craie bleue, hein, ou rouge, je fais un trait bleu de là à là. De là à là. Vous voyez. Supposez donc que ces points de résistance entrent en rapport et prennent ainsi de la consistance et résonnent les uns dans les autres, votre diagramme s’écroule au profit d’un autre diagramme, c’est tous les rapports de forces qui sont redistribués. Ça va ? C’est clair ? Question ?\nInterlocuteur : (inaudible)\nG.D. : Oh, non ! Ça (inaudible) Euh... pas de réponse puisque Foucault ne traite pas des autres sociétés, mais dans la mesure où nous avons vu qu’il pouvait nous sembler que toute société avait une stratégie et un diagramme, alors (inaudible) le confirmerait s’il y a des sociétés qui sont pensées et perpétuellement pensées sous les espèces d’une stratégie, c’est bien les espèces extrême-orientales, c’est des sociétés par nature stratégiques, les chinois n’ont jamais cessé de se penser stratégiquement dans leur formation sociale, donc ça me paraît valoir pour toute... Mais vous comprenez l’importance de ces points de résistance qui, précisément, vont assurer la manière dont un diagramme bascule, fait place à un autre diagramme qui va être l’expression d’un nouveau rapport de forces, qui va comporter aussi ses points de résistance. En d’autres termes, c’est au niveau des points de résistance que le diagramme est fondamentalement friable, renversable, objet de mutations possibles.\nD’où : c’est très curieux ce texte, il me paraît extrêmement curieux, extrêmement important, car il va expliquer le point de résistance, les points de résistance, c’est à la lettre comme des contre-pouvoirs. Seulement ça va entraîner des choses, ça va entraîner des conséquences énormes pour la philosophie de Foucault, à plus forte raison pour ses conceptions politiques. Je dis, je continue à développer avant de passer aux conséquences, je dis : ce sont des contre-pouvoirs, ça veut dire quoi ? Ben, ça veut dire : chaque fois que le pouvoir détermine un objet qui lui est propre, détermine l’objet sur lequel il porte... et on a vu : chaque fois qu’il y a diagramme, il y a détermination de l’objet sur lequel porte le pouvoir... cet objet peut être rapporté également à une capacité de résistance qui le retourne contre le pouvoir. Exemple : on a vu que dans les formations de contrôle, le pouvoir et même le droit prenaient pour objet la vie. Mais que le pouvoir et même le droit..., sous quelle forme ? Sous la forme « gérer la vie, gestion des populations » ou sous la forme du droit, du droit social à savoir « assurer la vie dans l’homme », j’emploie « assurer » au sens propre du mot, au sens littéral du mot, puisque nous avons vu la dernière fois que, dans cette formation du droit social, les assurances ont joué le rôle fondamental. Mais, quand le pouvoir et le droit prennent pour objet la vie, c’est cette même vie qui se retourne contre le pouvoir et contre le droit et devient résistance de la vie contre le pouvoir contre le droit.\nEt c’est ce que Foucault nous dit, dans une page très belle, aussi, de La volonté de savoir, page, cette fois-ci, 190-191, comme on ne peut pas dire mieux, je me contente de lire : et contre ce pouvoir, encore nouveau au XIXème siècle », la gestion de la vie des populations, gérer la vie, la biopolitique des populations, eh bien « contre ce pouvoir, contre, contre ce pouvoir encore nouveau au XIXème siècle, les forces qui résistent... », vous voyez, c’est pas les forces qui affectent ou qui sont affectées, « les forces qui résistent ont pris appui sur cela même que ce pouvoir investit ». Les forces de résistance ont pris appui sur cela même que ce pouvoir investit, or ce pouvoir investit la vie. Le pouvoir, la gestion de la vie des populations, investit la vie. Mais les forces qui résistent ont pris appui sur cela même qu’il investit, c’est-à-dire sur la vie et l’homme en tant qu’il est vivant. En d’autres termes c’est : le pouvoir prend pour objet la vie, la vie se tourne contre le pouvoir. « Depuis le siècle passé, les grandes luttes qui mettent en question le système général du pouvoir ne se font plus au nom d’un retour aux anciens droits, ni en fonction du rêve millénaire d’un cycle des temps et d’un âge d’or. On n’attend plus l’empereur des pauvres, ni le royaume des derniers jours, ni même seulement le rétablissement des justices qu’on imagine ancestrales. Ce qui est revendiqué et sert d’objectif, c’est la vie... » « Ce qui est revendiqué et sert d’objectif, c’est la vie, entendue comme besoins fondamentaux, essence concrète de l’homme, accomplissement de ses virtualités, plénitude du possible. » A ma connaissance, ça c’est très curieux, parce que « plénitude du possible », c’est un terme tellement spinoziste, c’est tellement..., c’est très insolite, ça, sous la plume de Foucault, ça, une expression... J’essaie de vous dire depuis le début : il y a un vitalisme de Foucault, il y a un très étrange vitalisme de Foucault. Et je crois que ce vitalisme est directement, directement dans le rapport de Foucault avec Bichat. Euh, j’ai essayé de le dire de plusieurs manières, mais s’il y a un texte vitaliste ou exprimant le vitalisme de Foucault, c’est celui-là, p.190-191. C’est la vie, « Ce qui est revendiqué et sert d’objectif, c’est la vie entendue comme besoins fondamentaux, essence concrète de l’homme... » ça c’est un hommage à Marx : « essence concrète de l’homme », ça vient de Marx, « accomplissement de ses virtualités, mais plénitude du possible », ça ça vient de Spinoza, c’est très ?]. Je veux pas dire que c’est un style bariolé, c’est uni dans le style de Foucault, mais c’est comme si on voyait des strates de lecture, là, dans un texte comme ça. Mais, encore plus, une espèce de strate de vie, très curieuse... « Peu importe s’il s’agit ou non d’utopie dans les luttes actuelles... ». « Peu importe s’il s’agit ou non d’utopie, on a là un processus très réel de lutte ; la vie comme objet politique... ». C’est ça le texte essentiel, je le lis lentement : « la vie comme objet politique a été en quelque sorte prise au mot et retournée contre le système qui entreprenait de la contrôler. ». « La vie comme objet politique a été prise au mot et retournée contre le système qui entreprenait de la contrôler. C’est la vie beaucoup plus que le droit qui est devenue alors l’enjeu des luttes politiques, même si celles-ci les luttes politiques se formulent à travers des affirmations de droit. Le “droit” à la vie, au corps, à la santé, au bonheur, à la satisfaction des besoins, le “droit” si incompréhensible pour le système juridique classique, a été la réplique politique à toutes ces procédures nouvelles de pouvoir ».\nBon, le pouvoir prend pour objet la vie, la vie se retourne contre le pouvoir, ce qui veut dire quoi, là ? Je dis, ça, ça fait partie de l’apport complet de... de La volonté de savoir dans sa différence avec Surveiller et punir. Seulement, si vous m’avez suivi, je dis : les conséquences sont énormes... Quel est le statut... ? Bon d’accord... C’est curieux, hein, ces points de résistances disséminés dans les diagrammes, qui ont le pouvoir de faire muter le diagramme, sous certaines conditions... Mais d’où ils viennent ? Quel va être leur statut ? Est-ce que vous sentez pas que Foucault se trouve dans une drôle de situation ? Est-ce qu’il peut maintenir que les points de résistances... ou est-ce qu’il pourra maintenir longtemps que les points de résistances sont des vis-à-vis des rapports de pouvoir comme il le dit page euh... page 126-127 ? Est-ce qu’il pourra maintenir ça ? J’insistais déjà, dès le début, sur le caractère très ambigu d’une telle expression « vis-à-vis », car en toute rigueur le seul vis-à-vis d’une force d’affecter, c’est la force d’être affecté. La résistance, le pouvoir de résistance a pour propriété de pouvoir, pas dans n’importes quelles conditions, mais dans certaines conditions à déterminées, de pouvoir faire basculer les diagrammes. Les diagrammes, c’est les présentations de rapports de forces existants. Mais « pouvoir de résistance » excède de loin un simple vis-à-vis. Et est-ce que Foucault pourra maintenir sa définition du champ social, « ça stratégise », c’est de la stratégie ? Je veux dire : est- ce que, d’une manière ou d’une autre, il ne sera pas forcé de dire : ce qui (inaudible) c’est bizarre, les points de résistance sont premiers par rapport au pouvoir, ils sont pas vis-à-vis, il faut bien qu’ils soient premiers. A ce moment-là, un champ social, ça doit se définir par : ça résiste de partout. Ça résiste de partout. Sous-entendu : ça résiste au pouvoir, et non pas : ça stratégise partout. Il faut bien, d’une certaine manière, que les points de résistance soient premiers par rapport au pouvoir.\nIl faut bien que la résistance au pouvoir soit première par rapport au pouvoir lui-même. Est-ce qu’il faut pas aller jusque-là ? Et voilà que Foucault nous dit, dans un texte publié par Dreyfus et Rabinow, page 300 de Michel Foucault un parcours philosophique, mais c’est un texte de Foucault, sinon ça... je ne m’en servirais pas. Voilà ce qu’il nous dit : « je voudrais suggérer ici - p.300 - une manière d’avancer vers une nouvelle économie des relations de pouvoir », donc une nouvelle manière que celle qu’il a considérée jusqu’à maintenant dans son œuvre écrite. Là, c’est la transcription d’un entretien. « Ce nouveau mode d’investigation consiste à prendre les formes de résistance aux différents types de pouvoir... » « à prendre les formes de résistance aux différents types de pouvoir comme point de départ ». Ah bon ? « Ou, pour utiliser une autre métaphore, il consiste à utiliser cette résistance comme un catalyseur chimique qui permet de mettre en évidence les relations de pouvoir, de voir où elles s’inscrivent, de découvrir leurs points d’application ». « point d’application » : on l’a commenté, c’est pouvoir d’affecter - pouvoir d’être affecté, c’est l’application de la force sur la force.\nOr il nous dit : d’un certain point de vue il faut considérer les résistances comme premières. Seulement il le dit dans des... si vous avez été sensibles au texte que je lisais, il le dit dans des conditions très très prudentes, car, dans la lettre du texte, il s’agit d’un primat uniquement du point de vue de la connaissance. A savoir, ce qu’il nous dit dans ce texte : peut-être bien que pour connaître les relations de pouvoir, dans une formation sociale, il est mieux de commencer l’étude des points de résistances. A la lettre, je veux dire, il dit pas plus. Est-ce que nous sommes en droit de penser qu’il est déjà amené à dire plus, que ce n’est pas simplement du point de vue de la connaissance, mais que c’est en soi que les points de résistances dans une société sont premiers par rapport aux rapports de pouvoir ? En ce sens, les points de résistances, ce sont pas, encore une fois des vis-à-vis des rapports de pouvoir, ils sont premiers. En d’autres termes un champ social résiste au pouvoir avant de se stratégiser dans des rapports de pouvoir. Qu’est-ce qui fait dire ça ? Qu’est-ce qui pourrait faire dire ça ? Qu’est-ce qui pourrait faire penser que Foucault tourne autour de ça ? Moi je dirais presque, quitte à prendre des risques (inaudible) la pensée de Foucault, je dirais : il savait très bien qu’il en arriverait là. Il savait très bien qu’il en arriverait là, seulement c’était pas encore au point, donc il prend une position très prudente du point de vue de la connaissance.\nPourquoi est-une fois, mais ils l’ont rappelé très brièvement et, nous, on reviendra très brièvement là-dessus, que, dans ce qu’on a appelé le marxisme italien et même d’autres formes, déjà, d’une certaine manière, chez Lukacs, dans l’évolution du marxisme, mais particulièrement de Tronti, marxiste Italie, T R O N T I, la résistance est posée comme première par rapport à ce à quoi elle résiste. Or Foucault connaissait ces travaux. Alors pourquoi est-ce qu’il hésite ? Parce que, sûrement, il n’est pas satisfait de la manière dont Tronti le montre et que, pour son compte, il n’a pas encore trouvé la manière satisfaisante de montrer en quel sens la résistance est première dans un champ social. Mais je pense que... là c’est le cas d’une œuvre, encore une fois et à mille égards, trop vite interrompue, à la fin de son œuvre, en tout cas au niveau de La volonté de savoir, par différence avec Surveiller et punir, Foucault découvre les points de résistance comme irréductibles aux rapports de pouvoir et comme ayant l’étrange propriété de retourner contre le pouvoir, ce dont le pouvoir fait son objet, c’est-à-dire ce que le pouvoir a entrepris de contrôler. Le point de résistance, c’est quelque chose d’incontrôlable dans l’objet de pouvoir. Or ce quelque chose d’incontrôlable dans l’objet de pouvoir est premier par rapport au pouvoir.\nMais vous sentez juste que ça va jouer un rôle décisif. Rôle décisif dans quoi ? Si vous n’êtes pas trop fatigués, je voudrais continuer cette histoire (inaudible). Qu’est-ce qui se passe ? Qu’est-ce qui se passe chez Foucault ? Qu’est-ce qui se passe chez Foucault à ce moment-là ? Pourquoi est-ce qu’il pense, à mon avis complètement à tort, mais il l’a vécu comme ça, qu’est-ce qui fait qu’il se pense dans une espèce d’état de crise ? Qu’est-ce qui s’est passé ? Qu’est-ce qui s’est passé après La volonté de savoir ? Je pose la question parce que c’est une question qui nous importe, l’évolution... Elle fait pleinement partie de l’évolution de la pensée d’un philosophe comme Foucault. Et je veux marquer, là, même vraiment du dehors - je ne me permettrais pas de supposer ce qui s’est passé dans la tête de Foucault - mais je constate des choses du dehors.\nL’archéologie du savoir est de 1969. Qu’est-ce que je peux dire de L’archéologie du savoir ? C’est un grand livre qui se présente comme livre de la méthode et qui conclut toute une série de livres qui portaient sur le savoir, premier axe de la pensée de Foucault. Tous les livres précédents portaient sur le savoir, ce qui ne veut pas dire sur la science, puisque Raymond Roussel a un savoir qui ne fait qu’un avec sa propre poésie. Vous vous rappelez, je ne reviens pas là-dessus, le savoir c’est pas du tout la même chose que la science, en revanche la poésie est savoir. La science est savoir et bien d’autres choses sont savoir. Mais tous ces livres sur le savoir culminent avec L’archéologie du savoir, 1969. Bien sûr quelque chose était déjà en train, quelque chose d’autre. A savoir : il y a bien longtemps que Foucault savait que l’axe du savoir n’était pas suffisant, en effet L’archéologie du savoir se conclut et tire toutes les conséquences au niveau d’une grande théorie des énoncés dont nous avons vu le détail au premier trimestre, mais se tait sur : comment choisit-on les énoncés d’un corpus ? Sans doute parce que la sélection des énoncés d’un corpus renvoie à un autre axe que celui du savoir. Donc il y a déjà un autre axe qui travaillait l’axe du savoir, mais Foucault n’était pas encore en mesure d’étudier pour lui-même ce deuxième axe, bien que ce deuxième axe ait déjà été actif dans et sous le premier. Or il lui faudra une longue réflexion, et pas seulement une réflexion, mais une pratique.\nEn effet, si L’archéologie du savoir est de 69, le livre suivant est de 75, 6 ans, 6 ans sans livre. Qu’est-ce que ça veut dire ? Et qu’est-ce qu’il fait pendant 6 ans ? Il fait de la pratique de lutte, c’est-à-dire il instaure - j’en ai souvent dit quelques mots - il instaure le Groupe Information - Prison, il participe à toutes les luttes autour du mouvement des prisons et dans cette époque qui fut riche en luttes. Donc, ... il n’a pas, je ne crois pas que Foucault ait eu une pratique politique, comme on dit, avant 68. Le grand moment de sa pratique politique est après 68, à la fois dans ce Groupe Information Prison qui, à mon avis, a été une des réussites du gauchisme après 68, c’est-à-dire un des rares groupes qui n’a pas réengendré une forme stalinienne. Et il se livre parallèlement à une réflexion théorique. Est-ce que c’est par hasard que sa pratique était centrée sur les prisons et le problème des prisons ? Evidemment non. En 75 éclate Surveiller et punir, c’est par le problème des prisons et le problème du châtiment qu’il accède au deuxième axe, l’axe du pouvoir. Surveiller et punir est le premier livre sur cet axe du pouvoir. Là, le pouvoir et les rapports de pouvoir sont considérés pour eux-mêmes. A ce moment-là éclate, en quel sens les formations de savoir impliquaient, exigeaient ce deuxième axe du pouvoir. Il aura fallu 6 ans à Foucault pour mettre au point ce changement d’axe. Et puis, presque aussitôt s’enchaîne La volonté de savoir, qui en fait est le second livre sur le pouvoir. Vous me direz : pourquoi s’appelle-t-il « savoir » ? Il n’y a aucun problème à cet égard, car s’il s’appelle savoir c’est avec « volonté de savoir » et « volonté de savoir » désigne très précisément le mixte concret pouvoir- savoir.\nJe viens d’essayer de montrer en quoi La volonté de savoir apportait des choses nouvelles, deux thèmes fondamentaux nouveaux : le rapport (premier thème) du pouvoir et de la vie, deuxième thème : la spécificité des points de résistances. C’est donc deux livres très rapprochés, là. Qu’est-ce qui se passe et qu’est-ce que c’est que la crise, l’espèce de crise que Foucault a traversée à l’issue de La volonté de savoir ? Je crois qu’il y a pas de doute, parce qu’il l’a dit, il a eu l’impression d’un malentendu sur ce livre, il a eu l’impression d’un malentendu et, bizarrement, ce malentendu lui a été pénible. (inaudible) Il l’a pris d’une manière... c’est très curieux parce qu’il y a eu beaucoup de malentendus concernant L’histoire de la folie, il les a très bien pris à ma connaissance, je sais pas... Mais il se trouve que le malentendu..., il a dû être plus grave ce malentendu. Et il y a pas eu que ça, à mon avis, qu’est-ce qu’il y a eu ? Moi je crois que si Foucault a eu l’impression, à tort ou à raison, d’un malentendu, c’est parce qu’il y avait aussi une espèce de crise (inaudible) et je crois que cette crise s’est manifestée de la manière la plus noble sous laquelle une crise peut se manifester, à savoir une espèce de retraite : laissez-moi, laissez- moi...\nBon, il faut que j’y voie clair. Bon et Foucault, là, s’est mis comme en retrait et, sans doute, à ce moment-là il a été plus seul qu’il a jamais été seul. Et, bon, je crois que ça fait vraiment partie de la philosophie, quoi. Mais alors qu’est-ce que c’était ? Alors je crois que la crise, si j’essaie d’expliquer, sans prétendre détenir le moindre secret, c’est une hypothèse que je fais, moi, et une hypothèse complètement du dehors, je pense qu’en effet il y a eu crise et qu’il a pensé avant tout qu’il y avait pas seulement malentendu au niveau de La volonté de savoir, malentendu entre lui et les lecteurs, mais que c’était quelque chose de beaucoup plus grave, à savoir qu’il était dans une impasse ; et que cette impasse c’était quoi ? Qu’il avait formé son système savoir-pouvoir avec toute la variété des paysages, toute l’énorme diversité - Foucault n’est pas de ces auteurs qui répètent la même chose tout le temps, c’est chaque fois j’ai pas les moyens de sortir du point de vue du pouvoir. Est-ce que je serai un homme de pouvoir ? Finalement, j’ai beau faire, est-ce que je ne suis pas encore du côté du pouvoir ? Et, si vous voulez, pour essayer de me faire comprendre, Foucault est un homme qui, par exemple dans les manifestations de l’époque, avait une espèce de violence, de violence, mais de violence, de violence contenue, c’était comme s’il tremblait sur lui-même, mais pas de peur, mais il tremblait sur lui-même de violence.\nEt la question, la question : est-ce que philosophiquement je ne reste pas du côté du pouvoir ? Est-ce que j’ai les moyens philosophiquement de penser en fonction d’une catégorie qui ne serait plus ni celle du savoir, puisque le savoir, dans sa philosophie trouvait sa raison, précisément, dans les rapports de forces constitutifs du pouvoir. En d’autres termes : est-ce que je peux franchir la ligne ? Et finalement quel est l’auteur soit en littérature, soit en philosophie, qui ne vive d’une certaine manière avec cette question : est-ce que je fais le malin ou est-ce que... est-ce que je suis capable de franchir la ligne, avec, bien entendu, « quelle ligne ? » comme question. Et, sans doute, ça varie, chacun n’a pas pour ligne la même ligne. Mais, vous savez, en littérature ou dans la pensée, il n’y a aucune différence entre la littérature et la philosophie, il s’agit toujours de franchir la ligne. Et quand les lecteurs...quand il arrive que les lecteurs applaudissent et disent « ça, c’est bien », le type sait bien que tant mieux si les gens trouvent ça bien, mais c’est tellement loin, tellement loin de ce qu’il voulait. Et moi je pense que Foucault se disait (inaudible) : mais la ligne du pouvoir, est-ce que je vais pouvoir la franchir ou est-ce que je vais m’arrêter du côté du pouvoir ?\nD’où l’importance de ce truc sur les points de résistances, et quand je vous dis : un destin ! Et c’est vraiment un destin, un destin devait l’entraîner à poser de plus en plus les points de résistances comme premiers, parce que dire « les points de résistance sont premiers », c’est déjà avoir franchi la ligne. Mais on peut pas franchir la ligne en disant simplement quelque chose qui arrange, il faut que ce soit nécessaire, il faut que ce soit absolument nécessaire qu’on ne puisse pas faire autrement. D’où, je l’ai déjà lu, mais, je crois, l’heure est venue de relire ce texte fondamental, puisqu’il me persuade que je suis pas en train de me livrer à une interprétation grotesque, mais que c’est bien ça, c’est bien ça qui explique le silence de Foucault pendant tant d’année après La volonté de savoir. C’est lorsque Foucault nous dit : « on me dira... ». « On me dira : vous voilà bien avec toujours la même incapacité à franchir la ligne » c’est-à-dire à dépasser la catégorie du pouvoir. « Vous voilà bien avec toujours la même incapacité à franchir la ligne », ce texte est de 1977. Donc après La volonté de savoir qui est de 76. « Vous voilà bien avec toujours la même incapacité à franchir la ligne, à passer de l’autre côté, à écouter et à faire entendre le langage qui vient d’ailleurs. Toujours le même choix : du côté du pouvoir, de ce qu’il dit ou fait dire », ça c’est une espèce d’objection que Foucault, à mesure qu’il avançait, a dû se faire et qui a dû retentir en lui à tel point qu’il a dit : non, foutez-moi la paix, il faut que je trouve, il faut que je me reprenne.\nComment franchir la ligne ? Vous comprenez ? Et, à mon avis, c’est la seule explication au fait que volonté de savoir, 1976 et le livre suivant où il a trouvé paraîtra... sera prêt bien avant... sera prêt bien avant, mais paraîtra en 1984. C’est-à-dire 8 ans après. 8 ans après. Là, il a trouvé. A quel prix il a trouvé, euh... bon, qu’est-ce que ça veut dire ? Qu’est-ce que ça veut dire, tout ça : il a trouvé, il a trouvé comment franchir la ligne ? Je dis, d’une certaine manière, on peut marquer dans La volonté de savoir, ce moment précis où il a pas encore franchi, c’est la découverte des points de résistances. Car, en effet, qu’est-ce qu’on peut dire ? Foucault s’objecte à lui-même, et c’est bien plus qu’une objection, c’est vraiment quelque chose... C’est une affaire d’Etat... Il s’objecte à lui-même, il se dit : mais, tu peux pas franchir la ligne, tu restes du côté du pouvoir, tout ce que t’es capable de faire, c’est rendre compte des formes de savoir par des rapports de pouvoir et puis voilà. Il découvre les points de résistances, mais il n’a pas encore de statut pour ces points de résistances. Il ne peut pas encore franchir la ligne. Il voit au-delà de la ligne. Il voit au-delà de la ligne qu’il y a des points de résistances, mais qu’en faire ? Alors on peut toujours discuter, et il discute. Supposons qu’il discute, il dit : d’accord, voilà, je pourrais... Il aimait, lui, cette méthode, il y a plusieurs de ses livres qui se terminent par une espèce de dialogue avec soi- même, hein. Essayons de reconstituer, si l’on peut, une espèce de dialogue de Foucault avec soi, au niveau de ce problème : franchir la ligne.\nAlors je vois une première intervention possible, il pourrait se dire à lui-même : ben oui, mais c’est pas ma faute, c’est le signe du monde moderne, à savoir ce qui est devenu destin c’est, comme disait l’autre, la politique. La politique est devenue destin ou, si vous préférez, notre destin, c’est toujours notre rapport avec le pouvoir et si humbles que nous soyons, vient toujours l’heure où le pouvoir, si l’on peut dire, nous interpelle. Et Foucault peut se dire : c’est quand même pas ma faute, c’est ainsi ! Donc, vous voyez, il accepterait, il dirait : ben oui, je franchis pas la ligne, parce qu’elle est infranchissable. Elle est infranchissable. Je reste du côté du pouvoir parce qu’on est tous du côté du pouvoir, c’est-à-dire on est en-dessous. On en reçoit les coups et puis voilà. Et, en effet, du plus puissant au plus humble, je dis : le pouvoir tantôt nous appelle et nous dit « viens » « viens rendre des comptes », et qu’est-ce qu’on peut invoquer ? On peut invoquer à la rigueur un pouvoir contre d’autres pouvoirs, ouais. « Viens rendre des comptes, montre-toi à la lumière ! », ou bien « viens t’expliquer » et les deux formes du savoir, encore une fois le visible et l’énoncé, sont bien ces deux branches qui correspondent aux injonctions du pouvoir, « montre-toi, explique-toi ». « Montre-toi, qu’on te voie un peu à la lumière », la photo d’identité, et puis « explique-toi, raconte un peu qu’est-ce que t’as fait là », l’enquête.\nEt Foucault, en 77, écrit donc ce thème qui le poursuivait de tout temps, l’homme infâme, qu’est-ce qu’un homme infâme ? Ben l’homme infâme c’est l’homme quelconque, l’homme ordinaire en tant qu’il butte contre le pouvoir, en tant qu’il est interpelé par le pouvoir, en tant qu’il doit rendre des comptes au pouvoir. T’as battu ta femme ? C’est la lettre, c’est l’homme sous la lettre de cachet ou l’homme sous le placement volontaire. T’as battu ta femme ? Eh ben, qu’est-ce qui se passe ? Et la femme qui est battue, elle-même elle fait un placet et elle dit « défendez-moi », elle invoque un pouvoir. Bon, donc la première réponse ce serait : le moment décisif de notre vie, c’est toujours le moment où nous nous heurtons au pouvoir. Bien. On peut dire ça. Mais, c’est une réponse désolée, c’est que d’aucune manière on ne peut franchir la ligne. Deuxième, deuxième intervention possible : Ah ben oui, il y a les points de résistances, cette découverte de La volonté de savoir, bon, qui entraînent la mutation des diagrammes etc., qui donnent un sens à la lutte politique. Bien, d’accord. Il y a ça. C’est déjà mieux. Est-ce qu’on peut rejoindre les points de résistances ? Oui on peut. Est-ce qu’on peut lutter ? Oui on peut lutter, dès lors : on peut franchir la ligne. Oui, réponse : à condition de pas être ramené de l’autre côté de la ligne, et vite. Car, si les points de résistances entrent en rapport les uns avec les autres, c’est-à-dire se relivrent à des opérations de centralisation, de renforcement, s’ils dépassent leur dissémination - et ils sont bien forcés de dépasser leur dissémination, sinon comment est-ce qu’ils l’emporteraient ? S’ils refont du centralisme, hein, le fameux centralisme démocratique... s’ils refont du centralisme démocratique, en d’autres termes s’ils se restratifient, s’ils engendrent une nouvelle formation, ils engendrent une nouvelle formation, d’accord, eh ben oui, mais, la nouvelle formation, l’expérience nous apprend qu’elle risque d’être pire que la précédente, ou de se... ou d’engendrer des foyers de pouvoir qui rendront la résistance encore plus aléatoire. Bon. C’est les grands échecs des révolutions. Donc, les points de résistances.\nTroisième intervention : mais alors, qu’est-ce qu’il y a ? Si je peux même pas compter sur les points de résistances, parce que, les points de résistances, ils sont bons tant qu’ils sont disséminés, tant qu’ils sont spécifiques par rapport aux relations de pouvoir, mais dès qu’ils se co-agrègent, dès qu’ils s’agrègent les uns aux autres, dès qu’ils reforment des lignes, ils reforment des strates aussi dures que les strates qu’ils ont défaites. Alors, qu’est-ce que ce serait la ligne, franchir la ligne ? Est-ce que c’est simplement invoquer une vie ? Retourner la vie contre le pouvoir, qu’est-ce que c’est ce vitalisme ? Franchir la ligne c’est quoi ? Aller au-delà du pouvoir, ne plus être du côté du pouvoir. Est-ce que c’est se réclamer de la vie ? Comme un poète ou comme un grand romancier peut se réclamer de la vie, Lawrence, Henry Miller... ouais, d’une certaine manière, ils n’ont pas cessé de résister, leur œuvre est une résistance. Bon. Qu’est-ce que c’est que cette ligne ? Appelons-la, puisque ça nous sera commode, aller au-delà du pouvoir, c’est franchir une ligne très bizarre : la ligne du dehors. Le dehors du pouvoir. La ligne du dehors. Franchir la ligne du dehors. C’est ça, sans doute, que l’écriture, c’est ça que les grands écrivains et les grands philosophes s’efforcent de faire. Atteindre la ligne du dehors ou la franchir, c’est pareil, mais qu’est-ce que ça peut bien être, la ligne du dehors. On a trouvé cette expression revenant et chez Foucault et chez Blanchot : le dehors ! Et qu’est-ce que c’est que ça ? Et qu’est-ce que c’est que la ligne du dehors ? Qu’est-ce qu’il y a de l’autre côté ? Le vide ? La mort ? Le vide, la mort... Après tout le vitalisme de Foucault, je vous l’ai dit, il est en rapport avec Bichat, et, comme disait Foucault à propos de Bichat, c’est un vitalisme sur fond de mortalisme. La mort à la Bichat, c’est-à-dire la mort violente, la mort multiple, la mort plurielle, tout ce qui faisait l’objet du livre de Bichat sur la mort. Alors, franchir la ligne, est-ce que c’est finalement... ? C’est la mort, quoi. Ou c’est le vide. C’est tomber dans le vide, c’est mourir, bon. Après tout, ces thèmes sont assez proches et de Foucault et de Blanchot. A moins que... à moins que, à moins que... A moins que quoi ?\nEh bien supposez... voilà, supposez que le dehors, la ligne du dehors, cet au- delà du pouvoir, soit pris dans un mouvement qui l’arrache au vide ou qui la détourne de la mort. Tout ça, c’est des mots pour le moment. La ligne du dehors qui risque de tomber dans le vide ou dans la mort, supposez qu’elle épouse un mouvement qui l’arrache au vide et la détourne de la mort. Vous me direz : facile à supposer. Ça fait rien, supposons. A ce moment-là qu’est-ce qui se passerait ? A ce moment-là on aurait un troisième axe. A ce moment-là, au-delà de l’axe du savoir et de l’axe du pouvoir, il y aurait un troisième axe. En effet, si la ligne du dehors se ramène au vide et à la mort, on peut pas dire qu’elle soit un troisième axe. Mais si c’est autre chose que le vide et la mort, alors là, oui, il y aurait un troisième axe. Pourquoi on l’aurait pas vu depuis le début ? Il était trop emmêlé dans les deux autres. Il était trop emmêlé dans les deux autres. Il faut le découvrir, là. Il faut le découvrir comme une espèce de truc souterrain qui travaillait déjà sous les deux autres. Il était présent dès le début, mais on ne savait pas le voir. Un axe qui ne serait ni savoir, ni pouvoir. Et cet axe, ce serait lui qui permettrait de franchir la ligne, il serait lui-même le franchissement de la ligne.\nOr voilà où nous en sommes. Je crois très vivement que, d’une part, ce troisième axe ne sera découvert par Foucault que dans ses livres finaux, c’est-à-dire dans L’usage des plaisirs. Et que ce troisième axe sera découvert dans des conditions exceptionnelles, tout à fait bizarres, car, alors que, dans tout ce que je viens de dire, ce troisième axe est un axe de passion violente, une espèce d’enjeu vie et mort, Foucault mettra toute sa force à le découvrir dans des conditions neutres et, par une espèce de plaisanterie ultime, il le découvrira chez les grecs, alors qu’il s’est toujours - j’exagère un peu - alors qu’il s’est toujours foutu des grecs. Pourquoi est-ce qu’il a besoin de mettre le maximum de froideur dans la découverte de cette troisième dimension ? Et de faire comme s’il s’agissait d’un très vieux truc qui nous concerne pas vitalement, alors que ça nous concerne vitalement. Voilà la première question et la deuxième question : cette troisième dimension, ce troisième axe qu’il découvre à ce moment-là, il le... d’une certaine manière il n’avait jamais cessé d’en parler et presque de ne parler que de ça, seulement dans des conditions qui étaient recouvertes par le problème du savoir et par le problème du pouvoir. Mais ce que je voudrais montrer c’est que, dans un certain nombre de livres, du début jusqu’à la fin, notamment dans Raymond Roussel, c’était de ça qu’il était question : franchir la ligne, comment franchir la ligne ? Comment aller au-delà et du savoir et du pouvoir ? Quel axe, à la lettre, faut-il enfourcher ? Quelle dimension faut-il prendre ? Et que c’était vraiment là son problème passionnel le plus profond, mais qui, en tant que problème passionnel, ne pouvait exister que souterrain au savoir et au pouvoir, si bien qu’il ne pourra le dégager que dans des conditions de froideur feinte, de froideur extrême et sous la forme d’un retour aux grecs : Qu’est-ce qui se passait chez les grecs ? Les grecs, peut-être, avaient inventé ce troisième axe.", "url": "https://www.webdeleuze.com/textes/282"}