{"Cours": "Sur Foucault le pouvoir", "Date": "Cours du 22/04/1986", "Titre": "Cours Vincennes - St Denis", "contains": "Alors, ben, en fait, c’est aujourd’hui que nous commençons ... la tentative de déterminer ce qui nous a paru être nécessairement un troisième axe dans la pensée de Foucault. Donc c’est très harmonieux : le premier trimestre, nous l’avons passé à l’axe du savoir. Le second nous l’avons passé à l’axe du pouvoir. Et puis reste ce troisième axe, dont nous n’avons pas cessé de nous approcher d’une certaine manière, mais qui reste très mystérieux et, après tout, il est mystérieux. Et, la dernière fois, j’essayais de vous dire que, ce troisième axe, sans doute, il avait été présent dès le début entremêlé dans les deux autres, mais que c’est tardivement et en rapport avec des problèmes, du point de vue de la pensée, pressants, des problèmes pressants, ou qui, pour Foucault, manifestaient une urgence de plus en plus grande que va apparaître la question : dans quelles conditions ce troisième axe peut-il se présenter pour lui-même, peut-il se démêler d’avec les autres ? Donc je considère que, sur savoir et pouvoir, j’ai dit en tout cas tout ce que j’étais capable de dire, tout ce que je pouvais dire et donc, avant qu’on en finisse maintenant avec... et qu’on ne s’occupe plus que du troisième axe, euh... je demande s’il y a des questions, s’il y a des points... Non ? Bien.\nAlors axe ou dimension, nous pouvons maintenant, du point de vue qui nous occupe, faire ou refaire une récapitulation. Je dirais que la première dimension c’est celle de l’extériorité et des formes d’extériorité. Et cette dimension des formes d’extériorité constitue le savoir. Je veux dire il faut essayer de préciser ce que ça veut dire. Qu’est-ce que c’est l’extériorité et les formes d’extériorité ? C’est sans doute L’archéologie du savoir qui va le plus loin dans l’analyse des formes d’extériorité. Et l’on voit bien, si l’on... si l’on surveille l’emploi du mot « extérieur » ou « extériorité » chez Foucault, on voir bien que « extériorité » a deux sens. Tantôt « extériorité » signifie dispersion, dissémination. Tantôt « extériorité » signifie béance ou disjonction. Ce qui est en état de dispersion renvoie à une forme d’extériorité, ce qui est en état de disjonction renvoie à un rapport d’extériorité. Or, d’une certaine manière, Foucault ne cesse de rappeler ou d’affirmer une sorte de primat des formes d’extériorité sur toute forme d’intériorité. Bien plus : les formes d’intériorité sont finalement de pures et simples apparences ou, il faut corriger, tantôt des apparences, tantôt des commodités, tantôt des moyens subordonnés. Les formes sont fondamentalement des formes d’extériorité. C’est déjà dire que l’extériorité n’est qu’une dimension. L’extériorité, à mon avis, à ma connaissance, l’extériorité se dit toujours par référence à des formes chez Foucault. Alors, par exemple, du langage, qu’est-ce qu’on dira ? Oui, du langage on dira que c’est relativement une forme d’intériorité. Relativement c’est une forme d’intériorité, en quel sens ? En ce sens que le langage contient, comprend les mots, les phrases, mais quand je dis « l’intériorité » est toujours subordonnée, ça veut dire quoi, ça veut dire que, s’il est vrai que le langage est une forme qui contient les mots et les phrases, en revanche c’est un milieu de dispersion pour les énoncés.\nOr il se trouve, on l’a vu, je reviens pas là-dessus, que les mots et les phrases ne sont en quelque sorte que l’écorce des énoncés. Donc, si je dis : le langage est une forme d’intériorité, oui, c’est vrai, relativement aux mots et aux phrases. Seulement les mots et les phrases, encore une fois, c’est l’enveloppe des énoncés et, par rapport aux énoncés, le langage n’est pas une forme d’intériorité, il ne comprend pas, il ne contient pas les énoncés, mais les énoncés se distribuent, se dispersent dans le langage. C’est une forme de dispersion et, en ce sens, une forme d’extériorité. De même, on l’a vu, la lumière pour les visibilités. Je peux dire de la lumière qu’elle contient ou comprend les choses, les états de choses, les qualités sensibles, mais les visibilités qui ne se réduisent ni aux choses, ni aux états de choses, ni aux qualités sensibles, la lumière ne les contient pas, mais les visibilités se dispersent dans la lumière. C’est donc, ça, une extériorité dissémination, dont je peux dire à la fois qu’en tant que forme elle est toujours relative. C’est finalement la même chose qui est forme d’extériorité et forme d’intériorité, mais ça n’a pas la même valeur. Ce qui apparaît comme forme d’intériorité par rapport aux mots et aux phrases est en fait et plus profondément forme d’extériorité par rapport aux énoncés qu’il convient de dégager des mots et des phrases.\nEt je dis : l’autre sens du mot « extériorité » c’est la béance ou la disjonction, entre quoi ? Ben cette fois-ci la béance ou la disjonction impliquent le rapport entre les deux formes d’extériorité, c’est- à-dire extériorité redoublée puisque non seulement il y a deux formes d’extériorité, le langage, par rapport aux énoncés, la lumière par rapport aux visibilités, mais il y a extériorité entre les deux formes. Il y a extériorité d’une forme à l’autre. Cette extériorité, cette fois-ci, c’est une extériorité disjonctive de disjonction. Voir n’est pas parler, parler n’est pas voir. Disjonction du voir et du parler. Si bien que, d’une certaine manière, je peux dire : l’intériorité, pour autant qu’il y en a, est toujours, toujours subordonnée, toujours seconde par rapport à des formes d’extériorité. Et c’est pour cela que l’on peut considérer Foucault comme menant une double critique : critique de l’intériorité psychologique, de l’intériorité supposée de la conscience et critique de l’enfermement.\nJ’ai insisté souvent sur ce point que je résume : non Foucault n’est pas un penseur de l’enfermement, pourquoi ? Parce que aussi bien l’intériorité psychique que l’enfermement physique se trouvent étroitement subordonnés à des fonctions d’extériorité. Blanchot, là, rendant compte de L’histoire de la folie, a une formule excellente : qu’est-ce qui est enfermé ? Ce qui est enfermé, c’est le dehors ; et on n’est pas, on n’est pas encore capable de comprendre, là, au point où nous en sommes, on n’est pas encore capable de comprendre ce que veut dire « ce qui est enfermé, c’est le dehors ». On peut juste pressentir, on essaiera de devenir capable de comprendre ce que ça veut dire, mais ce qu’on peut pressentir pour le moment c’est que, en effet, l’enfermement est une fonction secondaire, tout comme l’intériorité psychique, l’enfermement physique est une fonction secondaire par rapport aux formes d’extériorité. L’enfermement est au service des formes d’extériorité. Exemple : l’enfermement du lépreux est au service d’une fonction d’extériorité qui est exiler. L’enfermement de la prison, l’enfermement dans la prison est au service d’une fonction d’extériorité qui est quadriller le champ social. Au point que des fonctions comme exiler ou comme cette autre fonction, quadriller le champ social, peut très bien, dans d’autres conditions, s’opérer indépendamment de tout enfermement. Indépendamment, le quadrillage peut s’opérer indépendamment de la prison.\nOr, quand il s’agit non plus des formes, mais des forces, c’est-à-dire de la seconde dimension, du deuxième axe, l’axe du pouvoir, je dis que, le plus souvent, encore faudrait-il s’expliquer sur le plus souvent, Foucault va se servir d’un autre mot que le mot « extériorité ». Et, en effet, le mot « extériorité » culmine, je vous le disais, dans L’archéologie du savoir, c’est-à-dire en tant qu’il suppose et qu’il présuppose des formes, en tant qu’il qualifie des formes, renvoie à ce premier axe, cette première dimension nommée savoir. Mais, quand il s’agit des forces, le mot nouveau qui va apparaître, c’est le dehors, mot que Foucault emprunte à Blanchot et qui, chez Blanchot, passe très souvent par une majuscule : le Dehors. Or, déjà dans l’usage particulier qu’en fait Foucault, il y a ce point qui est très étranger à Blanchot, là, à savoir que, de même que l’extériorité déterminait et se présentait comme l’élément des formes, le Dehors se présente comme l’élément des forces. Pourquoi ? Ce que le Dehors va d’abord qualifier, c’est le rapport de la force avec la force. Le Dehors c’est l’élément non-formel des forces. C’est l’élément informel des forces. Le Dehors n’a pas de forme. Si bien que toute force est en rapport avec d’autres forces qui, par nature, sont toujours des forces venues du dehors. Le Dehors, c’est le rapport de la force avec la force.\nAlors, là-dessus, comprenez, ce sera pas une objection pour nous de rencontrer des textes où par exemple « extérieur » est mis à la place de « dehors ». Je veux dire : il y aura un langage large et puis, dans certains cas au contraire, chaque fois que ce sera nécessaire, le Dehors sera distingué de la simple extériorité, mais dans certains cas « extérieur » et « dehors » valent comme des synonymes. Il faut à chaque fois vous demander : est-ce qu’il s’agit de forces ou est-ce qu’il s’agit de formes. S’il s’agit de formes, le mot correct est « extériorité » ou « extérieur », s’il s’agit de forces, le mot correct est « dehors ». Mais pourquoi cette équivoque ? Pourquoi est-ce que, aussi bien, quand on parle vite, quand il y a pas besoin de faire la distinction - il y a toutes sortes de cas où il y a pas besoin de faire la distinction, en effet l’extériorité et le Dehors sont quand même de la même famille - pourquoi est-ce que ça peut aussi jouer comme synonymes ? C’est que je vous demande de réfléchir à ce thème : le Dehors, pour Foucault, ce serait le rapport de la force avec la force, c’est-à-dire c’est l’élément informel des forces.\nOr le rapport de la force avec la force, on l’a vu, c’est ce qu’il appelle au moins une fois « le diagramme ». Et, en effet, le diagramme est toujours issu du dehors. Mais, déjà dire cela c’est que l’on sent bien que, à ce second niveau, le dehors comme élément informel des forces, je n’ai encore qu’un dehors relatif. Je n’ai encore qu’un dehors seulement relatif, c’est ça qui doit déjà nous faire penser que c’est pas le dernier mot, qu’il y aura une troisième dimension. Il est relatif au diagramme qui détermine les forces d’un rapport. Le diagramme est issu du dehors. Le diagramme vient du dehors, c’est-à-dire le rapport des forces à tel moment vient du dehors. Oui, mais vient du dehors relativement. C’est encore un dehors, comment dirait-on en philosophie ? C’est un dehors médiatisé ou, si vous préférez, c’est un dehors indirect. Et c’est pour ça que, si l’on parle vite, on peut le considérer comme synonyme de l’extérieur, de l’extériorité. C’est déjà un dehors, c’est plus que de l’extériorité. Mais c’est un dehors encore indirect, médiatisé par le diagramme, médiatisé par les forces en rapport. C’est... Pourquoi ? C’est que je dis : tout diagramme est issu du dehors. Oui, tout diagramme est issu du dehors, mais, en même temps, il y a jamais de premier diagramme. Tout diagramme, tout rapport de forces renvoie à un diagramme précédent. En tant qu’il est issu du dehors, tout diagramme est, pourrait-on dire, aléatoire. C’est une répartition de forces aléatoire.\nMais, en tant qu’il n’y a pas de premier diagramme, tout diagramme est semi-aléatoire, c’est-à-dire il dépend du diagramme précédent. Et je vous le disais : la succession des diagrammes chez Foucault, je reviens pas là- dessus, répond assez à ce que les mathématiques définissent comme une chaîne de Markov, c’est-à-dire des enchaînements semi-aléatoires, à savoir une succession de tirages au hasard, mais où chaque tirage reçoit des conditions déterminées du tirage précédent. C’est bien l’aléatoire puisqu’il y a tirages au hasard, mais ce n’est que du semi-aléatoire, puisque le tirage précédent fixe des conditions du tirage suivant. C’est ce qu’on appellera une succession de phénomènes partiellement dépendants ou de phénomènes semi-aléatoires. C’est en ce sens que le dehors est comme indirect, le dehors au niveau des forces. Les forces sont toujours des forces du dehors, mais elles ne nous livrent le dehors que sous une forme indirecte et médiatisée. Qu’est-ce que ce serait, troisième dimension ? Troisième dimension, c’est la rencontre avec un dehors absolu. Avec ce que Blanchot lui-même appelle un dehors immédiat. Un dehors qui n’est même plus médiatisé par les forces parce qu’il est lui-même force. Un rapport avec le dehors qui serait absolu.\nEt, en même temps, rapport et absolu semblent deux termes contradictoires. Oui c’est contradictoire, à ceci près que le rapport avec le dehors est aussi bien, comme di Blanchot, non- rapport, il est l’absolu du rapport. Il est non-rapport en tant que le non-rapport est encore un rapport. Et quel rapport ? En tant que le non-rapport est l’absolu du rapport. Tout ça semble extrêmement, presque, à la limite, presque verbal, mais qu’est-ce que c’est ce rapport avec le dehors. Disons que, pour le moment, ce rapport avec le dehors, nous ne savons qu’une chose, c’est que ce dehors est plus lointain que tout monde extérieur. C’est-à-dire : ce rapport est plus lointain que toute forme d’extériorité. Ce rapport est plus lointain que tout milieu d’extériorité, que toute forme d’extériorité. C’est le dehors immédiat ou le dehors absolu. Non plus médiatisé par des forces et représenté dans un diagramme, mais le dehors pour lui-même, le dehors en lui- même. Mais comment le dehors aurait-il un « en lui-même » ? Ce dehors qui est aussi bien un rapport que non-rapport, qui est aussi bien absolu que relatif, c’est ce que Blanchot appellera... il lui donne son nom : l’impossible. L’impossible, bon. Il faut aller jusque-là : l’impossible. L’entretien infini, page 66 : « l’expérience radicale non-empirique... », « l’expérience radicale non-empirique n’est nullement celle d’un Etre transcendant... », c’est la rupture de Blanchot avec Heidegger... « L’expérience radicale non-empirique n’est nullement celle d’un Etre transcendant... », mais est-ce une rupture ?\nEst-ce que Heidegger ne dirait pas la même chose d’une autre façon ? « L’expérience radicale non-empirique n’est nullement celle d’un Etre transcendant, c’est la présence immédiate ou bien la présence comme Dehors. ». « La présence immédiate ou bien la présence comme Dehors », pourquoi ? L’air de rien, on est quand même en mesure de comprendre un petit peu. La présence comme Dehors c’est en effet la présence immédiate puisque c’est le rapport avec le Dehors absolu, par différence avec le rapport médiatisé par les forces. En d’autres termes, on a franchi la ligne, ou bien on l’a atteinte car ce Dehors absolu, c’est la ligne du dehors, c’est la ligne de dehors ou la ligne du dehors. Donc. « Et voici la réponse inattendue » disait Blanchot : « L’expérience radicale non-empirique n’est nullement celle d’un Etre transcendant, c’est la présence immédiate ou bien la présence comme Dehors. Et l’autre réponse, c’est que l’impossibilité, ce qui échappe à tout négatif... ». L’impossibilité, c’est ce qui échappe à tout négatif... « C’est que l’impossibilité, ce qui échappe à tout négatif, ne cesse pas d’excéder en le ruinant tout positif, étant ce en quoi l’on est toujours engagé par une expérience plus initiale que toute initiative, prévenant tout commencement, excluant tout mouvement. Mais un tel rapport... », il s’agit du rapport avec le dehors dont il nous parle mystérieusement puisque c’est mystérieux... « Mais un tel rapport qui est l’emprise sur laquelle il n’y a plus de prise... », pur Blanchot comme style, ça. « Un tel rapport qui est l’emprise sur laquelle il n’y a plus de prise, nous savons peut-être le nommer... ». Le rapport avec le dehors qui est l’emprise sur laquelle il n’y a plus de prise, nous savons peut-être le nommer puisque c’est toujours ce qu’on a essayé de désigner en l’appelant confusément : passion.\nDe sorte que nous serons tentés de dire provisoirement l’impossibilité est le rapport avec le dehors et puisque ce rapport sans rapport est la passion, qui ne se laisse pas maîtriser en patience, l’impossibilité est la passion du Dehors même. Il faut se familiariser, c’est pas que ça nous éclaire beaucoup un texte comme ça. Mais, d’abord, il est beau ce texte, et puis ensuite, ça nous familiarise avec cette idée : un rapport avec le dehors qui serait l’absolu du rapport. Et qu’est-ce qui nous y prépare, je reviens à Foucault, qu’est-ce qui nous y prépare à cette troisième dimension ? Vous voyez mes trois dimensions successives, première dimension : les formes d’extériorité et l’extériorité entre les formes, c’était le savoir. \nDeuxième dimension : le dehors comme élément informel des forces, mais c’est un dehors encore relatif, car représenté dans un diagramme et médiatisé par les forces en rapport. Et puis le Dehors absolu. Ce rapport qui est non-rapport, qui est l’impossible même, mais il faut aller jusque-là, pourquoi il faut ? Parce qu’on n’a plus le choix. Il faut aller jusque-là, jusqu’à cette impossibilité même. Cette troisième dimension c’est la ligne du Dehors. Et je dis : chez Foucault... alors je reviens à Foucault... quelque chose, on l’a vu la dernière fois, nous préparait à la nécessité de dépasser le deuxième axe, celui du pouvoir et des rapports de forces, c’était quoi ?\nOn l’avait vu, que, dans le diagramme, il y avait des points de résistance. Des points de résistances, bon. Et d’où venaient-ils ? Et on a vu la difficulté que ça posait dans la perspective même de Foucault. D’où venaient ces points de résistances ? Et que dans Volonté de savoir, il s’accrochait encore au second axe, en disant : ces points de résistances ce sont le simple vis-à-vis des rapports de forces, mais que ça posait pour nous beaucoup de problèmes, comment pouvait-on dire que c’était de simples vis-à- vis, alors que le vis-à-vis de la force affectante c’est la force affectée. C’est pas la résistance. D’où pouvaient venir ces résistances, sinon du dehors ? Et s’il est vrai que les forces dans le diagramme ne renvoyaient au dehors que par l’intermédiaire d’un autre diagramme, le diagramme précédent, dehors médiatisé, dehors indirect, est-ce que les points de résistances ne témoignaient pas d’un dehors direct ? D’un dehors immédiat ? Le troisième axe, c’est la ligne du Dehors. C’est celui de notre confrontation avec le Dehors absolu. Et nous pouvons dire uniquement de ce Dehors : oui, ce Dehors est plus lointain que toute forme ou tout milieu d’extériorité, en d’autres termes, ce n’est pas en voyageant que vous le trouverez. Vous aurez beau aller loin, loin, loin, jusque dans les îles et jusque dans la lune, ce sera encore de l’extériorité, ou, à la rigueur, si vous chevauchez des forces pures, ce sera encore du dehors relatif.\nAlors où trouverez-vous ce Dehors qui est plus dehors que tout dehors, qui est plus lointain que toute forme d’extériorité, que tout milieu d’extériorité ? Et qu’est-ce que c’est, qu’est-ce que c’est cette ligne du Dehors ? C’est la nécessité d’un troisième axe. Alors, vous savez, quand on lit un grand philosophe, on peut toujours s’arrêter. On peut toujours s’arrêter et on en a une très bonne lecture. C’est le droit du lecteur de dire : ah ben non, je ne le suis que jusqu’à un certain point. Euh. Je ne le suis... Qu’est-ce que ça veut dire, ça ? Je ne le suis que jusqu’à un certain point, partout c’est comme ça, on voit ça quand on... C’est même l’activité préférée des critiques. Ah jusque-là ça va... Qu’est-ce qu’il a reçu, là, un coup sur la tête ? Euh... il y a deux, il y a deux manières, il y a deux manières de lire et ce que je dis vaut pour la littérature ou pour... pour tout, autant que pour la philosophie. Si vous avez un rapport... Si vous avez un rapport personnel, par personnel, j’entends euh... de lecteur, si vous sentez qu’un auteur vous concerne, à la lettre, vous n’êtes même plus en situation de faire le détail. Vous le suivez, ce qui n’est pas une allégeance, ça vous empêchera pas de faire vos trucs à vous.\nMais, vous comprenez, dire de Victor Hugo, que telle période est bonne, telle autre pas bonne, euh c’est perpétuellement la contamination de toute la critique littéraire qui s’est toujours confondue avec la gastronomie et les recettes de cuisine. Parce que c’est de ça qu’ils parlent finalement : Ah oui, oh, Victor Hugo, il y a des moments où ça va pas, hein. Ou bien au théâtre...  ? Je dis des choses plus proches de nous : les critiques à propos de Godard : ah ! Ah oui, jusqu’à 68 ça allait, mais alors après ! Jamais ils ne se demandent... vous comprenez, les mauvais critiques, Jamais ils ne se demandent si quelque chose est nécessaire à l’auteur. Euh, s’il fallait qu’il en passe par là, ou si l’auteur, lui, a eu le choix. Mais quand quelqu’un se lance dans une entreprise dont les critiques, par nature, n’ont aucune idée, il faut tout prendre, vous n’avez pas le droit de sélectionner, il faut aller jusqu’au bout, il faut le suivre jusqu’au bout, pour voir, ne serait-ce que pour voir. Alors je dis quand même : c’est possible... Je dis le contraire de ce que je viens de dire. Mettons un lecteur qui dise : ah ben, Foucault, je comprends bien tout ce qu’il me dit sur le savoir. Il dira : jusqu’à L’archéologie, ça va. Jusqu’à L’archéologie du savoir ça va, mais après, quand même, ces histoires de pouvoir... Et, ce lecteur, un tel lecteur, en un sens n’aurait pas tort, pourquoi ? Il aurait tort puisqu’il supprimerait un aspect important et plein de nouveauté. Il aurait pas tort parce qu’il pourrait même invoquer Foucault qui, à la fin de ses études sur le pouvoir, se dit : mais, bon dieu ! Dans quelle impasse je cours, dans quelle impasse je me mets ! Comment franchir cette ligne ? Enfin, c’est pas en restant en-deçà qu’on la franchit mieux, hein !\nAlors il y en a d’autres qui peuvent dire : ah, jusqu’au pouvoir, ça va. Pouvoir y compris, ça va. Ensuite... ensuite il fait un retour au sujet, dans ses derniers livres, il fait un retour au sujet après nous avoir dit que le sujet c’était rien du tout, pire que rien, voilà qu’il redécouvre le sujet !  ? choses sont extrêmement pénibles à entendre, pourquoi ? Parce qu’on se dit : à quoi sert d’écrire et euh... bon. Mais, vous voyez c’est curieux, de mauvaises forces nous empêchent de participer à l’ensemble d’une expérience donnée. Alors on a vu la dernière fois, c’est ce que j’ai essayé de dire, d’ailleurs je suis pas sûr mais... bon, toute autre réponse me... euh... il se trouvait vraiment, à l’issue de sa réflexion sur le pouvoir, il se trouvait là dans une impasse qui n’est pas la sienne, qui est celle du pouvoir lui-même, à savoir : comment franchi la ligne du pouvoir ? Ou, ce qui revient au même, comment atteindre ce que j’appelle maintenant, comment atteindre un dehors qui soit vraiment un Dehors ? Comme si, précisément, tous les diagrammes de pouvoir ne nous donnaient pas encore ce dehors, un au-delà du pouvoir qui serait le rapport avec le dehors. Car le pouvoir ne nous donnait encore une fois qu’un rapport indirect ou médiatisé. Bien. Voilà. Ça c’est mon premier point. Alors aujourd’hui, comme c’est relativement difficile, je veux dire..., je m’arrête à chaque point : ça va ? Ça va ? Il n’y a rien à... ?\nJe veux dire : ce qui est important, c’est que vous suiviez la distinction des trois axes, avec, pour vous, oui je tiens même à dire le contraire de ce que je viens de dire, avec, pour vous, possibilité de vous arrêter, c’est comme des étages, à tel étage. Dire : moi, tout ce qu’il dit sur le savoir me va, tout ce qu’il dit sur le pouvoir me va. Evidemment, euh... tous ceux qui se diraient que le savoir (inaudible), ils ont plus de raison de venir, quoi, puisqu’on parle des autres axes. Si bien que, dans la mesure où vous restez, c’est bien que vous sentez la nécessité du troisième axe : un rapport avec le dehors défini comme, uniquement pour le moment, ce Dehors est plus lointain que tout milieu extérieur, que toute forme d’extériorité. Voilà. Donc, qu’est-ce qui peut nous donner une idée de cette ligne du Dehors ? Voilà mon second point. Et continuons puisque, à cet égard, nous cherchons les ressemblances, quitte à... ensuite je chercherai les différences, mais, encore une fois, il me semble qu’il y a avantage à aller très prudemment. Si je m’en tiens aux ressemblances de Foucault avec Blanchot, je peux aussi bien dire : puisque la notion de Dehors est tellement marquée par Blanchot, comment est-ce que Blanchot nous donnait une idée de ce rapport qui est un non-rapport ? De ce rapport absolu, de cette ligne du Dehors ?\nL’idée la plus concrète qu’il nous donnait, mais je crois pas qu’on en restera là, parce que ce serait extrêmement triste, mais, après tout, Blanchot n’est pas très gai, c’est : on meurt. On meurt. La ligne du Dehors, c’est on meurt. C’est important la formule « on meurt ». Il dit pas : c’est la ligne de la mort. C’est : on meurt qui forme la ligne du Dehors. Et les textes les plus émouvants, et les plus euh... poussés de Blanchot à cet égard, c’est dans L’espace littéraire. Le « on meurt », c’est le rapport avec le Dehors. Pourquoi ? Blanchot, là... s’efforce de nous faire comprendre que, selon lui, la mort est fondamentalement double. Il y a une mort qui s’énonce sous la forme : je meurs, et une mort qui s’énonce sous la forme : on meurt. Et je dirais : on a tout pour comprendre, là, le texte est extrêmement difficile, c’est pages 160-161. Je dirais : la mort du « je meurs », c’est la mort comme instant insécable. C’est la mort qui peut m’arriver, qui m’arrivera. C’est, en quelque sorte la mort personnelle. La mort du « on meurt », c’est la mort coextensive à la vie. Une mort qui a toujours déjà commencé et qui n’en finit pas. Elle est coextensive à la vie. « Mort qui n’arrive jamais à moi... ». Mais ça veut pas dire qu’elle arrive aux autres... « Mort qui n’arrive jamais à moi, à laquelle je ne puis jamais dire oui, avec laquelle il n’y a pas de rapport possible... », c’est le non-rapport avec la mort. « Non pas le terme, mais l’interminable, la mort interminable. Non pas la mort propre, mais la mort quelconque, elle est l’abîme du présent, le temps sans présent avec lequel je n’ai pas de rapport », le non-rapport toujours. « Ce vers quoi je ne puis m’élancer, car, en elle je ne meurs pas ». En elle, dans cette mort, dans cette mort du « on meurt », je ne meurs pas ; « Je suis déchu du pouvoir de mourir, en elle on meurt, on ne cesse pas et on n’en finit pas de mourir », qui c’est ce on ? C’est moi. C’est moi, mais c’est pas moi comme je, c’est moi comme on. C’est moi comme prenant ma place dans le cortège du on.\nJe ne cesse pas et je ne finis pas de mourir. Je ne cesse pas... c’est la meilleure formule de Blanchot, ça. En tant que on, je ne cesse pas et je ne finis pas de mourir. On meurt. Et, page 104, dans un texte splendide, il expliquait comment le suicide, c’est la vaine tentative, selon lui, page 104, de faire coïncider la double mort, la mort du je et la mort du on. Le « je meurs » et le « on meurt », c’est-à-dire faire de cette mort qui ne cesse pas et n’en finit pas, la transformer, faire de la mort coextensive à la vie, en faire un instant insécable : je me tue. « Par le suicide je veux me tuer à un moment déterminé, je lie la mort à maintenant, oui, maintenant, maintenant. Mais rien de montre plus l’illusion, la folie de ce « je veux », car la mort n’est jamais présente, il y a dans le suicide une remarquable intention d’abolir l’avenir comme mystère de la mort. On veut, en quelque sorte se tuer pour que l’avenir soit sans secret, pour le rendre clair et lisible, pour qu’il cesse d’être l’obscure réserve de la mort indéchiffrable. Le suicide en cela n’est pas ce qui accueille la mort, il est plutôt ce qui voudrait la supprimer comme future, lui ôter cette part d’avenir qui est comme son essence. On ne peut projeter de se tuer, on s’y prépare, on agit en vue du geste ultime qui appartient encore à la catégorie normale des choses à faire, mais ce geste n’est pas en vue de la mort, il ne la regarde pas, il ne la tient pas en sa présence ».\nVaine tentative, encore une fois, de confondre les deux morts : la mort du je et la mort du on. La mort du on, le « on meurt » défini comme cette mort qui ne cesse pas et qui n’en finit pas, c’est-à-dire la mort coextensive à la vie et non pas la mort instant insécable qui est la mort du je. C’est précisément cela, à ce niveau où nous en sommes, c’est précisément cela qu’on appellera la ligne du Dehors. Et finalement c’est sous cette forme que, en effet, le dehors atteint à sa (inaudible) absolue, je retire le mot « forme », hein, qui convient pas, pourquoi ? Le on meurt, c’est précisément ce que j’appelais tout à l’heure la ligne du Dehors et les « on », ça en fait beaucoup, aussi bien chez Foucault que chez Blanchot, là il y a un véritable retournement par rapport à Heidegger, c’est-à-dire il y a une promotion du « on », une véritable promotion du « on » par rapport à Heidegger qui, dans l’Etre et le temps, liait le on à l’existence dite inauthentique. Là, au contraire, il y a une promotion fantastique du « on », fondée sur quoi ?\nJe vous le disais, moi ce qui me paraît le plus important dans Blanchot, c’est la manière dont il a réagi à toute personnologie. Et c’est une des raisons pour lesquelles, précisément... c’est une des plus grandes nouveautés de Blanchot. Une fois dit que l’époque contemporaine d’une double personnologie, même quand cette personnologie se cachait ou se déguisait, se masquait. C’était une personnologie masquée. Je dis : double personnologie, parce que, d’une part, linguistique, d’autre part, psychanalytique. Personnologie linguistique qui trouve son expression la plus parfaite - on l’a vu et je reviens pas là-dessus- chez Benveniste - mais qui parcourt toute la linguistique sous la forme de la théorie des embrayeurs. Le je et le tu. Le rôle linguistique spécial comme instance qui fait commencer le discours, le je et le tu comme personnes linguistiques et, comme dit Benveniste, rendez-vous compte qu’il n’y a que deux personnes, le je et le tu, la troisième personne, le il, est en fait une non-personne. Et bien sûr on nous disait : ah, mais ne confondez pas les personnes linguistiques avec les personnes que vous êtes, c’est pas de la psychologie, c’est de la linguistique, ce sont des embrayeurs, ce sont des shifters, ce sont... c’est tout ce que vous voulez... ce sont des suis-référentiel, puisque est « je » celui qui dit « je ». Bon, d’accord, mais on dit rien d’autre. D’accord, C’est une... c’est, comment dirais-je, si j’osais dire, ce serait un christianisme linguistique, pourquoi pas ? C’est une personnologie linguistique. Bien.\nEt la psychanalyse ? La psychanalyse, ben, là aussi ce sont des masses. Tantôt elle a assumé une véritable personnologie avec Lagache, tantôt, avec Lacan, elle dénoncé une personnologie quitte, il me semble, à ériger des personnes proprement psychanalytiques qui n’étaient pas sans rapport, d’ailleurs, avec les personnes linguistiques. Mais le cas Lacan étant particulièrement compliqué, parce que si vous vous rapportez à sa thèse, à son premier ouvrage. Vous verrez que cet ouvrage se réclame explicitement du thème de la personne, c’est-à-dire est explicitement personnologique. Alors je veux pas du tout, ce serait un argument lâche, de le ramener à son premier livre, mais le point de départ de la réflexion de Lacan a été extrêmement personnaliste, personnologique. Et la psychanalyse, qu’est-ce qu’elle fait ? Moi ça m’a toujours frappé, c’est un des points qui m’a frappé le plus, le plus. C’est que, indépendamment, là, je parle plus de théorie, je parle de pratique. Qu’est-ce qu’ils font ? Quoi qu’on leur dise, quoiqu’on leur dise, il faut qu’ils ramènent les trucs à des personnes. Les trucs de l’inconscient sont ramenés à des personnes, je, tu. Et le rapport analytique lui-même est un rapport personnologique. Qu’est-ce que ça veut dire ? Ben, si vous écoutez un enfant... il faut quand même écouter les gens... un petit peu... si vous écoutez des gosses, qu’est-ce que vous disent ou qu’est-ce que disent les enfants ? Comment grandit-on ? Comment est-ce qu’on naît (N A I T) ? A quoi ça sert un ventre ? Bon.\nQu’est-ce que c’est l’entreprise pratique psychanalytique ? C’est exactement, on est dans la situation, si vous voulez, en psychanalyse on est dans la situation de quelqu’un qui arrive en disant : ah ben oui, euh, les gens. Et on se fait reprendre en disant : les gens, les gens, non mais quoi ! Moi le texte qui me réjouis le plus de toute la psychanalyse, c’est une remarque de Jung qui dit : c’est quand même bizarre..., qui dit : il était bizarre, Freud - et il l’a bien connu, Jung, hein - moi, un jour, je lui raconte un rêve, il y avait un ossuaire, il avait rêvé d’un ossuaire, Jung. Et l’autre, là, Freud, lui décortique son rêve, et lui dit : ça va pas fort mon pauvre Jung, il dit qu’il s’agit de la mort de la mère - il s’est pas fatigué ! - il s’agit de la mort de la mère et il y avait Jung, là, il est parfait Jung, parce qu’il dit : ah, mais ! euh, un ossuaire ! Qu’il dit. « Freud, c’était un ossuaire, comprends-moi, un ossuaire, c’était pas un os. Des milliers d’os ! », le on du os (rires). Freud, à la lettre... je suppose d’ailleurs... ça peut être que vrai... il s’en fout, il s’en fout. Un ossuaire et un os, il n’a jamais fait la moindre différence. Or, quand il y a un os, c’est celui de ta mère, une personne. Quand il y a 10000 os, ça devient plus compliqué, c’est autre chose, hein. Bon, je dis, les gosses, hein : comment naît-on ? Qu’est-ce qu’ils font les grands ? Mais, là-dessus, dans la pratique analytique, jamais ces termes n’ont été entendus, jamais le « on » n’a été saisi, jamais l’article indéfini, « un ventre », n’est pris pour ce qu’il est, à savoir un article indéfini. Il y a une splendide ignorance du on, c’est par là que..., moi je vois que un texte, un texte intéressant à cet égard, mais qui va que... C’est le texte de Laplanche et Pontalis, qui est donc très inspiré de Lacan, sur « fantasme originaire, origine des fantasmes », qui prend précisément comme exemple un grand texte de Freud, Un enfant est battu. Un enfant est battu ou on bat un enfant. on bat un enfant...\nIls expliquent à la fin qu’il faut être très prudent, il faut être très prudent dans ces réductions. Bien. Il faut être très prudent dans ces réductions, mais c’est encore mieux de ne pas les faire. C’est encore mieux de ne pas les faire, c’est-à-dire de formuler au moins l’hypothèse que l’inconscient ne connaît que des « on », des articles indéfinis, des troisièmes personnes, c’est-à- dire des non-personnes et que, quand les enfants disent : « qu’est-ce que c’est que un ventre ? », il faut entendre « un ventre ». Et que, quand ils disent « comment les gens grandissent-ils ? », ça veut dire les gens. Et « comment fait-on des enfants ? », ça veut pas dire « comment, moi, j’ai été fait ? », une fois dit que je le sais, que j’ai épié mon papa et ma maman, mais que, réellement, là, pour parler comme Foucault, les enfants font de la biopolitique : « comment naît-on ? »... Bon. Je dis que Blanchot, à ma connaissance, est le seul, le seul à avoir réagi, en tout cas le premier à avoir réagi contre cette personnologie aussi bien linguistique que psychanalytique et à avoir considéré que les articles indéfinis, dont il... il en parle pas de ça, (inaudible), que les articles indéfinis n’étaient pas réductibles à du défini. De même que la troisième personne, c’est-à-dire la non- personne, le « il » et le « on » étaient irréductibles aux personnes « je », « tu ». Et ça va être cette promotion de la troisième personne en tant que non-personne, et Foucault va pouvoir prendre le relais de Blanchot à cet égard. Il le prendra au niveau des trois axes. Peut-être vous vous rappelez : sous la forme lumière, on voit. on voit. Et l’on voit des visibilités dispersées. Et sous la forme langage on parle. Et chaque sujet vient prendre sa place dans cette ligne du « on parle ». Cette place n’est pas la même, mais, de toute manière, il n’y aura pas personne, il y aura effectuation du « on » par rapport à tel ou tel énoncé, par rapport à telle ou telle famille d’énoncés. Même s’il y a des noms propres, les noms propres... pourquoi penser arbitrairement que les noms propres sont des désignateurs de personnes ? Peut-être que les noms propres désignent tout à fait autre chose que les personnes. Bien. Je voudrais juste, là, que vous... Dresser comme une espèce de critère, sans dire du tout « les uns ont raison, les autres tort », là entre deux formes de pensées très différentes, celle qui tend vers une personnologie si complexe qu’elle (inaudible) et ceux qui tendent vers l’impersonnel, ce que Blanchot appellera le neutre, la non- personne, le « il » ou le « on ». Donc déjà au déb... au... Donc déjà au niveau des formes d’extériorité, au niveau du savoir, vous aviez le « on voit » et le « on parle », chez Foucault. Et au niveau du pouvoir, rapport de la force avec la force, là aussi vous ne découvriez pas des personnes, vous aviez le développement d’un « on », le « on » du pouvoir. Le quelque chose comme « on se bat », le « on » de la stratégie, le « on se bat », « on se heurte ». La force est en rapport avec la force. Et, maintenant, au troisième axe, il y aurait ce « on meurt », encore une fois cette mort qui ne cesse pas et qui n’en finit pas et qui ne se ramène pas à ma mort personnelle, qui ne se ramène pas au « je meurs ». Le « je meurs » est l’instant où, en tant que personne je coïncide avec la ligne du « on meurt », c’est-à-dire je prends ma place dans le « on ». Alors c’est pas gai. Voilà que notre première réponse, qu’est-ce que la ligne du Dehors, au-delà du pouvoir ? Ce serait la ligne de cette mort, la ligne de cette mort interminable et, là, accordez- moi que c’est dans une tout autre atmosphère, mais qu’on avait trouvé une réponse semblable chez Foucault. La mort coextensive à la vie, c’était ce qu’il retenait de Bichat, les morts partielles qui ne cessent pas et n’en finissent pas et qui nous font dire : mais finalement, est-ce que les points de résistance, ces points de résistance mystérieux..., est-ce que ces points de résistance, c’est pas toutes ces morts partielles ? Est-ce que c’est pas comme autant de points sur la ligne du « on meurt » ? En d’autres termes, il y aurait bien un au-delà de la ligne du pouvoir, il y aurait bien franchissement du pouvoir, il y aurait bien la ligne du Dehors, mais cette ligne du Dehors ce serait le « on meurt », comme plus profond encore que le « on voit », « on parle » et on se bat ». Alors, évidemment, ce serait... Voilà, c’est notre deuxième point. Evidemment nous serions très très contents si quelque chose venait nous sortir de là, mais qu’est-ce qui peut arriver à cette ligne du Dehors sinon d’être mortelle ? C’est-à-dire : nous apporter la mort comme si on ne pouvait esquiver le pouvoir que par la mort. Bien. Et que... Je veux dire, tout s’arrangerait évidemment si nous avions des raisons de penser que la mort coextensive à la vie n’épuise pas la vie. Bien plus, il faudrait pour que tout soit, pour que tout soit relancé, là aussi on n’a pas le choix. Il faudrait que la ligne du Dehors soit capable de certains mouvements qui l’arrachent à la mort. Pour le moment, hein, et, ça, je veux dire, on pourra pas supprimer ce moment-là, je dis : pour le moment la ligne du Dehors s’impose, mais elle s’impose en sa stricte identité avec la ligne du « on meurt ». Cette ligne du dehors est-elle capable de mouvements qui l’arrachent à la mort et quels mouvements ? C’est-à-dire le vitalisme, pour reprendre des termes de Foucault, y a-t-il un vitalisme qui puisse secouer ou s’échapper du mortalisme ? Ce qu’il disait à propos de Bichat : c’est du vitalisme, mais sur fond de mortalisme. Est-ce que cette ligne du Dehors peut secouer son appartenance à la mort, à cette mort qui n’en finit pas et ne cesse pas. En tout cas il faut passer cette la ligne du Dehors, elle restera ligne de la mort, quitte à opérer le mouvement qui l’arrache à la mort. Comprenez. On supprimera pas ce moment par lequel on est passé. Ce moment restera et je crois que, peut-être que pour beaucoup, pour beaucoup de gens, ben, la ligne du Dehors sera toujours marquée de ce caractère mortifère. Echapper au pouvoir : oui, la seule manière d’échapper au pouvoir... C’est comme ça, c’est franchir, c’est franchir le peu profond ruisseau. Peu profond ruisseau. Peu profond ruisseau : la mort. Bien bien bien bien...\nD’où notre troisième point aujourd’hui, c’est : est-ce que l’on peut concevoir un mouvement ? Je dis bien..., vous voyez jusqu’à maintenant on a tenté d’isoler la ligne du Dehors. Ce Dehors absolu, encore une fois, plus profond, plus lointain, plus lointain que tout monde extérieur. Et on dit : ben oui, c’est la mort. Alors... Mais cette ligne du Dehors, qu’est-ce qui peut se passer ? Elle est fondamentalement mouvement. Alors, est-ce que son mouvement s’épuise en allant d’une mort partielle à une autre mort partielle ? Est-ce qu’elle se contente d’enchaîner des morts ? D’enfiler des morts ? Qu’est-ce qui peut se passer (inaudible) une ligne... ? Ben, elle cesse pas d’être en mouvement cette ligne du Dehors. Alors, là, on essaie de procéder par métaphore pour s’y reconnaître un peu : c’est comme si elle était animée tout le temps de mouvements péristaltiques. La ligne du Dehors est parcourue de puissants mouvements péristaltiques qui n’arrêtent pas. Ou bien il y a un terme en embryologie : invagination. Un tissu embryologique s’invagine, ça veut dire quoi ? Former un creux. Second stade, pourquoi pas troisième stade ?\nBien, c’est la ligne que j’ai tracée, c’est la ligne du Dehors. C’est juste pour dire : mouvements péristaltiques, mouvements d invagination... tant de mouvements sont possibles. Comme si elle était parcourue de mouvements. Donc notre troisième point ça va être : s’il est vrai que la ligne du Dehors est parcourue de mouvements, comment peut-on présenter ce type de mouvements ? Qu’est-ce que c’est ? Qu’est-ce que c’est ? Ben, partons de l’hypothèse : on revient, il faut aller très doucement hein, la ligne du Dehors c’est la ligne du lointain. Le Dehors c’est le lointain. C’est le lointain absolu. Plus loin, plus lointain que tout milieu d’extériorité. Est-ce que vous sentez pas, dès lors, que, à condition que ce ne soit pas des mots, que, si c’est plus lointain que tout milieu d’extériorité, du coup, c’est le plus proche. Ce lointain-là est le plus proche. Encore faudrait-il ajouter : ce lointain, en tant qu’il est plus loin que tout milieu d’extériorité, est plus proche, est, par là-même, le plus proche, plus proche que tout milieu d’intériorité. Si le lointain est plus loin que toute extériorité, il est plus proche, il est le proche même. Et s’il est le proche, il est plus proche que tout milieu d’intériorité. C’est en même temps que l’extériorité et l’intériorité étaient récusées, on l’a vu, on l’a vu dès le premier axe, conversion du lointain au proche. Pas l’inverse hein, la conversion est dirigée. Nous partons du lointain et nous le posons comme le plus proche. Et nécessairement comme le plus proche. Pourquoi nécessairement comme le plus proche ? Il est nécessairement le plus proche puisque, en tant que lointain, il est plus loin que tout milieu d’extériorité. En tant que plus loin que tout milieu d’extériorité, il est plus proche que tout milieu d’intériorité. Je peux que répéter ça, ou bien ça prend, ça prend en vous, ça vous dit quelque chose, ou bien ça vous dit rien. Si ça vous dit rien du tour, encore une fois, vous laissez tomber, si ça vous dit un petit quelque chose, il va falloir piétiner, il va falloir ressasser tout ça, arriver à lui donner figure un peu concrète. Du lointain au proche, et ça ce thème vous le trouverez de manière obsessionnelle chez Foucault, dans Les mots et les choses, dans Les mots et les choses... mais il faudrait que j’aie la référence... voilà. Et ça c’est une formule pour... essentielle pour la pensée de Foucault : Les mots et les choses, p.350. « Il s’agit toujours pour elle », elle c’est quoi ? Euh... l’analytique de la finitude. Bon. « Il s’agit toujours... » alors on supprime « pour elle », « Il s’agit de montrer comment l’Autre avec un a majuscule, le Lointain avec un L majuscule est aussi bien le plus proche et le même ». Il s’agit de montrer comment l’Autre, le Lointain est aussi bien le plus proche et le même. En d’autres termes : il s’agit de montrer comment la ligne du Dehors est dedans. Mais de même que le lointain était plus lointain que tout milieu d’extériorité, le dedans sera plus proche, plus intime que tout milieu d’intériorité. En d’autres termes, il faut que le dehors soit saisi d’un mouvement ou parcouru d’un mouvement par lequel il fait un dedans. Ou que l’Autre soit saisi d’un mouvement par lequel il fait le même. De l’Autre au même, jamais l’inverse, jamais du même à l’Autre. Du Lointain au proche, jamais du proche au Lointain. Il faut que le Lointain, l’absolu Lointain, en raison même de son absoluité soit plus proche que tout ce qui n’est qu’intérieur. Qu’est-ce que ce serait, ça ? Alors j’avance, j’avance, mais j’ai tort d’avancer, c’est pour... En d’autres termes, je dis, ça va être ça le grand point de... ça va être ça ce qui nous restera à comprendre, c’est... Je dis : il faut que la ligne du Dehors soit parcourue par un mouvement qui est le pli. Il faut qu’elle se plie. C’est l’invagination. Il faut qu’elle se plie, le pli étant constitutif d’un dedans plus intime que tout milieu d’intériorité, plus proche que tout milieu d’intériorité. Il faut qu’elle forme ce dedans, cette proximité absolue. Il faut que la ligne du Dehors se plie, se ploie. Il faut qu’il y ait un pli de la ligne. Et c’est ce pli qui arrache la ligne à la mort. Comment ? Pourquoi ? Ben je vous donne pour le moment..., c’est pour que ce soit plus simple de se suivre les uns les autres, que vous puissiez mieux suivre, les analyses à venir que je vous dis ça : la ligne du Dehors, c’est le « on meurt », et on revient pas là-dessus, on dit pas : ah non ! On n’a pas découvert quelque chose qui annule ça. Mais l’on ajoute : oui, mais cette ligne est parcourue d’un mouvement péristaltique, d’un mouvement d’invagination qui constitue un dedans. Et ce dedans est plus proche que tout milieu d’intériorité tout comme la ligne du Dehors était plus lointaine que tout milieu d’extériorité. En d’autres termes, qu’est-ce que le dedans ? Le dedans c’est toujours le dedans du dehors, c’est pas mon intériorité. Il n’y a aucune restauration d’une intériorité chez Foucault au sens de mon intériorité. Simplement, il y a un mouvement du Dehors par lequel se constitue un dedans du dehors, seul le dehors a un dedans et c’est ce que Blanchot avait compris très bien dès le... à propos de L’histoire de la folie, lorsqu’il disait : ce qui est enfermé, c’est le Dehors. A savoir : seul le dehors a un dedans. Seul le dehors a un dedans. Seul le dehors a un dedans. Il faut répéter tout ça comme des idiots pour essayer de voir si ça marche, pour essayer de voir si ça nous dit quelque chose. Seul le dehors a un dedans... bon. En d’autres termes, le dedans, c’est le dedans du dehors. C’est pas le contraire du dehors, c’est le dedans du dehors. C’est le pli du dehors. Le dedans est le pli du dehors. Là on tombe sur quelque chose. Vous devez sentir qu’on tombe sur quelque chose. Bien, c’est le pli du dehors. Qu’est-ce que c’est qu’un dedans ? Qu’est-ce que c’est qu’un dehors ? Supposons que le dehors... et en effet la ligne du Dehors, ça doit vous dire quelque chose, c’est de la marine, hein. Le dehors plus lointain que tout milieu d’extériorité, qu’est-ce que ça peut être sinon la ligne océanique ? Le savoir est terrien, et là on a quitté la terre depuis tellement longtemps. ( ?] cette notion de forme, les formes sont terrestres. Mais, bien. La ligne du Dehors c’est la ligne océanique. Qu’est-ce que c’est que le dedans ? Le dedans c’est l’embarcation, c’est le bateau, le petit bateau, c’est la barque. Mais Qu’est-ce que la barque ? La barque c’est un pli de la mer. La barque c’est le pli de l’océan. Chaque fois qu’il y a un bateau, l’océan a fait un pli. Bon. C’est, c’est curieux, ça, alors, est-ce que c’est des métaphores, est-ce que c’est des... ? Non. Histoire de la folie, page 22. Histoire de la folie, page 22, Foucault nous raconte quel était le statut des fous à la Renaissance, avant l’âge classique. Il attache beaucoup d’importance à la nef des fous. Il dit : c’est pas encore l’hôpital général. On les flanquait sur un bateau, ou bien ils y allaient tous seuls hein... sur un navire et puis ils partaient... ils s’arrêtaient et puis ils repartaient. La nef des fous. Et Foucault a un texte splendide et à propos du fou lancé sur sa nef, pages 21-22 plutôt de L’Histoire de la folie, il dit ceci que je lis lentement : « il est mis à l’intérieur de l’extérieur », « il est mis à l’intérieur de l’extérieur et inversement. » Je mets de côté « et inversement », il faudra arriver à le commenter, parce que le « et inversement » pourrait m’être objecté. Je dis : je ne suis pas capable de commenter le « et inversement » actuellement. Je pense que il deviendra... il se commentera de lui-même et tout seul, mais je dis bien que je le supprime pas, je le mets en réserve. « Le fou est mis à l’intérieur de l’extérieur... », là, quand il est lancé sur sa nef. « ...prisonnier du milieu le plus libre... » Non... euh... je lis mal : « prisonnier au milieu », « prisonnier au milieu au milieu de la plus libre, de la plus ouverte des routes, solidement enchaîné à l’infini carrefour, il est le passager par excellence, c’est-à-dire le prisonnier du passage. ». Il est le passager par excellence, le prisonnier du passage. Bien. En d’autres termes : il est mis à l’intérieur de l’extérieur, ça fait partie de ces textes où..., que j’avais prévus, où il n’y a pas besoin de distinguer dehors-dedans, intérieur-extérieur. Ça fait partie... ou les termes se valent. On dirait aussi bien : il est mis au-dedans du dehors. Le dedans c’est le dedans du dehors. Et il n’y a pas d’autre dedans que le dedans du dehors, sauf... (un magnétophone se déclenche et on entend la voix de Deleuze )\nMais c’est d’une autre fois ça ! (Rires) C’est même pas de cette fois, hein ! Ah bon. Comme un rappel. Ça veut dire : j’ai été trop vite ! Le dedans c’est le dedans du dehors et l’opération de la constitution d’un dedans du dehors, c’est-à-dire l’invagination, s’appellera plus ordinairement : plissement. Le pli. Le dedans c’est le pli du dehors. Et c’est le pli du dehors qui est constitutif d’un dedans, dedans plus proche que tout milieu d’intériorité, que toute vie intérieure. Bien. Alors... On avance un peu. Ma question c’est : est-ce qu’il suffit que la ligne du Dehors se plie pour échapper à la mort ? C’est une question. Peut-être, si vous attachez à cette pliure, à ce plissement, l’importance et le sentiment d’effort insensé qu’il va falloir pour l’obtenir. Ça ne se fait pas tout seul. L’embarcation, c’est le dedans du dehors. C’est ce que Blanchot a très bien compris chez Foucault parce que, là, je crois que l’influence s’inverse, lorsque Blanchot, toujours parlant de Foucault, va dire, euh... il y a une formule splendide, alors... autant ce que je viens de lire est le pur style Foucault, là, il y a une formule pur style Blanchot : « enfermer le dehors, c’est-à-dire, c’est-à-dire, le constituer en intériorité... », « enfermer le dehors, c’est-à- dire, le constituer en intériorité d’attente ou d’exception », ah bon ? C’est-à-dire, là, quand la ligne du Dehors se ploie, se plisse, elle constitue un dedans qui est une intériorité d’attente ou d’exception. L’attente ou l’exception : qu’est-ce que ça veut dire ? Est-ce que c’est ça, échapper à la mort ? Pour échapper à la mort il fallait ployer la ligne du Dehors, mais quelle besogne d’Hercule, hein, ployer la ligne du Dehors ! On en est là, juste, hein. Je dis : pourquoi est-ce que, là, on se trouve devant quelque chose qui va être un véritable nœud pour nous de notions, où il faudra bien se débrouiller, hein. C’est parce que cette idée d’un ploiement, d’un plissement va être comme une espèce de zone commune où vont s’affronter qui ? Un certain nombre d’auteurs qui nous importent tous, enfin qui importent à une grande partie d’entre nous, à savoir Heidegger (qui jamais ne dissociera son ontologie d’une ontologie de ce qu’il appelle lui-même « le pli », le pli), Blanchot, Foucault. Alors c’est là où on sera en mesure de saisir et leurs différences et leurs ressemblances. Et autant commencer par un point juste qui est ceci : quel est ce rapport entre le dehors et le dedans ? Qu’est-ce que c’est, donc ? On me dit : la ligne du Dehors, en se ployant, constitue un dedans, une intériorité d’attente ou d’exception. Il faudrait essayer de trouver la note originale de... je dis, en gros, ça pourrait être signé Heidegger, ça pourrait être signé Blanchot, ça pourrait être signé peut-être un autre dont on n’a pas encore parlé et ça pourrait être signé Foucault ; Si l’on arrivait à marquer l’accent personnel que chacun met... Je retire personnel : l’accent singulier que chacun met, sa manière de dire les choses.\nUne question dans l’assistance : (inaudible)\nG.D. : C’est une très bonne question. Je réponds...\nQuestion : ?\nG.D. : Pourquoi ne pas franchir la mort directement ? Parce qu’on y reste (rires). Parce qu’on y reste. Euh, c’est possible, je suppose que ça arrive souvent, euh... Blanchot ne cesse de dire que tout ça est très dangereux, que l’on y perd, par exemple, la raison ou qu’on y perd la vie. La question est celle-ci... Ta question est très bonne. J’essaie de refixer uniquement le point où on en est... On verra tout à l’heure, on n’en restera pas là, mais pour le moment, je dis, au niveau de pures formules, je dis : nous avons donc l’idée d’un dehors, encore une fois, je recommence, plus lointain que toute forme d’extériorité et que tout monde extérieur. Ça, c’est un point. Deuxième point : nous avons l’idée d’un dedans plus proche que tout monde intérieur ou tout milieu d’intériorité. Troisième point : ce dedans ainsi caractérisé, c’est le dedans du dehors, il ne s’oppose pas au dehors, c’est le dedans du dehors, ou, comme dit Foucault, l’intérieur de l’extérieur. Voilà. Là-dessus tu enchaînes : c’est donc un dedans très spécial qui ne se ramène à aucune intériorité de conscience. C’est un dehors très spécial qui ne se ramène à aucune extériorité physique. Bien. Là-dessus tu enchaînes et tu dis,\nEn d’autres termes... oui, je continue mes formules, l’enchaînement de mes formules : donc ce dedans qui est le dedans du dehors, nous l’appelons le pli du dehors, le plissement du dehors, il faut que le dehors fasse un pli. Et cette opération par laquelle le dehors se plie, par laquelle la ligne du Dehors se ploie, est constitutive d’un dedans, dedans plus proche etc. etc. Là-dessus tu interviens et tu dis : quelle nécessité que la ligne du Dehors fasse un pli ? Là, je dis : la question est très bonne, pourquoi ? Eh bien, la nécessité, moi je la vois, mais on pourrait ne pas la voir. Je veux dire on pourrait, avec autant de raison, ne pas la voir. Moi je dis : il faut à tout prix que la ligne du Dehors fasse un pli car, sinon, elle est invivable. Elle est invivable. C’est la ligne du « on meurt », elle ne peut s’arracher à la mort... la ligne du Dehors ne peut bifurquer d’avec la mort que si elle fait un pli. Et c’est dans ce pli que nous pouvons vivre, respirer et nous mouvoir. Car, sinon, aux endroits où la ligne du Dehors ne fait pas de pli - elle fait pas des plis partout - aux endroits où elle ne fait pas de pli, la ligne du Dehors nous livre à l’irrespirable, au vide, à la mort. Qu’est-ce qu’il y a, à ce moment-là, au-delà des rapports de pouvoir ? Il y a bien quelque chose, c’est cette ligne du « on meurt », là où on ne respire plus, on ne vit plus et ne bouge plus. Euh... Tu as d’autant plus raison que vous devez pressentir que Foucault va, au niveau de ce troisième axe, appliquer toujours sa méthode renouvelée, à savoir : c’est pas nécessaire que la ligne du dehors fasse un pli.\nOn peut vivre que là - pour employer une métaphore exécrable - le pli c’est comme l’œil du cyclone. Heureusement la métaphore exécrable n’est pas de moi, mais elle est pour... euh... un très grand poète qui est Michaux... euh... donc je retire « exécrable », dans le texte de Michaux elle est très belle. Michaux a écrit un recueil et c’est très curieux que Foucault, qui sûrement connaissait Michaux, ne le cite pas, euh... il a écrit un grand recueil : La vie dans les plis, un grand recueil de poèmes. Il explique que c’est dans le pli qu’on peut vivre et respirer. Alors : il y a pas de nécessité, mais tu respireras pas si elle fait pas un pli. C’est une prudence, si tu ne ploies pas la ligne du Dehors - et c’est pas facile de la ployer, c’est tout un art de la prudence qui engage précisément... elle se fait pas forcément, car, bien plus..., j’avance sur les choses que je compte développer que plus tard... Foucault va... Quand je dis « il applique sa méthode », il se demande très bien : mais qui est-ce qui a inventé de faire un pli ? Plutôt que affronter l’irrespirable, c’est-à-dire affronter le « on meurt », affronter le vide ? Et sa réponse étonnante, mais que, actuellement, sauf ceux qui ont déjà lu tout ça, peuvent pas comprendre, je dis : la réponse de Foucault ce sera : c’est l’idée des grecs, c’est les grecs qui ont plié, c’est les grecs qui ont fait le pli. C’est curieux, ça.\nC’est les grecs qui ont fait le pli, vous devez sentir à la fois perpétuellement à la fois, sur ce point, la confrontation avec Heidegger, jamais Heidegger euh... dirait ça, jamais, euh... c’est très très, c’est très bizarre, cette histoire. Mais c’est dire que, pour Foucault... alors là je reprends. Jamais il a voulu parler des formations d’orient précisément parce que... parce qu’il s’estimait pas compétent, mais, moi non plus je suis pas plus compétent, donc allons-y gaiement ! C’est... on pourrait dire : est-ce que... est-ce que en Orient, ils ont fait le pli ? Ou bien, est-ce qu’ils ont inventé des techniques de l’irrespirable, respirer dans l’irrespirable ? Survivre dans le vide. Bon. Ils ont pas plié la ligne du Dehors, ils ont affronté la ligne du Dehors. Bon. Bien, supposons. Peut-être qu’on pourrait nous dire : ah, si, ils ont fait le pli ! Il y a un pli oriental, qui est peut-être pas le même que le pli grec... euh... tout ça c’est des questions ouvertes, tout à fait ouvertes. Euh... mais la réponse à ta question, pour le moment, si on la tient comme ça, c’est... à mon avis, moi je répondrais : s’il faut que la ligne du Dehors fasse un pli, c’est pas qu’elle soit..., qu’elle le fasse nécessairement, c’est que, si on n’arrive pas à la ployer, on meurt. On meurt, vraiment, au sens de... au sens le plus strict. Blanchot... la notion de pli étant quand même assez étrangère à Blanchot, euh... Blanchot, qu’est-ce qui se passe ? Eh ben, je crois que, en effet, on vit dans l’irrespirable et... d’où la fascination de Blanchot pour la folie de Hölderlin, pour Artaud etc... Et encore, Artaud, lui, il a fait le pli, d’une certaine manière. Il a pas réussi son pli, mais il avait plié, il a pu souffler à la lettre. Tu peux pas souffler, si tu fais pas le pli. La vie dans les plis. Ou bien je pense à une œuvre de Boulez, pli sur pli. Il faudrait faire un recueil de tout ce thème du pli, parce que c’est des gens qui sont pas influencés par Heidegger évidemment. Je crois que c’est une... c’est absolument nécessaire sinon on vit pas. C’est la condition pour que la vie rompe avec la mort.\nAlors... un peu de repos. Un peu de repos. Alors il y a tous ceux qui, en effet... Qu’est-ce qui se passe, s’il y a pas le pli ? C’est le capitaine Achab... j’essaierai d’en parler plus tard parce qu’il y a mille confrontations qui restent à faire, même avec des auteurs que Foucault n’a pas cité ou n’a jamais cité. Lui, il a la ligne du Dehors que Melville, dans le grand roman Moby Dick, présente comme la ligne du Dehors, la terrible ligne du Dehors, ben le capitaine Achab l’affronte, il passe de l’autre côté, on meurt. La ligne du Dehors, c’est aussi bien la baleine, c’est Moby Dick. Bon. Eh ben, on meurt, il a pas fait le pli, l’embarcation est brisée, ou bien il y a bien une embarcation qui est le dedans du dehors, elle est brisée.\nBoulez ne donne pas n’importe quel titre à... à... à une œuvre musicale. Pli sur pli, qu’est-ce que c’est ? Est-ce que c’est pas aussi pour que survive la musique et dans (inaudible) conditions... euh... Bien. Euh... Je veux dire, oui, on me signalait qu’un grand texte irait tout à fait dans ce sens, en plus, pas seulement Moby Dick, mais le texte d’Edgar Poe. Euh. Les Aventure d’Arthur Gordon Pym. Où on me dit... moi, le texte..., il y a trop longtemps que j’ai pas lu ce texte, je sais pas si j’aurai le temps d’ici mardi prochain, mais il faudrait que ceux qui auront le temps d’ici relisent ce texte. On me dit que c’est très typique, que, chaque fois, la démarche est l’affrontement d’un dehors et, ce dehors qui se plie et que, chaque fois, il y a un dedans du dehors et que chaque fois le dedans où s’abrite Pym est le dedans d’un dehors. Alors, à tous les niveaux. Il est question aussi des fleuves, de la barque, de la mer etc. Euh... Je crois que ça ne peut se comprendre que océanographiquement.\nMais, ta question, elle est presque euh... on avance et... on verra au fur et à mesure, mais je crois qu’elle est parfaitement fondée. Encore une fois je dirais à la lettre qu’il n’y a pas de nécessité du pli. Si tu veux survivre, vaut mieux le faire, sinon... Et sinon c’est, comme on dit, des zones trop dangereuses, des zones, à la lettre, des zones psychiques trop dangereuses, euh... Parce que ou bien on prend ça pour de la littérature, ou bien on y voit l’expérience d’Artaud, l’expérience Melville, l’expérience Hölderlin, ou même celle de Blanchot... euh... Blanchot il a bien dû faire le pli, puisqu’il vit et respire... les autres c’est moins évident. Artaud, la respiration d’Artaud, il a fallu qu’il invente une respiration pour... pour survivre. Bon. Alors euh... Mais gardons cette question ouverte, puisqu’il y a plein de questions ouvertes. Alors je voudrais juste, là, finir ou presque, parce que... pour que vous soyez pas trop... Je dis : cherchons à préciser ce rapport du dehors et du dedans dans des conditions où le dedans n’est que... est fondamentalement le dedans du dehors. Autour de ça... euh... paraît une constellation dont on est assez familier. Je veux dire qui... qu’on les ait lu ou pas, nous a formés un peu tous.\nEt je cite d’abord Heidegger. Et je dis : si vous prenez, alors, autant prendre un texte précis, ce serait vrai pour toute l’œuvre de Heidegger, mais de quoi s’agit-il chez Heidegger ? Il s’agit d’abord de la proposition : penser vient du dehors. Penser vient toujours du dehors. Le texte auquel je me réfère, c’est : Qu’appelle-t-on penser ? Et c’est un texte splendide, dès le début, vous pouvez euh... lire les premières pages, les vingt premières pages du texte, vous y trouverez tout ce qu’il nous faut, là. Ça suffit pas de lire les vingt premières pages, mais vous y trouverez tout ce dont on a besoin. Penser vient du dehors, ça veut dire quoi ? Ça veut dire que, bien sûr, nous avons la possibilité intérieure de penser. Et, presque, Heidegger dirait : la philosophie classique s’est toujours appuyée sur ceci que nous avons la possibilité intérieure de penser. Mais invoquer la possibilité intérieure que l’être pensant a de penser, ça n’est rien dire sur ce qui lui donne à penser. Et nous ne pensons que si quelque chose nous donne à penser. Nous qui avons la possibilité intérieure de penser, nous ne pensons que si quelque chose nous donne à penser. Vous voyez l’appel au dehors, ce quelque chose ne peut venir que du dehors. Il faudra pas forcer beaucoup pour dire : et d’un dehors plus loin, plus lointain que tout monde extérieur. Pourquoi ? Parce que ce qui donne à penser, ce n’est pas quelque chose qui appartient à un monde extérieur quelconque.\nPour ceux qui connaissent un peu Heidegger, ce n’est rien qui soit du domaine de l’étant. Ce qui donne à penser, c’est l’être de l’étant, c’est-à-dire le Dehors. Un Dehors plus lointain que tout monde extérieur. Sinon nous avons la possibilité de penser, mais cette possibilité reste éternellement vide. Ce que Heidegger traduit en disant : oui, nous avons la possibilité de penser, celle même qu’invoquaient les philosophes classiques, celle même qu’invoquait le XVIIème siècle, mais, que nous en ayons la possibilité ne signifie pas que nous en soyons capables. Capacité c’est autre chose que possibilité. Le texte est splendide : « l’homme peut penser... », « l’homme peut penser en ce sens qu’il en a la possibilité, mais cette possibilité ne nous garantit encore pas que la chose est en notre pouvoir ». Je me rappelle une autre traduction que je préfère, mais qui change rien au texte : « cette possibilité ne nous garantit encore pas que nous en soyons capables ». Bon « sommes pas capables », ça veut dire quoi ? Bon, nous sommes capables si nous affrontons... Nous devenons capables de penser si nous affrontons cela qui donne à penser et qui est plus lointain que tout monde extérieur. Mais ce qui nous donne à penser, si nous le rencontrons et si nous l’affrontons, là aussi, est-ce que nous le rencontrons, est-ce que nous l’affrontons ? Célèbre est la réponse de Heidegger : ce fut fait une fois, c’est les grecs. C’est les grecs qui l’ont affronté ce dehors, c’est-à-dire qui ont découvert l’être comme distinct de l’étant. Bon.\nEh bien, si cela qui donne à penser est effectivement rencontré, alors nous devenons capables de penser, et de penser quoi ? Nous devenons capables de penser ceci que nous ne pensons pas encore. Qu’est-ce que ça veut dire ? Que nous ne pensons pas encore en vertu de la simple possibilité de penser. Ce qui donne à penser nous donne à penser quoi ? Nous donne à penser que nous ne pensons pas encore en vertu de la simple possibilité que nous avons de penser. Si bien que le « nous ne pensons pas encore » est le dedans, c’est cela qu’il y a dans notre pensée. Que nous ne pensions pas encore est le dedans de notre pensée. Comme dedans du dehors, en tant que le dehors donne à penser. Pourquoi ? Parce que le dehors ne donne pas à penser sans se retirer par le même mouvement par lequel il se donne, thème fameux chez Heidegger, si bien que le dedans de ce dehors, c’est le « nous ne pensons pas encore », ce que Heidegger exprime dans une formule dont il a le secret : « ce qui donne le plus à penser dans notre temps qui donne à penser est que nous ne pensons pas encore », c’est le début splendide de Qu’appelle-t-on penser ? J’essaie de mettre l’accent... Je dirais que la pensée a cessé d’être en rapport avec du pensable. Je dis que la pensée est mise en rapport fondamentalement, mise dans un rapport essentiel avec quelque chose de non-pensable et de non-pensé. Nous ne pensons pas encore. Si vous préférez, à la possibilité classique de penser, qui est la possibilité logique, Heidegger substitue une impossibilité - là- dessus en deux mots - onto-logique.\nTout... toute la philosophie classique s’est fondée sur la possibilité logique de penser. Voyez Descartes. Heidegger se réclame d’une impossibilité onto- logique de penser. Et voici un auteur - je vais très vite - qui, à coup sûr, ne doit strictement rien à Heidegger. L’union avec Heidegger sera faite par Blanchot, c’est Artaud. Et, de même que je dis, sur la pensée, un des plus grands textes contemporains, du XXème siècle, est le Qu’appelle-t-on penser ? de Heidegger, un des plus grands textes c’est celui d’Artaud aussi : les lettres à Jacques Rivières. Et qu’est-ce que dit Artaud ? La pensée ne fait qu’un avec un impouvoir vital. Ce n’est plus une impossibilité onto-logique, c’est un impouvoir vital. « Il appartient à la pensée de ne pas pouvoir penser, c’est mon drame » dit Artaud. Mais qu’est-ce que ça veut dire, son drame ? Ça veut pas dire : son cas clinique, puisque Artaud ne se vit pas ainsi ; ça veut pas dire son problème psychologique, ça veut dire que son drame c’est d’avoir atteint quelque chose dans la pensée qui se dérobe à la pensée même. Il ne suffit pas d’avoir la possibilité de penser. Il faut encore avoir le pouvoir vital de penser. Je dis : s’il y avait comparaison différentielle - et la différence est fondamentale - ce que Heidegger, qui, à cet égard, se conduit encore comme un grand professeur de philosophie, présente comme l’impossibilité onto-logique, devient, conformément à Artaud, un impouvoir vital.\nMais, si je cherche ce qu’il y a de commun, c’est : l’impensé, c’est le dedans de la pensée. Et la pensée est fondamentalement en rapport non pas avec du pensable, mais avec de l’impensé. Et vous voyez en quoi c’est très loin de la philosophie classique. La philosophie classique n’ignorait pas qu’il y avait de l’impensé, mais, pour la philosophie classique, l’impensé par nature c’est ce qui a une autre nature que celle de la pensée. Par exemple le corps. Par exemple les passions. Ce qui se dérobe à la pensée. Là, au contraire, dans ces formes du XXème siècle, l’impensé est ce qui est profondément co-naturel à la pensée. C’est ce qui est de la même nature que la pensée, c’est ce lointain comme le plus proche. Au point qu’il y a identité stricte entre la pensée et cet impensé, elle est dans un rapport fondamental avec l’impensé. Et dans Les mots et les choses, vous trouvez ce thème complètement repris, au point que vous savez pas si, à première vue..., vous vous dites : c’est du Heidegger, suivant le... certaines expressions.... C’est du Blanchot, c’est du Artaud. C’est du Artaud quand Foucault met l’accent sur le problème vital de l’impensé. C’est du Heidegger quand il met l’accent sur le problème onto-logique de l’impensé. C’est du Blanchot il le met en rapport avec cette ligne du Dehors. Bien.\nMais, merveille ! C’est du Foucault. Et dire « c’est du Foucault », c’est dire quoi ? Que lui aussi met son accent particulier. Et c’est là cela que je veux arriver, c’est à quelque chose qui n’a aucun équivalent ni chez Heidegger, ni chez Blanchot, ni chez Artaud . C’est quoi ? C’est que, pour lui, le rapport du dehors et du dedans, le dedans étant toujours le dedans d’un dehors, c’est pas ça qui est original, mais, ce rapport chez lui, ou ce rapport entre la pensée et l’impensé..., vous comprenez : si la pensée ça revient à dire  ? (il chuchote, inaudible), si la pensée affronte ce dehors, ce Dehors plus lointain que tout monde, si la pensée affronte ce Dehors, alors, dès lors, ce qui est le plus proche de la pensée, ce qu’elle découvre comme son intérieur, c’est l’impensé. Mais, chez Foucault, ce n’est, il me semble, et, là, je crois que ça touche à quelque chose qui concerne toute l’œuvre de Foucault, ce n’est ni une impossibilité ontologique, comme chez Heidegger, ni un impouvoir vital, comme chez Artaud, mais l’apport propre de Foucault, il l’a pas choisi, là, on n’est pas dans le domaine de... de euh... de la théorie, c’est quelque chose qui engage la vie, ça, donc la pensée aussi, cette espèce d’impuissance hallucinatoire. C’est une impuissance hallucinatoire qui va être au cœur de cette identité de la pensée et de l’impensé.\nPourquoi ? Je veux dire, chez Foucault, que le dedans soit par nature le dedans du dehors signifie quoi ? Signifie une opération qui est celle des doubles. Le dedans, c’est le double du dehors. C’est ça, je dirais, l’accent singulier de Foucault. C’est avoir réinterprété un thème général qui est commun à lui, et lui venant en dernier, à lui, à Blanchot, à Artaud, à Heidegger, avec des différences d’un auteur à l’autre. La différence fondamentale, c’est je crois d’avoir interprété au... dans la direction du double hallucinatoire, le dedans comme étant le double du dehors. C’est curieux, ça, qu’est-ce que ça veut dire le dedans comme double du dehors ? Et c’est, par-là, l’impensé comme double de la pensée. Et toute la fin des Mots et des choses, bien que, souvent, il y ait des échos d’Artaud, bien qu’il y ait... c’est le thème du double. C’est le thème du double qui est propre à Foucault et qui lui permet de réinterpréter ce qu’il a de commun avec Artaud, ce qu’il a de commun avec euh... Or c’est là-dessus - je voudrais que vous y réfléchissiez d’ici la prochaine fois - parce que c’est là qu’il faudra... Autant dire que, lorsque la ligne du Dehors fait un pli, elle produit des doubles. Et comprenez, c’est pas l’autre qui est un double de moi. C’est moi qui suis un double de l’autre. C’est pas le dehors qui est une projection du dedans, c’est le dedans qui est une intériorisation du dehors, un pli du dehors. Le double c’est la pliure. Ce qui veut dire quoi ? Qu’est-ce que c’est le double comme pliure ? C’est ce qu’on appelle une doublure. Le dedans, c’est la doublure du dehors. Faire une doublure. Plier, c’est faire une doublure.\nDu coup, si l’on voit que, peut-être Foucault redécouvre cela dans ses derniers livres, mais on se dit : mais bon dieu ! Il n’a jamais cessé de parler de ça en effet. Cette troisième dimension du pli conçu comme constitution du double et de la doublure. Plier, c’est faire une doublure. Pourquoi Foucault aimait-il Roussel ? Pourquoi est-ce que..., bien plus, j’ai une hypothèse, ma seule hypothèse c’est qu’il s’est toujours protégé de Heidegger par Roussel. C’est pour ça qu’il avait un rapport passionnel avec Roussel. Il a été cherché, n’est-ce pas, dans cet auteur insolite, ce poète que personne ne prenait au sérieux sauf un très petit nombre de gens, ce disciple de Jules Verne, il a été cherché de quoi... Ouais, de quoi se prémunir contre ce qui ne lui convenait dans l’ontologie de Heidegger. Alors, qu’est-ce qui ne lui convenait pas ? Ça, ça nous reste à... Mais, en effet, qu’est-ce que c’est toute l’œuvre de Roussel ? C’est, sans doute, une des plus profondes réflexions sur le double, les doubles, et une compréhension de l’engendrement des doubles à partir de l’opération de la doublure. Si bien que, que toute l’œuvre de Foucault, Raymond Roussel étant (inaudible) premier livre de Foucault où l’on trouve tout le thème, déjà, du pli, du double et de la doublure, il faut dire, d’une certaine façon, c’est ça le double hallucinatoire, ou c’est, si vous préférez, l’état d’impuissance de l’halluciné.\nL’impuissance hallucinatoire est... ça c’est quelque chose de très différent et de Artaud, et de Heidegger. Et ça, ça appartient fondamentalement à Foucault. C’est-à-dire la question à laquelle on en serait, la question euh... que je pose pour la prochaine fois, c’est exactement... c’est exactement : bien, on a vu le rapport très complexe entre le dedans et le dehors, de telle manière que le dedans soit toujours le pli du dehors, or il se trouve que cette opération par laquelle la ligne du Dehors se ploie, forme un pli, c’est l’opération du double ou de la doublure. Qu’est-ce que Foucault a trouvé à cet égard dans Roussel ? Et alors, est-ce que ça peut nous expliquer les derniers livres ? Je voudrais à la fois que vous ayez ce double souci. Ben oui, parce que, moi, j’ai le sentiment que les derniers livres nous présentent quelque chose d’étonnant. Encore une fois c’est... Si j’essayais de résumer L’usage des plaisirs, je dirais : ce que Foucault a découvert, c’est que les grecs étaient la première doublure. C’est que les grecs... C’est pour ça qu’il dit : oh, les grecs, c’est pas si fameux que ça. Euh... c’est pas ça, c’est... Il dirait... c’est une réponse complètement... Il faut jouer au jeu : qu’est-ce que Heidegger trouve de complètement formidable aux grecs ?\nQu’est-ce que Foucault trouve d’intéressant chez les grecs ? Eh ben, ce que Foucault trouve d’intéressant, c’est que ça a été les premiers à faire le pli, le pli du dehors, ils ont fait la doublure, c’est les prem... Eux-mêmes sont les premières doublures. Euh... donc il commence par Roussel, il finit par les grecs, mais peut-être que c’est parce que les grecs ont inauguré l’opération que Foucault avait commencé par trouver chez Roussel, à savoir : le génie des grecs c’est d’avoir ployé la force sur elle-même. Pourquoi qu’ils ont pu faire ça ? C’est pas un hasard. Pourquoi les grecs... alors là vous comprenez le problème devient en effet, le problème de résumer L’usage des plaisirs devient très précis... Les grecs ils ont un diagramme, la cité grecque, elle renvoie à un diagramme, rapport de forces. Foucault ne parle plus ce langage, mais c’est pas difficile dans le livre, on le verra, de trouver très bien décrit le rapport de forces tel qu’il se présente chez les grecs, d’une manière originale. Il y a un diagramme grec, tout comme il y a un diagramme disciplinaire, tout comme il y a un diagramme XVIIème siècle, et un diagramme XIXème siècle etc. Il y a donc un diagramme grec. Pour nous il faudra définir ce diagramme grec que Foucault ne définit que de manière très dispersée, sans y attacher... sans avoir l’air d’y attacher grande importance. Mais ce diagramme a une telle originalité qu’il rend possible ce qui, avant, était impossible, à savoir : il rend possible à la force de se plier sur elle- même. Les grecs sont les premiers à avoir plié sur soi la force, c’est-à-dire à avoir fait et à avoir inventé une force capable de s’exercer sur soi et pas seulement sur d’autres forces. Lorsque les grecs ont eu ce coup de génie, ils ont inventé le pli, ils ont inventé la doublure. Les grecs sont la première doublure. Mais, mais encore une fois, tout ça, Foucault l’avait d’abord découvert dans des conditions euh... moins historiques, dans des conditions plus poétiques, il l’avait découvert dans toute l’œuvre de Raymond Roussel qui ne cessait pas de plier les phrases sur les phrases et de plier les visibilités sur les visibilités pour engendrer toute la série des doubles. Et il y avait deux manières et, au niveau de Roussel qu’est-ce qui se passait ? Il y avait deux possibilités : ou bien, il y a toujours..., quand on fait des plis quelque part, plier les mots, plier les choses, hein, on peut toujours les déplier et, à ce moment-là, on retrouve le vide irrespirable, ou bien, au contraire, c’est-à-dire le choix, il est là, dans le régime même du pli du dehors, ou bien vous défaites les plis et vous les écartez, comme un nageur, vous rendez la mer à elle-même et vous en mourrez, au besoin suicide, au besoin... Ainsi l’étrange mort de Raymond Roussel qu’on trouve mort un matin dans sa chambre ; ou bien, au contraire, vous vous entourez de plis, vous les inventez, vous suscitez les doubles, vous vous entourez dans les doubles, vous vivez dans les plis. Ce qui ne veut pas dire du tout vivre à la protection, hein. Et, à ce moment-là, à ce moment- là, peut-être que vous avez, d’une certaine manière, vaincu provisoirement la mort, peut-être que vous avez trouvé une respiration. Bien.\nAlors, c’est compliqué, est-ce que les grecs ont trouvé une respiration ? Est-ce que, bien des siècles après, Roussel a trouvé une respiration ? Non. Lui il a voulu écarter les plis. Il les fabriquait, il les faisait et puis il les écartait. Il y a un descendant de Roussel qui doit beaucoup à Roussel, qui s’est toujours de Roussel, qui est bien connu aussi, qui fait partie de ces auteurs que Foucault aimait beaucoup : Michel Leiris. Ben, Michel Leiris il fait, comme le dit très bien Foucault, il fait le chemin inverse de Roussel. Et, lui aussi, il plie les mots sur les mots, pli sur pli, langage tangage. Langage tangage. C’est exactement comme les bandes du vieux pillard et les bandes du vieux billard. Pli sur pli. Seulement, alors que Roussel défait et écarte les plis pour aller toujours, toujours plus près d’un vide irrespirable, Leiris s’entoure de plis pour constituer ce qu’il appelle lui-même l’absolue mémoire. L’absolue mémoire dans les plis, c’était déjà la tentative grecque. Ou bien le vide irrespirable et la ligne du « on meurt ». Mais tout ça c’est plus le programme de ce qui nous reste... Je dis juste que j’en suis au point suivant : en quoi Roussel a pu être un auteur déterminant pour Foucault et plus qu’un auteur, c’est-à-dire une manière de relancer, pour lui, Foucault, une manière de relancer son entreprise philosophique à lui, à lui, Foucault et une manière de se démarquer, encore une fois, une manière de se démarquer de Heidegger, de prendre une espèce de chemin qui était celui des doubles ? En tout cas, je crois, je crois, là, que c’est évident que le thème du double a toujours hanté Foucault et a fait l’objet chez lui, encore une fois, d’une compréhension très particulière, à savoir : c’est toujours moi qui suis le double d’un Autre avec un grand A. Je vous demande de réfléchir là- dessus parce que c’est... Aujourd’hui, je m’excuse, aujourd’hui, j’ai le sentiment que c’est même pas à comprendre, hein, ce qu’on a fait. Je veux dire : c’est à sentir ou à pas sentir, hein. Les prochaines fois, j’essaierai d’être plus compréhensible, mais, là, c’était plus, il faut bien... je faisais plus appel à des affects chez vous, donc, si vous sentez pas d’affect, c’est pas mal, hein, c’est pas...", "url": "https://www.webdeleuze.com/textes/283"}