{"Cours": "Sur Foucault le pouvoir", "Date": "Cours du 29/04/1986", "Titre": "Cours Vincennes - St Denis", "contains": "Je rappelle autre chose qui touche plus notre travail. Il m’est arrivé de citer très très rapidement un auteur qui s’appelle André Haudricourt. Peut-être vous vous rappelez à quel propos, c’était, c’était au propos... d’après le propos suivant où se demandait comme ça, bien, il y a beaucoup de formes sous lesquelles l’homme peut être pensé et la forme « homme » n’est qu’une de ces formes parmi d’autres. Et on avait vu comment, chez Foucault, par exemple, Foucault proposait une définition de l’âge classique où l’homme était pensé sous la forme « Dieu » et pas du tout sous la forme « homme ». Et puis une autre période où l’homme était pensé sous une forme spécifique « homme » et puis on pouvait très bien concevoir une formation de l’avenir où l’homme serait encore pensé sous d’autres formes. Et, là-dessus, on avait fait très vite allusion à des formations, à des formations historiques plus vastes que la période à laquelle se tenait, à savoir du XVIIème au XXème siècle européen. Et j’ai toujours signalé que Foucault, avec beaucoup de prudence, ne s’était jamais estimé compétent pour pouvoir parler des civilisations dites orientales ou même d’un passé très lointain. Et j’avais juste dit comme ça, mais ce serait intéressant en effet de poursuivre l’entreprise au niveau des formations orientales ou au niveau de formations anciennes, par exemple féodalité ou bien les romains, les grecs...\nOn est en train de pressentir que, pour les grecs... Foucault l’a fait lui-même à la fin, et j’avais cité Haudricourt parce que c’est un cas, c’est un penseur extrêmement riche, relativement peu connu, c’est bien sa faute, et je disais : quant aux formations orientales, peut-être est-ce qu’il nous aiderait beaucoup à... Et c’était à ce propos que j’avais fait une rapide allusion. Là-dessus certains d’entre vous me demandent de préciser un peu sur cet auteur, or Haudricourt n’est pas un philosophe de formation et même pas un ethnologue, même pas un linguiste, quoiqu’il se soit occupé énormément d’ethnologie et de linguistique. C’est un agronome. C’est un ingénieur agronome. Au moins on peut dire que l’agronomie aura donné à la pensée moderne deux auteurs essentiels : à savoir Haudricourt et Robbe-Grillet. Il y a beaucoup de disciplines qui ne peuvent pas se vanter d’un tel apport. Et Haudricourt, s’il est très peu..., s’il est peu connu des non- spécialistes, c’est parce qu’il a jamais voulu faire de livres ou ça l’intéresse pas beaucoup, faire des livres, et l’essentiel de son œuvre sont des articles dispersés qui ont une quinzaine de pages. Ça n’empêche pas qu’il a marqué tout le monde. Il a marqué tout le monde, toute l’ethnologie française et je ne dis pas dérive d’Haudricourt, toute l’ethno-linguistique est... est... enfin... ne dépend pas d’Haudricourt, mais il a été un des premiers à...\nAlors je signale pour ceux que cet auteur intéresserait, qui voudraient se débrouiller là-dedans que la Revue de la pensée a fait un numéro spécial sur lui, c’est le numéro 171 de la Revue de la pensée, Octobre 1973. Un livre fondamental, un des rares livres, est écrit en collaboration avec Louis Hédin. Haudricourt et Hédin, 1943, Homme et plantes cultivées, chez Gallimard. Et enfin, si j’essaie de donner dans le numéro de la pensée, vous trouverez une bibliographie d’ailleurs restreinte, une bibliographie partielle d’Haudricourt, mais un des articles les plus beaux, les plus frappants, c’est 15 pages, euh... à la fois très rigoureuses, tout à fait délirantes, très curieuses, très bizarre... vous le trouverez dans la revue L’homme, 1962... et intéresse précisément le problème que je soulevais en passant. L’article s’intitule : « Domestication des animaux, culture des plantes et traitement d’autrui », c’est un beau titre ça. Il va expliquer que les philosophies de la transcendance sont inséparables du mouton (rires). Alors, comme ça, dit comme ça, il le dit en toutes lettres... dit comme ça, ça fait pas sérieux. Si vous lisez l’article, vous verrez que c’est extraordinairement sérieux. En revanche, que les philosophies de l’immanence, d’après lesquelles il caractérise l’orient sont liées à la culture du riz et non pas à l’élevage du mouton. Qu’est-ce que ça peut vouloir dire ? En quoi ça peut nous intéresser ?\nÇa pourrait nous répondre, ça pourrait nous aider, nous aide à répondre à la question : eh bien, par exemple, dans certaines civilisations orientales, notamment l’Océanie et la Chine, sous quelle forme l’homme est-il pensé ? Car tout le thème d’Haudricourt, je grossis énormément, c’est ceci, c’est que l’occident s’est essentiellement constitué sur un certain mode qui est la bergerie. La bergerie méditerranéenne. Tandis que toute une partie de l’orient, notamment l’Océanie et aussi la Chine s’est constitué sur un tout autre mode qui est le jardin. Le jardin oriental, par différence - vous voyez en quoi il est agronome - le jardin oriental par opposition à la bergerie méditerranéenne. Qu’est-ce que ça veut dire ? C’est pas simplement, c’est pas..., il veut pas dire, évidemment, que simplement, bien que ça comprenne ça, mais il veut pas dire : éleveurs - agriculteurs. Il veut dire autre chose parce que c’est même au niveau des agricultures que l’on trouvera la même différence selon lui. Il dit : prenez le geste auguste du semeur ou bien le récolteur. Ça c’est occidental. C’est ce qu’il appellera un traitement direct et massal. Le geste auguste du semeur. Ça c’est signé l’occident : le geste auguste du semeur. Et puis le récolteur, en occident, qu’est-ce qu’il fait ?\nBen il prend une touffe et il fauche la touffe. Tout ça c’est un traitement massal. En Orient... oui « massal » au sens de masse, traitement de masse. En Orient, c’est très différent, parce qu’il prend les exemples de l’igname, du riz, cette fois-ci c’est un traitement individuant, un traitement individuel qui repose... il va jusqu’à dire : c’est finalement un traitement de clones, ce qu’on appelle en agronomie des clones. C’est des lignées presque pures et ça se..., par exemple, ça se pique. Entre piquer dans la terre et le geste du semeur, il y a une différence de style, il y a une différence de technique qui engage le corps lui-même, l’esprit lui-même, bon. Et le récolteur oriental, hein, il défait la terre autour de... Alors c’est intéressant aussi bien au niveau de... comment dire... de la production que de la récolte, il y a une différence radicale au niveau des deux agricultures. Il y a aussi une différence radicale au niveau de l’élevage. Pourquoi ? C’est parce que, vu le traitement, vue l’agriculture spéciale en Orient, cette différence entre l’agriculture d’Occident et celle d’Orient, il se trouve que l’Occident a eu un avantage technologique très considérable, c’est-à-dire il a assez vite su résoudre son problème de la cohabitation de l’élevage et de l’agriculture. Tandis que, en Orient, le problème d’une cohabitation de l’élevage et de l’agriculture et la rivalité de l’élevage et de l’agriculture ont posé des problèmes considérables. On le voit bien au niveau, là, des animaux les plus importants en Océanie et en Chine aussi, le cochon, non plus le mouton, où il faut parquer le cochon pour qu’il ne rivalise pas c’est-à-dire qu’il ne s’empare pas de la nourriture des hommes. Ou bien, l’élevage se trouvera, dans d’autres régions, envoyé aux nomades, dans un autre espace. Ça expliquera beaucoup de choses, par exemple sur deux traits : l’alimentation non-carnée en Orient et le rôle du riz - tout ce que je dis est très très rapide, c’est pour vous donner l’envie de lire Haudricourt - l’alimentation non-carnée et la forme d’utilisation de la traction animale. Et ça fait partie des raisons fondamentales pour lesquelles l’Occident l’emporte sur l’Orient dans le mouvement de l’histoire, pendant une période X.\nC’est comme deux manières, qui fait intervenir y compris la manière dont l’homme se pense. Je peux dire que l’homme se pense dans son agriculture, l’homme occidental se pense dans son agriculture comme dans son élevage d’une certaine manière, sous quelle forme ? C’est très curieux que l’homme occidental va se penser sous la forme du pasteur, ou du semeur, ce qui est semblable. Le semeur c’est le pasteur des graines. Le modèle politique, prenez le modèle politique de Platon, le modèle politique de Platon, c’est le pasteur des hommes. Le politique c’est le pasteur des hommes. Il viendrait jamais à l’idée de Platon de dire que c’est le jardinier des hommes. Je dirais que la forme élevage a été une forme déterminante pour les formations occidentales pour penser l’homme. La forme jardinage, qui, elle, est une forme végétale et d’un certain rapport avec le végétal, le végétal comme lignée pure, le végétal comme ce qu’on pique implique une tout autre manière de penser l’homme.\nAlors Haudricourt, il dégagera une idée que les philosophies occidentales de la transcendance sont liées à cela, d’où son raccourci fulgurant à savoir : la transcendance et les mouton. Tandis que les philosophies de l’immanence, les philosophies de l’Orient sont liées à cette tout autre situation. Alors peut-être est-ce qu’on pourrait mieux comprendre, à ce moment-là, comment... je suggérais juste que dans certaines - faut pas généraliser - que dans certaines formations orientales ce sont des formes végétales, ce sont des formes jardinières qui permettent de penser l’homme. Si bien que, dans la question « l’homme pensé sous des formes animales ou l’homme pensé sous des formes végétales », il y aurait, là, non pas du tout des formules euh... faciles ou dites philosophiques, mais il y aurait des formules impliquant des études très précises sur le degré de civilisation exactement comme pour les formations plus récentes dont Foucault nous parlait, lorsqu’on disait : ben oui, à l’âge classique l’homme est pensé sous la forme « Dieu », il peut y avoir des formes, des formations où l’homme est pensé sous la forme « plante », à condition qu’on dise quel type de plante, quel rapport avec la plante etc. etc. Donc, si certains d’entre vous s’intéressent à ce point... euh... vous cherchez... vous cherchez dans Haudricourt. C’est ça qui va pas dans l’édition... Comme par exemple les œuvres, les articles d’Haudricourt n’aient pas été réédités tout ça... Et vous savez pourquoi ils ont pas été réunis ? Parce que cet homme a du génie, mais c’est évident que ça tirerait à 5000 exemplaires, voilà. Euh... donc, il faut que vous courriez en bibliothèque à droite à gauche pour trouver la possibilité de lire du Haudricourt.\nBien. Là-dessus nous continuons et la dernière fois nous avions vraiment abordé l’étude de ce qui nous paraissait le troisième axe de la pensée de Foucault et nous l’avions commencé, on va encore rester sur ce point et essayer de s’y reconnaître dans un ensemble où presque Foucault survient le dernier, une espèce d’ensemble : Heidegger, Blanchot, Foucault. Est-ce qu’il y a des questions sur le point où on en était la dernière fois ? Alors j’essaie, moi, j’essaie tant bien que mal. Ce que je voudrais juste c’est vous donner des points de repères, je prétends pas suivre la lettre des textes de Heidegger, parce que la confrontation directe Heidegger - Foucault on la fera plus tard et sur un autre point. J’essaie de dégager une atmosphère commune. C’est pas très facile, ça, comme si les trois - Heidegger, Blanchot, Foucault - tournaient bien autour de thème commun, mais chacun le tirant dans un sens particulier. Je disais presque, je voudrais insister sur trois aspects, hein. Et, là, que vous me disiez au fur et à mesure... hein, vous m’interrompez si quelque chose doit être précisé. Je dis : le premier aspect que j’avais essayé de développer la dernière fois, c’est que penser vient du dehors. Mais qu’est-ce que ça veut dire « penser vient du dehors » ? Qu’est-ce que c’est ce dehors ? On l’a vu, ce dehors peut être présenté comme plus lointain que toute forme d’extériorité. C’est ça l’essentiel. Ce dehors c’est le lointain, c’est le lointain absolu.\nDéjà vous comprenez, vous comprenez où on en est, hein, la légitimité de quelqu’un qui dirait : mais enfin qu’est-ce que ça veut dire « lointain » ? C’est là où je vous convie toujours à faire l’exercice. Il y a pas eu lieu, encore une fois, il y a pas eu lieu de discuter : ou bien déjà ça vous choque, ça vous répugne, ça vous dit rien, l’idée d’un lointain qui serait plus lointain que tout extérieur. Alors je suppose qu’on se divise en deux : pour la moitié d’entre vous, ça ne veuille rien dire, que ce soit des mots, pour l’autre moitié, oui, ça résonne, ça résonne un petit peu. Ça veut dire que, encore une fois, un lointain plus lointain que toute forme d’extériorité ou que tout monde extérieur, ça veut dire : quelque chose que vous n’atteindrez pas à l’issue d’un voyage. Vous aurez beau traverser les mers... etc. C’est un lointain qui se déplacera à mesure que vous avancerez. Le dehors est plus lointain que tout monde extérieur. Alors ceux pour qui ça veut rien dire, moi je trouve que c’est très très respectable. Ça veut dire...ça veut dire que ce sera quelque chose d’autre qui leur dira. Ça veut dire uniquement : Heidegger, Blanchot, Foucault, au moins sous cet aspect-là, ce n’est pas pour eux, ce qui n’est pas du tout mal. C’est n’est pas du tout mal. Mais je dis, encore une fois, il y a pas lieu... vous comprenez ce que je veux dire quand je dis tout le temps : « il y a pas lieu de discuter ». Il y a pas lieu de discuter. Si c’est des mots, allez voir ailleurs, là où c’est pas des mots. Vous le trouverez, vous trouverez vos auteurs à vous.\nEnfin bon. Nous on marche comme ça puisque... Vous comprenez que toutes les raisons qu’ils donneront seront à l’intérieur de cette proposition de base : un dehors plus lointain que tout monde extérieur. Mais justement parce que le dehors est plus lointain que tout monde extérieur, il est plus proche que tout monde intérieur. C’est cette espèce d’identité... mais peut-on parler d’identité... cette espèce d’identité du plus lointain et du plus proche. Si le lointain est absolu, il est aussi..., s’il est l’absolument lointain, il est aussi l’infiniment proche. Et d’autant plus proche que lointain. C’est la ligne du dehors. La ligne du dehors, c’est cet état du dehors comme plus lointain que tout monde extérieur et, par là-même, plus proche que tout monde intérieur. Si bien que je peux dire : la ligne du dehors me traverse, je suis l’être des lointains et c’est sans doute ma proximité d’être l’être du lointain. Et l’analyse de cette ligne du dehors, comme étant à la fois plus lointaine que tout monde extérieur et plus proche que tout monde intérieur, je vous disais une des plus belles approximations, puisqu’on ne peut que l’approcher ou bien s’en éloigner et sans doute que plus on s’en approche, plus on s’en éloigne etc., dans cette espèce d’unité du proche et du lointain, je vous disais : les pages les plus belles se trouvent dans Blanchot lorsqu’il essaie de définir le « on meurt » et ce n’est pas par hasard que cette ligne du dehors ne puisse piloter que un « on » et non pas une personne, c’est le « on meurt » que vous trouvez analysé dans L’espace littéraire, livre de Blanchot, page 104 et page 160. Voilà.\nÇa, euh... c’est notre premier point. A ce niveau quelle différence y a-t-il, et y a- t-il une différence, entre poésie et philosophie ? Je sais pas. La question n’a pas lieu... ou bien la question est posée, elle est posée là... Il y a pas lieu d’y répondre... Avançons un petit peu, hein... Cette première... Cette première proposition, je peux même pas appeler ça une proposition, c’est vraiment... le dehors parce qu’il est le plus lointain est aussi le plus proche. La deuxième proposition c’est : le dehors se plie, la ligne du dehors se plie. Et cette fois vous voyez ce que ça apporte de nouveau, ce n’est plus le thème du dehors, c’est le thème du pli. Elle se plie. Et qu’est-ce que c’est ce pli ? Ben le dehors se plie et, en se pliant, le dehors fait penser. Le dehors c’est ce qui donne à penser. C’était compris déjà dans la première proposition, dans ce qu’on a fait la dernière fois. Le dehors c’est ce qui fait penser, c’est ce qui donne à penser. A plus forte raison je redouble, je reprends mon avertissement : c’est pas une forme d’extériorité, c’est pas un monde extérieur. C’est le plus lointain. C’est cela qui donne à penser, ce lointain absolu. C’est cela qui donne à penser, c’est cela qui fait penser. Et voilà que cette ligne du dehors se plie et, en se pliant, met l’impensé dans la pensée. Ce qui force à penser se plie et, en se pliant, met l’impensé dans la pensée. Le dehors c’est le plus lointain, c’est ce qui force à penser. L’impensé c’est le plus proche, le plus proche de la pensée. La pensée est prise dans le rapport fondamental avec ce qui la fait penser : le dehors, le plus lointain, non moins que dans son rapport avec l’impensé qui est comme le dedans de la pensée. Le dehors se plie et, se pliant, constitue un dedans. D’une certaine manière le dedans de la pensée est coextensif au dehors. Le dehors comme ce qui fait penser, le dedans comme l’impensé dans la pensée.\nEt surgit la formule de Heidegger : ce qui donne à penser, c’est que nous ne pensons pas encore. La pensée en tant qu’elle est dans un rapport fondamental avec le dehors est en même temps dans un rapport fondamental avec l’impensé qui constitue son dedans. L’impensé c’est pas ce qui est hors de la pensée, c’est ce qui est dans la pensée en tant que la pensée découle du dehors sous la condition du pli. Le dehors, encore une fois, la ligne du dehors se plie de manière à constituer dans la pensée l’impensé. Ce qui donne le plus à penser, c’est que nous ne pensons pas encore. Si bien que, vous voyez, à ce second niveau, on se laisse toujours aller, c’est une espèce de rêverie que l’on fait... Si on se laisse aller pour essayer de comprendre ce qu’ils veulent dire, ces penseurs. Le dehors n’est pas un extérieur parce que l’extérieur est toujours relatif. Le dehors c’est l’absolu. Pourtant nous avons un rapport avec le dehors, oui la pensée a un rapport avec le dehors, mais, comme dit Blanchot, ce rapport c’est le rapport absolu ou, si vous préférez, ce rapport est un non-rapport, dit Blanchot. Eh bien de même que le dehors absolu excède toute extériorité parce que toute extériorité est nécessairement relative encore, l’impensé ou le dedans est un dedans absolu qui excède tout milieu intérieur. Un dedans plus profond que toute intériorité puisque le dehors était plus lointain que toute extériorité. C’est ça l’impensé. L’impensé dans la pensée c’est ce dedans plus profond que toute intériorité. Dès lors, identique d’une certaine manière, au dehors plus lointain que toute extériorité.\nVous me direz - et l’un d’entre vous m’a fait une note intéressante - vous me direz : mais c’est pas exactement ça que dit Heidegger, lorsque Heidegger dit : ce qui donne le plus à penser dans notre temps qui donne à penser, c’est que nous ne pensons pas encore. Belle formule, c’est son style à lui, c’est le grand style heideggérien. Ce qui donne le plus à penser dans notre temps qui donne à penser, c’est que nous ne pensons pas encore. Cette formule qui ouvre le livre de Heidegger Qu’appelle-t-on penser, on me dit : mais il est bien question de « nous ne pensons pas encore ». C’est pas gênant, je continue à rêver... Il est évident, si vous entendez les mots de Heidegger résonner... Encore une fois vous pouvez très bien dire : c’est des mots, ça ne me dit rien. Mais, si ça vous dit quelque chose, vous devez bien sentir que le « pas encore » ne signifie pas que peut arriver un moment où nous penserions. Pour une simple raison, c’est que penser c’est penser toujours sur le mode du « nous ne pensons pas encore », pourquoi ? Parce que c’est toujours penser sur le mode du « la pensée vient du dehors », c’est-à-dire la pensée est déjà là et que le « déjà là » et le « pas encore » ne sont pas des moments assignables dans le temps, ce sont des structures coexistantes de la temporalité. Ce sont des structures... la pensée est, dès lors, temporalité dans la mesure où elle est pour toujours pensée qui ne pense pas encore et elle est pensée qui ne pense pas encore parce qu’elle est pensée qui pense le déjà là. Ça veut dire quoi ?\nHeidegger a beaucoup gémi sous les contresens que l’on faisait. Notamment, si je fais allusion, pour ceux qui en ont lu un peu, au couple fréquent chez lui « dévoilement -voilement ». Et Heidegger nous dit : surtout le croyez pas que quand je parle d’un dévoilement qui serait la vérité, ne croyez pas que cela signifie que la vérité cesse d’être voilée. Le dévoilement n’est pas l’opération qui s’oppose au voile ou au voilage. Qu’est-ce qu’elle est alors ? Ce qui est dévoilé - il le dit tellement mieux que moi et tellement plus poétiquement, mais c’est parce que, lui, se reconnaît dans cette manière de penser, donc il a tout... - dans cette manière de penser, dévoiler, c’est dévoiler la chose en tant que voilée. Ce n’est pas supprimer le voile. C’est au contraire dévoiler la chose comme voilée et pour toujours et par essence voilée. Ce serait trop facile si... si on supprimait, comme ça, si les choses se supprimaient... Mais non tout subsiste, tout persiste. Et le voile persiste, bien sûr, le voile ne peut apparaître même que dans l’opération du dévoilement. Je dirais même, quitte à... pour m’avancer dans ce qui est euh... pour essayer de m’avancer dans ce qui est commun à Heidegger, à Blanchot et à Foucault, ne croyez pas que le pli soit le contraire du dépli.\nEt vous allez me dire : pourtant on a marché de nombreuses séances sur la base suivante que le pli et le dépli étaient deux choses très très différentes. Et oui, et ça valait à un certain niveau, je reviendrai là-dessus, mais, maintenant, nous abordons un rivage où ça risque de ne plus valoir. Non pas que c’était faux quand on distinguait le pli et le dépli, c’était vrai à un certain niveau. C’était vrai au niveau des formes où le dépli et le pli ne donnaient pas les mêmes formes. Mais, là, on n’est plus au niveau des formes. Vous vous rappelez : on en est à ce troisième axe qui est par-delà les formes. Or je dis : qu’est-ce qui est plié dans le pli ? Qu’est-ce qui est dévoilé dans le dévoilement ? Mais ce qui est dévoilé, c’est pas ce qu’il y a derrière le voile. Ce qui est dévoilé dans le dévoilement, c’est le voile, c’est le voilement. Sinon on ne serait pas dans la pensée, on ne serait pas dans l’élément de la pensée, on serait dans l’élément de la pure et simple expérience, c’est-à-dire dans les simples formes d’extériorité et d’intériorité relatives. Toute forme d’extériorité est relativement extérieure parce qu’elle est également relativement intérieure. Toute forme d’intériorité est relativement intérieure parce que relativement extérieure. C’est ce qu’on a vu. Mais le dehors, lui, le dehors absolu, il est au-delà de toute forme d’extériorité, il est absolu. Le dedans absolu, plus profond que tout milieu, que toute... que tout milieu d’intériorité et que tout milieu intérieur, c’est aussi le dedans absolu.\nOr, au niveau d’un exercice absolu - et la pensée est exercice absolu - ça se passe pas comme dans les exercices relatifs. Prenez un exercice relatif de mémoire. Qu’est-ce qui se passe dans un exercice relatif de mémoire ? Si je me souviens, j’ai vaincu l’oubli. C’est un exercice relatif de mémoire, si je me souviens, je vaincs l’oubli. Si bien que je peux dire : ou bien j’oublie, ou bien je me souviens. Je dirais de même : ou bien c’est voilé, ou bien c’est dévoilé. Ou bien c’est plié, ou bien c’est déplié. Bien. Qu’est-ce que serait un exercice supérieur de mémoire ? Mettons, pour employer un mot... peu importe s’il est bien choisi.... Un mot technique de philosophie... Qu’est-ce que serait un exercice transcendantal de mémoire par différence avec un exercice empirique, car après tout nous sommes proches de Heidegger qui, dans toute cette opération de la pensée, nous dit : penser s’appelle mémoire, sous-entendu l’absolue mémoire.\nQu’est-ce que c’est qu’une mémoire absolue ou une mémoire transcendantale ? En quoi se distingue-t-elle de la mémoire empirique, de la mémoire ordinaire ? Je peux dire qu’un thème célèbre chez Platon, celui de la réminiscence, est un cas de mémoire transcendantale. Pourquoi ? Puisque ça consiste à se rappeler quelque chose qui n’a jamais été présent. Se rappeler quelque chose qui n’a jamais été présent. Vous comprenez ? C’est, du même coup, se rappeler quelque chose qui est l’objet d’un oubli fondamental. Non pas d’un oubli empirique comme tout à l’heure. Si, tout à l’heure, se souvenir c’était vaincre l’oubli, c’est parce que l’oubli était un accident. Je regarde quelqu’un et je dis : comment il s’appelle ? J’ai oublié son nom. Et puis, tout d’un coup un détail ou bien une association d’idée me livre le nom. Tout ça est empirique. Ce quelqu’un je l’avais déjà vu. Mais, à supposer que ce soit aussi, toujours - je continue mes remarques pédantes - à supposer qu’il y ait autre chose que des mots là-dedans : je me souviens de quelque chose que je n’ai jamais vu. Là, cette mémoire ne se propose pas de dépasser un oubli accidentel. Elle se confronte à un oubli fondamental. Et, en me souvenant de ce que je n’ai jamais vu, je ne triomphe pas d’un oubli fondamental, au contraire. Je découvre le souvenir comme identique à cet oubli fondamental. Tout comme je disais : en dévoilant, je découvre le dévoilement comme identique à l’état voilé de ce que je dévoile. En pliant, je découvre ce qui est dans le pli et, ce qui est dans le pli, c’est le dépli. Bien plus je peux dire que l’oubli est l’objet d’une mémoire dite transcendantale.\nPourquoi ? C’est que on l’a vu dans une autre occasion, du point de vue de l’exercice empirique de la mémoire, ce que je me rappelle, c’est aussi bien ce que je peux - sous-entendu dans d’autres conditions- saisir d’une autre façon. Si je me rappelle mon ami Pierre, c’est parce que dans d’autres conditions, je peux le voir et le toucher. Dans d’autres conditions encore je peux l’imaginer. Je me rappelle avoir fait ma première communion avec mon ami Pierre. Bon. Mais je l’imagine dans le voyage qu’il est en train de faire et je vais le chercher à la gare, quand il revient de son voyage et je lui dis « bonjour Pierre » et je touche sa main. Bon. Mais dans l’exercice transcendantal, c’est pas comme ça. Dans l’exercice transcendantal de la mémoire, je me souviens uniquement de quoi ? De ce dont je ne peux que me souvenir. Cela dont je me souviens, je ne peux pas le percevoir, je ne peux pas l’imaginer. Le souvenir est la seule instance par laquelle je peux le saisir. Du coup, qu’est-ce que c’est ? Ce qui ne peut être que rappelé. Ce qui ne peut être que rappelé, c’est une seule chose, c’est l’oublié pour toujours. C’est-à-dire, en effet, ce que je me rappelle dans l’exercice empirique, je me le rappelle parce que je peux le saisir autrement. Mais dans l’exercice transcendantal, ce que je me rappelle c’est ce que je ne peux pas..., c’est ce que je ne peux pas saisir autrement. Je ne peux que me le rappeler. Qu’est-ce que je ne peux que me rappeler ? L’oublié fondamental. Qu’est-ce que je ne peux qu’imaginer ? L’inimaginable. Qu’est-ce que je ne peux que dire ? L’indicible etc. Qu’est-ce que je ne peux que plier ? Le dépli. Bref, le dévoilement n’est pas la fin du voilement, c’est la manifestation du voile en tant que tel.\nEt, lorsque Heidegger construira toute sa théorie de la vérité comme dévoilement, il souffrira parce que beaucoup au début - au début de son œuvre, maintenant on est habitué - interprétaient comme ceci : les grecs ont vu la vérité, premier état, les grecs voyaient la vérité ; deuxième état : nous l’avons oubliée, nous ; troisième état... D’où : nous ne pensons pas encore. Troisième état : nous allons repenser enfin, on va la retrouver. Evidemment rien ne pouvait être plus opposé à la conception de Heidegger pour qui le rapport des grecs avec la vérité est un rapport non pas de dévoilement, mais de dévoilement-voilement. Les grecs dévoilent la vérité parce qu’ils la saisissent comme état voilé. L’état voilé de la vérité, c’est ça le dévoilement. Si bien que c’est des grecs qu’il faut entendre et c’est déjà des grecs qu’il faut entendre : nous ne pensons pas encore. Et il en sera toujours ainsi et nous penserons sous la double forme du « ce qui donne à penser est déjà là », le dehors, et l’impensé du dedans « nous ne pensons pas encore ». Deux structures du temps coexistantes, le déjà là et le pas encore. C’est l’inégalité fondamentale du temps (inaudible) ou l’inégalité de la pensée avec elle-même. Bien.\nQuestion dans l’assistance : (inaudible)\nG.D. : sûrement si, sûrement si. Alors ce serait d’autant plus que chez Proust... alors oui... En effet on peut euh... Ce qu’il y aurait c’est... Là, la question à la fois elle me plaît bien et elle me gêne parce que... Elle me gêne parce que c’est une tout autre atmosphère, évidemment, que Heidegger. Tandis que les trois dont je parle participent à une certaine atmosphère commune, Heidegger, Blanchot... Proust c’est autre chose. Mais vous y trouvez bien, d’une tout autre manière que chez Heidegger, vous y trouvez bien la démonstration absolue de... euh... toute possibilité de penser, l’idée que la pensée soit possible, c’est même pour ça que Proust déteste la philosophie, il pense - à tort, il me semble - il pense que la philosophie c’est l’exercice d’une possibilité de penser. Et il signerait tout à fait la phrase de Heidegger : que nous ayons la possibilité de penser ne signifie pas encore que nous en soyons capables. Et, pour Proust, qu’est- ce qui nous rend capables de penser ? C’est pas d’en avoir la possibilité, c’est lorsque quelque chose nous force à penser. Seulement, chez Proust, c’est là que ça n’a rien à voir avec Heidegger, ce qui force à penser ce n’est pas la ligne du dehors, ou, si vous préférez, la révélation de l’être, la révélation de l’être comme voilé. Ce qui force à penser c’est euh... C’est, il me semble, quelque chose qui est du domaine... et qui agit du monde extérieur comme signe, comme un signe. C’est-à-dire c’est... c’est le fait d’être jaloux, le fait d’être amoureux, le fait d’être... etc. Alors, il faut que du dehors, chez Proust, quelque chose me force à penser, si bien que, pour lui, le secret de la pensée, elle est due au (inaudible) en effet du jaloux ou de quelqu’un de cet ordre et pas du tout du côté du philosophe. Quelque chose me force à penser. Et qu’est-ce que je pense, à ce moment-là, lorsque je suis forcé de penser ? Eh ben oui, je pense d’une certaine manière quelque chose de fondamentalement impensable, ce qu’il appellera... ce qu’il appellera, là, d’un mot qu’on retrouvera aussi chez Heidegger, une terra incognita. Oui. La seule chose, c’est que... c’est quand même plus dangereux, là, de faire un rapprochement avec Proust, parce que pour d’autres raisons que celle-ci... ces auteurs sont tellement différents, évoluent (inaudible), mais votre remarque est tout à fait juste, hein.\nQuestion : (inaudible)\nG.D. : ah oui, ce serait très intéressant... écoute, moi je préfère... je veux dire : si j’ajoute déjà là-dedans, alors, des points de vue qui sont autres... Moi je pense qu’on pourrait faire plutôt comme ceci : c’est quand j’en aurai fini avec Foucault, que l’on reprenne, à ce moment-là, je voudrais des séances libres, où on reprendrait, alors là, où moi je serais très prêt à parler pour mon compte de.... Mais là je suis tellement dans une (inaudible) de problème qui, pardon de parler de moi, n’est pas du tout la mienne, que euh... que si j’explique pourquoi... Mais peut-être que parmi vous il y en a beaucoup pour qui... C’est pour ça que je vous disais, je pensais à moi avant tout, quand je vous disais : pour certains d’entre vous, sûrement, ce sont des mots qui n’ont pas de sens. Euh... Mais alors s’il fallait expliquer pourquoi ces mots n’ont pas de sens, et à partir de quel autre sens ces mots ont... Donc, moi, je préfèrerais qu’on fasse ça plus tard. Mais, ça, je serais tout prêt à le faire euh... et qu’on fasse plusieurs séances là-dessus. Mais là ça me paraît déjà tellement compliqué que s’il faut... qu’on ne s’y retrouverait plus du tout. Et alors, donc ce que je viens juste de commenter, je voudrais... et c’est sur ceci que s’il y a des... Mais ce point est très très général, c’est donc que c’est par le mouvement du pli... ma première remarque était centrée sur le dehors et, là, ma seconde remarque est centrée sur le pli, à savoir le pli..., encore une fois le dehors se plie et, dans la mesure où il se plie, il fournit l’impensé dans la pensée. Il met l’impensé dans la pensée.\nQuestion : (inaudible)\nG.D. : Au point où nous en sommes, je dis et je redis, la question est très... est très juste, je dis et je redis que nous sommes très loin de L’archéologie du savoir, pour une raison simple, c’est que L’archéologie du savoir concerne le problème du savoir, c’est-à-dire celui des formes et des formes d’extériorités. Et le mot le plus fréquemment employé par Foucault dans L’archéologie du savoir, c’est extériorité. Ceci dit, il est exact que quelquefois le mot « dehors » est employé. Par exemple à la fin où très bizarrement il est question de la mort et où, là, apparaît le mot le « dehors ». Ou bien dans d’autres cas où Foucault pose la question : mais enfin qu’est-ce qu’un énoncé reproduit ? Donc, là, on va le voir tout à l’heure, ça, on va voir notamment ces texte de L’archéologie où il est question du « dehors ». Mais si votre question concerne L’archéologie en général, je dis : il y a une différence absolue entre l’archive, qui est l’organisation d’une forme d’extériorité, et ce dont nous parlons maintenant, c’est-à-dire le dehors et la ligne du dehors qui fondamentalement n’a pas de forme, est au-delà de toute forme d’extériorité, elle est par nature plus loin que toute forme d’extériorité. Mais, encore une fois, votre question reste juste car L’archéologie du savoir, il lui arrive, dans certaines pages, de déjà dépasser le problème de l’archive et de poser un problème que Foucault ne sera même capable, pour son compte, de préciser, qu’après, dans les livres suivants.\nLa troisième remarque, c’est non plus le dehors se plie et, dès lors, met l’impensé dans la pensée, c’est-à-dire constitue un dedans coextensif au dehors, un dedans plus profond que tout monde intérieur, de même que le dehors était plus lointain que tout monde extérieur. Mais la troisième remarque, c’est que, en se pliant, la ligne du dehors produit, produit quoi ? Qu’est-ce que c’est que ce dedans plus profond que tout monde intérieur ? Donnons-lui son nom, qui vaudra également, bizarrement, pour Heidegger, et appelons-le subjectivité. Ce qui nous engagerait du coup à dire que, le pli, c’est la subjectivation. Le pli produit la subjectivité. L’être du sujet ou la subjectivité, c’est le plissement du dehors. Mais si c’est le pli qui produit la subjectivité, comment est-ce qu’elle le produit ? Dès lors, si le pli produit la subjectivité, il la produit comme le double du dehors. Il la produit comme le double du dehors. Et non seulement... et l’on pourra dire... A cet égard je fais allusion à la fin des Mots et des choses qui est un texte extraordinairement difficile... On pourra dire que le sujet a des doubles. Et Foucault, parfois, notamment, s’exprime ainsi : il y a des doubles du sujet.\n... intériorisation du dehors. Le double n’est pas un dédoublement de l’un. C’est un redoublement de l’autre. Le double n’est pas une reproduction du même. Mais, au contraire, une répétition du différent. Le double n’est pas une émanation du je ou du moi, c’est une mise en immanence d’un non-moi. En d’autres termes, le double, c’est le pli du dehors. Qu’est-ce que le dehors ? C’est la ligne océanique, je disais. Qu’est-ce que le dedans comme subjectivité ? C’est la barque, l’embarcation. Quel rapport y a-t-il ? La barque n’est que le pli. La barque n’est qu’un plissement de la mer. La barque n’est que le pli des flots. A l’intérieur de l’extérieur, disait Histoire de la folie... A l’intérieur de l’extérieur, c’est-à-dire l’intérieur est toujours intérieur de l’extérieur. Le dedans c’est toujours le dedans du dehors. Le dedans c’est le double. Alors, je termine ces... je... je vous dis bien : c’est tellement, c’est très très difficile, tout ça, mais pas au sens où... parce que, d’une certaine manière, ça fait appel à une compréhension non logique. La compréhension logique, si vous voulez, elle opère toujours dans les coordonnées qui, elles, ne sont pas de nature logique, sont d’une autre nature. Les concepts, ils viennent toujours d’ailleurs. Alors nous avons pu, pendant longtemps - et je voudrais juste montrer que c’était pas du tout contradictoire - pendant longtemps nous avons pu faire comme si c’était vrai, par exemple : le dépli, le pli étaient des choses différentes. Et, en effet, on l’a vu, mais c’était à quel niveau ? Rappelez-vous, c’était au niveau des formes. C’était au niveau des formes. C’était au niveau des formes du savoir.\nMaintenant, où nous sommes dans le domaine de l’informel, cette fameuse ligne du dehors, c’est fini, le pli et le dépli ne sont absolument plus deux choses différentes, au point que toute pensée est le mouvement par lequel le dépli se plie et se révèle, se manifeste dans le pli. D’où, déjà à la fin des Mots et des choses, vous trouvez perpétuellement les mots « pli » et « dépli », qui ne jouent plus du tout comme des opposés. Et, du coup, à ce niveau, je pourrais très bien dire : mais de toute manière et dans toutes les formations, à toutes les époques, penser a toujours signifié plier, simplement le pli passait à des endroits différents, s’articulait de manières différentes. Tantôt le dehors se pliait comme sur une ligne proprement infinie. C’était l’infini qui constituait le pli du dehors. La pensée se pliait d’après le pli de l’infini. Tantôt, au contraire, la pensée se constituait sur ou dans les replis de la finitude, le triple pli de la finitude, la vie, le travail, le langage qui constituaient les doubles, les trois doubles de l’homme. Si bien que, à ce niveau, je ne dirai plus, comme je disais avant : ou bien vous avez la pensée du XVIIème siècle qui procède en dépliant les choses et les mots, ou bien, au contraire, la pensée du XIXème qui plie sur la finitude. Je dirai : de toute manière, à ce niveau informel, il y a dans toutes les aventures du dehors, il y a la ligne du dehors qui se plie et, ce qui est plié, c’est précisément le dépli. En d’autres termes il n’y aura plus une opposition ni des plis, mais il y aura simplement des modes de plissement différents. Et des modes de plissement différents ce sera quoi ? Ce sera des modes de subjectivation. La subjectivation n’est pas unique. Vous voyez que, là, si l’histoire reprend quelque chose, ce sera au niveau de : comment la ligne du dehors se plie-t-elle ? Elle se plie pour constituer, encore une fois, si je résume le tout, la ligne du dehors se plie pour constituer un dedans plus profond que tout monde intérieur. En se pliant, elle constitue l’impensé dans la pensée. En se pliant, elle produit la subjectivité. Et elle produit la subjectivité comme un double, double du dehors, puisqu’elle est le pli du dehors. Bien.\nMais, le pli ne passe pas au même endroit de la ligne du dehors. Des modes de subjectivation, il n’y a aucune raison de penser que la subjectivation chez les grecs, c’est-à-dire le plissement de la ligne se fait de la même manière que chez les chrétiens, ou que en Orient, ou que, si il y en a en  ?, des modes de subjectivation. Alors peut-être vous sentez que les modes de subjectivation, c’est ça que Foucault découvre dans les deux derniers livres connus, dans L’usage des plaisirs et dans Le souci de soi. Donc j’ai : le dehors, ce que j’aurais voulu maintenant expliquer, pour le moment, c’est l’enchaînement des trois notions... mais c’est une espèce d’enchaînement pour une fois lyrique, l’espèce d’enchaînement dit poétique des trois notions : le dehors, le pli, le double. Le dehors, le pli, le double. Alors, bon, essayons. Essayons de le rendre non moins poétique, mais plus... euh... mais plus parlant, plus compréhensible, même si ça doit être du pur comique, hein. Va expliquer ça : le dehors... Et revenons, alors, puisque la question vient d’être posée, revenons au problème de l’énoncé chez Foucault. Ça pourrait rendre un peu concret tout cela. Je vais, là, je vais assez vite, mais d’après vos questions, je pourrai... Nous prenons deux phrases,  ? allez comprendre et... enfin. Prenons deux phrases, une phrase 1, je recommence, le même exemple : les bandes du vieux billard. Les bandes du vieux billard. Phrase 2 : les bandes du vieux pillard. La phrase 1, je me la donne, mais je ne la retiens pas. Je l’appelle phrase du dehors, comme ça, celle dont je parle, je l’appelle phrase du dehors. Qu’est-ce qui se passe de la première phrase à la seconde phrase ? Les bandes du vieux billard, les bandes du vieux pillard. Ce que je peux mettre en évidence c’est l’existence d’un accroc. Qu’est-ce que j’appelle « accroc » ? Ce que j’appelle « accroc », c’est ce petit trou qui peut être rempli soit par B soit par P. Dans un cas ça donnera « billard », dans l’autre cas ça donnera « pillard ». Je peux plier la phrase 1 sur la phrase 2. Si je plie la phrase 1 sur la phrase 2, il faudra que j’invente une histoire qui, à partir de la phrase 2 me redonnera la phrase 1. Vous voyez : un billard a des bandes, hein. Un pillard, dans un tout autre sens, a des bandes. Donc je plie la phrase 1 sur la phrase 2 de telle manière que la phrase 2 doit me redonner la phrase 1. Bien.\nTroisième remarque et dernière remarque, parce que... je peux compléter, je peux compléter le procédé qui est encore rudimentaire. Vous voyez, je dis, premier stade du procédé : je plie la phrase 1 sur la phrase 2 à la faveur de l’accroc. Puis je raffine le procédé, c’est-à-dire que, pour chaque terme, je vais..., chacun des deux termes de l’énoncé je vais le prolonger dans des termes qui, indépendamment de tout accroc, sont susceptibles d’avoir deux sens. Par exemple « queue ». Queue renvoie en effet à billard, au sens de queue de billard. Queue renvoie à pillard si le pillard, à l’occasion d’un de ses pillages, s’est emparé d’une robe à traîne. Vous voyez que ça devient bizarre. C’est la vie. Le pillard s’est emparé d’une robe à traîne et a mis la robe à traîne, robe à traîne qui forme une longue queue. Bon. Bande aussi était un mot de ce type. Les bandes du billard et puis les bandes, au sens de troupes, du pillard. Et je peux aussi associer d’autres mots comme pour queue. Et même, parfois, en me... en me dissociant, en m’éloignant des deux énoncés, palmier. Palmier. Le palmier peut être un arbre qui pousse dans l’île du vieux pillard, mais le palmier peut être aussi un gâteau que je mange tout en jouant au billard. Je peux aller à l’infini. Ça c’est quoi ? Ça c’est l’émission des doubles. Et mon procédé - que je schématise extrêmement - mon procédé passe par : pliure d’un énoncé sur l’autre à la faveur d’un accroc, deuxièmement : émission et prolifération des doubles. Ceux qui savent n’ont pas de peine à reconnaître le procédé, le procédé célèbre du poète Raymond Roussel. Pliure et émanation de doubles.\nOr que Foucault ait écrit un livre sur Raymond Roussel, sur la technique propre utilisée par Raymond Roussel, je vous ai déjà dit, je vous le rappelle, nous avons un document, c’est pour ça que mon commentaire ne l’a pas repris, je vous laisse le soin de le découvrir, mon commentaire a dégagé des caractères assez différents de ceux dont euh... que... ceux sous lesquels Roussel présente sa méthode. Le procédé, ce que Roussel appelle « son procédé », vous le trouverez dans le livre de Raymond Roussel, Comment j’ai écrit certains de mes livres, et, là-dessus, vous pourrez lire du Roussel, c’est très beau. Et je vous avais parlé, mais là il faut absolument le reprendre, je vous avais parlé d’un texte de Roussel intitulé Chiquenaude. L’histoire des bandes du vieux billard ou pillard, c’est dans un livre de Roussel intitulé Impressions d’Afrique, euh... Dans Chiquenaude, nous nous trouvons devant deux euh... deux énoncés, deux énoncés très différents en apparence, hein, euh... où est- ce que c’est, je sais plus... « Les vers... » Ouais... je me souviens plus très bien, vous verrez vous-mêmes ou bien... « Les vers de la doublure dans la pièce... » « Les vers de la doublure dans la pièce Forban talon rouge ». Supposez une pièce qui s’appelle Forban talon rouge, c’est-à- dire le forban au talon rouge. « Les vers de la doublure dans la pièce Forban talon rouge », c’est quoi ? En gros, c’est la pièce Forban talon rouge n’est déjà pas jouée pour la première fois qu’elle est déjà répétée. Non seulement elle est répétée, mais il y a une doublure : l’acteur principal est malade et (inaudible) une doublure qui tient sa place. Dans cette hypothèse je dirais : les vers prononcé par la doublure, les vers de la doublure - puisque c’est une pièce en vers - les vers de la doublure dans la pièce Forban talon rouge. C’est la proposition, c’est l’énoncé 1.\nEnoncé 2 : Les vers de la doublure dans la pièce du fort pantalon rouge. Vous me direz que c’est bête tout ça, mais... il s’agit de savoir si on parle autrement, peut-être qu’on parle toujours comme ça. Euh. Bon. Les vers de la doublure dans la pièce du fort pantalon rouge, c’est que le personnage de la pièce qui avait un pantalon rouge a été euh... a été pris à parti par une fée. Et ce pantalon rouge le protégeait contre tous les coups. Contre tous les coups d’épée. Mais la fée maligne qui veut détruire cette invulnérabilité a habilement cousu une pièce dans le pantalon rouge, pièce fragile et qui, elle, ne garantit aucune invulnérabilité, pourquoi ? Parce qu’elle est rongée par les vers. Vous voyez. Là c’est très typique, je plie la première phrase (Les vers de la doublure dans la pièce Forban talon rouge) sur la seconde (Les pièces de la doublure...). La doublure cette fois-ci ne désigne plus l’acteur qui remplace l’acteur principal, elle désigne la pièce de tissu par laquelle on corrige l’accroc. « Pièce de la doublure... » Euh, non, « les vers de la doublure dans la pièce du fort pantalon rouge ». A condition que la phrase 2 me redonne sous forme de double et de doublure, me redonne la phrase 1. Ce qui fait dire à Foucault, dans un très beau commentaire de Roussel, c’est... euh... où est-ce que c’est ce très beau commentaire ? Voilà comment il résume Chiquenaude, j’ai donné, moi, un résumé si confus qu’il vous ait paru, je l’ai donné très clair pour que... j’ai éliminé toutes sortes de données.\nVoilà comment Foucault résume page 37 de son Raymond Roussel : « ce soir-là on donne une pièce de boulevard, mais ce n’est déjà plus la première, c’est la reproduction d’une reproduction. Le spectateur qui va la raconter a composé un poème qu’un des personnages doit à plusieurs reprises réciter sur la scène. Mais l’acteur célèbre qui tenait le rôle est tombé malade, une doublure le remplace. La pièce commence donc par les vers de la doublure dans la pièce Forban talon rouge. Ce Méphisto deux fois imité entre en scène et récite le poème en question, fière balade où il se vante d’être protégé de tous les coups par un vêtement écarlate et merveilleux qu’aucune épée au monde ne peut entamer. Epris d’une belle, il se substitue un soir, nouvelle doublure - à son amant, voleur de grand chemin et (inaudible) incorrigible. La fée protectrice du bandit, son double malin, surprend le jeu du diable dans le reflet d’un miroir magique qui démasque le double en le répétant.... » C’est tout un système de dédoublement à chaque instant. « Elle s’empare du vêtement enchanté et elle y coud en doublure une pièce de même couleur, mais rongée par les mites, une doublure avec accroc. Quand le bandit, revenu provoque le diable en duel, confrontation avec son double joué par une doublure... euh...n’a pas de mal à traverser de sa rapière l’étoffe autrefois invulnérable et dédoublée maintenant et séparée de son pouvoir par la doublure, plus exactement par les vers de la doublure dans la pièce du fort pantalon rouge. Je replie 1 sur 2. (inaudible) doubles par lesquels je rejoins 1. Bon, vous avez tout ce moment : la phrase du dehors, le pli de la phrase du dehors, l’essaimage. Bien.\nJe veux dire et je voudrais, là, renforcer, toujours, mon hypothèse : les rapports de Foucault avec Heidegger sont très complexes. Mais, encore une fois, pourquoi est-ce qu’il attache tellement d’importance à Roussel ? A Raymond Roussel ? C’est qu’il y trouve quelque chose comme sa propre voie à lui, Foucault. Il y trouve sa manière de réinterpréter Heidegger à travers l’auteur le plus inattendu. C’est très curieux. C’est une démarche, en effet, où... elle me fait penser à quelque chose. Si vous voulez... parce que, là, j’ai l’impression, j’ai le sentiment que je peux mieux comprendre Foucault. Moi, il m’est arrivé une aventure presque semblable. il m’est arrivé une aventure, c’est que, quand j’ai lu Heidegger, la première fois où j’ai lu Heidegger, je me suis dit quelque chose, je me suis dit... J’ai l’impression d’avoir une révélation parce que je me suis dit : mais, c’est très curieux, ça me fait penser..., ça me fait penser à quelque chose.\nEt en cherchant bien, ben oui, évidemment, mais mot à mot, ça me fait penser à Alfred Jarry. C’est Ubu, quoi, c’est Ubu ! Et je disais ça avec une admiration et un respect infinis puisque Jarry m’apparaît un très grand auteur. Et quand je voulais dire « c’est vrai à la lettre », je veux dire quelque chose de très précis, à savoir que Jarry a écrit un livre - je voudrais que vous le lisiez, parce qu’on reviendra là-dessus, c’est pour ça que je le dis dès maintenant, je voudrais que certains d’entre vous le lisent ou le relisent, c’est Les geste et opinions du Docteur Faustroll, où Jarry présente une discipline bizarre qu’il appelle la pataphysique. Et ce mot a fait fortune et la pataphysique de Jarry est passée dans... dans ces, ces, ces choses dont on sait pas très bien que faire... Est-ce que c’est une plaisanterie euh... ? Est-ce que c’est un texte génial ? Est-ce que c’est tout à la fois ? Est-ce que c’est... Bon. Qu’est-ce que c’est que ce... euh... pareil texte ? Chez Heidegger on est sûr que c’est du sérieux. Euh... chez Jarry, il y a toujours doute. Je dirais la même chose pour Roussel, hein, il y a toujours doute, ce procédé, les vers de la doublure... bon, alors, est-ce qu’il faut rigoler ? Faut pas rigoler ? Faut... ? Qu’est-ce qu’il faut faire ? On sait pas, on est gêné. Et Ubu, Ubu roi, faut rire ? Faut pas rire ? Faut... ? C’est bien, c’est... il n’y a pas de raison que la philosophie ne fasse pas des effets semblables. Il faut rire ? On ne sait pas. Et alors, la pataphysique, moi, ça m’intéressais rudement parce que je me disais : c’est une discipline admirable, la pataphysique. Comment Jarry la définit-il ? Il consacre un chapitre du Docteur Faustroll à la définition de la pataphysique et l’on y voit une chose admirable. Vous verrez vous-mêmes. Je cite à peu près par cœur, plus tard on reprendra le texte mot à mot. Il s’agit dans la pataphysique de constituer une discipline qui consiste à remonter au-delà de la métaphysique. La pataphysique est étymologiquement, nous dit Jarry... C’est très intéressant parce qu’il a raison : étymologiquement, elle est au-delà de la métaphysique, elle est à la métaphysique ce que la métaphysique est à la physique. Bien.\nLa remontée au-delà de la métaphysique était comme la... est comme... Comment dirai-je ? La leçon, la première leçon que l’on prend en lisant Heidegger. Alors ça paraît étonnant parce que... Et la dérivation pataphysique est d’un grec excellent, le Docteur Faustroll ne se trompe pas. La pataphysique est bien cette remontée au-delà de la métaphysique. Vous me direz : ça suffit pas, mais Faustroll demande : comment se fait cette remontée ? Et la réponse de Faustroll est très rigoureuse : elle se fait par un dévoilement de l’être du phénomène. Qu’est-ce que l’être du phénomène ? Eh ben voilà, c’est quand vous voyez une montre pas ronde. Généralement vous voyez une montre pas ronde parce que vous la voyez de face. Mais c’est l’art de l’exception, c’est la montre vue, peut-être, sous des angles insolites, mais qu’est-ce que c’est qu’un angle insolite ?\nLa révélation de l’être du phénomène, en tout cas, est à la base de la pataphysique. Bon. Je me dis : le dépassement de la métaphysique chez Heidegger est très précisément fondé sur, explicitement, le dévoilement de l’être du phénomène. Est-ce qu’on peut pousser, là, un parallèle encore plus loin ? On verra parce que je voudrais reprendre ce texte. Là je dis juste : ça me plaît bien que Foucault, lui, ait fait une espèce de rencontre... Il avait lu, évidemment, Heidegger, et il se dit : d’une certaine manière, c’est Roussel qui va me servir. Pourquoi ? Pourquoi il éprouve ce besoin de faire un détour par Roussel - C’est compliqué - pour peut-être mieux distinguer sa propre pensée de celle de Heidegger ?\nMoi je dis : ben, euh... si j’avais un détour à faire, je le ferais par Jarry, bon, c’est pas la même chose, mais, enfin, ça se ressemble comme démarche, hein. C’est par Jarry que... euh... que je ferais une espèce de... S’il s’agissait de prendre Heidegger de revers. Mais faut-il le prendre de revers ? Après tout pourquoi ? Pourquoi avoir une pareille intention ? Mais, enfin, c’est pour dire : je constate le fait brut que toute cette histoire de double, de doublure chez Foucault est inspirée de Roussel pas du tout littérairement parce que je suis persuadé que Foucault, pour son compte, vivait énormément le problème du double, le problème des doubles. Mais ce qui m’intéresse, c’est que, précisément, il prenne la voie par Roussel, pourquoi ? Parce qu’elle va lui permettre sûrement d’infléchir les thèmes heideggériens dans un sens original. C’est en passant par Roussel qu’il va pouvoir infléchir les thèmes de Heidegger dans un sens qui lui est propre à lui. C’est exactement ça l’hypothèse que je fais sur l’importance de ce livre, Raymond Roussel. Et alors j’en reviens à ceci, en effet, comme dernière confirmation. Dans tous les exemples que j’ai donnés jusqu’à maintenant, c’était : un énoncé en reproduit un autre, un énoncé se plie sur un autre et l’autre énoncé est comme le double du premier.\nVous voyez, je retrouvais mes thèmes du dehors, du pli et du double. Mais est-ce que c’est toujours comme ça ? Je saute à Archéologie du savoir et c’est des pages qu’on a vues, donc je peux aller assez vite. Dans Archéologie du savoir, Foucault nous dit exactement : il arrive très souvent qu’un énoncé en répète un autre. Et c’est évident que, là, il y a un clin d’œil et qu’il nous renvoie, sans le dire, à Raymond Roussel. Il est très fréquent qu’un énoncé en répète un autre et il pose la question : mais qu’est-ce qui se passe quand un énoncé n’en répète pas un autre ? Qu’est-ce qui se passe ? Eh ben quand il n’en répète pas un autre, il répète autre chose. Il répète autre chose qu’un énoncé. Mais pourquoi le mot répétition ? Vous vous rappelez ce qu’on avait vu, un énoncé suppose une émission de singularités. Je reviens pas là-dessus parce que c’est des acquis du premier et du second semestres. Un énoncé suppose des émissions de singularités. Par exemple, mettons, pour en rester à des choses très simples, des phonèmes - un phonème étant assimilable à une singularité. L’énoncé ne se confond pas avec la simple émission de singularités. L’énoncé est comme analogue à une courbe, au tracé d’une courbe qui passe au voisinage des singularités. Et, en effet, un énoncé ne se confond pas avec les phonèmes qu’il actualise. Donc, lui-même, il se confond avec la courbe qui passe au voisinage.\nJe dirais donc qu’un énoncé répète autre chose. Qu’est-ce que c’est cet « autre chose » ? Foucault nous dit : autre chose, page 117, autre chose qui peut lui être étrangement semblable et quasi- identique. Semblable et quasi-identique, pourquoi ? Vous vous rappelez, en effet, que les singularités qui s’actualisent dans l’énoncé s’actualisent progressivement dans l’énoncé au point que, à la lettre, l’opération d’intégration, la façon dont l’énoncé intègre ces singularités est, à la lettre, une opération insensible. Quand l’énoncé ne reproduit pas, ne répète pas un autre énoncé, il répète quand même. Qu’est-ce qu’il répète ? Il répète autre chose, il répète les singularités qu’il actualise. Il répète les singularités qu’il intègre. Ce qui est premier c’est l’autre chose, on retrouve toujours le même thème : l’autre ou le dehors. Le pli de l’autre et du... ou du dehors est et le produit, d’après le pli d’un double. L’énoncé, c’est le double des singularités dont il établit la courbe.\nSi bien que tout ce qu’on a vu, là, aux premier et second semestres, sur ce rapport complexe par exemple entre les lettres sur le clavier de la machine et l’énoncé qui consiste à dire « azert est la suite des lettres, A Z E R T est la suite des lettres sur les machines françaises », tout ce rapport permettrait de reprendre le dehors, le plis du dehors et la production de doubles. Sous cette forme, là, où je recommence mon point de départ, ça va être à vous de dire si ça... si tout ça vous dit quelque chose, heureusement on touche au but, c’est-à-dire maintenant ça va devenir plus simple, plus clair... A la fois le dehors - première proposition - je retiens plus que le dehors. Deuxième proposition : se plie.\nTroisième proposition : en se pliant, produit le double. Alors qu’est-ce que ça veut dire ? Voilà ma question. Vous vous rappelez, on découvrait la ligne du dehors, on découvrait la ligne du dehors ; je reviens alors à mon point de départ, sur le troisième axe de Foucault, on découvrait la ligne du dehors, et l’on disait : oui, elle est au-delà des formes d’extériorité, c’est-à-dire du savoir et même au-delà des rapports de forces, c’est-à-dire du pouvoir. Et, on buttait sur la question : qu’est-ce qui nous dit que ce n’est pas simplement la mort, le vide et l’irrespirable, Le « on meurt » de Blanchot ? Comment et à quelles condition la ligne du dehors pourrait devenir une ligne de vie qui ne tombe pas dans le vide, qui ne tombe pas dans l’irrespirable, qui ne tombe pas dans la mort ? C’est exactement ça, c’était ça le problème du troisième axe. Comment la ligne du dehors peut-elle... ouais... ne pas être livrée à la mort ? Comment, au-delà du pouvoir et du savoir, y aurait-il autre chose que la mort ? Et l’on a vu comment Foucault reconnaissait cette espèce d’impasse de sa pensée après La volonté de savoir.\nMaintenant on a un début de réponse, une hypothèse. S’il arrive à la ligne du dehors de se plier - et là vous sentez que, grâce à Roussel, peut-être, Foucault peut se servir d’une notion heideggérienne, celle du pli, mais dans un tout autre contexte et de tout autre manière - s’il arrive à la ligne du dehors de se plier, alors peut-être va-t-elle former une subjectivité, peut-être va-t-il se faire une subjectivation capable d’échapper à la mort - pour longtemps, par pour longtemps, ça c’est autre chose - et par rapport à laquelle la ligne du dehors sera une ligne de vie. Il suffit que la ligne du dehors se plie. Mais qu’est-ce que ça veut dire et pourquoi et comment est-ce qu’elle se plierait ? Alors on l’a vu, mais on l’a vu dans des exercices comiques et linguistiques, les exercices comiques linguistiques de Raymond Roussel, par exemple ; il nous faut quelque chose de plus. Et, encore une fois, c’est ça que je voulais dire, c’est à ça que je reviens, c’est parce que, à ce niveau, le problème est le plus brûlant pour Foucault que Foucault éprouve le besoin, à la lettre, de le refroidir. C’est parce que c’est un problème de vie et de mort : ou bien je resterai éternellement du côté du pouvoir, ou bien je franchirai la ligne - vous vous rappelez, c’était ce grand texte tiré de l’article « La vie des hommes infâmes » - ou bien je resterai du côté du pouvoir, ou bien je trouverai le moyen de franchir la ligne.\nOui, mais qu’est-ce que c’est que cette ligne sinon la ligne de mort ? Qu’est-ce qu’il y a d’autre que le vide de l’autre côté de la ligne qu’est-ce qu’il y a d’autre que le vide et l’irrespirable ? Bien. Réponse de Foucault sur un mode, alors, indéterminé, est-ce que Foucault plaisante ? Est-ce que Foucault fait de la philosophie ou bien est-ce qu’il lance une plaisanterie ? Il suffit de plier la ligne du dehors comme Raymond Roussel l’a fait. Et vous vous rappelez que nous sommes à un niveau où le pli et le dépli ne s’opposent plus. De toute manière le dedans c’est toujours le dedans du dehors. Mais ça empêche pas que, lorsque la ligne du dehors se plie, je peux avoir deux attitudes, l’intérieur c’est toujours l’intérieur de l’extérieur, mais je peux avoir deux attitudes dans le pli, la vie dans les plis, encore une fois titre d’un recueil de poèmes merveilleux de Michaux, La vie dans les plis. Vivre c’est vivre dans les plis. Là aussi on verra ce que ça veut dire, on sait pas encore ce que ça veut dire, mais il y a deux manières : je vis dans les plis en les écartant, ou bien je vis dans les plis en m’organisant en eux, en me couvrant d’eux. Si je les écarte je défais le pli de la ligne. Au contraire, si je m’entoure d’eux, sans doute, je ne cesse de faire et refaire des plis. Et voilà que Foucault nous dit, dans une page très curieuse de Raymond Roussel, je la lis, parce que je crois qu’il y a rien d’autre à...pour que vous sentiez à quel point le problème est très significatif chez...\nFoucault rappelle qu’un des auteurs contemporains qui euh... a été le plus frappé par Raymond Roussel et dont l’œuvre, en grande partie, dérive de Roussel, bien qu’elle ait toute son originalité, c’est Michel Leiris. Michel Leiris qui a aussi une œuvre de... d’ethnologue, de poète, de philosophe enfin qui fait partie des, des auteurs étranges de... de cette génération. Et Leiris, en effet, s’est lancé dans ce qui en apparence est le même type de jeu de mots que ceux de Roussel. Deux sont particulièrement célèbres puisqu’ils apparaissent dans des titres de Leiris, c’est glossaire, j’y serre mes gloses...\nLes plis de cette ligne et il y cherche la vie comme absolue mémoire. Ça, on retient, absolue mémoire, parce que j’en aurai besoin - page 28 : « ces mêmes plis, Roussel les écartait d’un geste concerté pour y trouver un vide irrespirable ». « Ces mêmes plis, Roussel les écartait d’un geste concerté pour y trouver un vide irrespirable, une rigoureuse absence d’être dont il pourrait disposer en toute souveraineté. Leiris éprouve dans la plénitude mobile d’une vérité que rien n’épuise, les étendues - les mêmes étendues - les étendues que les récits de Roussel parcourt au- dessus du vide comme sur une corde raide ». Là on retrouve absolument le problème que je me permets d’appeler problème passionné. Le problème passionné, c’est toujours ceci : d’accord, mettons que notre seule chance ce soit plier la ligne du dehors, pour trouver quoi ? Pour trouver un instant de repos, pour l’arracher à la mort. Le seul moyen d’arracher la ligne du dehors à la mort où elle nous entraîne, c’est la plier et vivre dans les plis.\nMais voilà qu’il y a toujours la tentation : écarter les plis. Écarter les plis pour retrouver l’irrespirable et c’est Roussel et l’étrange mort de Roussel. Ou bien, non pas moins audacieux, mais plus prudent, comme Leiris, s’entourer des plis. S’entourer des plis pour continuer à vivre et respirer.\nC’est vraiment... Mais qu’est-ce qu’a fait, là je peux le dire très très... avec beaucoup de respect quant à Foucault, qu’est-ce qui s’est passé pour lui ? Est-ce qu’il y a eu un moment... s’il s’agit pas seulement de métaphore, et j’essaierai de montrer qu’il s’agit pas exactement de métaphore... euh, qu’est-ce qui s’est passé pour lui ? Est-ce que, à un moment, il a vraiment écarté les plis à la manière de Roussel ? Alors que, pendant longtemps, il avait su vivre, d’une certaine manière, à la Leiris. Qu’est-ce qui se passe ? Bon. Je dis : le problème, là, il est tellement « la vie/la mort » que, pour moi, les derniers livres de Foucault font pas tellement problème. Il était urgent de trouver, au prix même d’un recul apparent, Il était urgent de trouver les conditions sous lesquelles on pourrait poser le problème froidement, de manière froide, intelligible, je dirais presque conceptuelle car, dans tout ce qu’on a fait aujourd’hui, il n’y aurait pas de (inaudible), à quelque prix que ce soit. Et, le prix, il était presque indiqué par Heidegger. Eh ben commençons, commençons par nous confronter aux grecs. Si c’est eux qui ont inventé le pli, comme le pense Heidegger, si les grecs se définissent par ceci : c’est eux qui ont inventé le pli de l’être, si ce sont les grecs qui ont plié l’être, mais qu’est-ce que ça veut dire ?\nQu’est-ce que ça veut dire chez Heidegger ? Supposons ! On continue dans le noir, dans... Si les grecs ont vraiment fait ça, cette chose prodigieuse, si ça part d’eux, allons voir chez les grecs. Et Foucault est prêt à s’embarquer alors dans une aventure qu’il n’a jamais (inaudible) à savoir étudier une longue période, étudier une longue durée, lui qui n’a étudié que des durées courtes et volontairement courtes, il est prêt à s’installer sur une longue période qui répond aux conditions de nécessité pour que le problème soit froid. A savoir : des grecs à nos jours, qu’est-ce qui s’est passé, dans les manières de plier, c’est-à-dire de constituer une subjectivité ? Plier c’est constituer la subjectivité.\nIl y a mille manières de la constituer, sûrement les grecs ne l’ont pas constituée de la même manière que nous, mais s’il est vrai que les grecs ont été les premier à en constituer une, c’est-à-dire à plier de l’être, comment ça s’est fait ? Il faut, d’accord, il faut accepter de commencer, de recommencer avec les grecs, de voir ce qui s’est passé là-bas, à tel moment, et donc il faut accepter une nouvelle confrontation avec Heidegger, puisque Heidegger faisait crédit aux grecs d’avoir été les premiers et les seuls, finalement, à plier l’être.\nAlors plier l’être, plier l’être... bon, il est temps que ça cesse d’être une... Il faut repartir à zéro. Repartir à zéro, en apparence, à savoir : en quoi la philosophie... - ce qui était la question lancée par Heidegger, mais peut-être pas par lui seulement - en quoi la philosophie est-elle une chose grecque ? Pourquoi la philosophie est-elle dite une chose grecque ? Est-ce que ça veut dire que plier l’être et être philosophe c’est la même chose ? Est-ce que ça veut dire que le philosophe, c’est celui qui plie l’être ? Ce serait curieux, ça. C’est une drôle d’occupation plier l’être. Qu’est-ce que ça veut dire, ça ? Pourquoi la philosophie est-elle une chose grecque et est-ce vrai que c’est une chose grecque ? Vous vous reposez un petit peu...\nVous voyez sûrement où on en est. Peut-être vous voyez où on en est. Euh... Je dis juste, là, pour conclure cette partie, eh ben supposez que plier la ligne du dehors ait un sens, ce sens sera celui-ci : d’une part ou à la fois, faire qu’elle se détourne de la mort et qu’elle produise une subjectivité. S’entourer de plis.\nBon et on en est là, bon, ben ce problème, en effet, qui d’une certaine manière est très intense avant même qu’on ait compris... Il faut précisément les conditions un peu de distance qui nous permettent de comprendre de quoi il s’agit. D’où cette espèce de redépart à zéro avec les grecs puisque ce sera pour Foucault le lieu de confrontation par excellence, lieu de confrontation avec Heidegger. Alors, aujourd’hui, mais je... c’était presque... quand je dis « volontaire », je me donne trop, mais, moi ça m’ennuie pas, il faut que, vous, ça vous ennuie pas non plus... Tout ce qu’on a fait était vraiment d’une très très grande obscurité, puisque je ne cherchais qu’une chose, c’était vous donner conscience d’un mouvement, mouvement qui me paraît commun à Heidegger, à Blanchot et à Foucault, mais dont vous sentiez qu’il s’orientait d’une certaine manière.\nEt, comme quelqu’un, tout à l’heure, me le faisait remarquer très justement, comprenez que, là aussi, je pense pas du tout diminuer Heidegger, mais que les exercices, les exercices étymologiques de Heidegger, qui font partie des grandes pages de Heidegger et l’impossibilité de penser cette philosophie, la philosophie heideggérienne, indépendamment de ces exercices de haute-voltige étymologique, chacun de ceux qui ont ouvert un livre de Heidegger ont assisté à ces merveilleuses étymologies qui font bondir les hellénistes, mais pourquoi ? Les hellénistes ne s’y reconnaissent pas, mais ces premiers jeux - exercices de Heidegger, est-ce que c’est pas comme l’équivalent de ce qu’a pu être l’exercice linguistique de Roussel ? C’est-à-dire des exercices où un énoncé se plie sur un autre énoncé de telle manière que l’autre énoncé lâche des doubles, si bien que, à cet égard, je pourrais dire... euh... une espèce d’équation pour mieux vous faire comprendre : Foucault sur/ Roussel = Heidegger /sur les exercices étymologiques de... de Heidegger. Les exercices étymologiques de Heidegger, c’est quelque chose de l’ordre des Impressions d’Afrique de Roussel. Et c’est inséparable de son langage philosophique. Tout ce que j’essaie de dire sur tous les tons, c’est que le Raymond Roussel fait vraiment partie intégrante de l’œuvre philosophique de Foucault. Et tout comme il y a un aspect - je dis pas que ce soit le dernier mot de Roussel - tout comme il y a un aspect « vaste plaisanterie » chez Roussel, plaisanterie verbale, plaisanterie... la linguistique élevée à la hauteur d’une plaisanterie, il y a chez Heidegger une espèce d’humour allemand qui n’a donc pas les même signes que l’humour peut-être trop français de Roussel, il y a une espèce d’humour allemand, euh... qui inscrit, là, cette espèce de nécessité de plier, de faire le pli des mots sur les mots de telle manière qu’on force un mot à lâcher des doubles. Et, plus tard, je dis : on sera amené à voir... mais je le dis maintenant...comme on sera amené à étudier certains exercices étymologiques de Heidegger, peut-être est-ce que vous vous rappellerez à ce moment-là que, l’équivalent, Foucault le cherche dans son rapport avec Roussel. Alors, sur tout ceci, encore une fois, qui est d’une confusion totale, mais c’est bien pour moi, c’est bien que ce soit tellement confus, puisque je ne prétendrais pas faire un cours sur Heidegger, mon intention est tout à fait autre.\nMon intention, encore une fois, c’était vous donner un sentiment et pas une analyse, un sentiment de ce que veut dire « pli de l’être », voilà. Si je vous l’ai donné, on n’a pas fini, alors j’essaierai de parler plus avec des concepts, mais euh, c’est ça que je cherche. Bon, sur toute cette partie de notre séance aujourd’hui, est-ce qu’il y a des remarques à faire, des choses sur lesquelles il faudra revenir dans l’avenir ou bien certains d’entre vous qui trouveraient ça radicalement insuffisant Ou même radicalement incompréhensible... euh ?\nQuestion : (inaudible)si j’ai compris quelque chose\nG.D. : mais oui, mais oui\nInterlocuteur : (inaudible) si j’ai compris quelquechose...tu disais que le dehors est le plus lointain ce dehors a un dedans...\nG.D. : Parfait. Parfait parce que ça anticipe..., en effet, tout ça, ça s’oppose parfaitement, mais presque ça avait un lien puisque, ça entame déjà, ça entame... qu’est-ce que ça veut dire cette réponse ? Les grecs, les grecs... Les grecs furent les premiers et les premiers à quoi ? Alors c’est là, presque..., je crois que tout ce que j’ai à faire maintenant c’est répondre à... aux questions que tu viens de poser, donc ce sera à toi, après toute cette nouvelle partie, à dire s’il y a une réponse ou s’il n’y a pas de réponse. Je crois et je pose aussi la question parce que ça me paraît pas évident... D’où vient la question d’un rapport privilégié - disons « privilégié » pour le moment - d’un rapport privilégié des grecs avec la philosophie ? D’où vient cette question ? Il me semble, c’est pas mal dire pour la situer, mais dans le sens que tu viens de dire, que c’est une question allemande. Et que c’est une question très situable qui est née avec le romantisme allemand. Elle est née dans des conditions très spéciales qui affectent, en effet, le romantisme.\nEt c’est pour ça que, à mon avis, le premier chez qui on la découvre, fondamentalement, c’est Hegel. C’est Hegel. Et si Heidegger lui a donné aujourd’hui une telle forme qu’elle est pour nous liée à Heidegger, non, le premier moment de cette question surgirait avec Hegel, du moins la grande forme de cette question. Il y a eu des prédécesseurs. Mais, si, ensuite, des auteurs aussi différents que Nietzsche, Heidegger, reprennent la question « pourquoi les grecs et la philosophie ? Pourquoi la philosophie est-elle une chose grecque ? », c’est euh... c’est Hegel qui, sans doute, a posé, a donné à la question la première forme, la première forme catégorique et la première réponse catégorique : il n’y a pas de philosophie hors des grecs. C’est eux qui inventent la philosophie.\nAlors la question « pourquoi », là... Pourquoi, d’abord, ça vient du romantisme allemand ? Je voudrais faire une hypothèse. Je dirais que le romantisme est profondément lié à la notion de territoire et de perte du territoire. Le romantisme, là, s’installe vraiment sur..., il me semble, de nouvelles bases qui sont le territoire et la perte du territoire. Est-ce que c’est lié à tous les grands mouvements nationalitaires, à l’après révolution de 89 ? Tout ça, sûrement, ça a des raisons historiques. Et ça veut dire quoi ? Le territoire et la perte du territoire. Il y a une année où on s’occupait de musique, je m’étais beaucoup intéressé au Lied et le contenu le plus profond du Lied c’est, il me semblait, Adieu je pars ! Adieu je pars ! Ou bien, ce qui revient au même : je reviens ! Quitter le territoire, revenir dans le territoire, voilà une affaire romantique par excellence. Et pourquoi ? Parce que, en même temps qu’il découvre le territoire, le romantisme est l’avancée la plus profonde qui découvre le rapport et l’inadéquation du territoire et de la terre. Quitter le territoire, pourquoi ? Pour affronter les puissances de la terre. Ça c’est une question très très datée, très... C’est le romantisme allemand.\nPour mon compte, je dirais : les classiques peuvent pas connaître cette question. Les classiques connaissent les milieux, ils s’intéressent aux milieux, ils ne s’intéressent pas aux territoires. C’est pas un problème de territoire, les classiques, ils s’intéressent au milieu et, dès lors, à la création. Le grand problème du romantisme c’est : territoire et fondation. C’est plus la création, c’est la fondation, c’est plus les milieux, c’est les territoires. Adieu, je pars et, dans mon cœur, j’emporterai... Voilà. Et le territoire est toujours en, comment dirai-je, en déséquilibre avec la terre. Comment rejoindre la terre ? Quitte à ce que la terre me ramène au territoire. Les jeux du territoire et de la terre, ça c’est un problème hautement romantique, c’est même, pour mon compte, c’est comme ça que je définirais le romantisme. Eh bien, et dans cette affaire, il faut comprendre que le territoire communique avec la terre mais que, justement, le point où le territoire communique avec la terre, c’est le point sacré du territoire. Là où le territoire communique avec la terre, il y a le sacré. Et comment se vivent les allemands ? Dans leur nationalisme naissant ? Nous autres, allemands, nous avons le territoire, nous avons découvert le territoire. Le territoire est allemand. c’est à dire le territoire va jusqu’à être allemand. Le territoire est essentiellement allemand. Mais la terre, elle, elle est grecque. Tout dans le romantisme allemand, cette espèce de... ce qui peut apparaître comme une espèce de nostalgie, étonnante nostalgie du monde grec. Mais nostalgie au sens vraiment de retour à, retour aux grecs, parce que les grecs, oui, la terre, elle, elle est grecque. C’est-à-dire que, sans doute, les grecs ont parcouru dans le sens inverse ce que les allemands parcourent dans l’autre sens, dans le sens inverse. Bon.\nQu’est-ce que ça veut dire ? Essayons de progresser. Je dis que la question “pourquoi la philosophie apparaît-elle chez les grecs ? »... d’abord il faut être très prudent, ça veut dire quoi ? La philosophie apparaît chez les grecs, ça veut dire quelque chose comme, au plus simple, oui, les autres formations n’ont aucun mot qui ressemble à philosophie. Car c’est un drôle de mot. Le philosophe, ce... je peux dire au moins, ce que ça n’est pas, ça n’est pas le sage, ça n’est pas le sophos. Bien plus, le philosophe se construit et apparaît sur la destruction du sophos. C’est quand il n’y a plus de sages que les philosophes apparaissent. Et cette race qui apparaît, cette race des philosophes, ils sont amis, comme on traduit, amis de la sagesse, mais non pas sages. Les grecs connaissent l’existence de sages, si bien que je commence, très insuffisamment, à répondre à ta question. Les grecs ont connu des sages, ils nous donnent même la liste de leurs sages. Par exemple Solon est dit un sage. Il n’est pas dit philosophe. Les autres formations sociales ont connu des sages. Mais cette chose étrange, comprenez, le groupe des amis de la sagesse, ça c’est quelque chose de très particulier, qu’est-ce que ça peut vouloir dire ? Les amis de la sagesse qui ont pris la place des sages. Il faut croire que philos doit vouloir dire quelque chose de très particulier. Philos.\nDu coup la question, c’est pas « qu’est-ce que la sagesse ? », la vraie question de la philosophie, c’est : qu’est-ce qu’être philos ? Et, par là-même, détruire la sagesse, tuer la vieille image des sages. Peut-être que, comme tu disais, les sages c’est la poésie première. Les sages s’exprimaient en quoi ? En poèmes. La parole du sage est une parole poétique. Bon. Peut-être, mais quand on dit « les grecs ont inventé la philosophie », on entend bien : ils n’ont certainement pas inventé la sagesse qui les précédait. Et même dans la Grèce archaïque, il y a des sages. Et c’est quand il n’y a plus de sages, qu’apparaît cette société des amis de la sagesse. Alors comment expliquer ça ? Qu’est-ce que c’est ces amis de la sagesse ? Qu’est-ce qu’ils nous disent ? Si je résume beaucoup, à mon avis, il y a trois directions qu’il va falloir étudier de très près. Trois directions. Trois sortes de réponses, je parle des réponses sérieuses... Trois sortes de réponses sérieuses ont été données.\nJe dirais que la première est proprement philosophique, et elle va de Hegel à Heidegger. Bien plus, on peut avoir des surprises. Tout comme on a des surprises, peut-être, en voyant que, d’un certain point de vue Raymond Roussel peut nous servir dans une histoire heideggérienne et bien, peut-être qu’il y aurait lieu de s’apercevoir qu’ un auteur, oublié, mais merveilleux, un auteur français, qui participe au post-romantisme, à savoir Ernest Renan, a écrit des pages qui n’ont jamais cessé de donner des sujets de baccalauréat sur le miracle grec, sur ce qu’il appelle le miracle grec et que, si l’on se reporte au texte de Renan, on a la joie d’éprouver des surprises fantastiques sur la nature de ce miracle. Je dirais une première... première lignée qui donne une réponse philosophique à cette question.\nIl y a une deuxième lignée que je dirais non plus philosophique mais historienne, qui a commencé très tôt et qui a abouti à une série de livres particulièrement frappants de l’école helléniste française contemporaine. Elle ne commence pas avec eux, mais je retiendrai avant tout l’expression qu’ils en ont donnée de nos jours et c’est, avant tout, Détienne, dans un livre chez Maspero, Les maîtres de vérité, où, là aussi, il prend si bien ton problème que la question que Détienne pose, c’est la vérité qui en grec se dit « Aletheia » a été pendant longtemps la propriété de la parole poétique et magique, ou, si vous préférez, la parole de la sagesse. Qu’est-ce qui se passe pour que, en Grèce, et quelle est l’histoire du mot « Aletheia » pour que, en Grèce, elle devienne un certain moment et dans certaines conditions paroles philosophiques tout à fait différente de la parole poétique ou magique ? Et, la réponse, la grande tendance de l’école historienne est de nous expliquer que, un tel lien de la Grèce avec la philosophie implique un espace très particulier. La formation d’un espace que, à un certain moment donné de leur histoire, les grecs ont fait, espace à la fois physique ou géographique et social et qui a rendu possible un nouveau mode de pensée, la philosophie. Outre Détienne, il y a Jean-Pierre Vernant dans deux livres, euh... je me rappelle pas bien... l’un, Mythe et pensée chez les grecs, chez Maspero aussi, et aux Presses Universitaires, je crois bien, Les origines de la pensée chez les grecs. De même Vidal-Naquet\nEt sur la base de quelque chose qui est proprement grec et inouï, la différence entre l’être et l’étant. Ça on verra plus tard. Le retour en amont, le retour à la source, on peut l’accomplir n’importe où et jusque dans les langues qui ont la particularité de ne pas comporter de verbe être, mais l’être, lui, n’est pas œcuménique, l’être, lui... Qu’est-ce qui est proprement grec ? C’est avoir dévoilé la source comme être. L’être, lui, n’est pas œcuménique, son nom est grec et il ne vient à l’idée de personne de forcer les gens à être des grecs. Dans toute l’histoire... Il n’y a que les allemands qui se vivent comme grecs... euh... Dans toute l’histoire de la philosophie seul Heidegger - c’est Beaufret qui parle - Dans toute l’histoire seul Heidegger a eu le sens de la limite originelle de ce dont il est question d’un bout à l’autre de la philosophie. C’est intéressant parce que, vous voyez, au niveau de Heidegger, jamais Heidegger ne dira, comme les philosophes classiques, la philosophie est universelle, même en droit, il dira pas ça, il dira qu’elle est fondamentalement liée à la singularité grecque.\nEt pourquoi ? Beaufret continue. « En grec non seulement le verbe être existe, mais il existe au point d’être lui-même à la base de toutes les formes verbales ». En d’autres termes, il y a pas seulement l’être, l’être se plie. Je vois pas de meilleur com... de meilleure, si vous voulez, approche de l’idée de Heidegger, le pli de l’être, que ça. « En grec non seulement le verbe être existe, mais il existe au point d’être lui-même à la base de toutes les formes verbales. Le grec, en effet, est aux premières loges de ce que les linguistes appellent la phrase à verbe être. Quand Aristote prend un exemple, c’est toujours une phrase à verbe être qu’il choisit, considérée par lui comme étant la forme canonique de la phrase elle-même dont le propre est le rapport du prédicat au sujet, quand s’y applique être ou non-être ». C’est la formule prédicative, c’est la phrase prédicative, le ciel est bleu. Le ciel, la copule, euh... le prédicat. La copule être. C’est le grec qui fait du verbe être la copule sur laquelle tout le langage grec se plie. Comment s’étonner, dès lors, que la question qui se pose pour les grecs soit essentiellement la question de l’être. « Quand on dit par exemple la neige est blanche, c’est ainsi que l’être est arrivé à la philosophie. La philosophie est un événement régional... ça c’est très intéressant, parce que... « Les grecs n’ont jamais revendiqué son universalité. Leur langue, ils ne l’interprétaient pas comme étant un moyen d’expression, un moyen de communication. Parler grec, c’était d’abord se comporter à la manière grecque, à la manière de quelqu’un pour qui toutes les phrases seraient des phrases à verbe être ». Alors, en un sens, il en faut pas plus. Simplement ce que je dis, c’est cette conception où la philosophie est fondamentalement liée à la singularité du langage, d’un langage et d’un espace grecs. Encore une fois, ouvrir l’espace, c’est- à-dire défricher, faire une clairière, pour que l’être apparaisse, recueillir l’être qui apparaît en pliant tout le langage sur le verbe être. Voilà donc en quoi...\nMais qu’est-ce que disait Hegel ? Si l’on admet que Hegel est le premier très grand philosophe à avoir posé la question « pourquoi la philosophie est-elle une chose grecque ? », il le fait dans son livre précisément intitulé Histoire de la philosophie. Dans son Histoire de la philosophie, qu’est-ce qu’il va nous dire ? Je résume infiniment parce que, sinon, on n’aurait pas le temps, tout ça... Les grecs, les premiers, ou, du moins, non pas les sages, mais les premiers qu’on appellera des philosophes, c’est ceux qui ont la révélation immédiate de l’être. Alors j’entends bien, ne mélangez pas tout : Heidegger est profondément en désaccord avec Hegel, tout ça, mais il faut voir qu’ils sont en désaccord sur ce fond commun : ce qui définit la philosophie comme chose grecque, c’est que c’est en Grèce que l’être en tant qu’être apparaît. Il apparaît comme deux fois, il apparaît deux fois simultanément, il apparaît dans l’espace de la clairière et il apparaît dans le verbe, dans le verbe, dans la copule de la phrase à verbe : la neige est blanche, le ciel est bleu etc. Et Hegel ajoute, c’est là où la différence va apparaître avec Heidegger, Hegel ajoute : mais, chez les grecs, l’être est l’objet d’une apparition ou d’une révélation immédiate. Si bien que le deuxième grand moment de la philosophie, ce sera la découverte du sujet comme pensant l’être. Et ce sera..., la philosophie deviendra à ce moment-là : réflexion.\nEt le héros de cette philosophie ne sera plus Parménide, le héros de cette philosophie sera Descartes. Et Hegel dit : mais c’est encore abstrait car il faut que l’être cesse d’être immédiat et l’être cessait d’être immédiat dans la seconde période, quand il était médiatisé par la réflexion du sujet, mais il ne suffit pas que l’être cesse d’être immédiat, il faut que le sujet ne subsiste pas, ne soit pas un sujet abstrait qui devienne concret. Or le « je pense » de Descartes est encore le sujet abstrait, il faut qu’il devienne concret et il ne sera concret que lorsqu’il aura découvert qu’il ne suffit pas de réfléchir sur l’être, qu’il faut que l’être se réfléchisse dans le sujet, c’est-à-dire qu’il faut une subjectivation concrète. Et cette subjectivation concrète, dont se réclame le dernier moment selon Hegel de la philosophie, et par quoi il définit l’auto-mouvement de la dialectique, ce troisième moment c’est Hegel lui-même. Vous voyez que, à la fois, c’est très différent puisque ce que Heidegger veut maintenir comme un nœud de singularités grec, d’où son insistance à : « il y a pas d’abord un état voilé, et puis un dévoilement ». Je reviens sur tous ces thèmes, peut-être vous pouvez mieux comprendre, ce que Hegel présente comme trois moments successifs de l’universel, Heidegger tient beaucoup à le présenter, au contraire, comme trois singularités simultanées du non-universel, du régional, c’est- à-dire des grecs. Et, ainsi, seuls les grecs sont capables de donner une terre au territoire allemand, d’où le rapport privilégié, d’où le rapport privilégié de l’Allemagne comme pays de la philosophie avec les grecs. L’Allemagne c’est le territoire de la philosophie, mais la terre de la philosophie c’est le Grèce. Je veux pas développer tout ça... vous voyez, mais...\nOr j’ajoute juste : si vous lisez, euh, si vous lisez Renan, c’est curieux l’histoire de Renan, ce texte que certains d’entre vous, je suis sûr, connaissent pas... je pourrais demander combien le connaissent... et ceux qui le connaissent, ils le connaissent comme purement scolaire... C’est un texte tiré des Souvenirs d’enfance et de jeunesse, et il nous parle du miracle grec. Or, quand même, Renan parlant du miracle grec, il y a quelque chose qui.... qui fait  ?. Qu’est-ce qui fait rigoler, pour qui connaît Renan ? A savoir : Renan est un homme, un immense penseur, je crois, dans la seconde moitié du XIXème siècle, mais dont il est notoire qu’il s’est occupé de quoi ? Il s’est occupé des juifs, de l’orient et du christianisme. Les grecs, on peut pas dire qu’il s’en soit occupé. Les romains, il s’en est occupé, parce que les romains avaient des rapports avec les chrétiens. Les grecs, il s’en est vraiment pas occupé. Alors qu’il se mette à chanter tout d’un coup le miracle grec sur le ton « je croyais qu’il y avait un miracle, le chrétien, mais il y en a un encore plus important, le miracle grec », on se dit : qu’est-ce qu’il lui prend ? Qu’est-ce qu’il lui prend à Renan ? Heureusement on est rassuré parce que le texte est très curieux, il nous dit : il y a un miracle grec qui est la lumière, la lumière arrive. Il dit ça : et pour ça j’ai eu tort, j’ai eu tort... il fait une espèce d’autocritique étonnante. J’ai eu tort, j’ai cru que c’était du côté des juifs et des chrétiens qu’il fallait chercher, mais les grecs... et... et il fait une grande invocation à la déesse qui est épatante, euh... c’est le texte dont le titre est Prière sur l’acropole. Là-dessus, il est breton Renan (rires)....\nSi vous regardez la suite du texte, quand même c’est un grand artiste, c’est un très grand écrivain, il compose pas n’importe comment. Si vous regardez la suite, vous voyez que la Prière sur l’acropole, déjà, est entourée par, suivie par des textes sur la Bretagne et sur les forêts de Bretagne et sur le génie breton. Ça devient de plus en plus étonnant, la Prière sur l’acropole, qu’est-ce qu’elle vient faire dans cette histoire de breton, de Bretagne et de... ? C’est très curieux. Puis vous relisez le texte et vous vous apercevez que le miracle grec, c’est formidable, oui, mais mon Dieu, que c’est ennuyeux ! C’est ennuyeux et que ça ne peut exister que comme l’objet d’un oubli. Euh... vous pourriez ne pas me croire, parce que le texte est, là aussi, tellement, je dis... Vous voyez on trouve tout autour de Heidegger... C’était Roussel, c’est peut-être Jarry, voilà maintenant que c’est Renan. Mais on va...\nD’habitude, je vous dis, soyez prudents, aussi il faut être prudent, oui, il faut être très prudent, mais, quand même, toute la fin... « Sagesse ! » c’est dans son invocation, « Sagesse ! Toi que Zeus enfanta après s’être replié sur lui-même »... hein, c’est pas ma faute, ça y est ! (rires). « Sagesse ! Toi que Zeus enfanta après s’être replié sur lui-même, après avoir respiré profondément »... Bon, ensuite c’est... « Tu souris de ma naïveté, oui, l’ennui... » Il explique que, tout ça, c’est mortellement ennuyeux, quoi, il explique que, les grecs, c’est mortellement ennuyeux. Ils sont parfaits, ils sont miraculeux, mais quel ennui ! « Tu souris de ma naïveté, oui, l’ennui. Nous sommes corrompus, qu’y faire ? J’irais plus loin, déesse orthodoxe, je te dirai la dépravation intime de mon cœur. Raison et bon sens ne suffisent pas, il y a la poésie dans le Strymon glacé et dans l’ivresse du Thrace, il viendra des siècles où tes disciples passeront pour les disciples de l’ennui. Le monde est plus grand que tu ne crois. Si tu avais vu les neiges du pôle et les mystères du ciel, ton front ô Déesse toujours calme, ne serait pas si serein ! Ta tête plus large embrasserait divers genres de beauté. Un immense... » Alors c’est plus seulement l’ennui, ça continue... « Un immense fleuve d’oubli nous entraîne dans un gouffre sans nom. O Abîme, tu es le Dieu unique. Les larmes de tous les peuples sont de vraies larmes ; les rêves de tous les sages renferment une part de vérité. Les dieux passent comme les hommes etc. » De l’ennui à l’oubli, retour à la forêt, comme si la lumière grecque, le miracle grec était strictement inséparable de la forêt sur laquelle il a été conquis. C’est-à-dire : que ce soit la forêt de Heidegger - grand forestier entre tous - soit la forêt de Renan, la forêt bretonne. Il y a quand même bien... Or, si j’essaie de dire, oui, en quel sens... Voilà, si j’essaie de résumer, les grecs ont un lien privilégié avec la philosophie et instaurent la philosophie dans la mesure où ils renversent la vieille sagesse, au profit d’autre chose. Qu’est-ce qu’était la vieille sagesse ? On le sait pas encore, je prétends pas l’avoir dit. Ils renversent la vieille sagesse au profit d’autre chose, j’ai juste dit ce qu’était cet « autre chose » : ouvrir l’espace, replier le langage sur le verbe être, de tel point que... à quel point que l’être se manifeste dans cet espace, et s’exprime dans ce langage. Voilà. Je dis : de Hegel à Heidegger, c’est la réponse euh... c’est la réponse philosophique.\nLa prochaine fois on verra la réponse historienne, la réponse des historiens.", "url": "https://www.webdeleuze.com/textes/284"}