{"Cours": "Sur Foucault le pouvoir", "Date": "Cours du 06/05/1986", "Titre": "Cours Vincennes - St Denis", "contains": "On en était là, vous vous rappelez, sous une question propre à Foucault (que signifie cet apparent retour aux grecs que représente les derniers livres de Foucault ?), on était à passer par une question plus générale d’abord, qui était : eh ben oui, comment Foucault s’insère-t-il dans une ou des traditions qui pose la question « pourquoi les grecs ? », c’est-à-dire « pourquoi la philosophie est-elle née en Grèce et a-t-elle avec la Grèce un rapport énonçable ? ». Enonçable, comment ? Est-ce que toute ce... Est-ce que cette question est bien posée ? J’en sais rien, j’en sais rien ; Est- ce qu’il faut la poser comme ça ? Est-ce qu’il convient de dire que, oui, les grecs ont eu avec la philosophie un rapport fondateur ? Je sais pas, moi. Mais, nous l’acceptons comme ça. Nous l’acceptons comme ça puisque notre sujet passe par là et puisqu’il s’agit pour nous de la pensée de Foucault.\nOr ce que je voulais dire la dernière fois, très vite, c’est que la question m’a paru naître avec le romantisme allemand, mais que, à partir du XIXème siècle, cette question « pourquoi la philosophie - les grecs ? » a reçu trois ordres de réponses assez différentes et pourtant liées, complémentaires, beaucoup plus complémentaires que contradictoires. L’une porte sur... l’une est philosophique et porte sur la révélation de l’être. Je m’exprime, là, en termes très généraux, très vagues et forcément très vagues puisqu’elle couvre de auteurs très différents. Et je dis : il me semble que dans la philosophie allemande de Hegel à Heidegger, la réponse qui nous est donnée concernant ce problème c’est que : oui, l’être s’est révélé en Grèce. Ce qui me trouble, c’est le petit côté... enfin c’est pas, c’est pas...c’est pas un inconvénient, c’est le petit côté chrétien de cette... d’une pareille réponse. Je veux dire : on nous dit « l’être s’est révélé en Grèce, un peu comme euh... » quand dans d’autres cas on nous dit que le dieu s’est fait homme à tel endroit. Hein. L’unité de la singularité et de l’universel... bon. C’est pour ça que je dis : peut-être que, après tout, le problème est pas bien posé. Mais, enfin, encore une fois, c’est pas notre affaire. Oui l’être s’est révélé en Grèce, bon. On l’a vu, très vite.\nEt ça revient à dire quoi ? Ben si je reprends le schéma de Hegel, très vite, l’être se révèle en Grèce sous quelle forme ? Eh ben il se révèle immédiatement. La révélation immédiate de l’être se fait en Grèce, sous quelle forme ? L’être y apparaît alors comme, à la lettre, l’universel des objets. Et c’est le début d’une longue histoire qui ne fait qu’un avec l’histoire tout court, c’est-à-dire l’histoire de la philosophie. Car va se produire ensuite une médiation ou une - là le mot m’importe - déjà une subjectivation. Le deuxième temps, ce sera une subjectivation de l’être ou, si vous préférez déjà, marquons les notions qui nous importent, l’être se replie sur le sujet qui se représente l’objet et se représente lui-même. C’est le second moment, non plus de l’immédiat, mais le moment de la réflexion, marquée non plus par les grecs, mais par Descartes, je pense donc je suis. L’être se replie sur le sujet qui se représente soi-même et qui se représente l’objet.\nEt puis, en un troisième temps, qui est le moment de l’absolu, inutile de vous dire à quel point je schématise, mais les trois temps sont bien, très nettement distingués par Hegel, dans son cours sur l’histoire de la philosophie, c’est cette fois-ci le mouvement de la subjectivité du sujet, le mouvement de la subjectivité qui se déploie dans l’être, c’est-à-dire qui pense l’être ne se pensant lui-même. Et c’est le moment proprement hégélien par lequel Hegel estime achever la philosophie. Or, comprenons-nous bien, je dis bien, mais là j’ai pas le temps et puis ce serait vraiment pas mon sujet, j’entends bien que Heidegger est très différent de Hegel. Je dis la conception heideggérienne du rapport de la philosophie avec les grecs n’en pousse pas moins sur ce sol-là, à savoir la Grèce comme lieu de la révélation de l’être. La grande différence entre Heidegger et Hegel, ce sera la manière dont les deux auteurs conçoivent la révélation de l’être. Mais qu’il y ait révélation de l’être en Grèce et esquisse d’un mouvement de la subjectivation comme le pli de l’être, c’est un thème signé Heidegger autant que, d’une certaine manière, déjà signé Hegel. Donc, si je dis ce premier courant philosophique, quant à la question du rapport de la philosophie avec la Grèce, pourrait se dire : oui en Grèce se fait la révélation de l’être et c’est cela qu’on appelle philosophie.\nEt puis, il y a une seconde réponse, un second type de réponse, qu’on appellera non plus réponse philosophique, qui est beaucoup plus une réponse historienne. Et je voudrais à la fois que vous sentiez qu’il est injuste que... il y a quelque chose d’injuste, c’est à quel point les historiens, je disais, négligent la réponse philosophique, comme si elle n’avait rien à leur apporter, alors que, à mon avis, leur recherche n’aurait pas existé sans la manière de questionner d’abord philosophique. Car qu’est-ce que nous disent les historiens ? Il ne s’agit plus de dire « oui, l’être se révèle en Grèce », pour eux c’est inintelligible, c’est... c’est de la pure et simple métaphysique. En revanche, pour parler positivement, ils diront que, en Grèce, se fait une organisation de l’espace cosmologique et social qui implique un nouveau mode de pensée que les grecs appelleront philosophie. Donc la réponse n’est plus : en Grèce l’être se révèle, mais la réponse est : en Grèce apparaît ou s’organise un nouvel espace cosmique et social. Qu’est-ce que ça veut dire, ça ? Je vais très vite et je vous dis, là, c’est un peu comme tout à l’heure pour Hegel - Heidegger, moi je crois que les premiers grands historiens de la Grèce du XIXème siècle allemand, insisteront sur cet aspect du nouvel espace. Vous sentez tout de suite : c’est l’espace de la cité.\nEt on pourrait suivre les traces depuis l’histoire antique du XIXème siècle jusqu’à l’école... l’école française actuelle que je citais, trois noms particulièrement importants comme ayant été dans cette direction, à savoir Vernant, Détienne et Vidal-Naquet qui ont analysé ce nouvel espace cosmique et social qui rend possible un nouveau mode de pensée nommé philosophie. Or qu’est-ce qu’il y avait avant ? Avant, il y avait une pensée euh... je résume, je résume très très vite, hein, pour ceux que ça intéresse, vous irez voir les textes. Mettons qu’il s’agissait d’une pensée dite souvent magico-religieuse. Pensée magico-religieuse qui répondait à quoi ? Qui répondait à, mettons, de grandes formations impériales. Même en Grèce, Mycènes, Mycènes impériale. Ces grandes formations impériales sur lesquelles nos renseignements sont quand même relativement consistants. Enfin vous verrez tout ça. Or, par exemple, demande Vernant, comment se définit ce type de pensée, donc, disons, pré- philosophique ? Ce type de pensée magico-religieuse, d’autres disent « poétique », qui s’exprime dans la poésie ? Elle s’exprime par l’affirmation d’un écart. Affirmation d’un écart entre quoi et quoi ? D’un écart entre deux sens du mot premier. Ce qui est premier du point de vue du commencement ou du point de vue temporel et ce qui est premier du point de vue de la souveraineté, du point de vue du pouvoir.\nÇa veut dire quelque chose de tout simple, comprenez : ce qui est premier du point de vue temporel, c’est le chaos. Au début il y a le chaos. Et ce qui est premier, du point de vue de la souveraineté, c’est le dieu souverain. C’est Zeus. Et qu’est-ce que c’est que la pensée magico-religieuse ? Elle suit tout ce qui est censé se passer dans l’écart. Il a fallu du temps pour dompter le chaos, pourquoi ? La parole poétique ou mantique, mantique au sens de... ou divinatoire si vous préférez, va retracer toutes les luttes entre générations de dieux, entre les deux extrêmes du chaos et du dieu souverain, tout ce qui s’est passé, les titans, la lutte des titans, comment les titans ont été vaincus, etc. etc. Comment les générations de dieux se sont succédées jusqu’à ce que le plus grand s’impose et impose l’ordre au chaos en même temps qu’il triomphe des autres dieux. Si bien que le monde, sous la parole poétique, ou pré-philosophique, se présentera comme une hiérarchie de puissances en lutte les unes contre les autres et qui viennent combler la distance entre le chaos et l’ordre souverain.\nC’est dire, moi ça m’importe beaucoup, parce que je dis juste que, lorsque traîne un peu partout, quand cela arrive, une idée comme « ah oui, les... la pensée archaïque, c’est celle de l’éternel retour », c’est complètement faux, l’idée que les choses reviennent etc. C’est tellement faux ! Encore une fois, pensez à ce que vous risquez déjà de savoir vous-mêmes, mais la pensée archaïque, à ma connaissance, elle a jamais invoqué un éternel retour quelconque, elle a invoqué exactement le contraire, c’est-à-dire cette succession de générations divines, jusqu’à ce qu’un Dieu souverain prenne le pouvoir, c’est-à-dire elle a toujours invoqué, la pensée archaïque, la succession de générations. Et, un des derniers exemples grecs d’une telle pensée, c’est Hésiode. Et cette pensée, qu’est-ce qu’elle se propose ? Elle se propose deux choses. Chanter la souveraineté et comment la souveraineté s’est établie. Et, dès lors, rappeler les grands exploits guerriers et ce sont les deux fonctions fondamentales de la poésie archaïque.\nOr qu’est-ce qui se passe en Grèce, qu’est-ce que ça veut dire « la philosophie naît » ? Ça veut dire d’abord que - et c’est là que vous reconnaissez un philosophe, le premier philosophe grec, seulement ils sont déjà arrivés plusieurs en même temps, forcément - vous reconnaissez un philosophe grec à ceci : quelqu’un qui vous dit : non, l’univers a une loi d’organisation immanente. D’une certaine manière c’est la même chose qui est premier dans l’ordre du temps et premier dans l’ordre de la souveraineté et c’est en même temps, même si ça met du temps à se dégager, ça se peut, là, toutes les conciliations bien sûr la pensée pré- philosophique continuera dans la pensée philosophique. On peut concevoir qu’une loi d’organisation immanente de l’univers mette du temps à se dégager. Ça n’empêche pas que ce qui est affirmé, c’est non pas un chaos, mais une loi d’organisation immanente à l’univers. Ou, si vous préférez, une position de la terre en équilibre au centre d’un espace déjà homogène. Position de la terre en équilibre au centre d’un espace homogène : ça c’est la signature philosophique en quel sens ? Parce qu’il y a plus besoin d’un dieu souverain pour la faire tenir. La question « pourquoi la terre ne tombe-t-elle pas ? » a fini d’exister. C’était la question magico-religieuse. Pourquoi la terre ne tombe-t-elle pas ? Si elle est en équilibre au centre d’un espace déjà homogène, elle n’a aucune raison de tomber. En d’autres termes, c’est une manière de dire qu’il y a une loi d’organisation immanente. Vous voyez : ce qui s’affirmait comme écart, l’écart est complètement aplati, rabattu. C’est une certaine manière de ployer aussi, de rabattre, de replier. Je replie la loi souveraine sur la terre même. Et commence à ce moment-là la parole philosophique. Mais d’où ça venait, une telle conception du cosmos ?\nC’est que, parallèlement se faisait une évolution ou même une mutation de l’espace social. L’espace social cessait d’être pyramidal, avec le point de souveraineté, le sommet de souveraineté et les étages représentant les générations de dieux qui se succèdent. Et, là aussi, se produisait une espèce d’aplatissement, de repliement sur soi. Qu’est-ce que c’était ? C’était un nouvel espace social défini par, suivant le mot grec, l’isonomie. Et qu’est-ce que c’était que la grande isonomie des grecs ? C’était la position d’un espace homogène dont toutes les parties étaient, d’une certaine manière, symétriques par rapport à un centre. Le centre d’un cercle se substituait à cette tout autre image : sommet d’une pyramide. Sommet d’une pyramide dont les étages étaient les générations successives, maintenant il s’agissait, au contraire, du centre d’un cercle dont toutes les parties devenaient réversibles et symétriques par rapport au centre. Et qu’est-ce que c’était, ça, encore une fois ? C’était d’abord la grande constitution de Clysthène qui, c’est bien connu - et ce que je dis, hein, encore une fois, est extrêmement rudimentaire, il faut... je suis forcé d’aller vite, tout ce que je peux dire, c’est que ce n’est pas faux, hein... euh... j’ai honte, c’est du niveau dictionnaire Larousse, quoi -  ? comme on l’a toujours dit substitué à la répartition dite gentilis, c’est-à-dire des tribus ou des gentes qui se définissent d’après leur ancienneté, l’image pyramidale, l’image pyramidale des générations.., substitué à cette répartition dite gentilis, une répartition territoriale.\nLes différentes parties territoriales, les différentes parties du territoire étant symétriques par rapport à un centre, lequel centre est quoi ? La fameuse agora. La fameuse agora de la cité grecque. C’est-à-dire le foyer commun. L’idée du foyer commun qui se substitue au sommet de la pyramide. Et, sans doute, on dira que c’est la démocratie athénienne. Et on rappellera que Platon, philosophe par excellence, était violemment hostile à cette démocratie. Mais tout le monde comprend en même temps que c’est pas une objection, car quel est le vrai problème politique chez Platon ? C’est pas du tout revenir à la parole magico-religieuse, à la parole pré-philosophique ou à la pensée pré-philosophique, mais c’est demander sous quelles conditions, à quelles conditions l’isonomie dont il reconnaît parfaitement l’exigence puisque l’isonomie devient l’exemple même de la justice, la règle, la règle de symétrie de l’isonomie, on pourrait le traduire comme la règle de symétrie d’égalité ou de proportion. La question platonicienne, c’est comment l’isonomie peut-elle être... c’est-à-dire l’idéal de Clisthène peut-il être effectivement réalisé une fois dit qu’il ne l’est pas et ne peut pas l’être dans la démocratie athénienne ?\nAlors pourquoi il ne peut pas l’être ?  ? Peu nous importe... Comment Platon... Je dis juste : la réponse de Platon ce sera que l’idéal de Clisthène ne peut être réalisé, ne peut être effectué que si l’on réintroduit une sévère hiérarchie dans la cité, hiérarchie du type suivant : que les chefs, que les dirigeants de la cité n’aient pas d’autre profession, car c’est les différenciations professionnelles, les différenciations de métier, qui font que la démocratie athénienne ne peut pas réaliser l’idéal d’isonomie, donc il faut restaurer une hiérarchie, mais pas du tout pour revenir à la pensée magico-religieuse, simplement pour, euh... pour faire que les dirigeants soient soustraits à toute activité professionnelle autre que la politique même, c’est-à-dire soient entre eux, les uns par rapports aux autres, dans des rapports d’isonomie. Ça n’empêche pas que certains éléments de Platon se serviront et réactiveront un type de pensée magico-religieuse, d’où notamment l’utilisation du mythe chez Platon, mais dans un tout autre contexte et dans un tout autre but.\nMais, si l’on cherche, en effet... c’est-à-dire que Platon, en fait, garde tout à fait la conception de l’espace clisthénien, il estime seulement que la démocratie athénienne est tout à fait insuffisante pour réaliser dans la cité cet espace isonomique ; bien plus, que, pour ça, il faut substituer à la symétrie des parties, il faut substituer des égalités de proportion, c’est-à-dire des rapports d’analogies. Donc les différents (inaudible). Mais c’est pour vous dire qu’il appartient... que Platon, même quand il a l’air tout à fait de se désolidariser, de rompre avec ce problème, appartient complètement, là encore, au terrain du problème. Et c’est très curieux si l’on cherche une des origines... On voit donc qu’il y a une origine cosmique, une origine civique de cette nouvelle organisation ou conception de l’espace, de la même manière je dirais : il y a une origine que Détienne a très bien analysée dans son livre Les maîtres de vérité, très très bien analysée et qui serait les guerriers eux-mêmes. C’est que les guerriers, pour leur compte, ils font pas seulement la guerre, qu’est-ce qu’ils font ? Eh ben, peut-être que cet espace, ce nouvel espace grec est né chez les guerriers. Les guerriers, ils ont toujours eu un statut spécial et ce statut spécial consiste en quoi ? Un type de parole qui n’appartient qu’à eux...\n... vient au centre, vient celui qui a quelque chose à dire à ses égaux les guerriers. Et quand il aura dit ce qu’il a à dire, il retourne à sa place et un autre, qui lui est égal, qui lui est égal en rang, un autre chef, vient et parle à son tour. Au centre est donc déposée la parole ou le butin. Et toutes les parties sont symétriques par rapport à ce centre, en effet ce sont tous les chefs de guerre qui sont des pairs, des égaux. Naît, là, un nouveau type de parole, un nouveau type de pensée, un espace social, espace circulaire défini par la symétrie des parties par rapport à un centre. Et faut- il s’étonner que, en effet, cet espace va se développer et devenir espace civique ? Il va devenir espace civique en même temps que se fera la célèbre réforme dite hoplitique qui fait du citoyen un soldat ou qui fait du soldat un citoyen. Alors, vous voyez, réforme de Clisthène, réforme hoplitique etc. C’est à travers des réformes (inaudible) et déterminables historiquement que se fait l’organisation du nouvel espace.\nQuestion dans l’auditoire : (inaudible)\nG.D. : Ah, tout à fait... tout à fait utile, cette remarque. Et, en effet, mais euh... c’est bien, c’est exactement même parce que le centre est un lieu vide que c’est là où l’on dépose le butin de manière toute transitoire et c’est là que vient parler, que s’installe celui qui va parler, et ça c’est tout à fait... Et, en effet, ce que tu ajoutes sur Platon est tout à fait juste. Si bien que, si vous saisissez cette distinction alors historienne, d’un point de vue historique, historien, entre les deux l’espace dit, mettons, magico-religieux, et le nouvel espace, il y a toute une histoire qui sera celle de l’alethes, de l’aletheia, c’est-à-dire de la vérité. La mutation de la vérité magico-religieuse en vérité philosophique, et c’est ça qui fait l’objet principal du livre de Détienne, Les maîtres de vérité dans la Grèce archaïque, l’évolution de cette aletheia et où je vous disais mon étonnement la dernière fois que ce livre ne cite pas une fois Heidegger, alors qu’il est difficile de penser que l’apport de Heidegger à ce problème de l’aletheia chez les grecs ne soit pas quand même un apport considérable et utilisable même par les historiens et, d’ailleurs, j’ai le vif sentiment que Détienne  ?. Bon, mais, enfin, on n’a pas le temps et c’est pas, surtout, c’est pas notre sujet. Je dis : vous voyez, donc, la seconde direction, c’était : c’est en Grèce que l’espace cosmique et social s’organise de telle manière que la philosophie naisse, que se produise un nouveau type de pensée et de discours qu’on appellera philosophique. Les amis..., là, ça donnera encore plus raison à Comtesse, la société des amis, c’est autour du centre, c’est ceux qui sont autour du centre. Ce ne sont plus des sages qui renvoient à l’image pyramidale, ce sont les amis de la sagesse qui renvoient à l’image circulaire.\nEt je dis : il y a une troisième direction car, comme l’un d’entre vous me signalait la dernière fois, à coup sûr nous ne pouvons pas mettre Nietzsche du côté des philosophes allemands. Euh... parce que, d’abord, il voulait pas. Il faut tenir compte de ses volontés, puisque, lui-même affirmait qu’il y avait une différence radicale. Donc Nietzsche n’est pas ce... Il n’y a que Heidegger pour croire que Nietzsche a cru que... euh... les grecs... euh... assistaient à la révélation de l’être, car Nietzsche pose le problème d’une troisième manière et, j’insiste aussi, qui ne contredit pas les deux autres, mais c’est une troisième voie, une troisième voie qui aurait peut-être des antécédents, je dis pas que Nietzsche est le premier à la fonder, enfin il la porte très haut, à la fin du XIXème siècle, ... et consiste en un troisième type de réponse, ça n’est plus ni révéler l’être, ni organiser un espace cosmique et social, mais c’est produire, faire apparaître un nouveau type de force. Là aussi ça peut très bien se concilier avec l’hypothèse historique, un nouveau type de force s’exprimera aussi dans un nouvel espace, ça va de soi.\nTout ce qu’on vient de dire sur les puissances, l’organisation pyramidale des puissances etc. et si j’essaie de dire, oui, si j’essaie... les textes de Nietzsche sur les grecs sont à la fois tellement variés, tellement beaux, euh... tellement ambigus, tellement... c’est tellement difficile, hélas ça me prendrait toute une séance - et il n’y a pas lieu - pour essayer de dire ce qui me semble là-dessus. J’essaie juste d’en retenir quelques points. Ce que Nietzsche nous dit finalement c’est que les grecs en tant que philosophes, les philosophes grecs, qu’est-ce qu’ils ont fait ? Je crois que l’un des thèmes les plus constants de Nietzsche, c’est : ils ont inventé de nouvelles possibilités de vie. Ils ont fait de la pensée un art. C’est ça.\nRemarquez que, là aussi, Hegel a toujours dit : la révélation immédiate de l’être, c’est le beau, et les grecs - et c’était même le thème euh... la critique que Hegel faisait aux grecs - les grecs en restent au stade du beau, ils ont appréhendé l’être comme beau et, selon Hegel, c’est insuffisant, tout à fait insuffisant. Et Nietzsche veut dire tout à fait autre chose, qui n’en a pas moins une espèce de résonnance. Nietzsche, il dit pas qu’ils appréhendent l’être comme beau, il dit qu’ils font de l’existence un art et que, par-là, ils inventent de nouvelles possibilités de vie. Qu’est-ce que ça veut dire ? Ça veut dire, sans doute, deux choses, c’est que - et c’est aussi un thème qui revient tout le temps - le philosophe, c’est-à-dire le grec, c’est celui qui affirme la vie. Il fait de la puissance une instance qui affirme la vie. C’est une conversion de la souveraineté. La puissance ne signifie plus la puissance devenant un art, ça veut dire : elle n’est plus un vouloir dominer. La pensée pré-philosophique, elle, conçoit la puissance comme un vouloir dominer, c’est le problème de la souveraineté. Avec le philosophe grec, non, la puissance n’est plus un vouloir dominer. Qui voudrait... Nietzsche lance sa grande formule, la volonté de puissance, il ajoute : qui... qui pourrait appeler ça une volonté de domination ? Il s’agit pas de vouloir dominer, pas du tout, pas du tout. « Volonté de puissance » n’a jamais voulu, pour Nietzsche, dire, enfin au sens où il le prenait, « assurer sa domination », mais « affirmer la vie ». C’est une mutation de la puissance. Vous voyez en quoi ça peut très bien s’enclencher avec notre perspective de tout à l’heure, historique, affirmer la vie et non plus juger la vie comme le fait le dieu souverain. Si bien que le philosophe, en tant qu’il invente de nouvelles possibilités de vie, il ne peut le faire que par l’opération suivante : l’unité de tout ce qui vit. Et lorsque, même Parménide dit l’être est, et là il rejoint..., l’être n’a jamais voulu dire autre chose que l’unité de ce qui vit. Donc rompre avec la conception de la puissance-souveraineté, voilà le premier acte de la philosophie en tant qu’elle fait de la vie un art, c’est-à-dire en tant qu’elle crée de nouvelles possibilités de vie.\nEt deuxième aspect, c’est comment... qu’est-ce que c’est que ces possibilités de vie ? Etablir en soi, en soi-même, un rapport entre les actions et les réactions, tel qu’un maximum d’actions soit produites. Etablir en soi, en soi-même un rapport entre les actions et les réactions, tel qu’un maximum d’actions soit produites. Et cette fois-ci ça s’oppose à l’autre aspect de la pensée magico-religieuse, c’est-à-dire la pensée de l’exploit guerrier et de la guerre. Volonté de puissance n’a rien à voir avec la guerre. D’une part Volonté de puissance n’a rien à voir avec souveraineté. D’autre part elle n’a rien à voir avec la guerre. C’est les deux pôles que je vous disais tout à l’heure de la poésie magico-religieuse, à savoir le problème du dieu souverain, le problème de l’exploit guerrier, qui tombe au niveau de, oui, la philosophie c’est l’affirmation d’une nouvelle forme de vie. Et cette nouvelle forme de vie consiste, du point de vue de la pensée, à penser l’unité de tout ce qui vit. Voilà. Pour Nietzsche, c’est particulièrement insuffisant ce que je dis, mais peu m’importe, ce qui compte c’est que vous ayez juste l’impression que c’est un accent nouveau.\nEt tout comme je disais tout à l’heure : du XIXème siècle aux auteurs les plus récents, je reviens alors à mon vrai problème, pourquoi Foucault s’occupe-t-il des grecs dans ses derniers livres ? La réponse va être un peu longue évidemment, mais je sais que s’il s’occupe des grecs, d’après ce qu’on vient de dire, il connaît très bien Heidegger, il connaît très bien les historiens de la Grèce antique, mais il s’en occupe d’un point de vue directement lié à celui de Nietzsche. C’est une affaire de force : si les grecs inventent la philosophie, c’est parce qu’ils apportent une nouvelle conception de la force ou ils font apparaître un nouveau type de forces. Par-là je crois... quand on s’en aperçoit pas, le livre L’usage des plaisirs dérive de Nietzsche, simplement, simplement s’il pose le problème de la même manière que Nietzsche, je crois que sa réponse va lui être tout à fait personnelle et n’est plus du tout une réponse nietzschéenne, elle va être très différente de celle de Nietzsche. Et c’est ça que je voudrais expliquer aujourd’hui, la manière dont Foucault conçoit les grecs, donc, de ce point de vue encore une fois vitaliste ou dynamique, une nouvelle aventure des forces et des rapports de forces.\nCar, vous vous rappelez : qu’est-ce que c’était que le rapport des forces chez Foucault ? C’était l’objet du diagramme et c’était : toute force est en rapport avec d’autres forces pour chaque formation, dans toute formation sociale. Toute force est en rapport avec d’autres forces, soit qu’elle affecte d’autres forces, soit qu’elle soit affectée par d’autres forces,  ? les deux à la fois, il n’y a pas de force qui n’en affecte d’autres, il n’y a pas de force qui ne soit affectée par d’autres. Donc ce sont ces rapports de forces qui sont saisis dans un diagramme. Je suppose que vous vous rappeliez tout ça. Et je demande : y a-t-il un diagramme grec ? Si vous vous rappelez, on l’a vu puisque c’est une question qui se posait vu la rareté de l’emploi du mot diagramme par Foucault, vu la manière dont il définit le diagramme au niveau des sociétés disciplinaires, c’est-à-dire relativement modernes, on s’était demandé, à notre compte, là, au second semestre, on s’était demandé... ou au second trimestre, je sais plus..., on s’était dit : ben oui, mais est-ce qu’on peut parler de diagramme pour toutes les formations ?\nEt puis on avait dit : mais évidemment, évidemment ! Car le diagramme c’est toujours la détermination des rapports de forces qui s’effectue dans une formation sociale, qui s’effectue, qui s’actualise dans une formation sociale. Si bien que je suis en droit de dire : toute formation sociale renvoie à un diagramme, puisqu’elle actualise des rapports de forces. Je demande : y a-t-il un diagramme grec ? Oui il y a un diagramme grec. S’il y a une formation grecque, il y a un diagramme grec. Quelle est sa nouveauté ? Qu’est-ce que c’est le rapport de forces chez les grecs ? Il faut faire très attention à ce livre que Foucault a voulu tellement (inaudible) puisqu’il ne reprend pas ces problèmes, mais, là, vous sentez que nous sommes en pleine tentative de raccrocher L’usage des plaisirs aux autres livres de Foucault. Il n’éprouve pas le besoin de le dire, donc, nous, on opère tant bien que mal le raccrochage... pas tant bien que mal parce que je crois qu’il n’est pas forcé, il est vraiment, c’est... c’est... je crois que L’usage des plaisirs appartient fondamentalement à l’ensemble de l’œuvre. Eh ben, le diagramme grec, voilà comment on pourrait le définir, il me semble et ce serait très nietzschéen et assez conforme à ce que vient de dire Comtesse, un rapport agonistique entre agents libres.\nUn rapport agonistique, qu’est-ce que ça veut dire, ça, agonistique ? Je crois qu’il faudrait surtout pas confondre agonistique avec polémique, ce n’est pas un rapport de guerre. Un rapport agonistique ce serait quoi ? Ce n’est plus un rapport de guerre qui nous renverrait à l’exploit du guerrier, à la pensée magico-religieuse, de même « entre agents libres », c’est-à-dire c’est pas les agents sous un souverain supérieur qui nous renverrait encore à la pensée magico-religieuse. Là vous avez quelque chose de spécifique. Le diagramme, le rapport des forces qui correspond à la cité grecque, c’est un rapport agonistique entre agents libres, entre hommes libres, mettons. Et qu’est-ce que ce serait que le rapport agonistique qui n’est pas un rapport de guerre, qui n’est pas un rapport polémique ?\nBen, on le voit bien dans la cité grecque, c’est un rapport de rivalité. C’est un rapport de rivalité. Et est-ce par hasard que le mot apparaît chez Platon si fréquemment ? Les rivaux. Les grecs, bien sûr, font la guerre, mais ce n’est pas sous la guerre qu’ils se pensent. Ils se pensent perpétuellement en rivalité, dans tous les sens du mot et les plus concrets : rivalité politique autour d’une magistrature, rivalité judiciaire, rivalité amoureuse. Je crois que c’est avec les grecs que commence le thème fondamental des rivaux en amour, non pas du tout qu’il n’y ait pas eu de rivaux ailleurs ou dans les autres formations, mais, dans les autres formations, il semblerait pas... possible, j’en sais trop rien, de montrer que le rival est toujours pensé sous une autre espèce que la pure rivalité.\nPour ceux qui ont fait un peu de grec : amphisbetesis. Amphisbetesis, c’est un mot qui m’a frappé énormément chez Platon, qu’est-ce que c’est la méthode de Socrate ? Qu’est-ce que c’est que la méthode platonicienne ou un aspect essentiel la méthode platonicienne et qui me semble, là, vraiment dire ce qu’est le Grèce ? C’est : quelle que soit la question posée, il y a des rivaux qui surgissent en disant : c’est moi ! c’est moi ! c’est moi ! C’est pas la guerre, ça, c’est la rivalité. Je dis : quel est le plus beau ? Les grecs n’attendent pas que le souverain décide, ils se tapent pas non plus dessus pour en décider, comme à la guerre, ce n’est plus la pensée magico-religieuse. Sans doute réclament-ils un point par rapport auquel... un point..., un point vide par rapport auquel les prétendants pourront rivaliser. Je vous disais : le texte le plus fond... ou un des textes les plus fondamentaux de Platon en ce sens, c’est Le politique. Voilà que la politique est définie comme l’art... ou le politique est défini comme le pasteur des hommes et, là, vous rencontrez ce qui est vraiment signé Platon, c’est le style Platon, mais il y a douze, vingt, quatre-vingts euh... personnes, c’est-à-dire types de forces qui lèvent le doigt et qui disent : mais le pasteur des hommes c’est moi ! c’est moi ! c’est moi ! Alors Socrate ou un autre, celui qui mène le dialogue, dit : bon, on va essayer de débrouiller tout ça. Bien.\nQuand je dis : l’amour même est pensé sous forme de rivalité, c’est très curieux parce que, en effet, vous comprenez, c’est très différent, encore une fois ce serait stupide de m’objecter qu’il y a toujours eu des rivaux en amour et par exemple de citer des textes orientaux. La question est pas là. On me ferait une objection si on me disait : voilà des textes en orient où le rival en amour est vraiment pensé sous l’espèce..., sous l’espèce et une catégorie pure qui serait celle de la rivalité. Evidemment, si... si on me disait ça, là, il y aurait objection. On s’arrangerait, on verrait... ou on s’arrangerait pas et je dirais : pardon, je me suis trompé... Mais il me semble, moi... Mais vous comprenez que le régime agonistique se confond si peu avec la guerre que vous allez le trouver où ? Vous allez le trouver dans les procédures judiciaires. Vous allez le trouver dans le procès amoureux, dans le processus amoureux. Vous allez le trouver dans les jeux. Le rôle des jeux, le rôle de l’athlète. Et qu’est-ce que c’est le platonisme ? S’il fallait donner une définition du platonisme, celle que je donnerais pour mon compte, c’est ceci, c’est : une philosophie..., c’est vraiment la phi.., c’est comme... c’est la réalisation de la philosophie grecque. Pourquoi ? Plus qu’Aristote, il me semble. Aristote il est déjà (inaudible).\nMais la pure philosophie grecque, c’est bien Platon, pourquoi ? Parce que c’est celui qui a orienté toute la philosophie dans le sens d’une épreuve des rivaux. Comment juger des rivalités ? Dans chaque domaine, quel est celui qui sait le mieux ? Alors ça va, il y a des domaines où c’est simple... Le cordonnier... d’où toutes les questions de Socrate, toutes les questions techniques, quand il dit : ben il y a pas de problème au niveau du cordonnier, chacun sait qu’en matière de chaussure, celui qui s’y connaît, c’est le cordonnier. Mais en politique ? Qui est-ce qui s’y connaît ? Comment départager les rivaux ? C’est un problème pratique. Comment les départager qu’il s’agisse de rivaux amoureux, de rivaux judiciaires, de rivaux... ?\nC’est ça la question platonicienne. C’est pas... C’est pas : qu’est-ce qu’une Idée ? Si les Idées chez Platon ont tellement d’importance avec un grand I, c’est sans doute qu’elles interviennent dans ce problème très concret : Comment départager les rivaux ? Donc je dis ceci uniquement pour donner un peu de... d’éclaircissement à ce que Foucault dit très rapidement, parce que, dans L’usage des plaisirs, vous trouvez plusieurs fois cette invocation : rapport agonistique entre hommes libres. Si vous faites pas très attention, vous le lirez machinalement. Moi je vous propose d’attacher beaucoup d’importance à cette formule chaque fois qu’elle revient dans L’usage des plaisirs, parce qu’il faut y voir le diagramme propre à la cité grecque, qui ne convient pas aux autres formations sociales, ça c’est proprement grec ! Rapport agonistique entre agents libres, c’est une définition qui ne convient qu’à la cité grecque. Or voilà qu’il va en découler quelque chose.\nC’était donc mon premier point quant à Foucault. Je passe au second point : de cette définition, ou de ce diagramme, il va découler quelque chose. Qu’est-ce qu’il va découler ? Ben je ne peux appeler ça que, mettons, un décrochage. Et, après tout, lui-même l’appelle, je crois bien, un décrochage, on va voir. A savoir : en fonction du diagramme - rapport agonistique entre agents libres, entre hommes libres - seul un homme libre peut gouverner des hommes libres, et seuls des hommes libres peuvent être gouvernés par un homme libre. C’est l’idéal clisthénien de la cité. Eh bien quel est l’homme libre capable de gouverner d’autres hommes libres ? La réponse de Foucault d’après les grecs ou plutôt le thème de Foucault qui traverse, là, tout L’usage des plaisirs c’est : regardez bien la littérature grecque, même dans ses formes en apparence les plus insignifiantes. Les grecs sont des gens qui ne cessent de vous dire : seul celui qui sait, qui est capable de se gouverner soi-même, est apte à gouverner les autres. Il est évident que ça ne vaut que par rapport au diagramme : les hommes libres, rapport agonistique entre hommes libres. Lequel va gouverner l’autre ? La réponse ça va être : ben, seul est capable de gouverner l’autre, celui qui est capable de se gouverner soi-même. Se gouverner soi-même.\nVoilà, Foucault tient son truc. Pourquoi ? Déjà à ce niveau il tient, il tient son idée. Cette idée, c’est ceci : c’est que se gouverner soi-même est une opération très curieuse parce qu’elle ne se ramène ni au domaine du pouvoir, ni au domaine du savoir. C’est une opération spécifique, irréductible au pouvoir, irréductible au savoir. En d’autres termes, se gouverner soi-même est une opération qui décroche et du pouvoir et du savoir. C’est le troisième axe chez les grecs. C’est le troisième axe. Il le dit, L’usage des plaisirs page 90, « bientôt cette ascétique - se gouverner soi- même - commencera à prendre son indépendance ou, du moins, une autonomie partielle et relative », vous voyez : se gouverner soi-même dérive de quelque chose, mais dérive en prenant de l’indépendance. « Bientôt cette ascétique commencera à prendre son indépendance ou, du moins, une autonomie partielle et relative et cela de deux façons. Il y aura décrochage » « Il y aura décrochage entre les exercices qui permettent de se gouverner soi-même et l’apprentissage de ce qui est nécessaire pour gouverner les autres ». Gouverner les autres c’est le rapport de pouvoir.\nVous voyez. On s’est donné le diagramme « rapport de pouvoir », c’est le rapport de (inaudible), ce rapport de forces proprement grec, c’est le rapport agonistique entre agents libres. C’est ça qui définit le pouvoir pour les grecs. Ou bien le gouvernement, gouverner les autres. Et quelque chose en dérive. Comme le gouvernement se passe entre hommes libres, comme le rapport de forces met en rapport l’homme libre avec un autre homme libre, seul sera apte à gouverner l’autre, c’est-à-dire un homme libre, un homme libre, un autre homme libre capable de se gouverner lui-même. Le se gouverner soi-même va découler du diagramme, dérive du diagramme et prend de l’indépendance. Il prend de l’indépendance par rapport à la relation de pouvoir, c’est une autre relation. C’est une autre relation. « Il y aura décrochage aussi entre les exercices dans leur forme propre et la vertu, la modération... », « Entre les exercices de gouvernement de soi euh... dans leur forme propre et la vertu, la modération, la tempérance auxquelles ils servent d’entraînement.\nQu’est-ce qu’il veut dire, là ? Tout le contexte, je passe plus vite, l’explique. Il s’agit de la vertu comme code et la vertu comme code de quoi ? Telle qu’elle est chez les grecs, la vertu comme code de savoir. Bref se gouverner soi-même se détache et du diagramme de pouvoir et du code de savoir. Se gouverner soi-même se détache et des rapports de pouvoir par lesquels l’un gouverne l’autre et des rapports de savoir par lesquels chacun se sait soi-même et sait les autres ou l’autre. Double décrochage, par rapport au diagramme de pouvoir et par rapport au code de savoir. Le rapport à soi prend de l’indépendance et ce rapport à soi va recevoir un nom chez les grecs en même temps qu’il prend de l’indépendance en dérivant, vous voyez, il n’est pas premier, c’est ça que je voudrais que vous compreniez, ça suppose le diagramme grec. S’il n’y avait pas un rapport de forces, si les grecs n’avaient pas inventé un rapport de forces nouveau, le rapport agonistique qui s’établit entre hommes libres, ce qui n’existait pas auparavant, s’il n’y avait pas cela, jamais n’en dériverait un art de se gouverner soi-même, il faut d’abord ce diagramme de pouvoir, il faut d’abord ce rapport de pouvoir, pour qu’en dérive ce nouveau rapport « se gouverner soi-même ». Si bien... qu’est- ce que ça veut dire et comment est-ce qu’il en dérive ? Même page 90, le se gouverner soi-même est nommé par Foucault : l’art de soi. L’art de soi. C’est lui qui dérive des rapports de pouvoir tels qu’ils ont une forme originale chez les grecs.\nEt les grecs appellent cet art de soi, ils l’appellent enkrateia. Enkrateia. C’est-à-dire, (inaudible) traduire... par le pouvoir sur soi, le pouvoir de soi. Le rapport... c’est ce qu’il appelle aussi bien, le rapport à soi. Je voudrais, oui..., une seconde je crois, parce que votre question n’aura de sens que si je termine ce point qui est le plus difficile. C’est que... Bien, qu’est-ce que ça veut dire, ça ? Ben d’une certaine manière comprenez, si on essaye de prolonger, qu’est-ce qu’il nous raconte, là, Foucault ? Pourquoi ? Il accumule les textes, il va chercher dans Xénophon, toujours cet appel chez tous les auteurs grecs, ce thème : seul celui qui est capable de se gouverner soi-même est apte à gouverner les autres.\nMais, voyez, vous feriez un contresens intense si vous en concluiez que l’art de se gouverner soi- même est premier chez les grecs. Non, c’est pas ça du tout, le raisonnement. Le raisonnement grec ou, en tout cas, le raisonnement de Foucault sur les grecs, c’est : les grecs inventent un nouveau rapport de forces, le rapport de forces entre hommes libres. C’est ça ce qui est premier. Et c’est ça ce qui définit la cité. Le rapport de forces entre hommes libres, c’est quoi ? Encore une fois ce n’est pas la guerre, c’est la rivalité. Deuxième point : il en découle, dès lors, la nécessité de répondre à la question : quel est l’homme libre qui a le droit de gouverner d’autres hommes libres ? Et la réponse, c’est nécessairement : celui qui est apte à gouverner d’autres hommes libres, c’est celui qui est apte à se gouverner soi-même. En d’autres termes le gouvernement de soi apparaît comme quoi ? Eh ben, c’est en effet un tout nouvel état de la force qui n’était pas compris dans le diagramme. Qu’est-ce que ça veut dire ? Qu’est-ce que ça veut dire se gouverner soi-même ?\nEssayons de prolonger un peu « se gouverner soi-même »... c’est que la force s’affecte elle-même. Une force qui s’affecte elle-même, qui s’affecte soi-même est auto-gouvernante, auto-directrice. Or pensez à la nouveauté intense : de tout temps, depuis le début de nos analyses, on a bien dit : les forces n’ont pas d’intériorité, toute force renvoie à d’autres forces, soit pour l’affecter, soit pour en être affectée, et, en effet, les rapports de forces étaient des rapports entre forces extérieures les unes aux autres. Une force est affectée par d’autres forces du dehors ou elle affecte d’autres forces du dehors. C’est ça le statut des forces. S’il arrive à une force de s’affecter elle-même. Elle n’est plus affectée par une autre force, pas plus qu’elle n’affecte une autre force, elle s’affecte elle-même et, du coup, elle est affectée par elle-même, c’est l’affect de soi par soi. Est-ce que vous reconnaissez pas tout notre thème au point que j’en ai presque honte ? Autant dire que la force s’est pliée sur elle-même. La force s’est ployée sur soi. Je dirais : il y a eu subjectivation. La force n’avait ni sujet ni objet, elle n’avait qu’un rapport avec d’autres forces. En se pliant sur soi, elle opère une subjectivation. La subjectivation de la force est l’opération par laquelle, se ployant, elle s’affecte elle-même. Les grecs ont plié la force sur soi, ils l’ont rapportée à soi-même, ils ont rapporté la force à la force. En d’autres termes ils ont doublé la force et, par là-même, ils ont constitué un sujet, ils ont inventé un dedans de la force. L’affect de soi par soi. Les grecs ont inventé la doublure en pliant, en ployant la force, ou ils ont inventé la subjectivité ou même l’intériorité. Et l’on dit le contraire, et l’on dit que les grecs ignoraient l’intériorité et la subjectivité. Et il y a bien une raison pour laquelle, d’une certaine manière, on peut le dire. C’est quoi ? Eh ben, c’est pas très compliqué, ils ont inventé la subjectivité mais sous la forme de cette subjectivation par quoi la force est repliée sur soi. En d’autres termes, c’est une dérivée. Les grecs n’ont en effet aucune idée d’un sujet qui serait sujet constituant de quoi que ce soit. La subjectivation dérive d’un état de force. Entre hommes libres, seul sera capable de gouverner celui qui sera capable de se gouverner soi-même, c’est-à-dire de plier sa propre force sur soi. La subjectivité dérive de l’état de force proprement grecs, des rapports de forces proprement grecs. En d’autres termes, on dirait que se gouverner soi-même ou l’art de soi ou le rapport....\n(inaudible)\nJe crois pas... enfin... il y a que quelque fous-furieux pour vouloir que sa mémoire ne disparaisse pas. Non, ça doit pas être ça, donc c’est autre chose, notre rapport avec la vérité... qu’est-ce que c’est... qu’est-ce que c’est notre subjectivité d’attente ? Notre intériorité d’attente ? Et toi, qu’est-ce que tu attends ? Donc vous voyez le fourmillement des questions, les grecs avec quatre plis. Je peux, en lisant la littérature grecque, assigner, même de grandes variations entre les grecs, mais je dois demander, presque à chaque période : comment varient les plis ? Quels sont les nouveaux plis ? Quels sont tes plis ? De quels plis... ? Vivez-vous comme vous entourant de plis ? D’où le choix, vous vous rappelez le texte que je vous ai lu la dernière fois, la comparaison que Foucault faisait entre Raymond Roussel et Michel Leiris ? L’un, Michel Leiris, plus prudent, s’entoure de plis, hein, s’entoure de plis à l’intérieur desquels il va trouver l’absolue mémoire. Et l’autre, dans une imprudence fondamentale, défait les plis pour entrer dans le vide irrespirable et y trouver la mort. Bon, peut-être qu’on est perpétuellement en train, même, dans une activité dont on sait pas si elle consiste à s’entourer avec des plis ou à défaire les plis. On sait pas bien. Ou peut-être qu’on défait un pli par-ci et qu’on s’entoure par-là. C’est une question très très... euh très multiple celle de la manière dont chacun de nous existe, des modes d’existence... Et c’est résumé grossièrement, mais c’est résumé, dit : oui, en gros, en gros nous avons quatre plis, c’est déjà beaucoup, c’est déjà quatre plis, nous défaisons les uns quand nous nous entourons dans les autres... S’entourer... ou bien nous nous entourons dans tous... hein. Est-ce qu’il y a des dangers de régression quand on est bien entouré, là, de toutes ces bandelettes, là, autour de nous ? Est-ce qu’il trouve pas une... ? Qu’est-ce qu’il faudrait ? Défaire les bandelettes, les (inaudible) ? Tantôt l’un tantôt l’autre... euh..., mais c’est ça plier ou déplier. Bon. Mais on n’a pas fini. On n’a pas fini parce que ça reste encore trop abstrait. On a juste gagné en disant : lorsque la force se plie sur soi, voilà que nous nous entourons tant bien que mal, j’insiste, je pèse tous mes mots, nous nous entourons tant bien que mal de quatre plis qui tantôt se déplient et tantôt se replient. Voilà. Vous vous reposez, hein. Vous vous reposez. Alors, là, prenez bien vos montres, je vous en supplie : un quart d’heure, hein, 15 minutes...\nAlors, bon... Vous voyez... (brouhaha)… Ah... Alors on peut répondre au moins : quelles sont les deux nouveautés fondamentales apparentes de L’usage des plaisirs ? Je dirais : c’est la découverte du rapport à soi comme axe indépendant du pouvoir et du savoir, indépendant en tant qu’il dérive des rapports de pouvoir, mais prend, mais prend son autonomie. On va voir à quoi ça engage, en tout cas c’est un axe autonome. Il ne faut plus dire la philosophie de Foucault se construisait sur deux axes, savoir et pouvoir, mais sur trois axes, savoir, pouvoir et subjectivation. Deuxième point : il se trouve que cet axe est tellement original que, lui, il s’évalue sur une longue durée des grecs à nous, l’histoire de la subjectivation des grecs à nous, avec les... questions que je viens de poser : y a-t-il lieu de concevoir une variation des plis ? Mais, n’empêche que nous nous trouvons devant un problème relativement urgent, c’est celui dont Foucault tente de s’expliquer dans toute l’introduction de L’usage des plaisirs. C’est : mais et la sexualité là-dedans ? Puisque L’usage des plaisirs se présente comme une poursuite de L’histoire de la sexualité, c’est-à-dire comme le deuxième tome, mais le rapport à soi, le pliement de la force, tout ça, quel rapport avec la sexualité ? Et là-dessus Foucault nous raconte une histoire, dans un entretien, dans une interview, il dit ceci : après La volonté de savoir... et vous vous rappelez en quel sens La volonté de savoir le met dans une... du moins ce qu’il estime être une impasse, à savoir, le pouvoir il est pris dans l’impasse des rapports de pouvoir, comment en sortir ou comment franchir la ligne ? Là, maintenant, il a bien trouvé comment en sortir : par la dérivée, par le rapport à soi, par la subjectivation. On n’a pas bien encore compris en quoi la réponse était concrète, qu’est-ce qu’elle voulait dire politiquement, tout ça... mais enfin on voit la réponse qui s’esquisse. Mais, en revanche, on voit plus du tout où on en est quant à la sexualité. Et je dis, dans une interview, Foucault dit ceci : après La volonté de savoir et la crise que nous avons essayé d’analyser, comme succédant à La volonté de savoir, la crise chez Foucault, eh bien Foucault nous dit : j’ai fait un livre qui continuait L’histoire de la sexualité où il était question de la sexualité, voilà, et puis, j’y ai renoncé. Nous sommes en droit de supposer, suivant notre hypothèse, que s’il y a renoncé, c’est que l’impasse des rapports de pouvoir se faisait de plus en plus insupportable pour lui. Alors il dit : c’est le rapport à soi qui est devenu, pour moi, une notion centrale et j’ai fait un livre sur le rapport à soi, mais il n’y avait plus aucun rapport avec la sexualité et il m’a fallu une troisième version pour établir une sorte de proportion, d’équilibre, entre le rapport à soi et la sexualité. C’est cette troisième version dont nous disposons. Et en effet, alors, il nous reste à dire pour aujourd’hui quel est cet... quel est ce rapport entre le rapport à soi et la sexualité, la subjectivation et la sexualité ? Eh ben, euh... Là, quand quelqu’un m’a posé une question où j’ai dit : ça annonce ce qui me reste à faire, je crois qu’il disait quelque chose de très juste.\nDe même que les rapports de forces, les rapports de pouvoir resteraient virtuels ou du moins évanescents s’ils ne s’actualisaient pas dans les formes du savoir, de même le rapport à soi, avec ses plis, il faut bien qu’il s’actualise, il resterait parfaitement abstrait s’il ne s’actualisait, mais dans quoi ? La réponse immédiate, c’est dans la sexualité, c’est dans la sexualité. Mais pourquoi est-ce dans la sexualité ? Il faut dire que c’est pas tellement..., moi, il me semble, dans la pensée de Foucault, c’est pour ça qu’il a eu tellement de problèmes, c’est pas tellement par une nécessité logique, c’est beaucoup plus par une belle rencontre. C’est que la sexualité elle a un caractère très curieux, du moins telle que les grecs l’appréhendent. Elle a pour caractère d’actualiser les deux aspects de la force en les qualifiant suivant deux personnages différents, c’est ça qui est intéressant dans la sexualité grecque... ou bien est-ce qu’il faut dire « dans la sexualité en général » ? Pas sûr, même. Mais, enfin, dans la sexualité grecque c’est très net, chaque fois qu’ils parlent de la sexualité, il s’agit de l’homme en tant que force qui affecte et la femme en tant que force affectée. Vous me direz : c’est une banalité, ça... Pas sûr. Pas sûr.\nFoucault expliquera que non seulement, dans la psychanalyse, on ne pense plus la sexualité comme ça, mais que, déjà dans le christianisme, on ne pense pas la sexualité comme ça. Mais que dans le christianisme apparaît nettement ce que Foucault appelle une structure bisexuelle, un structure bisexuelle de l’être incarné, ce qui est très différent, d’une différenciation en deux personnages dont l’un actualise la force affectée et l’autre la force affectante ; donc peut-être que ça appartient à la littérature grecque pas seulement à la littérature grecque, peut-être que ça appartient à la vie grecque... cette idée d’une femme comme force affectée, la femelle comme force affectée, le mâle comme force affectante...\nAlors ça expliquerait peut-être bien des choses, ça, car revenons au rapport à soi, cette subjectivité dérivée. A première vue, elle a pas de raison de s’incarner dans la sexualité plutôt qu’ailleurs. Le rapport à soi consiste à se gouverner soi-même, c’est-à-dire à s’affecter soi-même. Pourquoi ça ne se ferait pas au niveau d’autres exercices, et de tous les exercices, la sexualité, mais d’autres aussi ? Et Foucault le premier remarque que, quand paraît la notion de rapport à soi ou d’enkrateia chez les grecs, elle est pas mise en rapport directement ni de manière privilégiée avec la sexualité, elle est mise en rapport avec l’alimentation. Et il faudra un lent décrochage et Foucault emploie à nouveau le mot décrochage, et vous voyez que le mot est bien fondé, là, parce qu’il apparaît tout le temps. Il faudra un lent décrochage de la sexualité par rapport au modèle alimentaire pour que le rapport à soi s’incarne, s’actualise de manière privilégiée dans la sexualité. Vous voyez, si je résume, le rapport à soi, c’est-à-dire l’opération par laquelle je me gouverne moi-même, doit s’actualiser, mais, à première vue, n’a pas de raison de s’actualiser dans la sexualité de façon privilégiée, elle peut s’actualiser dans l’alimentation, mais, là aussi c’est une lente dérivée, peu à peu la sexualité va décrocher d’avec le modèle alimentaire et devenir la matière privilégiée d’actualisation pour le rapport à soi, dans la mesure où le rapport sexuel met en présence une femme comme force affectée et un homme comme force affectante.\nSi vous êtes trop pressé, vous me direz : et la pédérastie chez les grecs ? Et l’homosexualité chez les grecs ? Ne soyez pas trop pressés. Car, c’est là le fondement qui explique que le rapport à soi, le « bien gouverner soi-même », le « se gouverner soi-même » va s’actualise dans la sexualité. Le « se gouverner soi-même » comme un élément régulateur du « gouverner les autres », va s’actualiser directement dans la sexualité et cette fois-ci sous trois formes, sous trois formes ou sous trois rapports, si bien que ça se complique, il ne faut pas confondre les quatre sortes de pli qu’on a vus précédemment, et vous ne le ferez pas dans votre lecture de L’usage des plaisirs, il ne faut pas confondre les quatre formes de pli et les trois rapports sous lesquels le gouvernement de soi, le rapport à soi s’effectue dans la sexualité.\nLe premier rapport est un rapport simple, il a pour formule : se gouverner soi-même pour gouverner son corps et ses plaisirs, les aphrodisia. C’est ce que Foucault appelle la diététique des plaisirs, chapitre 2, dans L’usage des plaisirs. \nLe second est un rapport composé : se gouverner soi-même pour bien gouverner la femme, l’épouse, se gouverner soi-même pour bien gouverner l’épouse c’est-à-dire pour la rendre réceptive, puisqu’elle est la force réceptive et qu’elle a en charge la maison. Pour gouverner l’épouse et la rendre réceptive, ça ce n’est plus la diététique des plaisirs, c’est ce que Foucault appelle l’économie de la maison et chez les grecs « économie » signifie cette gestion de la maison. Economie de la maison et ce n’est plus le rapport simple, c’est le rapport composé. Le rapport homme-femme. \nEt puis, le troisième, ça doit pas nous étonner, c’est un rapport dédoublé et c’est le plus étrange et le plus insolite chez les grecs. Cette fois-ci c’est se gouverner soi-même non pas pour bien gouverner les garçons, mais pour amener les garçons à apprendre à se gouverner eux-mêmes, puisque ce sont de futurs hommes libres. Se gouverner soi-même dans son rapport avec les garçons pour amener les garçons à se gouverner eux-mêmes. Ça, c’est un rapport dédoublé, c’est ce que Foucault appelle, pour ne pas nous laisser oublier qu’il est un peu kantien, l’antinomie du garçon, page 243. Page 243, \"de là ce qu’on pourrait appeler l’antinomie du garçon, d’un côté le jeune homme est reconnu comme objet de plaisir et même comme le seul objet honorable et légitime parmi les partenaires masculins de l’homme, jamais on ne reprochera à quiconque d’aimer un garçon, d’en avoir envie et d’en jouir pourvu que lois et convenances soient respectées, mais, d’un autre côté, le garçon, puisque sa jeunesse doit l’amener à être un homme, ne peut accepter de se reconnaître comme objet dans cette relation qui est toujours pensée dans la forme de la domination. Il ne peut ni ne doit s’identifier à ce rôle, il ne saurait être de son plein gré, à ses propres yeux et pour lui-même, cet objet de plaisir alors que l’homme aime à le choisir tout naturellement comme objet de plaisir\". En bref, éprouver de la volupté, être sujet de plaisir avec un garçon ne fait pas problème pour les grecs, en revanche être objet de plaisir et se reconnaître comme tel constitue pour le garçon une difficulté majeure. Le rapport qu’il doit établir à lui-même pour devenir un homme libre, maître de lui-même à son tour, et capable de l’emporter sur les autres, ne saurait être en coïncidence avec une forme de rapport où il serait objet de plaisir pour un autre.\" Le rapport dédoublé, c’est exactement ceci : il faut, encore une fois, que l’homme qui aime un garçon se gouverne lui-même, mais non pas, comme dans le cas de l’épouse, pour bien gouverner l’épouse, mais pour former le garçon comme homme libre, c’est-à-dire pour empêcher l’homme libre d’être gouverné, pour empêcher le garçon d’être gouverné par les autres et d’où, chaque fois qu’un historien se penche sur le statut de la pédérastie chez les grecs, les problèmes comme insolubles qui étonnent peut-être moins Foucault que les historiens n’en sont étonnés, à savoir, c’est tout simple, c’est que ce gouvernement de soi dans les rapports avec le garçon doit toujours s’entendre sous la forme de la règle facultative, mais, là, c’est le cas sans doute où la règle facultative devient la plus... la plus pressante. La règle facultative sous laquelle un homme libre se constitue comme sujet et la règle facultative sous laquelle il se constitue comme sujet va être, en même temps, celle sous laquelle il va apprendre au garçon à se constituer à son tour comme sujet. D’où le rapport est dédoublé.\nAlors où en sommes-nous, je voulait en finir, là, pour aujourd’hui, j’ai à peu près fait tout ce que je souhaitais. Peut-être qu’on est allé trop vite, enfin, je sais pas... euh... je dis, maintenant c’est tout simple, si vous m’accordez que l’on a tracé... on a vraiment découvert le troisième axe et que, le troisième axe, c’est, comme nous l’attendions, le ploiement, le plissement, mais que, maintenant, il a reçu un nom, ni savoir, ni pouvoir, mais subjectivation ; si vous m’accordez aussi que cet axe, il était présent depuis le début dans l’œuvre de Foucault, mais qu’il n’apparaissait pas pour lui-même, il apparaissait complètement entremêlé au savoir et au pouvoir, il fallait le chercher dans les opérations Roussel, il fallait le chercher... ça n’empêche pas que maintenant on a bien nos trois axes, on voit bien en quoi ils sont autonomes, relativement autonomes, mais on sait bien que, c’est pas une apparence, ils arrêtent pas de se mélanger, à savoir, notamment, une fois que les rapports de pouvoir ont laissé dériver l’art de soi, la constitution de soi ou la subjectivation qui leur échappe, puisqu’elle opère sous une règle facultative, ça répondrait à peu près à ce que Nietzsche appelle l’aristocrate, c’est la règle facultative de l’aristocratie, de l’aristocrate. Eh bien, une fois dit ceci, le pouvoir n’a pas de cesse d’essayer de reconquérir cette nouvelle dimension, ce nouvel axe, et le savoir n’a pas de cesse d’essayer de la réinvestir, si bien que l’on va assister... tout va être relancé, il va y avoir une histoire d’un nouveau type de luttes. Comment le pouvoir tente de s’approprier les processus de subjectivation qui lui échappent ? Comment le savoir tente-t-il d’investir la subjectivation qui lui échappe ? Comment faire pour que le rapport avec soi, pour le pouvoir, comment faire pour que le pouvoir, à la lettre, reprenne, conquière ce rapport avec soi ? Et comment faire pour que le rapport avec soi devienne objet de savoir, c’est-à-dire comment éviter que les règles facultatives ne soient reprises dans des règles contraignantes qui vont les déformer, règles de pouvoir et codes de savoir ?\nLa subjectivation va être reprise dans un code de la vertu qui va être un véritable savoir ou dans un code de normalité qui sera une véritable science. Les procédés de subjectivation vont être repris par les instances de pouvoir et commence l’histoire moderne à partir des grecs. En d’autres termes la conversion des règles facultatives en règles contraignantes. La règle facultative de l’aristocrate va être reconvertie en règle contraignante qui pèse sur nous- autres, pauvres esclaves. Et de deux manières célèbres. Le pouvoir n’aura pas de cesse que de contrôler la subjectivité la plus intérieure d’un individu de ses sujets et c’était déjà le sens d’un pouvoir que Foucault définissait comme le pouvoir d’église, le pouvoir pastoral. Le pouvoir pastoral, le pasteur comme forme de..., comme homme de pouvoir fouille la subjectivité la plus intime et il réintroduit le rapport avec soi dans les rapports de pouvoir, il soumet la subjectivité aux rapports de pouvoir. Et ce pouvoir d’église, pouvoir pastoral sera repris par le pouvoir d’Etat, aux XVIIIème et XIXème siècles et, là, Foucault peut rejoindre les analyses de Surveiller et punir : comment l’Etat disciplinaire prend dans les rapports de pouvoir la subjectivité la plus intérieure ?\nEt, en même temps, se constitueront des sciences, des savoirs d’un nouveau type, science morale, science de l’homme, où la subjectivité deviendra et passera sous un contrôle et une dépendance qui invoqueront la science. C’est ça qu’il faudra... Vous voyez que l’histoire est variée, parce qu’à chaque fois ça se passe de la même manière, alors est-ce qu’il faut dire : oui, il y a eu subjectivation une fois, sous des règles fragiles et facultatives, celles de l’aristocrate grec, et puis, ensuite, le pouvoir pastoral et le pouvoir d’Etat, d’une part, d’autre part la connaissance, connaissance de soi, science morale etc., ensuite le pouvoir et la connaissance ont récupéré ce nouveau domaine de la subjectivation ? Ou bien est-ce qu’il faut dire : ben bien sûr ! Ben bien sûr, c’est pas grave tout ça, chaque fois, quand les grecs ont trouvé ça, la subjectivation sous des règles facultatives, et bien très vite, eux-mêmes s’en sont emparés d’abord, eux-mêmes, ils ont pas attendu l’église euh... et puis les pasteurs, le pouvoir pastoral, le pouvoir du prêtre en a fait sa matière privilégiée, fouiller l’intérieur des âmes et puis les connaissances... tout ça, mais est- ce que le rapport avec soi, est-ce que le mouvement de subjectivation, à ce moment-là, ne prenait pas de nouvelles formes ? Est-ce que de nouveaux types de subjectivation n’allaient pas se former, très différentes de la subjectivation grecque et capables de s’opposer aux nouvelles formes de pouvoir et aux nouvelles formes de savoir qui, finalement, n’avaient récupéré que l’ancienne subjectivation ? Est-ce que de nouvelles subjectivations n’allaient pas sans cesse renaître de leurs cendres, si bien que les bras de l’Etat, les bras du prêtre, les bras de la connaissance n’allaient jamais se refermer que sur la dernière subjectivité, la plus récente, mais que, toujours, une autre subjectivation était déjà en train de se faire ?\nD’où l’importance de la question : de nouveaux plis se dessinaient, et c’est de ces nouveaux plis qu’allaient naître les résistances au pouvoir, que ce soient les anciens pouvoirs, les pouvoirs... des résistances aux nouveaux savoirs. Et, en ce sens, (inaudible) vous voyez ça allait à la lettre, si bien que reprend, il me semble toute sa fonction, la question : qu’est-ce que c’est nos plis, par quoi est-ce qu’ils sont menacés ? Nous tenons à deux choses ou plutôt nous sommes menacés par deux choses : que notre subjectivité passe sous le contrôle et la dépendance d’un pouvoir, que ce soit le pouvoir des prêtres, le pouvoir de l’église, le pouvoir de l’Etat... car le pouvoir n’a pas cessé de vouloir vraiment s’approprier la subjectivation. J’ai lu une proposition, mais insensée, qui m’a semblé insensée, ça décourage d’écrire - je parle pas pour moi - d’un professeur célèbre en médecine euh... qui travaille sur le sang et qui a fait son livre sur le sang et qui dit : on, on nous avait promis une médecine de masse, or c’est pas vrai : jamais la médecine ne s’est faite plus individuante... on se dit, là il y a quelque chose de triste parce qu’il en tire, lui, la conclusion que c’est bien la preuve que la médecine libérale est indépendante du pouvoir, puisqu’elle se fait de plus en plus finement individuante... alors je dis : c’est triste, c’est triste, pour Foucault. Foucault a passé des années, des pages géniales à montrer que le pouvoir d’Etat de tout le XVIIIème siècle se faisait individuant. Alors que la médecine soit individuante, ça j’en doute pas, c’est même ça qui définit le pouvoir de la médecine, elle risque pas d’être une médecine de masse, hein, c’est une médecine qui ira de plus en plus dans le sens d’une individuation parfaite. En tirer la conclusion, vous comprenez, que c’est la preuve qu’elle est indépendante du pouvoir, c’est à vous désespérer... C’est vraiment plus la peine de dire quoi que ce soit puisque, de toute façon, ça ne servira jamais à rien et que les gens continueront à dire : puisque c’est individuant, c’est indépendant du pouvoir. Euh... depuis le XVIIIème siècle, encore une fois, le pouvoir d’Etat s’est fait individuant. Un prisonnier est parfaitement individué, il est même mis en prison en tant que suprêmement individué. Le pouvoir est individuant, c’est évident ! Bon, tout ça, c’était pour dire, vous comprenez...\nMais bref, la lutte n’est pas finie. Plus le pouvoir et plus la connaissance... plus le pouvoir et plus le savoir... - encore une fois je termine là-dessus - s’emparent de cette subjectivation qui en dérive mais qui en était indépendante, plus de nouveaux modes de subjectivation se forment inlassablement, sans presque qu’on le sache, à moitié inconsciemment. Qu’est-ce qui se passe ? C’est évident que, par exemple, d’une certaine manière, 68, mai 68, a été un rapport avec le pouvoir, un rapport avec le savoir et un rapport fondamental avec la subjectivation et que ça a lancé, ça a lancé des modes de subjectivation. Alors c’est comme tout, il faut toujours se dire : (inaudible) les modes de subjectivation, c’est comme les formes de savoir et comme les formes de pouvoir, il y en a de grotesques, il y en a de terrifiants, il y en a de sublimes, il y en a de beaux... tout ça... il n’y a aucune raison de... mais ce qui est intéressant c’est de voir comment autour des grandes coupures historiques, il y a des formes de subjectivation qui se forment, qui se dessinent. Quand Foucault écrit L’usage des plaisirs, soyez sûrs que ce qu’il a en tête, comme toujours... quand il écrivait Surveiller et punir ce qu’il avait en tête c’était le problème des châtiments aujourd’hui en 1970, je sais pas la date... là, ce qu’il a en tête quand il fait ce pseudo-retour aux grecs, c’est : quel mode de subjectivation pouvons-nous espérer aujourd’hui et maintenant. Bien, à la prochaine fois. ", "url": "https://www.webdeleuze.com/textes/285"}