{"Cours": "Sur Foucault le pouvoir", "Date": "Cours du 13/05/1986", "Titre": "Cours Vincennes - St Denis", "contains": "Alors voilà mon... voilà le programme que je voudrais tenir. Aujourd’hui je voudrais que la séance soit consacrée à cette conception de la subjectivation selon Foucault, c’est-à-dire la nature de ce que nous avons caractérisé comme troisième axe et, pour cela, j’avais très besoin que Félix Guattari veuille bien venir et que je puisse lui demander des choses à cet égard car on en est à un point..., ce thème de la subjectivation, vous allez comprendre pourquoi..., on en est à un point où la pensée de Foucault s’insère dans toutes sortes de courants qui, d’une part, ont participé aux causalités multiples de Mai 68, mais, bien loin d’être étouffés après, ont pris, je crois, même sous des formes parfois latentes, ont pris des développements, des développements extrêmement importants. D’où la présence de Guattari à qui je voudrais pouvoir poser des questions en fonction de ses propres conceptions, de ses différences avec Foucault, tout ça... de ses ressemblances. Donc aujourd’hui, si c’est possible, on finirait la subjectivation. Le 20 mai, là, je fais un programme le plus strict possible, le 20 mai, je poursuivrai pour mon compte et je tirerai... et je commencerai un... j’espère, je tirerai les conclusions sur tout cet ensemble, sur les trois axes et sur l’unité de l’œuvre de Foucault. Le 27 mai, je voudrais que, grâce à l’un d’entre vous, la séance se passe un peu... une forme de rapprochement de Foucault avec de grands auteurs modernes, entre autres écrivains, littéraires, mais aussi d’une autre nature, et quand je dis « l’un d’entre vous », je veux dire que l’un d’entre vous propose de vous faire écouter certains morceaux de Plis selon plis, de Boulez, et on verrait autour de ça s’il y a quelque chose à dire sur qu’est-ce que c’est ce titre Plis selon plis et l’on attacherait peut-être d’importance, une fois dit que Boulez a eu des rapports avec Michaux très précis, des rapports musicaux avec Michaux... euh... quel rapport y a-t-il entre Plis selon plis et La vie dans les plis, texte de Michaux, très beau texte de Michaux, on verrait toute cette histoire du pli, en tenant compte aussi - j’avance sur le programme - d’une remarque très intéressante qui m’a été faite et qui est : ce rapport que nous sommes en train de voir entre le dehors et le pli constitutif d’une subjectivité, cette ligne du dehors qui se plie pour constituer une intériorité très spéciale... eh ben est-ce que c’est un mouvement nécessaire, inévitable, est-ce qu’on pourrait pas concevoir d’autres mouvements ? Est-ce que tout ça n’est pas un peu étouffant ? Est-ce qu’il y a pas quelque chose d’étouffant dans tout ça ? Demande l’un d’entre vous et moi je dirais... je... je... je me sentirais assez d’accord : oui, il y a sûrement quelque chose d’un peu étouffant... est-ce que d’autres tracés de ligne seraient moins étouffant ? Je sais pas... enfin toutes ces choses.... Donc. Et enfin on ferait une dernière séance le 34, c’est-à-dire le 2... le 3, je ne sais pas, en Juin, une dernière séance en juin, sur les questions que vous avez-vous-mêmes à poser ou bien les objections que vous avez à faire et sur l’ensemble de notre travail cette année. Vous voyez ? Pas de problème ? Bien. Alors, aujourd’hui, je commence, moi, par récapituler, avant de poser les questions que je voudrais poser, pour que soit bien entendu où on en est.\nQuestion dans l’audience : (inaudible)\nG.D. : Le 2 ?\nInterlocuteur : (inaudible)\nG.D. :  Le 3, le 3 et puis, après, pleins de pensées nous nous séparerions. Quel travail d’ici le 3 !\nEh ben, nous avons vu, donc, comment s’esquissait un troisième axe dans la pensée de Foucault, c’est-à-dire, au-delà des rapports de pouvoir et des formes de savoir. Si vous préférez : au-delà des règles contraignantes du pouvoir et des codes institués de savoir. Et qu’est-ce que c’est ? Eh bien, au-delà des rapports de pouvoir et des formes de savoir, il s’agissait du rapport avec le dehors, notion qui, pour nous, nous paraissait à la fois très attirante et mystérieuse. Ce rapport avec le dehors dont Blanchot disait déjà que c’était en même temps le non-rapport absolu ou l’absolu du rapport, et la question c’était : cette ligne du dehors que Foucault reconnaît reprendre à partir de Blanchot, cette idée d’une ligne du dehors au-delà du savoir et du pouvoir, cette ligne du dehors, comment faire pour qu’elle ne soit pas simplement la mort, le vide ou l’irrespirable ? Ce dehors absolu, comment ne serait-il pas la mort du « on meurt » chez Blanchot, le vide ou l’irrespirable ?\nEt la réponse qui nous était suggérée - mais c’est peut-être cela, la réponse étouffante, on sait pas, on sait pas encore... - réponse qui nous était suggérée c’était que la nécessité de la ligne du dehors se plie et qu’en se pliant, c’était la seule manière, semblait-il, dont elle pouvait se détacher du vide et de la mort et, en se pliant, elle constitue une région relativement à l’abri, qu’elle nous permet de vivre et de vivre, sans doute, d’une manière... d’une manière quoi ? Est-ce qu’on peut dire « authentique » ? Est-ce que ce serait un mot que Foucault accepterait ? On va voir... ça on laisse... Bon qui serait, comme dit Michaux, en se pliant, la ligne du dehors, elle serait comme l’œil du cyclone, un calme, un calme... Dans Mercier et Camier, roman de Becket, l’un demande à l’autre : eh bien, comment vas-tu ? Et l’un répond à l’autre : je suis gonflé, mais pas à bloc. Rire. Et l’autre dit : je vais bien, mais moins bien qu’avant d’avoir descendu l’escalier. Et le premier reprend et dit : je suis comme un bouchon sur la mer déchaînée. Ah ! Comme un bouchon sur la mer déchaînée... être comme un bouchon sur la mer déchaînée, est-ce que c’est pas là l’opération dans laquelle la ligne euh... en style Foucault : constituer un intérieur de l’extérieur, être à l’intérieur de l’extérieur, être le passager par excellence. Le passager par excellence, c’est celui qui se situe à intérieur de l’extérieur. C’est ça le pli de la ligne du dehors. Michaux aura des formules admirables quand il explique pourquoi il a renoncé et comment il a renoncé à la drogue. Il dit : le vrai problème, c’est, avec des vitesses infiniment rapides qui nous traversent, comment constituer un être lent ? On pourrait dire : c’est ça le problème de la subjectivation. Il s’agit plus de chevaucher les électrons. Comment chevaucher des électrons ? Il faut bien qu’avec des vitesses infinies on arrive à constituer l’être lent que nous sommes ou que nous devons être. Plier le dehors, plier la ligne du dehors, ce sera ça. Selon Foucault : la subjectivation, c’est-à-dire constituer un intérieur de l’extérieur. Vous voyez qu’il s’agit pas du tout d’une intériorité qui serait propre, se mettre à l’intérieur de l’extérieur.\nEt, là, il s’agit pas de dire ça. Il y a autant de modes de subjectivation qu’il y a de... car les plis ne passent pas toujours au même endroit, c’est pas toujours la même partie de nous-mêmes. Et, s’il est vrai que c’est les grecs qui ont inventé le pli du dehors, qui ont inventé l’intérieur de l’extérieur, faut dire : ben oui, chez les grecs, ce que le pli isole, c’est le corps et ses plaisirs. C’est ça le premier aspect du pli. Et il est évident que dans le christianisme, ce ne sera pas ça, ce sera autre chose. Il est évident que, actuellement, le problème de la subjectivation... est-ce qu’il passe par là ? Oui, il y a des textes de Foucault pour dire : ah ben si les grecs... si l’on peut recueillir une leçon des grecs, c’est... euh... peut-être qu’il fallait revenir au corps, d’une certaine manière, un retour au corps qui serait... et, en même temps, il n’y a jamais de retour, ça ne peut pas être un retour au corps à la manière des grecs, mais un retour au corps par différence avec la chair chrétienne. Bien. Premier aspect du pli, donc, la partie de nous-mêmes qui est cernée par le pli. Deuxième aspect : la règle suivant laquelle se fait le pli. Est-ce que c’est une règle dite naturelle ? Est-ce que c’est une règle dite divine ? Est-ce que c’est une règle dite morale ? Est-ce que c’est une règle esthétique ? Toutes sortes de problèmes là aussi. Troisième pli ou troisième aspect du pli, peu m’importe : quel est le rapport du vrai avec moi et de moi avec le vrai ? Qui n’est pas la même chose que : qu’est-ce que la vérité ? Ce que le pli détermine c’est un rapport du vrai avec le sujet, une subjectivation du vrai. Or, là aussi, vous sentez que la subjectivation du vrai ne se fait pas du tout de la même manière chez Platon, chez Descartes, chez Kant. Et, enfin, la vie dans les plis, qu’est-elle en droit d’attendre ? Comme disait Blanchot : intériorité d’attente. Ça c’est le quatrième pli qui détermine ce que nous attendons. Ce que nous, sujets, ou plutôt nous subjectivés, nous sommes en droit d’attendre. Et tantôt ce sera l’immortalité, tantôt ce sera la mémoire - devenir mémorable - tantôt ce sera le salut, tantôt ce sera la beauté, tantôt la liberté etc.\nVoilà le premier point. Le second point, c’est comment concrètement... Faut pas oublier ces quatre plis, si vous voulez, moi je dirais, euh pour en rester à Foucault, la question de la subjectivation, ce sera toujours : dire à quelqu’un et même à une même époque il y a plusieurs... il y a tant de modes de subjectivation qui concourent... Pour Foucault « qu’es-tu comme sujet ? », bizarrement ça veut dire : de quels plis t’entoures-tu ? Quels sont tes plis ? De quelle manière tu te plies ? Deuxième remarque : comment se fait ce pli de la ligne du dehors ? Comment est-ce que Foucault le conçoit concrètement et pourquoi, nous dit-il, ce sont les grecs les premiers ? On l’a vu, je récapitule la réponse donnée par Foucault, c’est que, une fois dit que, vous voyez, chez Foucault, le sujet n’est jamais premier, le sujet est toujours une dérivée, il est le produit d’une opération, l’opération par laquelle la ligne du dehors se plie. Là aussi ça marque une grande différence entre la pensée de Foucault et certaines pensées qui, en pure apparence pourrait apparaître voisines.\nMais il nous dit : les grecs sont les premiers, pourquoi ? Parce que les grecs sont ceux qui pouvaient... c’est-à-dire qui étaient en situation de... plier le rapport de forces sur soi-même, de plier la force sur soi. Le rapport de la force, le rapport de forces est le rapport d’une force avec une autre force. C’est le rapport d’une force avec une force qu’elle affecte ou avec une force qui l’affecte. Mais les grecs ont une particularité, c’est que leur diagramme de pouvoir, le rapport de pouvoir ou le rapport de forces chez eux, c’est quoi ? Ils ont inventé le rapport de forces comme rivalité entre agents libres. La rivalité entre agents libres aussi bien au niveau... alors si on prend toutes les institutions... au niveau politique, au niveau judiciaire, au niveau guerrier, au niveau amoureux..., ils ont inventé cette forme extraordinaire de rapport de forces ou de pouvoir, rivalité entre agents libres. Et c’est parce qu’ils ont inventé ce nouveau rapport de forces, qu’ils sont capables de plier la force sur soi. Pourquoi ? En vertu de l’idée suivante que si c’est un homme libre qui gouverne des hommes libres, il faut que cet homme soit capable de se gouverner soi-même. Ce qui ne veut pas dire que se gouverner soi-même soit premier par rapport à gouverner l’autre. Au contraire se gouverner soi-même en dérive, c’est lorsque l’on est dans la situation où l’homme libre gouverne l’homme libre, que, alors, le principe régulateur d’un tel gouvernement est nécessairement un se gouverner soi-même sous la forme suivante : et oui, pour qu’un homme libre gouverne d’autres hommes libres, encore faut-il que l’homme libre qui gouverne les autres soit capable de se gouverner soi-même.\nLe « se gouverner soi-même » c’est donc le pli de la force sur soi qui découle du rapport de forces spécifiquement grec, rivalité des hommes libres. Du rapport de forces spécifiquement grec, la rivalité des hommes libres, va découler la subjectivation grecque, être capable de se gouverner soi-même, c’est-à-dire la force se plie sur soi ; il n’y a plus une force qui affecte d’autres forces ou qui est affectée par d’autres forces... Si, il y a ça, mais comme euh... principe régulateur il y a que la force s’affecte elle-même, affect de soi par soi qui est précisément la subjectivation. La subjectivation, c’est l’affect de soi par soi, ou, si vous préférez, le processus, le mouvement, l’opération par laquelle la force se ploie sur elle-même pour devenir principe régulateur du rapport de forces. Seul pourra gouverner les autres, celui qui sait se gouverner lui-même. Cet autogouvernement de soi, évidemment d’une autre nature que le gouvernement des autres, est (inaudible) fait quoi ? C’est ce qu’on disait être... ce n’est pas une règle contraignante comme dans un rapport de pouvoir, c’est une règle facultative. Se gouverner soi- même, c’est la règle facultative de l’homme libre en tant qu’elle a pour condition quoi ? Le pli, le pli de la force, l’opération par laquelle la force se plie sur elle-même et, dès lors, s’affecte elle- même. Donc je peux dire : le rapport à soi, le rapport à soi qui est vraiment le troisième axe...\nVous voyez qu’on avance beaucoup dans l’analyse du troisième axe chez Foucault, puisque, au départ, on partait de ceci : c’est le rapport avec le dehors, c’est la ligne du dehors, le troisième axe. Maintenant l’on voit que, si c’est bien ça le départ du troisième axe, tout le mouvement du troisième axe, c’est le mouvement par lequel la ligne du dehors se plie et constitue par là-même une intériorité d’attente ou d’exception, à savoir, la subjectivité de l’homme libre sous la condition du pli. Je voudrais que ce soit très très clair, mais je suppose... on l’a vu.... Et c’est le domaine des règles facultatives qu’on avait retrouvées, alors qu’on les avait déjà trouvées au niveau des énoncés et de la théorie des énoncés chez Foucault. Dès lors je peux dire que le rapport à soi dérive du rapport de pouvoir, il le suppose, il dérive du rapport de forces, mais il en dérive à la lettre, c’est-à-dire il en devient de plus en plus autonome, de plus en plus indépendant, sous la règle facultative, c’est-à-dire sous la condition du pli. Et donc, à plus forte raison, il est lui-même indépendant du savoir sous toutes ses formes, et de la conscience, et de la connaissance. Foucault le déterminera comme : sous la règle facultative, la subjectivité grecque s’organise comme existence esthétique. Existence esthétique. Or c’est très important à ce niveau, parce qu’il rencontre beaucoup de pensées dont je dis aussi qu’elles semblent... ou dont il semble être proche parfois... Est-ce qu’il en est proche ? Est-ce qu’il en est lointain ?\nVous devez déjà pressentir que la manière dont le problème de l’art est convoqué, là, pour ceux qui connaissent un peu..., semble à première vue très proche de l’Ecole de Francfort, de Adorno, de Ernst Bloch...On verra ça, mais très vite parce que... sinon ce serait trop long. Et puis, dans des entretiens très... très proches de sa mort, Foucault même se rencontre - alors que c’est rare - se rencontre avec Sartre. Voilà, je lis très rapidement. C’est dans Rabinow et Dreyfus, page 331 : « ce qui m’étonne c’est que, dans notre société, l’art n’ait plus de rapport qu’avec les objets et non plus avec les individus ou la vie, et aussi que l’art soit un domaine spécialisé, le domaine des experts que sont les artistes. Mais la vie de tout individu ne pourrait-elle pas être une œuvre d’art ? Pourquoi un tableau ou une maison sont-ils des objets d’art, mais non pas notre vie ? ». C’est un texte très rapide, hein... mais très compliqué, très ambigu aussi, car, évidemment, c’est un renvoi, c’est une allusion à l’Ecole de Francfort. C’est eux qui ont buté là... et on verra pourquoi ils ont buté sur ce point. On attend le salut de l’art : il n’y a plus d’autre salut... Il n’y a pas de salut, il n’y a plus d’autre salut à attendre, sauf de l’art. Mais quelle est la puissance de l’art ? Si l’on attend le salut de l’art, il faut bien que l’art déserte, quitte, déborde son existence proprement d’œuvre d’art ; il faut qu’il déborde l’œuvre d’art elle-même. (inaudible) Ça c’est le problème d’Adorno, c’est le problème de l’Ecole de Francfort : le double aspect... le double aspect de l’art, l’art en tant que manifesté ou porté par l’œuvre d’art, mais si l’art doit avoir un effet, il faut bien qu’il abandonne l’œuvre d’art, qu’il affecte autre chose que l’œuvre d’art. C’est une espèce d’antinomie de l’art.\nOr pourquoi est-ce que l’Ecole de Francfort posait ce problème ? Pourquoi est-ce que... En effet, presque, pour que l’art se réalise, il faut qu’il cesse d’être la qualité de l’œuvre d’art, puisque l’œuvre d’art est la forme de l’art, en tant que cette forme... ou plutôt en tant que l’art ne se réalise pas ailleurs que dans l’œuvre. Donc comment est-ce que l’art peut dépasser l’œuvre d’art elle-même ? Bien, ça... Et, vous voyez ce que veut dire Foucault lorsqu’il dit : la subjectivation chez les grecs, elle constituait l’existence comme existence esthétique. Bon : ça veut dire, donc, que l’art qualifiait l’existence et pas l’œuvre d’art simplement. Alors (inaudible) la subjectivation, mais pour que l’art devienne l’opération de subjectivation, il faut qu’il ne se contente plus de constituer des objets particuliers qu’on appellera « œuvres d’art », il faut qu’il devienne le mouvement de la subjectivation en général. Or c’est pas le cas de l’œuvre d’art. Bon, et ça continue. Et, tout de suite après : « faire de la vie ou de l’existence une existence esthétique ». Voilà qu’on demande à Foucault : « mais ce genre de projet est très commun dans les lieux comme Berkeley où des gens pensent que tout ce qu’ils font - de ce qu’ils prennent au petit déjeuner jusqu’à l’amour fait de telle ou telle manière, ou à la journée passée ou à la manière dont on passe la journée - devrait trouver une forme accomplie. » Il y a eu aussi ce thème, parfois, dans la drogue : faire de l’existence un art. Hein ?\nFoucault : « Mais j’ai peur que, dans la plupart de ces exemples, les gens ne pensent que, s’ils font ce qu’ils font, s’ils vivent comme ils vivent, c’est parce qu’ils connaissent la vérité sur le désir, la vie, la nature, le corps. » Qu’est-ce qui lui fait dire ça ? C’est-à-dire qu’ils disposent d’un savoir... Il est en train de nous dire : de même que l’opération de la subjectivation a beau dériver des rapports de pouvoir, elle s’en rend indépendante, elle s’autonomise avec ce problème : peut-être qu’elle ne peut s’autonomiser que si l’art prend un nouveau sens qui ne se réduit plus à la production d’œuvres d’art, mais qui devient une véritable production d’existence. Il dit, de même, la subjectivation, la production d’existence dérive et se rend indépendante des formes de savoir. Et voilà, l’interviewer reprend alors, question clef : « Mais si l’on doit se créer soi-même sans le recours à la connaissance et aux lois universelles, en quoi votre conception est-elle différente de l’existentialisme sartrien ? ».\nJe disais tout à l’heure : la première partie du texte de Foucault frôle l’Ecole de Francfort, et là on lui dit : ah, mais tu frôles aussi l’existentialisme. Il n’y a pas de mal à ça... Et la réponse de Foucault est extraordinairement floue : « Il y a chez Sartre une tension entre une certaine conception du sujet et une morale de l’authenticité. Et je me demande toujours si cette morale de l’authenticité ne conteste pas en fait ce qui est dit dans La transcendance de l’ego... » Peu importe... « Le thème de l’authenticité renvoie explicitement ou non à un mode d’être du sujet défini par son adéquation à lui-même ». ça me paraît curieux... très sévère pour ça... je ne vois pas à quoi fait allusion Foucault, il nous dit en gros... euh... ce qui ne serait pas faux... je ne sais pas...Euh... le mode de subjectivation chez Sartre implique, sinon... et suppose, sinon un processus de connaissance, du moins un processus de conscience, de conscience de soi auquel il reste tout à fait subordonné, tandis que le rapport à soi tel que l’entend Foucault doit être indépendant et des formes de savoir y compris de conscience et des rapports de pouvoir... ils en dérivent. Ils en dérivent, mais ils en deviennent indépendants. Alors, c’est par là que j’ai pas cessé de dire : oui, la subjectivation, quels que soient ses rapports avec les deux autres axes, la subjectivation saisie comme pli du dehors ou pli sur soi de la force, et bien, la subjectivation, elle est bien un troisième axe indépendant. D’où ma troisième remarque : mais... Elle est un troisième axe indépendant... Si j’ajoute ceci... C’est là où on se trouve devant une... une espèce de grande bouillie des pensées, de grande effervescence de pensée qui a été essentielle, par exemple, dans la production de Mai 68...\nSi j’essayais de définir ce qui a fait la convergence d’un certain nombre de pensées, de modes de pensée très très différents les uns des autres, c’est presque... je dirais : c’est... d’une certaine manière, c’est tout ça, c’est l’idée que le cercle parfait, le cercle parfait de la vieille dialectique était cassé, était brisé. Et le vieux cercle de la vieille dialectique c’était quoi ? Eh ben c’était le cercle savoir-pouvoir-soi. Le savoir, le pouvoir et le soi. Et la dialectique du savoir telle qu’elle apparaissait chez Hegel était censée produire un sujet-objet dans son adéquation, l’adéquation du sujet et de l’objet. C’est cela le produit final de la dialectique du savoir. Et de même, quoique d’une tout autre façon, la dialectique du pouvoir conçu comme praxis chez Marx. Or de plusieurs manières, de ce côté de la dialectique, comment dire..., les brisures de l’anneau, savoir-pouvoir-soi, n’ont pas cessé de se faire, d’abord d’une manière très discrète, ensuite d’une manière plus complexe... Si je cite, là, uniquement les dates importantes (inaudible) : Lukacs - peut-être est-ce lui le premier - il commence à introduire la nécessité que le soi renvoie à une subjectivation, à un mouvement de subjectivation irréductible au mouvement du savoir et du pouvoir comme praxis. Et déjà à ce moment-là, comprenez, il y a déjà une espèce de dimension esthétique qui apparaît, parce que la subjectivation ne renvoie pas à l’art d’une manière irréductible... et sous quelle forme ? Mais alors, comment l’art devait-il cesser d’être l’art ? Je crois qu’un second stade a été bizarrement... pas bizarrement d’ailleurs... s’est trouvé dans le marxisme italien. On verra tout à l’heure.\nD’une certaine façon - on verra si on a le temps - d’une certaine façon avec Gramsci, puis avec Tronti, c’est comme si la dialectique grippait. Que là aussi il était nécessaire d’introduire une dimension de la subjectivation irréductible au mouvement de la dialectique ou que la dialectique était incapable de produire sans le secours d’autre chose. Troisième moment... pas dans la suite d’ailleurs (inaudible) est contemporaine : l’Ecole de Francfort. Où notamment chez Adorno l’échec de la dialectique du savoir va apparaître dans des conditions dramatiques. La dialectique du savoir, au lieu de produire la totalité rationnelle, produit ce qu’Adorno appelle la ratio totalitaire, et où surgit en plein, alors, la question : que rien ne peut être relancé sans des modes de subjectivation dont la dialectique ne peut pas rendre compte. Quel seront ces modes de subjectivation ? Ce sera par exemple l’utopie chez Ernst Bloch, l’utopie concrète ou l’utopie positive. Bon, partout se dessine même du point de vue de la dialectique la nécessité de trouver un processus de subjectivation relativement autonome et qui ne dérive de la dialectique qu’à condition de prendre son autonomie et son indépendance.\nDonc c’est bien un axe comme... comment dirais-je... comme autonome qui réagit et qui remet en cause l’ensemble du mouvement dialectique. Ça gênait beaucoup moins d’autres courants, comme Foucault ou comme d’autres, qui, ne passant pas par les exigences d’une dialectique du savoir ou d’un pouvoir-praxis, posaient le problème de telle manière que l’échec de la dialectique n’était pas pour eux un drame, au contraire, mais plutôt la continuation et la persévérance d’un mouvement qui, précisément, était passé par d’autres... est passé par d’autres processus que le processus dialectique. Bien. Tout ça est très confus, mais si vous m’accordez que le cercle dialectique se rompt au niveau précisément de la subjectivation, de la production de subjectivité, par exemple : la dialectique du savoir incapable de produire la subjectivité...\nEntre les trois axes, pouvoir, savoir et subjectivation ou soi, qu’est- ce qui va se produire ? Il va se produire toutes sortes de réactions qu’on a vues la dernière fois encore. Ces réactions, c’est quoi ? Les grecs les premiers ont constitué le sujet, ont constitué l’extérieur de l’extérieur, ils ont constitué le sujet sous la règle facultative de l’homme libre, se gouverner soi-même, s’affecter soi-même, l’auto-affection ou l’affect de soi par soi, voilà ce qu’ont fait les grecs. Mais, une fois qu’ils ont fait ça, le pouvoir, premièrement le pouvoir ne cesse de vouloir reconquérir, rattraper, cette subjectivité ou cette opération de subjectivation et de se l’asservir, c’est-à-dire il veut s’assujettir la subjectivation. Et le savoir, de son côté, veut investir cette nouvelle forme, la forme du sujet. La subjectivation cessera d’être l’opération de l’homme libre sous la règle facultative qui rend l’existence esthétique, pour devenir et pour passer sous le règne des lois contraignantes du pouvoir ou pour passer dans les formes du savoir. La subjectivation sera récupérée par le pouvoir et par le savoir. Je vous le redis : c’est ce que Foucault analyse quand il dit « qu’est-ce que c’est et en quoi consiste, avec le christianisme, la formation d’un pouvoir pastoral ? », quand il reprend le... quand il reprend la grande question de Nietzsche, « qu’est-ce que le pouvoir d’un prêtre ? » et qu’il répond : c’est le pasteur qui a inventé un type de pouvoir individuant, un type de pouvoir individuant c’est-à-dire, page 305 dans les entretiens cités par Dreyfus et Rabinow... Parmi ces caractères, il donne un grand nombre de caractères du pouvoir pastoral... le troisième caractère est celui-ci : « c’est une forme de pouvoir qui ne se soucie pas seulement de l’ensemble de la communauté, mais de chaque individu particulier pendant toute sa vie » et quatrième caractère, cette forme de pouvoir, le pouvoir pastoral « ne peut s’exercer sans connaître ce qui se passe dans la tête des gens, sans explorer leurs âmes, sans les forcer à révéler leurs secrets les plus intimes. Elle implique une connaissance de la conscience et une aptitude à la diriger ». En d’autres termes, quand la subjectivation s’est produite, quand elle a dérivé des rapports de pouvoir et acquis son autonomie, le pouvoir ne va pas avoir de cesse d’essayer de la récupérer, d’en faire son propre objet, c’est-à-dire d’inventer des règles individuantes.\nEt les règles individuantes du pouvoir, c’est-à-dire les règles qui individuent le sujet du pouvoir, vont d’abord se présenter dans le pouvoir pastoral et puis, là on fait la liaison avec Surveiller et punir, vers le XVIIIème siècle, c’est l’Etat laïque qui prend le relais du pouvoir pastoral de plus en plus défaillant et qui va s’adjuger les méthodes individuantes par lesquelles le pouvoir s’exerce sur la subjectivité et, en même temps..., et en même temps les procédés de connaissance de la subjectivité vont croître, je passe très vite, on l’a vu la dernière fois, c’est-à-dire : alors que la subjectivation s’était détachée des rapports de pouvoir et des formes de savoir, voilà que de nouveaux rapports de pouvoir - il faut bien qu’ils soient nouveaux - de nouveaux rapports de pouvoir et de nouvelles formes de savoir la récupèrent. Mais je vous disais, inversement, inversement, la subjectivation elle-même, il faut s’attendre à quoi ? Eh ben qu’elle renaisse, qu’elle renaisse sous d’autres formes qui échappent à leur tour aux nouveaux rapports de pouvoir, tout comme aux nouvelles formes de savoir. Il a fallu que le pouvoir varie pour s’emparer du sujet qui avait acquis son autonomie, mais voilà que la subjectivation va varier à son tour, échappant à son tour aux nouvelles formes du pouvoir et du savoir. Qu’est-ce que ça veut dire concrètement ? Bon ben, ouais... SI bien que, entre les trois axes, pouvoir, savoir et soi, ou subjectivation, il va y avoir tout le temps des rapports de quoi ? De lutte, d’opposition ou aussi bien de compromis, comme dit Foucault. S’établiront toutes sortes de compromis et, par-là, d’oppositions. Mais, de même que de nouveaux rapports de pouvoir ne cessent de naître, et que de nouvelles formes de savoir ne cessent de naître, de nouveaux modes de subjectivation ne cessent de naître aussi, capables tantôt de s’opposer aux rapports de pouvoir et de s’en rendre indépendants, tantôt de passer avec eux des compromis.\nSoit l’exemple du christianisme... je cite rapidement. Le christianisme, donc, invente - mettons... je vais vraiment très vite, c’est très sommaire - supposons qu’il invente ce nouveau type de pouvoir, le pouvoir pastoral, qui prend dans ses rapports la subjectivité, il fouille l’âme jusqu’au fond. Bon. Est-ce que de nouvelles formes de subjectivation ne vont pas apparaître ? Formes de subjectivation qu’il faudra dire chrétiennes non moins que le pouvoir pastoral et qui ne vont cesser de mettre en cause le pouvoir pastoral et qui, à leur tour, vont dériver du pouvoir pastoral et de telle manière qu’elles se rendent autonomes et indépendantes. Vous pouvez suivre sur ce schéma toute l’histoire du christianisme, pour en rester à de très grosses... c’est à la même époque que le christianisme pénètre tous les rapports de pouvoir de l’Empire romain christianisé d’une part et, d’autre part, suscite de nouveaux procès de subjectivation, de nouveaux mouvements de subjectivation qui échappent et qui résistent au pouvoir de l’Eglise. Le christianisme devient impérial et, en même temps, se fait le grand mouvement de retrait de dérivation du christianisme des anachorètes, la subjectivation de désert, le christianisme de Syrie, d’Egypte, tout ce mouvement des anachorètes et pas seulement des anachorètes, mais aussi de communautés qui mettent déjà en question tout le pouvoir pastoral et le christianisme (inaudible)... comme dit Foucault, il n’est pas question de réduire le christianisme à un code ou à la reformation d’un code qui s’empare de la subjectivation et en fait l’objet d’un nouveau savoir ou la soumet à un nouveau pouvoir, il faut voir que, également, le christianisme, en même temps, refournit, reproduit des modes de subjectivation qui s’opposent au pouvoir de l’Eglise, qui remettent en question les formes de savoir nouvelles, et qui soit passent des compromis, soit forment une lutte radicale contre le pouvoir d’Eglise.\nInutile de dire que de procédé de subjectivation en subjectivations originales dans le christianisme, on aboutira à un nœud fondamental qui aura le nom de la Réforme. Et la Réforme sera très typiquement un mouvement de subjectivation chrétien qui se fait contre le pouvoir d’Eglise, comme si chaque fois que le pouvoir et le savoir récupéraient des modes de subjectivation, de nouveaux modes de subjectivation se formaient, remettant en question le pouvoir, le savoir, les formes de pouvoir et les formes de savoir. Il s’agit donc bien de trois axes qui ne cessent ou de s’opposer ou de passer des compromis. C’est une situation très très... très complexe. D’où... d’où... je dis : il y aurait juste deux problèmes à marquer... Non, il y aurait trois problèmes, mais, justement, pour aller vite, on va laisser (inaudible) de côté, d’ailleurs il est normal que... il est normal aussi que je les signale dès maintenant. Les trois problèmes historiques, dont nous laisserons de côté aujourd’hui les deux premiers, et on les situera, comme ça on ne sera pas étonné de les trouver, c’est : le premier Foucault semble... il n’éprouve pas le besoin de le dire, encore une fois, je l’ai fait remarquer plusieurs fois, (inaudible) que c’est les grecs qui inventent ce processus du pli constitutif de la subjectivation et il donne les raisons pour lesquelles c’est les grecs. S’il n’y avait pas eu rapport de force entre des hommes libres, la force ne se serait pas pliée sur elle-même, c’est-à-dire il n’y aurait jamais eu l’idée qu’il fallait savoir se gouverner soi-même pour gouverner les autres, il n’y aurait pas eu l’idée contraire non plus, mais il n’y aurait pas eu l’idée....\nÇa c’est une idée grecque. Et, encore une fois, c’est l’idée grecque sous la forme facultative de l’homme libre irréductible au pouvoir et au savoir. Donc, si la production du soi commence avec les grecs, c’est la manière dont Foucault accepte la question « pourquoi la philosophie en Grèce ? », mais, vous voyez l’énormité de la différence avec la réponse de Heidegger. En revanche c’est assez proche d’une réponse d’inspiration... je ne dis pas... c’est pas proche de la réponse de Nietzsche, c’est assez proche d’une réponse d’inspiration nietzschéenne. Les grecs, qu’est-ce qu’ils ont fait ? Ils ont plié la force sur soi. Mais, je disais, mais... il faudrait quand même se demander un peu : toutes les formations orientales, toutes les formations non-européennes, toutes les formations... il y en a beaucoup hein ... est-ce qu’il y a production de soi ou pas ? Evidemment on ne peut pas invoquer les traductions lorsque les traductions à propos des sagesses orientales nous proposent une abondance de soi telle que l’on peut se dire : ben évidemment le soi existait, mais sous quelle forme ? Je veux dire : est-ce que, en Orient... est-ce que, pour parler, là, comme le vocabulaire trop métaphorique où l’on est, est-ce que la ligne du dehors se plie ou est-ce que la sagesse orientale est d’une tout autre nature ? Pas du tout plier que la ligne du dehors, d’une certaine manière la... la chevaucher, vivre dans l’invivable, atteindre au... alors pour parler, vraiment, dire des bêtises, euh... atteindre au vide, savoir respirer dans l’irrespirable, ne pas plier.\nSavoir respirer dans l’irrespirable... il faut des techniques hein... Est-ce que les techniques d’orient sont des techniques de soi ou des techniques de vie dans le vide ? Alors, ça, je pose ça comme question, je dis juste, c’est pas parce qu’on nous parlera du soi dans telle forme de pensée orientale qu’on sera immédiatement convaincu que ce soi doit être compris comme un processus de subjectivation et que... non, ce serait très compliqué... mais il se peut, en revanche... je laisse tout à fait ouverte la question : est-ce que... oui... Mais dans les termes de Foucault, on ne pourrait dire : oui, il y a un soi dans les techniques orientales, un soi qui correspond à ce que nous appelons le soi, que si l’on découvre des exercices qui consistent en effet à plier la force (inaudible) de telle manière que soit constituée une intériorité, intériorité d’attente. Alors, c’est pas sûr... est-ce que c’est un autre rapport ? La ligne du dehors... on pourrait dire, au point où on en est, la ligne du dehors, elle, elle est partout, dans toutes les formations, mais cette aventure particulière de la ligne du dehors, être pliée de telle manière qu’elle produit de la... qu’elle opère une subjectivation, bon, ça, c’est un problème.\nDeuxième problème : ce serait ce pli ou ces quatre plis, comment les nommer ? Comment les nommer et comment expliquer qu’ils apportent quelque chose de tout à fait insolite chez Foucault et qu’on ne découvre que dans les derniers livres de Foucault, c’est-à-dire la position et la considération d’une longue durée. Je regroupe là ce problème que j’ai indiqué plusieurs fois. En effet c’est très curieux, toute l’œuvre de Foucault s’est toujours réclamée des petites durées. C’est très important historiquement, la source de tout ça c’est une fois de plus Braudel, n’est-ce pas, dont je vous ai déjà dit que vous trouverez la distinction et l’importance historique d’une distinction tripartite, au moins tripartite, entre les durées courtes, moyennes et longues et comment l’historien, selon Braudel, devait travailler avec ces trois types de durée qui n’affectent pas les mêmes couches. Or Foucault dans toute son œuvre s’est installé dans des durées courtes ou, à la rigueur moyennes, je veux dire, n’excédant pas deux siècles et demi et voilà que, avec L’usage des plaisirs, il se donne la considération d’une très longue durée, puisque, à la lettre, c’est des grecs..., même en supprimant ce qu’il y a avant les grecs ou ce qu’il y a à côté, à savoir l’Orient..., mais des grecs à nous...\nLes productions de subjectivation ne passant par la connaissance ni par le pouvoir, alors....Pourquoi... ? Je pourrais dire, mais pourquoi est-ce qu’il utilise là une longue durée. Pourquoi la subjectivation implique la longue durée ? C’est pas qu’elle soit invariable, encore une fois on sait d’avance qu’elle cesse pas de varier. Peut-être qu’il y aurait deux réponses et j’aurai presque fini avec ce que j’avais à dire (inaudible) maintenant mon problème, peut-être qu’il y aurait deux réponses.\nLa première serait négative et la seconde, elle serait positive... Tout irait bien. Si la subjectivation implique ce phénomène tout à fait insolite chez Foucault de la longue durée, c’est pour une raison simple, il me semble, c’est parce que, vous voyez, dans le domaine du pouvoir on a très vite fait de... d’oublier les pouvoirs qui ne s’exercent plus. Les vieux pouvoirs..., mais ils sont frappés d’un oubli... d’un oubli radical, on n’a plus rien à en faire. Les vieux pouvoirs on n’a plus rien à en faire. Je veux dire par exemple, euh... je veux dire l’idée d’une restauration monarchique en France... euh on n’a rien à en faire... Je veux dire : ça passe pas par là. Les vieux pouvoirs on les oublie tout de suite. Le peuple oublie les vieux pouvoirs. Dès qu’un pouvoir ne s’exerce plus, il est oublié, il est oublié à toute allure. Les connaissances inutiles, les connaissances dépassées, elles sont complètement.... Elles sont oubliées aussi, sur un autre rythme. Et qui se rappelle, sauf des historiens, c’est-à-dire des pervers, qui se rappelle des vieilles connaissances qui ne servent plus ? Alors, oui, les circuits touristiques, « là on faisait de la farine comme ça... » oui d’accord, bon... enfin... le patrimoine... enfin ça... ça ne secoue pas les foules... euh... Tandis qu’en matière de subjectivation il se passe quelque chose de très curieux. Les plus vieilles subjectivations, c’est-à-dire les manières de se constituer comme sujet... la subjectivation, c’est la manière dont toi, moi on se constitue comme sujets,... ben les subjectivations, elles ont beau être complètement inadaptées, elles continuent à nous travailler. Elles continuent à nous travailler d’une manière extraordinaire. Dans le domaine des subjectivations il n’y a pas d’archaïsme. Mais les subjectivation les plus vieillottes, les moins actuelles, surgissent à la faveur d’un de nos gestes... et chacun de nous ne cesse pas de se prendre ou pour un grec ou pour un premier chrétien...\nQu’est-ce qui se passe... Qu’est-ce qui se passe dans la tête d’un intégriste catholique ? Je veux pas dire ce qui se passe dans la tête d’un intégriste musulman, hein, car ce serait un problème que (inaudible) uniquement poser, que je ne prétends pas résoudre aujourd’hui, car il n’y a pas eu de doute que... là aussi ça vous fait comprendre peut-être le problème, on peut concevoir actuellement l’islam comme un processus de subjectivation de toute une partie du monde, qui a déjà toute une histoire et qui ne se laisse réduire ni à des rapports de pouvoir correspondants - bien qu’il ait toutes sortes de compromis avec des rapports de pouvoir - ni avec des modes de savoir, c’est dire que toutes les subjectivations ne sont pas sur le mode esthétiques et qu’il y a des terribles subjectivations et qui retentissent sur les luttes de pouvoir... Mais enfin, j’ai l’impression que les plus antiques subjectivations nous servent... Si vous prenez chez des gens, parfois, je vous dis... euh... je vous dis : le charme d’ici c’est quoi ? C’est pourtant... j’en suis pas une preuve vivante du charme d’ici, mais moi quand je vais... j’ouvre une parenthèse pour vous faire comprendre au niveau de (inaudible), quand je vais faire... ce qui a sauvé Paris VIII, à ma connaissance, c’est... ça a été quand même une espèce de fidélité à (inaudible) de rupture..., que, malgré tout, malgré tout ce qui s’est passé, on n’a pas fait un retour..., on n’a pas fait un retour fondamentalement à ce que j’appellerais le XIXème siècle. Je vous jure... (inaudible) d’aller faire passer une thèse dans une autre faculté...\nUn auditeur : (inaudible)\nG.D. : justement (rires), il vaut mieux... euh... quand je vais faire... parce que je dis du mal de collègues, alors... quand je vais faire passer une thèse dans une autre faculté, mais j’ai l’impression que... vivante, c’est pas une métaphore dans ma tête... j’ai l’impression, comme un poisson évalue une teneur... évalue une teneur de sel, c’est une question pulmonaire, j’ai l’impression d’être transporté au XIXème siècle. C’est curieux : ils se sont resubjectivés sur le mode XIXème siècle ! Ils ont fait une resubjectivation très très curieuse, alors avec des fleurs de rhétoriques où je me dis : mais de quoi ils parlent là... c’est un langage où je me dis : mais il avait disparu, c’est même pas le langage que tenaient mes maîtres, alors... c’est un langage avant, c’est un langage beaucoup plus proche de Victor Cousin, donc euh... (rires) ça c’est très curieux... Dans une scène de ménage, c’est formidables les scènes de ménage, vous voyez des resubjectivations mais... il faudrait avoir un Petit Larousse pour feuilleter en même temps et dire : ah ah ! A quoi tu joues ?... On a envie de dire aux gens : mais à quoi tu joues ? Ça veut dire : mais à quoi que tu te resubjectives, qu’est-ce que c’est ? D’où tu sors ce sujet-là ? Ah, aah ! C’est très curieux ces subjectivations archaïques, or, dans le domaine des subjectivations je dis : autant...\nAntonioni disait ça à merveille, il disait : nous sommes malades d’Eros et nous sommes malades d’Eros parce que Eros est malade. Ça rejoint L’histoire de la sexualité, Eros et le soi, c’est pareil, on a vu le lien la dernière fois, le lien entre la subjectivation et la sexualité, mais qu’est-ce qu’il voulait dire Antonioni ? Eros est malade, pourquoi ? Il dit textuellement : oui, les vieilles connaissances, on les fout en l’air, les vieux pouvoirs, on se les rappelle plus, mais les vieilles manières (rires), les vieux modes - sous-entendu de subjectivation - ça, alors, on ne les quitte pas. Donc ce serait une raison pour laquelle..., ce serait une raison négative pour laquelle les longues durées s’imposeraient au niveau des subjectivations. Mais une raison positive, c’est quoi ? Là, euh, ce serait sans doute que le vrai nom de la subjectivation c’est mémoire. Le vrai nom du pli, c’est mémoire. Comme nous le faisait pressentir le texte emprunté à Raymond Roussel, le texte de Foucault : se plier, constituer les plis de manière à découvrir l’absolue mémoire. Bon, ça, donc, on le laisse de côté puisque ça nous...\nEt troisième problème... Donc on laisse de côté les deux premiers problèmes, mais on les groupe parce que c’est les trois problèmes qui nous restent, finalement ce qui doit nous intéresser fondamentalement c’est la variété des modes de subjectivation, la variété des modes de subjectivation qui, sur chaque formation historique, sur chaque formation sociale, entrent en rapport, soit pour établir des compromis, soit pour s’y opposer, avec les rapports de pouvoir existants et avec les formes de savoir existantes. Car, là, nous tenons la solution de quelque chose qu’on traînait avec soi. Vous vous rappelez que, tant que Foucault ne nous avait pas parlé, qu’il n’avait pas découvert ce processus de la subjectivation, on en était à dire : mais dans les rapports de pouvoir, d’où viennent les points de résistance ? D’où viennent les points de résistance ? Et La volonté de savoir ne savait pas nous dire autre chose que : ce sont des vis-à-vis, ce sont des vis-à-vis des rapports de pouvoir et, pourtant, ils n’en sont pas le simple négatif et cette page de Foucault que je vous ai longuement citée traduisait une espèce de gêne, son impossibilité momentanée de donner un statut au phénomène de résistance dans un champ social. Maintenant, évidemment, il nous proposerait une raison... je dis bien « il nous proposerait » puisque son problème, dans L’usage des plaisirs, c’est les grecs, mais il est en mesure de nous proposer une raison, à savoir que ce sont les modes de subjectivation qui essaiment les points de résistance dans une... dans une formation sociale.\nSi bien que... alors, voilà, si nous nous trouvons à une époque... et je vous disais : en quel sens est-ce que les entretiens de Foucault font-ils partie intégrante de son œuvre ? C’est que son œuvre a une apparence historique, que ce soit le XVIIème siècle, le XVIIIème siècle, le... les grecs, mêmes, avec L’usage des plaisirs, mais le pointillé qui révèle que ce qui n’a jamais cessé d’intéresser Foucault c’est nous maintenant, c’est les entretiens qui le montrent et c’est pour ça qu’il donne les entretiens à chaque parution de livre. c’est les entretiens qui sont chargés, s’il y avait besoin... Mais qui peut lire Surveiller et punir sans savoir que ce qui intéresse Foucault c’est le problème du châtiment aujourd’hui et pas au XVIIIème ou au XIXème siècles et qui peut lire La volonté de savoir sans savoir que, ce qui intéresse Foucault, c’est la sexualité aujourd’hui, avec toutes les réserves et la... qu’il fait sur les tentatives de libération sexuelle du type reichien, mais alors quelles directions seraient les siennes etc. ?\nC’est bien l’aujourd’hui, le ici-maintenant, et on peut dire, dès lors : nous nous trouvons devant trois questions. Les trois questions, elles sont universelles, mais elles n’ont pas de réponse universelle. Les trois questions, et pour ceux qui sont philosophes, c’est-à-dire qui se rappellent les trois grandes questions kantiennes, je les renvoie, évidemment..., elles font écho avec les questions kantiennes, elles ne s’y ramènent pas. Les trois grandes questions de Foucault c’est : que puis- je ? Que sais-je ? Que suis-je ? Qu’est-ce que ça veut dire ? C’est ce qu’il appellera l’objet de trois ontologies, mais sans aucune réponse universelle, puisque la réponse est éminemment variable avec chaque formation sociale. Et il fera gloire à Kant d’avoir été peut-être un des premiers philosophes à poser la question... donc non pas « je pense donc je suis » sous la forme de l’universel, mais : que suis-je aujourd’hui, homme de telle époque ? Que puis-je ? Problème des rapports de pouvoir. Que sais-je ? Problème des formes de savoir à une époque. Que suis-je ? Problème du processus de subjectivation. D’où les problèmes... Je dis : premier problème... mais c’est pas dans l’ordre, ils vont tous court-circuiter... Les rapports de pouvoir, à une époque, par exemple, alors, on parle d’aujourd’hui, dans quels rapports de pouvoir vivons-nous et sommes-nous pris aujourd’hui ? Mais aussi : quelles sont les nouvelles résistances, s’il y en a ? Ou : peut-on assigner de nouvelles formes de lutte ? Quelles sont ces nouvelles formes de lutte ? Et encore : quels compromis entre les résistances et les rapports de pouvoir ?\nDeuxième sorte de problème : quelles sont les nouvelles formes de savoir à un moment donné ? Là aussi les transformations sont à toute allure. Au sens large du mot « savoir », il est bien évident que les transformations modernes, je dirais même récentes de la publicité font partie des transformations de savoir et entrent en combinaison avec de nouveaux rapports de pouvoir. Qu’est-ce qui se passe aujourd’hui ? Qu’est-ce qui se passe aujourd’hui à cet égard à  ? ? Et inversement quelles sont les nouvelles mises en cause du savoir ? La nouvelle critique du savoir et, comme Foucault l’a posé d’une manière très très rigoureuse : y a-t-il, à cet égard, un nouveau rôle ou pas de l’intellectuel ou de ce qu’on appelle l’intellectuel ? L’intellectuel a-t-il lui-même changé de nature et a-t-il un nouveau rôle ? A la fois, dans la critique des formes de savoir et dans la résistance aux rapports de pouvoir, est-ce qu’on peut distinguer, de même qu’on distingue des variations partout, est-ce qu’on peut distinguer des variations de l’intellectuel et de son rôle ? Foucault a contribué à ce problème d’une manière très très intéressante, en essayant de former la notion de l’intellectuel spécifique qui serait la figure moderne de l’intellectuel, on aura l’occ... on verra ça. Et enfin troisième problème : quels sont les nouveaux modes de subjectivation ? Quels sont les nouveaux modes de subjectivation ? Ce qui reviendrait à dire aussi : que deviennent les quatre plis ? Et peut-être qu’il y en a d’autres. Et ce qui veut dire aussi bien : comment se laissent-elles assujettir par les rapports de pouvoir ? Comment résistent-elles aux rapports de pouvoir ? Comment peut-on les évaluer ?\nJe disais tout à l’heure : l’islam est un processus de subjectivation, pour une partie du monde, il n’y a pas de doute que, par exemple, la politique de Jean-Paul II est la tentative de reconstituer une subjectivation chrétienne... ou, dans son esprit, qui pourrait faire... euh... qui pourrait faire pendant à la subjectivation islamique... c’est compliqué tout ça. Alors je cite pêle-mêle, au hasard, bon, même dans des choses qui sont un peu... la subjectivation n’est pas forcément individuelle. Il y a des subjectivations collectives, ça va de soi. Je citais les communautés chrétiennes avant la Réforme et pendant la Réforme, la subjectivation est aussi bien collective que individuelle. Ce que je dis... bon... Les subjectivations communautaires depuis 68 qu’est-ce que c’est devenu ? Bien, les mouvements de libération sexuelle pour lesquels Foucault a toujours eu la plus grande euh... réticence, qu’est-ce qui ratait là-dedans ? Qu’est-ce qui n’allait pas ? Mais faut pas exagérer... Une subjectivation, c’est tellement délicat, vous comprenez. Je prends la subjectivation féminine. Subjectivation des femmes... que les femmes se constituent un soi, hein, collectif et individuel, ça veut dire quoi, ça, la subjectivation des femmes ? Eh bien ça veut dire : bien sûr il y a eu le MLF. il y a eu le MLF, mais le MLF, on peut dire : il a fondé des rapports de pouvoir, alors, suivant votre appréciation du MLF, vous pouvez dire : il s’est fait récupérer par les rapports de pouvoir, ou bien il a établi des compromis, ou bien il s’est tenu à l’écart, il a su dériver et garder son autonomie par rapport au mouv...\nMais un processus de subjectivation se fait jamais seulement, il implique des groupes, des groupes déterminés, mais il se fait aussi à travers des groupes fluents qui sont de véritables générations... ça paraît, là... je dis de telles platitudes, à la lettre, la manière dont une fille aujourd’hui se subjective, c’est-à-dire se constitue comme soi, est tellement différente de la manière dont même les filles qui étaient dites en avance, se subjectivaient, se constituaient comme soi avant 68. Ça me paraît le plus frappant... euh, chez les filles, euh... vraiment la formation, là, d’une euh... depuis 68 ça me paraît... j’en parle parce que ça me paraît la seule subjectivation pleinement réussie, euh... pour parler euh... pour parler la phénoménologie : leur manière d’être au monde a complètement, il me semble, a complètement et là c’est vraiment un rapport de subjectivation... euh leur rapport avec les hommes a tellement changé, leur rapport avec... Bon. Or tout ça, il y avait certainement besoin du MLF, mais ça passait tellement en-dessus, au-dessous du MLF que la (inaudible) de ces filles qui ont créé collectivement leur subjectivation nouvelle, ben elles sont pas passé par le MLF, elles ont même souvent jamais entendu parler et ça empêche pas que des choses, alors, comme la pilule, le... euh... l’avortement etc. a joué un grand rôle là-dedans, mais, là, interviennent des rapports de savoir ou des rapports de pouvoir avec les modes de subjectivation et c’est tout le temps comme ça, et c’est pour ça, il me semble, que... alors, j’invoque des exemples où la réussite va paraître moins grande, les communauté de drogue et les espoirs que certains ont mis un court moment, les phénomènes de subjectivation dans ces communautés, est-ce qu’il y a eu, avec des éclatement là aussi - tellement ces problèmes de subjectivation sont délicats - avec le danger de véritables résurgences, comme on dit techniquement, de véritable résurgences paranoïaques dans les communauté de drogue où là, alors, au lieu d’être des procédés de subjectivation nouvelles, se restauraient des phénomènes d’autorité, des phénomènes impérialistes, des phénomènes fascistes... tout ce que vous voulez...\nBon, que dire de... euh... comment... les bandes... les bandes... c’est pour vous dire que, la subjectivation, c’est pas forcément non plus très bien, c’est jamais très bien tout ça, il y a toujours des choses bien, des choses pas bien. Comme dit Nietzsche, il y a toujours du bon et du mauvais.... Ce qu’on demande c’est des instruments assez fins pour pouvoir peser le bon et le mauvais. Les bandes, alors... ça varie aussi beaucoup. Les bandes à... Les bandes à Bogota, les bandes de (inaudible) de Bogota... les bandes de loubards dans nos sociétés occidentales, est-ce que c’est la même chose ? Il n’y a pas de doute que la... la bande ne peut être pensée que comme, non pas le modèle, mais que comme porteuse d’un mouvement de subjectivation, c’est... la bande c’est un type même de subjectivation collective. Et ça n’empêche pas qu’elle affronte des rapports de pouvoir, elle affronte des rapports, elle affronte des savoirs, (inaudible) comment... D’où la question : comment est-ce qu’on se subjective, je le disais, alors... L’islam, qu’est-ce qui se passe... ? Certains d’entre vous appartiennent à cette nation, qu’est-ce qui se passe au Brésil ? Le Brésil, tout comme, je dis, l’islam, représentent une espèce de mouvement de subjectivation collective effarant, étonnant... euh... au Brésil se passe semble-t-il effectivement... voilà il se passe aussi des choses très très curieuses à cet égard. Je dis donc que nous rejoignons Foucault autour de ces trois problèmes et vous sentez que c’était les trois problèmes qui ont trouvé leur expression en 1968. Or prétendre que 68 a été un échec apparaît déjà une bêtise si vous saisissez ces trois problèmes car il n’y a dans le monde actuel que ces trois problèmes là et ils ont continué... ils n’ont pas cessé de continuer et c’est que s’il fallait définir 68, je dis que c’est, en France, le lieu et le moment où il y a eu non pas réponse mais prise de conscience de ces trois problèmes et de leur irréductibilité les uns aux autres. Je résume, c’est : quelles sont les nouvelles luttes par rapport à de nouvelles formes de pouvoirs éventuelles ?\nDeuxième problème, qui lui est mineur, il me semble, mais intéressant : y a-t-il un nouveau rôle de l’intellectuel dans ces luttes et par rapport aux nouveaux savoirs ou aux anciens savoirs ? Troisième problème : en quoi et comment des modes de subjectivation qui ont leur règle propre entrent en rapport avec une nouvelle lutte, à tel point que l’on pourrait dire comme formule : toute transformation des rapports sociaux implique des modes de subjectivation nouveaux ? Si bien qu’on retrouverait les trois axes de Foucault, avec toujours la possibilité que, peut-être, ces trois problèmes qui ne sont pas propres à Foucault, car par exemple, Guattari, c’est pour ça que je lui ai demandé de venir, les posaient je crois, en tout cas posait le premier, le troisième euh... avant, bien avant 68, euh... d’autres aussi, socialistes  ? les posaient dans d’autres termes, eux, dans tout à fait d’autres termes, parce que, eux, ils venaient de la dialectique... tout ça euh... c’est là que je voudrais... que, c’est là que je voudrais bien que on avance sur ces luttes et les modes de subjectivation.\nUne personne dans l’auditoire : est-ce que je peux poser une question ?\nG.D. : oui...\nInterlocuteur : (inaudible)\nG.D. : peut-être... peut-être, si tu m’as bien compris, j’explique que c’est très difficile, qu’on sait pas s’il y a résistance, s’il y a compromis, s’il y a pli, s’il y a dépli... Moi tout ce que je veux c’est que vous ayez le sentiment, pour le moment, de problème, en tout cas, qui ne peut pas se régler... Euh... peut-être, peut-être que tu as raison, peut-être. Moi ce que je voudrais c’est la réaction de Félix... d’abord - ce qui n’exclut pas toute intervention des autres - à cette manière de... de poser le problème : est-ce qu’il s’y reconnaît puisque, encore une fois, je crois que c’est beaucoup plus le point par lequel Foucault a rejoint 68, ou l’avant 68 ou les problèmes de 68, que ce n’est un apport propre de Foucault, ce qui est l’apport propre de Foucault c’est sa distribution à lui des 3 axes, mais cette rencontre des problèmes de subjectivation et des problèmes de nouvelles luttes, ça, c’est vraiment l’ensemble dont Foucault fait partie. Oui...\nGuattari : j’ai le sentiment que le parcours de Foucault s’est inscrit (inaudible) situation qui était en pleine transformation (inaudible) dégradation. Sur un point essentiel qui était le statut des idéologies (inaudible) fonction de pratiques idéologiques (inaudible)... ce qu’il appelait la place des problèmes subjectifs dans l’action. A ce moment-là, (inaudible). En France il y avait aussi une tentative tout à fait (inaudible) conservatrice pour reposer les problèmes de l’idéologie, les problèmes du facteur subjectif (inaudible).\nG.D. : ça, ça faisait partie, il me semble, pardon de vous... ça fait partie de ceux qui ont dû partir, pour repenser ces problèmes, qui ont dû partir de la dialectique et qui n’ont pu poser la question que sous la forme, au niveau de l’idéologie en disant : il faut faire intervenir un facteur créateur subjectif de l’idéologie. Alors au lieu de ça Foucault n’a pas pris (inaudible)\nGuattari : Alors, au lieu de ça, Foucault n’a pas pris le problème (inaudible) sous l’angle du mouvement ouvrier, mais il l’a pris sous l’angle des grandes formations subjectives, bon, comme celles de la psychiatrie, de la culture pénitentiaire etc. il a pris des entités concrètes actuelles pour essayer d’en remonter la généalogie (inaudible) la stratification (inaudible) qui avait amené à telle situation actuelle (inaudible). (inaudible). Donc c’est déjà une première, une première rupture avec la façon classique d’aborder ces questions, dans le mouvement ouvrier traditionnel, dans le mouvement marqué par (inaudible) féminisme, c’est que ces différents (inaudible) de subjectivation on les affectait à quelque chose qu’on appelait - qu’on appelle toujours, je crois, je ne suis pas très au courant maintenant, les organisations de masse. (inaudible) Les problèmes de la jeunesse, les problèmes des femmes etc. à chaque fois il y avait une organisation de masse qui avait théoriquement une autonomie, en fait qui était entièrement assujetti à l’instrument de pratique sociale que devait constituer le parti (inaudible) son état-major etc. Vous connaissez le schéma. Donc ce qui faisait que toute mutation pouvait apparaître (inaudible) il y avait des surfaces sensibles pour les enregistrer, c’était les organisations de masse, l’organisation du mouvement étudiant, les femmes françaises etc. mais, de toute façon, ça ne pouvait pas infléchir en aucune façon l’ensemble de la pratique collective, puisque c’était sous la tutelle, sous l’hégémonie de certaines (inaudible) politiques. (inaudible) Il y a une définition de l’ensemble de la subjectivité et je dirais plus : non seulement pour la classe ouvrière mais pour les rapports entre la classe ouvrière et la bourgeoisie et, finalement, c’était une sorte de définition de ce qu’était l’ensemble de la subjectivation à un moment donné, qu’est-ce que c’était que la morale non seulement ouvrière mais aussi (inaudible) bourgeoise. A cet égard il est très intéressant de voir que l’un des premiers mouvements auxquels j’ai participé c’était un mouvement de contestation de la (inaudible), c’était avant 58, il y avait une remise en question des hôpitaux psychiatriques etc. mais il y avait (inaudible) parce qu’il faut éclairer...\nG.D. : il va être essentiel, parce que... oui\nGuattari : il y avait un mouvement, donc, de contestation des hôpitaux psychiatriques, il s’agissait de euh... (inaudible) concevoir une psychiatrie plus ouverte sur la cité, (inaudible) introduire des techniques de psychothérapie, (inaudible). Là-dessus, je ne sais sur quel concours de circonstances, j’avais été amené à proposer que, plutôt que ce débat ne se passe entre psychiatres, (inaudible)progressistes pour la plupart et, pour certains, membres du parti communistes, qu’on essaye de développer ce débat directement parmi les infirmiers psychiatriques. Il n’était pas question d’envisager les débats avec les (inaudible) eux-mêmes, ça c’était encore très très éloigné dans le temps. Mais, alors, ce qui a été extraordinaire, c’est que ce mouvement, dans un premier temps, s’est développé comme une sorte de feu de brousse, c’est parti en quelques semaines, en quelques mois, il y a eu des dizaines de groupes d’infirmiers qui se sont mis à discuter en s’appuyant sur une structure déjà antérieure qui avait été mise en place par le (inaudible) partie communiste dans le cadre (inaudible) d’une utilisation (inaudible) techniques Freinet qui étaient plus ou moins utilisées dans v pédagogique et ils avaient fait une section pour former les infirmiers psychiatriques. Alors ça avait servi de support ; très vite il y a eu une sorte de proto-68, de mini-68 dans le domaine de l’hygiène mentale, dans le domaine des infirmiers psychiatriques. Et immédiatement (inaudible)on a eu une levée de boucliers non seulement de la CGT, mais aussi de la CFDT (inaudible) en disant : mais qu’est-ce que c’est que ça ? Vous faites de la (inaudible), c’est pas possible, les infirmiers n’ont pas à se réunir en dehors des heures syndicales d’une part, et, d’autre part, pour parler de problèmes professionnels, parce que (inaudible) d’une certaine façon collaborer avec le gouvernement... C’est là que j’ai eu mes premières accusations personnelles comme étant une espèce d’agent du gaullisme... (inaudible) Et ça a été cassé immédiatement... Les responsables de ce mouvement ont été exclus de la CGT etc. (inaudible) Tout ça pour dire que cette morale ouvrière, ce contrôle de la (inaudible) ils ne concernaient pas seulement le parti communiste, pas seulement les syndicats ouvriers, pas seulement les dits « mouvements de masse », c’est-à-dire les subjectivations dissidentes qui, régulièrement se faisaient exclure (inaudible). Ça faisait rien, ça faisait partie du métabolisme... ils concernaient aussi tous les faits et gestes des intellectuels et des bourgeois mêmes et des patrons qui cherchaient à dévoyer la subjectivité ouvrière. C’est-à-dire que ce qui était intéressant, c’est que le parti communiste pouvait être très opportuniste, très ouvert à l’égard d’intellectuels, de bourgeois qui restaient dans son coin, notamment à l’égard des milieux catholiques, il y avait déjà la grande fraternité (inaudible), mais que des psychiatres, des intellectuels ou n’importe qui tendent la perche pour ce type de débat de terrain (inaudible), alors ça, c’était immédiatement dénoncé, c’était la grande perversion qui était visée à travers le reproche de participationnisme (inaudible) c’est-à-dire qu’ils veulent gérer la subjectivité alors qu’elle doit être entièrement protégée par la dichotomie qui était celle des (inaudible). Alors je dis tout ça parce que, finalement...\nG.D. :  Là je peux, à ce point, vous poser une question ? C’est que, là, en effet, vous montrez, il me semble, que l’émergence de nouvelles luttes, l’émergence d’un nouveau type de lutte et la constitution de nouvelles subjectivations sont absolument... sont absolument complémentaires ; alors, là-dessus, ça vous a amené, à mon avis, je sais plus quand... ça vous a amené... vous proposiez, il me semble, avant 68, vous proposiez pour désigner les nouveaux types de luttes, ou un certain nouveau type de luttes, vous proposiez la notion de transversalité, qui ensuite a été reprise par Foucault dans un autre contexte, pour désigner, lui aussi, les nouveaux types de luttes. Et vous disiez : ce sont des luttes transversales par opposition aux luttes euh... centralisées menées par le PC. Et puis, ensuite ou en même temps, mais plutôt, je crois, un peu ensuite, la notion de transversalité a eu, il me semble, beaucoup de conséquences hein... Les luttes transversales, c’est un thème qui a été repris partout. En quoi consistaient les luttes transversales comme nouveau type de luttes aujourd’hui ? Par opposition à la vieille lutte centralisée syndicale ou du type  ?, euh... Et puis s’est développé il me semble plutôt après le thème des alternatifs, des réseaux alternatifs..., réseaux alternatifs, là ça m’intéresse également puisque ça montre des formes dérivées, là, « alternative » c’est bien quelque chose qui dérive, par exemple une psychiatrie alternative dérive d’un certain état de la psychiatrie et prend sa pleine autonomie  ?, elle forme à la fois un nouveau type de lutte en même temps qu’elle fait émerger, qu’elle nourrit un nouveau type de subjectivation. Alors, là, au point où vous en êtes, est-ce que vous pourriez me dire, je crois, nous dire un peu comment vous concevez, là, ce... transversalité, réseaux alternatifs et, en effet, si on revient toujours et si vous avez bien fait, il me semble,  ? de l’exemple psychiatrique, c’est pas seulement par goût personnel à nous, euh... c’est que ça a été dans l’histoire même des faits, ça a été un des premiers lieux de euh... où tout a été remué, où tout a été... Alors, ce que je voudrais, c’est, si ça vous convient, si vous... transversal... réseaux alternatifs et leur rapport avec la nouvelle subjectivation... Qu’est-ce que (inaudible) nouvelle subjectivation (inaudible), c’est-à-dire la subjectivation des fous, la subjectivation... quoi... se sont constitués d’une certaine manière ?\nGuattari : Alors (inaudible)\nG.D. : oui, oui, oui\nGuattari : (inaudible) émergence relative de modes de subjectivation (inaudible) se fait à la fois de façon éclatée (inaudible) et, en même temps, a connu une espèce de traversée (inaudible) (transversalité), de traversée d’un certain nombre de thèmes, plus que de thèmes : de mots, de mots de passe... (inaudible) A cette période-là il y a eu (inaudible) c’était le thème de l’analyse institutionnelle, c’était l’idée que il y avait toujours une mise en question des processus de subjectivation qui devait être faite dans n’importe quelle situation, les situations pédagogiques, psychothérapiques, d’animation culturelle, urbanistiques etc. et alors revenait sans arrêt l’idée que, ce qui devait être mis en cause, ce n’était pas seulement les modes de rapport un pédagogue, psychiatre, urbaniste... avec son objet, il y avait le problème des différents rapports, la polyphonie des entrées possibles sur un objet comme cela, donc déjà (inaudible), et il y a un autre thème qui me semble d’ores et déjà intéressant à rapprocher de ce que vous avez dit, il y avait aussi l’idée d’une nécessité qu’il y ait une recherche sur la recherche ou plus exactement que l’acte pédagogique impliquait un certain repli. A l’époque on avait parlé de transfert institutionnel... On avait importé toutes ces catégories psychanalytiques, et il y avait l’idée qu’on ne pouvait pas mener à bien l’entreprise objective, disons dans le dehors pédagogique, dans le dehors psychiatrique, dans le dehors urbanistique etc. sans qu’il y ait un dedans très artificiellement mis en scène, mis en place qui était le fait qu’on va parler (inaudible)... des choses qui se sont beaucoup développées après 68, mais qui avaient été amorcées, là, sous la thématique générale d’analyse institutionnelle, et c’est dans ce contexte-là, en effet, que j’avais été amené à développer une série de notions notamment autour du transfert avec des catégories de transversalité, c’est-à-dire : comment quelque chose d’autre que des messages, comment quelque chose d’autre qu’une dénotation ou des significations pouvaient opérer  indépendamment des circonscriptions de sens ou des registres dénotés mais qui étaient, disons, des formations subjectives qui pouvaient inverser, disons, inverser (inaudible), inverser pour créer une ambiance positive (inaudible) ou une ambiance d’inhibition ou d’angoisse quelque chose comme ça. C’était donc là, déjà, l’amorce de ce que j’ai appelé ultérieurement la fonction existentielle, la pragmatique de l’existence subjective telle qu’elle peut fonctionner en dehors, justement, de la fabrication des idéologies et des rapports de forces.\nG.D. : Alors, est-ce que je peux dire, en première approximation, qu’une relation transversale pourrait se définir comme ceci, comme unissant par nature des termes, c’est-à-dire des agents hétérogènes et dont les fonctions sont hétérogènes ? Elle est transversale en ça, tandis qu’on peut considérer que les luttes les plus classiques avant cette époque, taillaient toujours des systèmes homogènes...\nGuattari : (inaudible)\nG.D. : ah, des systèmes tellement homogènes que, même si on parlait de la grève générale, vous comprenez, ça couvrait tous les secteurs professionnels hétérogènes, la grève générale, mais ça les saisissait dans le système homogène : tous les ouvriers, tous les travailleurs, c’était ça, c’était un système homogène. Or ce que je voudrais dire c’est que la systématique, si l’on voulait faire du raffinement de vocabulaire, la systématique dont la dialectique hégélienne - je laisse ouvert pour Marx, parce que c’est beaucoup plus compliqué le cas de Marx, mais dans la dialectique hégélienne - est la plus belle expression, la systématique a toujours opéré avec des systèmes homogènes, pas seulement... Et tendance à l’homogénéisation globale, maximum, pas seulement la dialectique hégélienne, mais avec d’autres procédés, on l’a vu, j’en ai parlé cette année, la linguistique, la linguistique qui considère toujours comme condition de sa scientificité le taillage, le fait de tailler un système, un corpus linguistique homogène. Ça ce serait..., on peut dire, c’est le vieux schéma des luttes, à la lettre, pyramidales, c’est la forme du centralisme démocratique : une base, des intellectuels, un sommet - le parti - qui est l’avant-garde. C’est un procédé de système d’homogénéisation. Ce que Felix, je crois, et après lui, on a appelé des luttes transversales et que Foucault reprend page 320 de Rabinow et Dreyfus, ce sont des luttes transversales, mais très curieusement, lui, il entend, dans le contexte, uniquement qu’elles se passent dans plusieurs pays hétérogènes, mais je crois qu’il faut généraliser la remarque de Foucault et dire : les luttes transversales, c’est ce qui unit des agents hétérogènes en tant que tels, par exemple...\nGuattari : pas seulement en tant que tels, mais ils travaillent leur propre hétérogénéité (inaudible)... l’hétérogénéité processuelle si l’on peut dire...\nG.D. : ... la jonction des systèmes homogènes, elle travaille toujours d’un système homogène à l’autre, entre les deux. Elle travaille toujours, en fait, entre systèmes hétérogènes, à un même niveau ou à des niveaux différents, mais il faut qu’il y ait constamment un ensemble de systèmes dont chacun est homogène, mais hétérogènes entre eux, des systèmes en déséquilibre. Et c’est ça, alors, que si on voulait donner un sens terminologique rigoureux, on appellerait, suivant un mot à la mode - mais je ne crois pas qu’on lui donne ce sens exact - systémique par opposition à systématique. La systématique, la systémique plutôt, par opposition à la systématique, ce serait l’étude des systèmes en déséquilibre. Ce serait l’étude des relations transversales entre systèmes, c’est-à-dire ce serait l’étude des relations qui vont d’un hétérogène à un hétérogène, comme tel. Si bien que, vous comprenez, quand je dis : Foucault..., mais à ma connaissance, ni Félix ni moi nous n’avons eu besoin de pleurer sur la mort de la dialectique, c’est que beaucoup d’autres ont découvert que la dialectique, ben, en effet, elle ne s’appliquait pas, là, à ce niveau mettons systémique, qu’elle était systématique, qu’elle supposait un ensemble homogène du savoir. Et ben je veux dire : d’une certaine manière, Foucault est pas passé par ce stade. Quand je dis : Félix non plus, c’est que, évidemment, il me semble que... qu’on était déjà beaucoup plus installé dans un domaine déjà complètement systémique et pas du tout systématique, où vraiment les unités étaient toujours hétérogène entre elles et les relations étaient transversales d’une unité à une autre. Pour que ce soit concret, je reprends l’exemple psychiatrique. Mais, ce qui était important dans une lutte transversale, c’était non pas de susciter, comme l’auraient voulu les vieilles méthodes syndicales ou du PC, un mouvement des psychiatres, un mouvement des infirmiers et puis, même à la limite, un mouvement des patients, un mouvement des malades, et puis, au besoin, de réunir les trois mouvements, mais, à ce moment-là, dans un système encore homogène et dialectisable qui serait le système homogène de tout ce qui est concerné par la psychiatrie. Une lutte transversale, c’est au contraire prendre des agents hétérogènes dans leur hétérogénéité... allez ! Je prends un (inaudible) et un médecin et puis il faudra pas que l’un lâche l’autre, c’est comme ça, ce sera pas, à ce moment-là, une formation de système homogène, c’est au point de déséquilibre entre les deux systèmes, encore faut-il que le psychiatre s’y prête...\nGuattari : le système peut craquer, ça fait partie de...\nG.D. : ... et que le système craque et il craque d’autant plus que, finalement, ces rencontres ne peuvent se faire que dans un système systémique, c’est-à-dire déjà dans un nouveau type de clinique. Et puis qu’un architecte arrive là-dedans en disant : mais ça va pas la tête ! Comment vous allez faire un nouveau... un nouveau rapport infirmier-malade si vous avez des couloirs comme ça et des chambres comme ça et des fenêtres comme ceci ? Et ce sera en tant qu’architecte que... et puis etc. etc. E puis vous aurez un parent de fou qui dit : bon vous me le rendez ce soir ! Mais qu’est-ce qui se passe le soir quand je le récupère, hein ? Et puis personne pour le reconduire le lendemain, bon, du coup autre problème (inaudible) et puis on apprendra qu’il y a un problème d’accueil, accueil du village d’à côté, quand les schizophrènes vont en ballade, euh... (inaudible) grand comique de la psychiatrie, c’est la ballade des schizophrènes, on les met dans un car (inaudible) et ben douze schizophrènes qui arrivent au café, ça se remarque ! euh... c’est du grand Becket, c’est prodigieux, mais là aussi c’est très... entre l’accueil et l’hostilité, il y a toutes sortes de nuances. Donc vous voyez ce qu’on appellera une approche systémique qui confrontera ces termes hétérogènes sans jamais former d’abord comme condition préalable des systèmes homogènes de plus en plus homogénéisables. On n’arrivera jamais à une pyramide des pyramides qui serait : ce qui concerne la psychiatrie. On sera toujours resté à la base ou sur les (inaudible) de la pyramide en faisant (inaudible) un infirmier, un psychiatre, un parent de fou etc. etc. etc. C’est ça une relation transversale.\nGuattari : Alors...\nG.D. : oui... ?\nQuelqu’un dans l’assistance pose une question inaudible...\nG.D. : oui, tu poses la question vite, oui... quitte à la développer plus tard...\nQuestion : inaudible\nG.D. : comment il l’affrontait ? Il était obligé d’affronter, évidemment il était obligé d’affronter...\nQuestion : ?\nG.D. : non ! pas tellement...\nQuestion : ?\nG.D. : oui, oui, je comprends, je crois que Félix, là, va répondre.\nGuattari : vous voyez, je crois qu’il faut essayer de re-situer les questions nécessairement en dehors de l’optique qui était celle, je disais, (inaudible) période tout à fait transitoire (inaudible) de décomposition des façons de voir de cette époque... Il faut aussi les recadrer par rapport à (inaudible) actuel qui est cette montée irrésistible de glaciation de subjectivité archaïsante qui est celle qui (inaudible) qui est le fait que quelque chose n’a pas marché et, au contraire, a laissé place à cette montée extraordinairement réactionnaire, pas seulement dans les idéologies de référence économique (inaudible), mais aussi dans la subjectivité profonde (inaudible) de la population, qui aboutissent au lepénisme, à la montée du racisme etc. Je pense que c’est par rapport à cet advenir (inaudible) où nous sommes qu’il faut situer tes problèmes et c’est en ce sens-là que je voudrais, pour ma part, essayer de recadrer ce qu’ont été les tentatives de cette époque, bon, celle de Foucault, celles d’un certain nombre de... C’est-à-dire que ce qui m’intéresse, ce que je voudrais essayer de faire, là, si je peux, c’est d’essayer de reposer la problématique des archaïsmes et pourquoi les archaïsmes marchent si bien et marchent, malheureusement, de mieux en mieux et de façon de plus en plus dangereuse, c’est que, en effet, toutes ces démarches ne se sont pas complètement démarquées des perspectives de transformation dans l’ordre des rapports de forces et dans l’ordre d’une élucidation du savoir, dans l’ordre d’une analyse critique des savoirs. Et il y a eu, je pense, là, des entrecroisement qui, eux, n’étaient pas transversalistes, qui, au contraire, aboutissaient à ce que, à mesure qu’on avançait dans cette tentative de penser des formes de subjectivation effervescentes, il y avait des systèmes de (inaudible) qui aboutissaient au contraire à (inaudible) emprise très rétrogrades, très réactionnaires, conservatrices et ce non seulement au niveau global où nous le voyons maintenant, mais aussi au niveau tout à fait microsocial, c’est ce qui s’est passé au sein du mouvement homosexuel, du mouvement féministe etc., on a vu des groupuscules (inaudible) très actives, très virulentes et (inaudible) ce qui avait été un mouvement très généreux, très ouvert, très libre comme le mouvement de 68 a abouti à des organisations hyper-conservatrices comme la gauche prolétarienne, (inaudible) maoïste etc. Mais je crois... le problème que je voudrais essayer de relancer à Gilles c’est : comment est-ce que l’on en est venu là et comment est-ce que, d’une certaine façon, le ver était déjà dans le fruit à cette époque-là ? C’est ce qui m’amène à essayer de creuser le problème...\nG.D. : Est-ce que vous acceptez juste la correction suivante : « comment on en est venu là ? », mais aussi : comment, en même temps, le véritable procès de subjectivation faisait des bonds étonnants indépendamment de ces ratés-là ?\nGuattari : oui, mais ça c’est facile, je veux dire c’est facile de se mettre d’accord là-dessus, de faire la description (inaudible)\nG.D. : oui, mais il nous importe beaucoup, il me semble, de bien marquer que, à mon avis en tout cas, que Mai 68 n’a nullement été un échec.\nGuattari : oui, d’accord, mais, ça, on l’a dit et redit, euh... on peut le redire, ce que je voudrais (inaudible) c’est un point un petit peu particulier (inaudible). (inaudible) problème de subjectivation en termes de « grands plis », de grands plis s’inscrivant sur des petites, moyennes, voire longues durées historiques et grands plis s’instaurant sur des grandes couches, de grandes ères (inaudible). C’est ainsi que, d’une certaine façon, on n’a pas complètement tranché avec les autres méthodes traditionnelles, sociales-démocrates et euh... staliniennes ou, voire, (inaudible) l’idée de vouloir transformer la subjectivation par larges (inaudible). Ce travail de la subjectivation par grands ensembles, c’est celui auquel on assiste avec la production de (inaudible) sauf que, là, elle est complètement sérielle, (inaudible), là on reste encore dans une appréhension globaliste (inaudible).\nLe problème qu’il fait émerger, mais dans une certaine obscurité et je crois que c’est cette obscurité qu’il faut creuser, c’est que les plis en question, ces production de subjectivité, elle s’opère à tous les niveaux, elle s’opère aussi bien à des niveaux inter-personnels, des mutations de la vision, de la perception - ce sera la mutation de la vision chez quelqu’un comme Artaud ou comme Becket qui verra, sentira, la littérature, l’écriture, le théâtre, le cinéma d’une autre façon, c’est une mutation qu’on peut dire tout à fait (inaudible). Il y a des mutations qui se passent à d’autres niveaux, c’est par exemple une mutation intéressante (inaudible) ça a été par exemple la révolution introduite par Célestin Freinet dans le rapport pédagogique, qui s’est d’abord incarnée pas du tout dans une critique des savoirs pédagogiques, mais dans une incapacité pour lui, impossibilité d’assumer sa profession d’instituteur, ce qui fait qu’il a introduit des rapports... créé un autre espace pédagogique dans une classe à la campagne et à partir duquel se sont développées toutes sortes de choses, des théories, des pratiques, (inaudible) ou des mouvements pédagogiques qui (inaudible). Un autre type de rupture (inaudible) qui est à la fois individuelle et de groupe ce sera celle de Fernand de (inaudible) qui introduit pas par idéologie, mais par sa sensibilité (inaudible) considérer comme étant un écrivain ou un poète, qui ne peut pas supporter la profession qu’on lui donne, c’est-à-dire son rôle professionnel dans un hôpital psychiatrique et puis dans des rapports, ensuite, avec des enfants (inaudible) des délinquants, des débiles etc.\nA partir de là, se développe un autre type de vision, un autre mode de référence sur ces problèmes-là et puis une autre disposition des acteurs, avec toutes les répercussions dialectiques ultérieures (inaudible) ; Ce que je veux dire, ce qu’il est intéressant de voir c’est : quels sont ces opérateurs de pli, quels sont ces cristaux de pliages ? Quels sont ces points de bifurcation, pour reprendre (inaudible) ? Qu’est-ce qui va faire qu’à un moment, eh bien, ça ne va plus se plier dans ce même sens ? Ce sont ces opérateurs sur lesquels, je crois, il faut réfléchir : qu’est-ce qu’un opérateur de subjectivation ? Parce que, sinon... Qu’est-ce qu’un opérateur... qu’est-ce qu’un pliage ? qu’est-ce qu’un pli.. (inaudible) Alors je vais prendre, si vous voulez, là, deux exemples et (inaudible) pour essayer de rejoindre, toujours en arrière-fond, cette question de la remontée toujours possible des archaïsmes qui fait que, quand un pli, quand un opérateur comme celui-là est suffisamment puissant pour changer complètement les coordonnées de subjectivation d’un domaine, tant que ça marche, ça a toutes sortes de conséquences, toutes sortes d’effets, ça peut contaminer toute la planète, comme en 68, il y a un certain pli d’expression qui va gagner le Japon, les Etats-Unis..., partout, et puis ça craque, alors, au contraire, il y a une remontée d’anciens modes de subjectivation qui vont reprendre le pouvoir, se réinstaurer d’autant plus violemment qu’il y a eu une impossibilité pour ce nouveau processus de subjectivation de trouver sa propre durée, de trouver sa propre mémoire, (inaudible).\nJe vais prendre deux exemples pour montrer les caractéristiques très particulières de ces opérateurs. Et je reviens, avant 68, dans les années 65, 66, 67. Dans le mouvement étudiant, il y a eu, comme vous le savez, tout un bouleversement qui était lié au contrecoup de la guerre d’Algérie, au fait que, alors que personne n’avait réagi de façon intelligente vis-à-vis de la guerre d’Algérie, c’est-à-dire que le parti communiste et les socialistes, finalement, s’étaient engagés dans cette guerre coloniale. Les premières réponses subjectives ont été tout à fait singulières, tout à fait non-discursives. Ça a été les révoltes des gens qui refusaient de partir, les révoltes dans les trains, dans les gares, ça a été des désertions, ça a été les gens qui se sont cachés ou qui ont travaillé avec le FLN etc. Cela a créé une sorte de noyau diffus qui a cristallisé sous différentes formes (inaudible) dans le mouvement étudiant. Une première forme, un premier niveau de subjectivation qui était une rupture difficile à expliquer, parce que même quelqu’un comme (inaudible) qui était très à gauche etc., dénonçaient ces révoltes. Et l’aide au FLN, à cette époque, a été mal vécu par l’ensemble des gens qui avaient une parole articulable là-dessus.\nA peu près de la même façon que l’ensemble des gens qui étaient en position d’énoncer quelque chose au moment de la Commune de Paris, et bien on peut dire qu’il n’y a eu pratiquement aucun intellectuel à cette époque, aucun artiste, à part quelques exceptions qui ont pu prendre conscience de la mutation qui se passait dans la Commune de Paris. Il a fallu attendre des décennies pour qu’on se mette à repenser ce qui s’était passé lors de la Commune de Paris. Eh bien il en va de même avec la guerre d’Algérie et il en va de même avec 68. Alors, là, je (inaudible) un tout petit opérateur, microscopique, méconnu d’ailleurs, je crois, par les historiens, était très important. Vous allez voir pourquoi je le choisis. Avant 68, dans le mouvement étudiant, il y avait l’union des étudiants communistes qui était dissidents, travaillés par les courants italiens, et puis il y avait aussi un certain nombre de courants d’origine chrétienne, de gauche etc. qui travaillaient ce mouvement. (inaudible)\nMais, ce qui a été l’opérateur décisif, c’est ce qui s’est passé au sein de la Mutuelle nationale des étudiants de France, car, là, il ne s’agissait pas seulement de contester des attitudes, des idées, mais il s’agissait de gestion de petits territoires, d’une partie de l’appareil d’Etat, à savoir la Sécurité Sociale étudiante. C’est dans ces secteurs-là que des étudiants ont été en position tout à fait différente de celle des autres étudiants, dépendants des professeurs, de l’université etc., des moyens de survivance, ils se trouvaient en position de gérer des fonds très importants (inaudible) Mais ces étudiants se sont mis à essayer de transformer quelques petites choses, des choses microscopiques, genre : bureau d’aide psychologique universitaire où on produisait des (inaudible) de psychothérapie, on se référait à la psychanalyse, où on posait les problèmes du savoir, de la transformation de la relation pédagogique, du problème de la sexualité dans le milieu étudiant etc. Et, à partir de là ont cristallisé ce que j’appelle des opérateurs de subjectivation tout à fait nouveaux qui ont contaminé et qui ont animé tout ce qui s’est passé ultérieurement dans l’UNEF et dans l’ensemble du mouvement étudiant et l’on retrouvera en 68 ces opérateurs en plein effet, en particulier les gens du (inaudible) de Strasbourg, puisque, un des groupes de Strasbourg avait purement et simplement dissous son secteur de mutuelle étudiante et utilisait les fonds, faisait un détournement de fonds pour faire des tracts qui ont été, comme vous le savez, toute la littérature situationniste qui a eu, alors, un écho considérable. Il fallait qu’il y ait un opérateur minimum, un petit territoire disons de remaniement des relations habituelle, un territoire libéré, un petit territoire de réappropriation pour que, d’un seul coup, le pli prenne. C’est à cette époque-là d’ailleurs que, en effet, toute une série de gens sont entrés en contact avec les mouvements étudiants, donc des gens en dehors des étudiants, des psychiatres, des gens comme moi, des... (inaudible) et il y a eu toute une possibilité de prolifération (inaudible) qui est apparue. Ce qui est très intéressant à voir, c’est que c’était pas une (inaudible) qui était développée dans cette mutuelle des étudiants, dans (inaudible) c’était une série de possibilités qui était simplement une rupture, cette marge, cette prolifération pour que quelque chose... mais on ne savait pas encore qu’est-ce qui pouvait se dire.\nEuh... Deuxième remarque, voilà, un opérateur à découvrir les (inaudible), les mutuelles etc. (inaudible) Ce qui s’est passé à Nanterre : le groupe qui devait ensuite s’appeler 22 Mars à Nanterre, n’était pas du tout un groupe de (inaudible), n’était pas du tout un groupe qui avait une position idéologique affirmée. Au contraire l’université de Nanterre était un lieu qui était plutôt marginal et pauvre, il ne s’y passait rien du tout, sinon que les gens s’y emmerdaient dans un nouveau type d’urbanisme, un nouveau type d’architecture euh... (inaudible) lamentable (inaudible). C’est dans ce contexte-là qu’un certain nombre de cristallisations de courants sont créées, on introduit des ruptures spectaculaires et ont créé cet effet de champ, cet effet de répercussion qui a été un des éléments catalytiques (inaudible) de Mai 68. Ce que je veux dire, en soulignant ces deux exemples apparemment un peu incompréhensibles, c’est que c’est justement parce qu’ils étaient incompréhensibles, c’est justement parce qu’ils n’étaient pas directement interprétables dans les coordonnées politiques de l’époque, dans les coordonnées syndicales, dans les coordonnées (inaudible) qu’ils ont créé cet effet de rupture qui devait aboutir à ce que De Gaulle dise lui-même : mais enfin, après tout ce que j’ai fait... Au moment où le gaullisme avait triomphé dans tous les autres registres, (inaudible) qu’est-ce que c’est que cette chienlit, qu’est-ce que c’est que cette chose absolument inclassable, cette espèce de monstruosité qui vient se mettre en travers de l’action et ternir ma représentation de la subjectivité française, ce pour quoi j’ai lutté depuis des décennies ? Ce sur quoi je veux attirer l’attention, c’est que cette pratique du pli implique non pas une rupture délirante vis-à-vis des énoncés discursifs ou vis-à-vis des références de luttes, mais implique encore suffisamment de consistance pour qu’une pratique de subjectivation s’affirme en tant que telle, soit auto-référente, se mette en rupture de telle sorte qu’elle va servir soit de point de mire vis-à-vis des forces adverses, de la répression etc., soit de point de catalyse pour dire : ben, il s’est passé quelque chose, ce type de rupture sera caractérisée non seulement parce qu’elle est rupture, mais parce qu’elle est rupture assumée, parce qu’elle est pli au énième degré, elle est pli de pli ; c’est une affirmation de la rupture comme telle, ce n’est pas le simple constat d’une marginalité, d’une référence, donc, de gens qui cherchent leur identité collective plus ou moins en (inaudible), mais c’est qu’elle s’affirme comme quelque chose qui se met en dehors des jeux habituels de la fabrication du sens et de la fabrication des systèmes de référence et des rapports de forces. C’est là, peut-être qu’on pourra faire la jonction avec les autres types de pratiques qui ne sont plus des pratiques sociales, mais des pratiques poétiques, esthétiques comme les (inaudible) qui introduit un certain type d’usage radicalement de la construction des phrases, de la construction des significations. Un certain type de rupture pourtant qui, pour autant qu’il s’affirme dans sa singularité, peut devenir processus de singularisation et c’est ce processus de singularisation, ce mode d’existentialisation, cette façon de construire de l’existence sur un autre mode qui, lui relève de (inaudible), qui, lui, peut se transmettre à la vitesse de la lumière, à la vitesse (inaudible), à la vitesse des affects, c’est-à-dire pas à la vitesse de la compréhension d’un problème ou à la vitesse de la transmission des rapports de forces. Donc voilà ce que je voulais dire (inaudible), mais je pense que Gilles sera là...\nG.D. : je...\nGuattari : je voudrais finir s’il vous plaît... ce qui me semble donc là important vis-à-vis de Foucault, c’est que Foucault a laissé (inaudible) trop autonomes les sphères du savoir et du pouvoir par rapport à ces sphères de subjectivation. C’est-à-dire que ces problèmes de subjectivation sont encore trop liés à des problèmes de forces. On plie encore des forces, des rapports de forces, or, à ce niveau de subjectivation, il n’est plus question de forces, ni même de rapports de forces, on n’est plus dans la même logique des ensembles discursifs qui vont articuler des territoires distincts les uns des autres. On rentre dans ce que Gilles, à une autre époque, a appelé une logique du sens, une logique de corps sans organes. On rentre dans une logique de l’affect qui ne connaît pas les distinctions entre les entités subjectives les unes par rapport aux autres. Un devenir-féminin comme celui des mouvements féministes ne s’oppose pas à un devenir- homosexuel ou à un devenir-masculin ou à un devenir-enfant ou à un devenir-invisible ou à un devenir-plante. C’est un trait d’intensité existentielle qui s’affirme dans des configurations subjectives tout à fait autres. On peut être pris dans un devenir-féminin tout en étant hétérosexuel. On peut s’engager dans un devenir-plante ou dans un devenir-schizo tout en étant par ailleurs un homme d’action lié à telle ou telle structure où existent des rapports de forces. C’est ce passage à cette autre logique qui compte. Je pense que le pli ne s’instaure pas entre des champs de forces, il s’introduit comme structure de pliage, comme structure processuelle qui va créer un autre type de (inaudible) et c’est ça qui me paraît important et c’est à ce moment-là qu’on verra que, dans la mesure où ce type de renversement s’opère, quelque chose advient, un autre mode de subjectivation s’instaure (inaudible) et puis, sinon, il laisse la place à d’autres types de subjectivation qui se (inaudible) alors eux seulement (inaudible) logique du savoir et (inaudible) logique du rapport de forces.\nG.D. : Alors, moi je voudrais, si vous voulez bien, dans ce que vous avez dit, dégager tout de suite trois choses parce qu’elles conviennent assez bien... Les trois choses c’est concernant trois caractères qui n’épuisent pas cette production de subjectivité ou sur ce processus de subjectivation. C’est que, justement parce que... c’est parce qu’il ne dépend pas du pouvoir et du savoir, parce qu’il a cette autonomie, cette dérive, parce qu’il ne dépend pas du pouvoir et du savoir, il mobilise nécessairement, il ne serait pas possible sans un nouveau champ de perception et un nouveau champ d’affection. Un nouveau champ de perception et d’affect. Et c’est ça par exemple... c’est un thème, alors là, qui est commun à beaucoup je crois... qui... vous le trouverez très bien exprimé... l’appel à une nouvelle perception, vous le trouverez exprimé chez Marcuse par exemple, mais vous le trouverez également euh... la drogue, les communautés de drogues se réclamaient essentiellement d’une nouvelle perception... Alors je dis pas du tout que c’était... Nous maintenons le principe que, dans ces opérations de subjectivation, il peut y avoir (inaudible) faillites...\nCe qui m’intéresse c’est donc, indépendamment des réussites ou des échecs, les thèmes, les espèces de grandes revendications. Or, là, comme l’a dit Félix, la revendication d’une nouvelle manière de percevoir, d’un nouveau champ de perception et d’un nouveau champ d’affect est fondamentale. Et il est d’autant plus fondamental, encore une fois, que la subjectivation ne découle pas d’une dialectique du savoir. Donc ne peut nourrir son autonomie que de nouvelles perceptions, de nouvelles affections. Par exemple le texte de Marcuse allant le plus dans ce sens..., mais il dit : allez-y ! Il dit pas quelle est cette nouvelle perception, euh... C’est euh... c’est un petit volume qui s’appelle Vers la libération. Mais je pense que, dans certains cas, on a été plus loin dans l’analyse de ces nouvelles manières de percevoir. Le deuxième point qu’a dégagé Félix et qui me paraît essentiel c’est que tout processus de subjectivation non seulement entraîne de nouveaux champs de perception et d’affection, mais constitue lui-même une ouverture de potentialité, c’est-à-dire répond au thème pas spécialement de la spontanéité, mais de la créativité.\nLa détermination d’un quelque chose de nouveau..., et c’est presque un principe de toute créativité que quelque chose de nouveau soit posé avant qu’on sache ce que ça va être. Si bien que la subjectivation ne fait qu’un avec : comment arrive-t-on à ces constitutions de créativité possible, de créativité potentielle ? J’appelle créativité potentielle cette position d’un nouveau avant qu’on sache ce que c’est (inaudible). Ça ce serait le deuxième point et le troisième point c’est que, dans un processus de subjectivation, une identité ne peut être assignée que si (inaudible) déjà repris par les formes l’effort de pouvoir et de savoir. Là il y aurait à la lettre des textes d’Adorno qui iraient dans ce sens... Ce qui correspond à un processus de subjectivation c’est la non-identité, c’est le non-identique et quand Félix cite euh... Et le non- identique, d’une certaine manière, c’est quoi ? C’est très proche de ce qu’on disait au début et ça rejoint le problème de la perception... euh... faire de l’art aussi, je dis pas seulement, mais aussi en dehors de l’art. Alors faire de l’art en dehors de l’art, là aussi je maintiens que ça contient le plus médiocre, le plus nul ou le plus important, c’est pour ça qu’il n’y a jamais... on dit bien, vous savez, c’est pas la subjectivation qui vous sauvera du pouvoir, car il y a des subjectivations... qu’il vaudrait vraiment mieux se supprimer tout de suite que d’entrer dans ces subjectivations-là. Il n’y a pas de jugement de valeur dans ces axes, il y a des subjectivations qui sont ignominieuses, il y a des manières de faire de l’art hors de l’art qui sont ignominieuses... euh je prends des exemple très rapides : c’est pas de la même manière que les bandes — subjectivation de groupe - que les bandes américaines peinturluraient le métro et que, aujourd’hui, nous voyons des petits gars faire de la peinture au pochoir. Euh... (inaudible) aussi bien pour l’art que pour le hors de l’art.\nEuh... or l’exemple du dadaïsme est très important puisque ça a été, je crois, parmi les premières grandes tentatives modernes pour faire de l’art en dehors de l’art... euh... et alors, après, comme Félix le suggérait, on retrouverait exactement le même schéma... ensuite reprise du pouvoir de cette subjectivation par le surréalisme qui réinstaure le rapport de forces, qui se réclame à nouveau de formes de savoir, après l’espèce d’explosion, d’ouverture du Dadaïsme, qui avait été l’ouverture d’une potentialité, création de potentiel. Donc je crois vraiment, là, que les trois caractères au moins, (inaudible) ce qu’a dit Félix, les trois caractères qu’il dégageait, c’était l’investissement d’un nouveau champ de perception et d’un nouveau champ d’affection, l’ouverture de potentialités, ce qui a toujours été le but, il me semble, de la philosophie moderne, par opposition à la philosophie classique, euh... je veux dire, s’il y a une vraie... Pour moi la différence entre la philosophie moderne et la philosophie classique, c’est euh... au lieu d’une manière ou d’une autre de chercher et le plus souvent de trouver l’éternel, c’est (inaudible) la philosophie moderne, réfléchir sur qu’est-ce qu’un quelque chose de nouveau... ? Euh qu’est-ce que la créativité ? (inaudible) ça c’est pas récent, c’est le problème de toute la fin du XIXème siècle, c’est le problème bergsonien, c’est le problème de la philosophie de l’art à cette époque, c’est le problème de Whitehead qui est un des plus grands philosophes de la fin du XIXème, un des plus grands philosophes anglo-américains de la fin du XIXème et du début du XXème. Qu’est-ce que quelque chose de nouveau ?\nEuh... et enfin, ce problème qu’on a repéré chez tous les philosophes, dans tous les courants de pensée, qui aboutissent à 68 et traversent et ensuite se prolongent après 68, à savoir ce problème d’un statut de l’art qui doit comporter y compris, si vous voulez, une espèce d’expropriation qui concerne l’existence même de telle manière que l’art ne soit pas réservé à l’œuvre d’art.\nEt, là encore une fois, (inaudible) même au niveau de la perception, vous avez des champs de perception, vraiment, qu’il aurait mieux valu ne pas y mettre le nez, ou il aurait mieux valu ne pas y toucher, pas parce qu’elles sont seulement dangereuses, prenez les grands textes de Michaux qui pour moi sont des textes merveilleux à cet égard du problème de la subjectivation, ce sont les textes de Michaux (inaudible) le drogue, dans Misérable miracle ; J’abandonne la règle (inaudible) c’est parce que c’est trop dangereux, mais, si c’était que ça, ce serait rien, parce que c’est trop médiocre. Mais comment retrouver le même problème qui ouvrira la perception, puisque, pour Michaux, la drogue c’est avant tout l’ouverture d’un nouveau champ perceptif, et on opposait, à ce moment-là, l’ouverture d’un nouveau champ perceptif par la drogue, au mouvement au contraire tendu vers la sexualité, c’est-à-dire l’affect. Il y avait des mouvements de libération de la perception par différence avec les mouvements de libération de l’affect. Mais c’était des procès de subjectivation qui pouvaient coexister (inaudible).\nAlors on passe au dernier point, si... si vous voulez bien, en effet, on pose comme principe, et je crois que Félix l’a souvent rappelé, toute mutation sociale implique ou attend... oui attend ou appelle, bien qu’elle puisse se faire ou ne pas se faire, une subjectivation, un mode de subjectivation ou des modes de subjectivation. Et les modes de subjectivation ne se fondent pas sur règlements administratifs, sur exigence de pouvoir, ni sur organisation de savoir. Elles se font d’une autre manière qui est, en fait, une espèce de créativité, un quelque chose de nouveau. Alors on peut prendre en effet (inaudible) dans son histoire depuis 50 ans. Encore une fois il y en a de mauvais aussi, il y en a de catastrophiques... on se dit : ouh la la, mon dieu ! Pourvu que ça se... que cette subjectivation se fasse pas. C’est pas la question euh... Bon, il y en a qui paraissent merveilleux et puis à chacun de nous sa chance hein... Euh... Bon qu’il y en ait un dans le monde arabe c’est sûr, mais en Amérique aussi euh... on sait tous que, par exemple, au moment du New Deal, il y a eu une vaste opération de subjectivation qui a très fort transformé la société américaine. Et euh... Félix faisait allusion, là, au Brésil, où un certain nombre d’entre vous savent aussi très bien ce qui se passe... comme faisant appel à des modes de subjectivation extrêmement curieux par rapport au pouvoir et par rapport au savoir qui (inaudible). Ouais... ?\nGuattari : alors... quelques remarques à l’emporte-pièce... (inaudible) Comment des subjectivités, des plis archaïques de subjectivité peuvent-ils prendre, reprendre, acquérir l’efficience même qu’ils n’avaient jamais eue auparavant. C’est une question qui s’est posée dès l’aube de (inaudible) avec la fameuse question nationale. Les questions nationales c’est quelque chose qui (inaudible) ce que sera la prise de pouvoir du stalinisme (inaudible) la subjectivité du mouvement ouvrier, mais on pourrait dire aussi bien la subjectivité capitalistique parce que, à ce niveau, ça fait partie du même ensemble. Ce qui a résisté aux différents modes de subjectivation impérialistes, de type impérialiste, il s’agit de l’impérialisme (inaudible) pays de l’est (inaudible) mass-médiatique générale autour de la puissance occidentale, c’est la résurgence de questions que la rationalité progressiste tenait pour définitivement hors-champ, ce sont des questions nationales qui ont commencé à travailler non seulement une (inaudible), mais travailler les différents mouvements ouvriers partout au moment où une forme de lutte internationaliste pouvait s’instaurer, ressurgissaient des questions nationales ou des questions particularistes, voire des questions corporatistes qui, disons, marquaient une reterritorialisation brutale de la subjectivité qui interdisait la programmation, les programmations politiques, les perspectives etc. Je crois que c’est sur ce fond de ces questions que se pose le problème des identités subjectives, des identités nationales, des identités professionnelles, (inaudible) etc.\nCe qui me semble intéressant, c’est qu’on a deux grands cas de figure. Un cas de figure où, selon l’expression qu’employait Gilles, il y a compromis entre les formes de subjectivation et ce compromis est géré au mieux des intérêts de la modernisation d’un pays. Ce compromis, on pourrait le caractériser comme étant celui du Front Populaire. Il y a, je pense, une sorte de complexe subjectif du Front Populaire qui consiste à non seulement de prendre acte des différences de polarité subjectives entre les classes, non seulement de prendre acte comme un fait cristallisant une forme de pouvoir, c’est-à-dire déterminant des stru... des pratiques euh... de pouvoirs à la fois syndicaux, représentatifs au niveau parlementaire et puis tout un système d’alternance de pouvoir entre la droite et puis la gauche etc.... non seulement en prenant acte, mais aussi en l’élisant, en le choisissant (inaudible) que les subjectivités, parce qu’il y en a plusieurs du New Deal, sont proches de cette subjectivité de type Front Populaire : on favorise une expression très relativement autonome des classes ouvrières, des classes populaires à condition qu’il y ait des échanges, qu’il y ait toute une série de prestations subjectives par rapport au (inaudible) à l’aristocratie capitaliste.\nIl y a donc une formule du statu quo. Cette formule du statu quo, quand elle ne fonctionne pas, il faut la faire fonctionner. C’est ainsi qu’on pourrait penser que les pays fascistes, pour avoir refusé ce type de statu quo ont créé un déséquilibre qui a entraîné cette grande guerre de subjectivation qu’a été la dernière guerre mondiale, qui a été une guerre de modèles subjectifs beaucoup plus qu’une guerre de modèles d’intérêt économique si on y regarde de près. Certains pays qui n’ont pas pris ce tournant front populiste, comme l’Espagne, ont eu un retard considérable dans la capacité d’intégrer les classes ouvrières dans le capitalisme espagnol. Si le capitalisme espagnol a eu ce retard considérable c’est que, justement, il n’y a pas eu cette gestion des rapports de subjectivation qui était celle du type Front Populaire en France ou (inaudible).\nOn voit qu’une nouvelle formule est apparue qui n’est plus la formule du compromis entre les modèles de subjectivation (inaudible) New Deal : renforcer la consommation (inaudible) ça fera une relance générale des circuits économiques et surtout une capacité de consistance globale des ensembles sociaux qui leur permettra de fonctionner non pas pour surmonter les crises, mais à travers les crises, c’est la crise qui est motrice même de l’instauration d’un certain mode de subjectivation ; ce modèle, on le trouvera poussé à son extrême dans, justement, les formules de contestation italienne, c’est-à-dire le fait que les marginalités mêmes, le statut d’un certain nombre de couches sociales non garanties font partie du moteur même de la (inaudible). Cette autre figure qui apparaît, à mon avis, avec le Japon, c’est qu’il ne s’agit plus de compromis, il s’agit d’intégration. Il s’agit pas de faire coexister une subjectivité autonome qui serait celle de couches ouvrières et puis de couche aristocratique, il s’agit de les intégrer complètement, de faire comme une fusion nucléaire (inaudible). Ce qui, je crois caractérise le mode de subjectivation du miracle japonais, c’est que tout à la fois l’ensemble des couches populaires et des couches capitalistes se trouvent d’une part dans le prolongement les unes des autres (il n’y a pas de rupture, de clivage de classes aussi visibles, pas d’espaces sociaux complètement distincts les uns par rapport aux autres, d’abord le territoire (inaudible) il n’y a pas tellement de possibilités de créer des zones résidentielles complètement autonomes des zones populaires), mais en plus les modes de subjectivation, les modes de travail sont relativement homogènes les uns par rapport aux autres à quelque niveau qu’on se place dans les systèmes hiérarchique et les hiérarchies sont intériorisées aussi bien au niveau des couches les plus défavorisées qu’au niveau des couches les plus... les couches dirigeantes. Ça aboutit à cette chose paradoxale, c’est que, loin qu’on fabrique une subjectivité purement moderniste, qui existe, puisqu’il y a un vecteur subjectif d’intégration au sein de l’entreprise, (inaudible) des technologies les plus modernes au niveau technico-scientifique ...\nGuattari : On retrouve un certain type de fonctionnement de la subjectivité archaïque japonaise qui sont les mêmes instruments qui servent à fabriquer la subjectivité la plus, disons, moderniste ou post-moderniste, c’est pareil, (inaudible). C’est donc cette formule d’intégration qui est la plus efficace et, en un sens, la plus dangereuse parce qu’elle est aussi la plus désingularisatrice. Elle sert à singulariser des processus dans l’ordre économique, technologiques, mais elle sert aussi à faire une sérialité générale de la subjectivité japonaise. Je prends cet exemple-là comme un des pôles, aujourd’hui, (inaudible) aussi des nouvelles formes de subjectivation. Un autre pôle que je voudrais mettre en contrepartie, ce serait le Brésil, car, là, au contraire, il semble s’y développer, sous une forme qui n’est plus celle du Front Populaire, c’est-à-dire de prestations relativement complémentaires les unes par rapport aux autres entre des pôles de subjectivation, mais une forme de segmentarité qui m’apparaît très mystérieuse, à savoir que le Brésil est à la fois, je crois, la sixième ou septième puissance industrielle, aujourd’hui, et qui est une puissance montante qui va s’affirmer dans les années à venir, mais, en même temps, c’est un pays de 120 millions d’habitants au sein duquel, peut-être, entre 80 et 100 millions d’habitants ne participent pas à l’économie monétaire parce qu’ils sont dans un degré de pauvreté absolue. Alors là on voit qu’on n’est plus dans l’économie Front Populaire, une économie de prestations réciproques, c’est comme s’il y avait développement hétérogène, d’une subjectivité hyper-capitalistique qui coexiste avec une subjectivité de la misère qui est extrêmement forte. On trouve aussi un modèle un peu similaire aux Etats-Unis avec les ghettos etc. Mais là...\nG.D. :  Mais qui sont eux-mêmes, comme vous dites, qui sont eux-mêmes des phénomènes d’une tout autre subjectivation où il y a une subjectivation de tout ce peuple hors-marché, qui ne participe pas au marché...\nGuattari : Alors je voudrais juste faire deux remarques sur le Brésil qui me paraissent tout à fait mériter qu’on y réfléchisse. C’est que cette hétérogénéité des (inaudible) subjectifs ne s’accompagne pas moins d’un autre type de prestation générale qui est celle des médias, car l’ensemble des acteurs, y compris les pauvres, ceux qui crèvent dans les favelas, ont la télévision. Les systèmes de subjectivation par la télévision gagnent l’ensemble des participants. C’est donc pas comme s’il y avait une réserve d’aborigènes ou de gens complètement paumés dans un coin pendant qu’on crée un bastion industriel, non ! Il y a prétention à créer un grand Brésil, un grand marché subjectif et, ça, c’est par l’intermédiaire de cet instrument qui n’est pas un instrument d’échange monétaire, qui ne passe pas par (inaudible) monétaire qui..., encore une fois plus de la moitié des brésiliens ne participent pas à l’économie monétaire, d’où des taux d’inflation (inaudible), mais ça passe par les sémiotiques mass-médiatiques.\nDeuxième remarque : les archaïsmes, évidemment (inaudible) processus de territorialisation subjective, évidemment existe, (inaudible) parmi les noirs, existe dans le nord du Brésil, à Bahia etc. (inaudible) parmi les indiens, ce qui est tout naturel puisqu’on peut comprendre que ces groupes se raccrochent, se reconstituent une subjectivité avec les moyens du bord, avec ce qu’ils ont pu ramener des anciens cultes africains... Mais ce qui est beaucoup plus intéressant, c’est que ce sont ces mêmes archaïsmes qui travaillent l’ensemble de la subjectivité brésilienne. C’est-à-dire qu’on a un double mouvement de subjectivation, d’une part les médias capitalistiques gagnent l’ensemble des 120 millions de brésiliens, mais aussi, tendanciellement, les cultes comme les cultes du (inaudible), afro-... (inaudible) gagnent aussi l’ensemble de la subjectivation dominante. Là il y a production de subjectivité qui me paraît de nature complètement différente à celle qui était le fait que la subjectivité, dans les autres cas de figure, qui se développait dans des entités qu’on pouvait à peu près circonscrire, une classe sociale ou un groupe ou, par exemple, la subjectivité des bretons etc. Là c’est quelque chose qui entretient des rapports transversaux, je ne porte pas de jugement de valeur, j’en porte un quand même sur le Japon, parce qu’on peut se demander quand même jusqu’à quel point tout de même ce processus d’intégration ne va pas finir avec une explosion nucléaire, on ne voit pas comment est-ce que ça va pouvoir se développer à l’infini... (inaudible) Tandis qu’au Brésil il y a un autre mode de développement qui, à mon avis, à terme, va remettre en question aussi profondément les modes de subjectivation sur la planète aujourd’hui, va finir par les remettre en question de façon aussi intense que le modèle japonais. Je crois qu’il va falloir réfléchir sur ces deux types de production de subjectivité qui sont en train de se développer sous nos yeux.\nG.D. : oui, ça, ça donnerait l’idée que, non seulement, en effet, il y a variation historique, il y a variation géographique des modes de subjectivation (inaudible). C’est bien parce que vous en avez analysé rapidement plus de deux. Il y avait, en premier, je sais plus ce qu’il y avait...\nGuattari : l’Italie.\nG.D. : l’Italie... vous avez parlé de l’Italie, oui... ah ! l’Espagne oui. L’Espagne, le Japon, le Brésil, alors, ben, t’es d’accord, hein ? T’es d’accord. Il dit que c’est même pour ça qu’il est parti (rires). Bon. Et ben, c’est bien, moi ce que j’en retiens et, si vous le voulez bien, c’était le but de cette séance, c’était : prendre conscience de la manière dont se pose dans chaque cas... des manières... vraiment c’est des problèmes compliqués, le problème de le subjectivation, y compris et surtout collective dans la mesure où elle est, euh... où elle diffère en nature, où elle se distingue en nature et des rapports de pouvoir et des formes de savoir. Et, second point : comment, évidemment, il y a réaction constante des modes de subjectivation avec les formes de savoir et les rapports de pouvoir. Or je crois, je crois réellement que, à l’issue des trois derniers livres, en comptant Les aveux de la chair, à l’issue de ses trois derniers livres, Foucault vivait et a vécu ce problème comme étant le problème qui lui devenait fondamental. Une fois dit que, en effet, conformément à ce qu’il souhaitait, il avait su franchir la ligne constituée par le pouvoir, il avait su comment mettre en question les rapports de pouvoir sans rester toujours du côté de ces rapports de pouvoir, comment donc il avait découvert ce troisième axe et son problème devenait évidemment : comment tout réorganiser des deux axes précédents, savoir et pouvoir, en fonction de l’axe de subjectivation et inversement ? Et que, si l’on peut se permettre de... de préjuger de ce qu’il aurait... de la manière dont il aurait poursuivi son œuvre, je pense que cet aspect aurait pris une importance de plus en plus grande chez lui, y compris, alors, toute sa réflexion sur l’art et sur la littérature reprenait à nouveau sens, acquerrait un nouveau sens à travers cela puisqu’on a constamment rencontré le problème des nouvelles affections, des nouvelles affectivités et le problème de l’art à cet égard ou de la création des potentialités.\nEt, si vous voulez, ce qui vraiment avait fait l’impasse de La volonté de savoir, c’était comme si Foucault s’était dit : mais, dans mon système, là, dans ma pensée, il n’y a pas... il n’y a finalement aucune place pour la création de nouveau, sauf sous forme de mutations dont on ne sait pas d’où ça vient. Et c’est quand il se sent pris dans cette impasse qu’il (inaudible) fait craquer précisément (inaudible) en repartant à zéro avec sa série de trois livres, là, à commencer par L’usage des plaisirs. En découvrant la subjectivation, il va découvrir comme une source des points de résistance, comme une source pour une ouverture des potentialités dans un champ social, quitte à ce que, à ce moment-là, se déroule une bataille entre les trois axes. Donc la prochaine fois, si vous le voulez bien je demanderai à quelqu’un d’autre, je demanderai à Eric de parler un peu du (inaudible) auquel on a beaucoup fait référence et puis on avancera vers, alors, une considération plus générale et plus abstraite des trois axes, mais, aujourd’hui, je suis bien content qu’on l’ait vu de manière concrète. Voilà !", "url": "https://www.webdeleuze.com/textes/286"}