{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 03/12/1973", "Titre": "Cours Vincennes : sur le petit Hans", "contains": "\r\n\r\n... Même au niveau du rapport du petit Hans avec le cheval, on va faire de réponses qui consistent à dire : le rapport est analogique, des réponses qui consisteraient à dire que le rapport est homologique, il faut établir le système structural; nous, nous allons dans une toute autre direction en parlant d'un agencement machinique qui exclut aussi bien les analogies imaginaires que les homologies de structure. J'ajoute que c'est pas fini l'histoire du contrat interne de la psychanalyse, parce que si Mélanie Klein a annoncé le coup : je t'échange tes affects contre des fantasmes et que c'est une manière de casser l'enfant et de l'empêcher de produire ses énoncés ou de produire son inconscient, encore pire que celle de Freud; il y a actuellement un troisième stade, ils ont encore trouvé quelque chose d'autre : je prends un livre récent de Green qui s'appelle \"L'enfant de ça\", il est très intéressant à cet égard parce que Green, il dit : qu'est-ce qui a manqué à la psychanalyse ? Ce qui a manqué à la psychanalyse, c'est une théorie de la pensée, et il dit : finalement, moi, Green, je suis un disciple de Bion - un analyste de langue anglaise -, plutôt encore que de Lacan, parce que Bion c'est le premier à avoir fait une théorie psychanalytique de la pensée (il faut lire les textes de Green pour voir ce que c'est que la théorie psychanalytique de la pensée), et il dit très bien que le véritable échange analytique c'est \"tu me donnes tes affects et je te donnerai de la pensée\". Le psychanalyste se fait penseur et quand le psychanalyste se fait penseur, c'est à peine croyable : l'heure du cogito est revenue. Elle est revenue sous le nom de la sainte castration. L'état actuel de l'échange analytique ça n'est plus : \"tu me donneras tes affects, je te donnerai de la perception\", ou \"tu me donnes tes affects, je te donnerai du fantasme\", mais c'est - rendez-vous compte de la saloperie de M. Klein, donne tes affects et occupe-toi de ces fantasmes ... c'est à dire d'un théâtre, ça ne dérange personne un théâtre dans un coin, mais vas surtout pas foutre le feu à ton école ... C'est ça un affect, c'est un feu ... Le fameux idéal de Mélanie, c'est la même chose : on se trouve devant des petits paranos et un enfant qui vit son corps-machine, il le vit comme puissance, c'est à dire que c'est en effet un petit paranoïaque, mais c'est très bien les petits paranoïaques, ce n'est pas méchant du tout, il veut que ça fonctionne, c'est même très ingénieux, ce n'est pas malade un petit paranoïaque, ça n'a besoin de personne et qu'est-ce qu'elle veut Mélanie Klein : son grand cri de guerre c'est : je te ferai passer de la position paranoïaque à la position dépressive. Là, je n'invente rien, elle construit toute une théorie pour montrer la supériorité de la position dépressive qui atteint à l'unité sacrée du moi au bon objet, etc., à toutes ces merdes là, à la culture du fantasme comme chose particulièrement vivifiante, ça, c'est la bonne position, la position dépressive : on a cassé le petit paranoïaque; c'est considéré comme un succès de la cure et je vois encore dans ma mémoire des textes de Lacan à propos de la psychanalyse didactique où il dit que la psychanalyse intensive c'est celle sui doit passer par la position dépressive, ou bien les objections que Green fait et ce n'est pas par hasard que Monsieur Green m'objecte : vous ne parlez jamais des dépressifs, vous ne savez pas ce que c'est qu'un dépressif\", c'est précisément ça tout le truc : transformer une espèce de puissance paranoïaque en impuissatation dépressive et que ça ne fait qu'un avec l'échange : affect-force remplacé par des fantasmes, ou programmes remplacés par des fantasmes, et pendant ce temps là, le petit gars est dans son coin, il ne dit rien, i.e. qu'il ne peut pas produire ses énoncés.\r\n\r\n\r\n\r\nOn en était resté à ceci, une opération extraordinaire : le petit Hans d'une manière vivante, d'une manière vivante, tout à fait indépendamment de ce que les psychanalystes en disent, le petit Hans décrit le cheval et cette description du cheval, nous on ne se demande pas ce que ça veut dire, on ne la prend pas comme l'objet d'une interprétation à faire; on a juste constaté la dernière fois que cette description consistait en une énumération d'affects et que ces affects, ça ne renvoyait pas au cheval défini comme organisme, au cheval tel qu'un naturaliste ou un biologiste pourrait le définir, mais que ça renvoyait au cheval comme pièce ou comme un rouage d'un agencement machinique. Cet agencement étant cheval-cariole-poids-conducteur du cheval, et c'était dans le cadre de cet agencement machinique que se distribuaient les affects par lesquels le petit Hans, non seulement décrivait, mais éprouvait le cheval. Je dis éprouver puisqu'il se lançait dans une espèce de Devenir cheval comme devenir animal. C'est une opération très curieuse ou très paradoxale la tentation, ou la tentative de définir ou de décrire quelque chose ou quelqu'un par les affects qu'il est censé éprouver. Notre question de départ aujourd'hui c'est : qu'est-ce que ça veut dire une pareille tentative ? A quoi ça engage parce qu'après tout, ça ne va pas de soi. Qu'est-ce que ça veut dire logiquement ou non logiquement; qu'est-ce que c'est que cette manière de vivre les choses, animaux ou personnes en fonction des affects qu'on leur prête; ça s'oppose à quoi? Qu'est-ce que le petit Hans essaye de faire passer par cette méthode ? Pour résister à quoi ? Pour résister à l'oppression qui vient de la famille, à l'oppression qui vient de la rue et de la ville, oppression qui vient des psychothérapeutes et cette tentative du petit Hans pour maintenir : non, non, le cheval c'est un ensemble d'affects pris dans un agencement machinique, pour nous c'est très important parce que ça nous porte déjà à sentir qu'entre un affect et un agencement machinique il y a un rapport, pas du tout le même que le rapport qu'il y a entre des déterminations organiques et un organisme, ça c'est tout à fait autre chose. Alors, qu'est-ce qu'il veut faire valoir et que la psychanalyse l'empêche de faire. Il y a là-dedans une description des choses, des êtres, des animaux par affects, il cherche quelque chose, il veut quelque chose qui est inséparable d'un devenir cheval. ca nous engage déjà un peu : c'est que l'affect est inséparable d'un devenir, l'affect est inséparable d'un passage. A quoi s'oppose une pensée descriptive par affects ...\r\n\r\n Il faudrait là procéder beaucoup par ordre ...\r\n\r\n\n\r\nAndré Scala : \r\n\r\n\r\nIl y a un texte très important parce qu'il y a de tout, sur sa méthode; c'est à la page 98 du petit Hans, c'est la note 3. Après une réflexion du petit Hans à propos du fait-pipi des petites filles, le petit Hans dit que les petites filles ont un fait-pipi puisqu'elles font pipi. Freud dit : \"on pourrait s'effrayer de cette altération précoce de l'intellect enfantin. Pourquoi ces investigateurs ne constatent-ils pas ce qu'ils voient vraiment, c'est à dire qu'il n'y a pas de fait-pipi chez les petites filles\". Alors pourquoi Hans ne se pose pas cette question? On peut dire que Hans lie le fait-pipi, non pas à une forme ou à une fonction, mais à un fonctionnement, à un agencement machinique, c'est à dire que tout a un fait-pipi, dit-il, par exemple, sauf une chaise ou les tables. Une locomotive a un fait-pipi, une vache en a un, un cheval, le papa, la maman. On peut poser la question : si les petites filles n'ont pas de fait-pipi, comment font-elles pipi ? Freud répond : \"la question n'est pas du tout là, elle est secondaire, faire pipi c'est secondaire au fait-pipi\". On verra dans l'expérimentation de Hans, quand il se retient d'uriner, c'est peut-être comme ça qu'on pourra savoir si on peut faire pipi par un autre organe. Il y a un premier stade d'analogies d'organes, i.e. oui, les petites filles font pipi, répond Freud, mais ça se passe autrement; c'est un peu comme les poissons qui ont des branchies et les hommes qui ont des poumons, ils respirent mais ils ne respirent pas de la même façon et les organes branchies-poumons, petite fille-petit garçon, ce sont des organes dits analogues. Ca, c'est la première chose. Deuxième chose : Freud fait dire au petit Hans : je veux avoir un fait-pipi aussi grand que celui d'un cheval; il ne semble pas qu'il y ait de texte où Hans dise : je veux un fait-pipi aussi grand que celui d'un cheval. Il ne dit jamais cela parce que le cheval ce n'est pas du tout un but, c'est un devenir. La deuxième chose, c'est l'assignation de Freud du devenir cheval, en transcendance, i.e que le cheval est évidemment plus grand que le petit Hans, il a un pénis éminemment plus grand que celui du petit Hans et ça va permettre à Freud, par la voie de l'évidence, d'introduire la phobie. Bien sûr, dans l'expérimentation, dans le devenir cheval, il y a de la peur, de l'angoisse, mais il n'y a jamais de phobie en face d'un modèle. Et là, troisième retournement à propos de la perception erronée de Freud : Freud dit : la perception erronée du petit Hans, finalement, c'est son inconscient. Il dit qu'il devine que les petites filles ont un fait-pipi sous la forme du clitoris et c'est le moment de l'homologie structurale. L'homologie clitoris-pénis dépasse l'analogie de fonction. Il faudrait voir ces trois stades et comment Freud, par ces trois moments : analogie, éminence et homologie, comment il boucle la boucle, perception erronée, inconscient et comment ce circuit est celui de l'analyse de Freud et comment il court-circuite les affects et comment il injecte de la phobie ...\r\n\r\n\n\r\nGilles :\r\n\r\n\r\nSi je comprends bien, il y a un point qui touche la psychanalyse dans son domaine le plus fondamental et qui concerne le problème de la différence des sexes. D'après ce qu'a dit Scala, c'est très frappant que dès que la psychanalyse se mêle de penser le problème de la différence des sexes, elle le fait en empruntant des modes de pensée logiquement faciles à inventorier, à savoir, ou bien la grosse analogie de perception ou bien ce qu'on peut appeler l'analogie savante ou l'homologie qu'on appellerait actuellement structurale. Exemple typique dans la psychanalyse : le petit Hans dit, tantôt sous forme de questions, tantôt sous forme d'affirmations, il dit que les filles, elles aussi ont un fait-pipi. Ca, c'est une proposition du petit Hans. Peut-être qu'elle engage des tas de choses. On remarque juste comment une idée dans une psychanalyse d'enfants, elle est déjà écrasée car Hans entend exactement ceci : je sais bien qu'elles n'en ont pas, mais elles en ont par analogie. On avait vu la dernière fois la fameuse analogie que Freud propose entre pénis et clitoris; et tout de suite, Freud dit : pourquoi est-ce qu'il veut maintenir un fait-pipi de la petite fille ne serait-ce que par analogie, c'est par peur de la castration.\r\n\r\n\r\n\r\nA mon avis, dans tout ce qu'a dit le petit Hans, il n'y a rien qui, de près ou de loin, indique cela, absolument rien. Tout ça, c'est dans la tête de Freud, c'est Freud qui croit que les petites filles n'ont pas de fait-pipi et que, si elles en ont un, ce ne peut être que par analogie. Dès lors, la sexualité féminine est conçue par analogie avec la sexualité masculine. La position de Freud est bien connue, en gros, c'est : il n'y a qu'une sexualité, la sexualité du garçon, et la sexualité féminine, en effet, c'est une sexualité par analogie. Quand la psychanalyse, avec Mélanie Klein, a penché quand même vers un léger progrès dans ce domaine, ça a consisté à dire : oui, finalement, il y a deux sexualités, une sexualité masculine et une sexualité féminine; à ce moment là, entre les deux sexualités, qu'est-ce qu'il pouvait y avoir ? Non plus un rapport d'analogie grossière, mais un rapport d'homologie dite structurale, comme si il y avait homologie entre deux structures. Or, à la suite de la remarque de Scala, le problème se posait : ce procédé perpétuel de penser la sexualité sous les espèces de l'analogie ou de l'homologie. On verra et on garde ça dans nos têtes pour l'instant. Peut-être que le petit Hans pense tout autrement; peut-être que les procédés du petit Hans sont complètement différents et que c'est pour ça qu'il ne pourra jamais dire ce qu'il a à dire parce que dès le début, on moule sa pensée dans des schèmes et dans des processus qui n'ont rien à voir avec lui.\r\nOù est-ce que ça va nous mener ces histoires d'analogies et d'homologies ? Vous comprenez, si on est en train de chercher qu'est-ce qu'il y a de véritablement original ou de créateur dans les énoncés, on retrouve notre question de départ : qu'est-ce qu'il y a d'original dans une tentative pour définir les choses, les êtres ou les animaux par des affects et non par autre chose. Or, les affects du cheval, on en a fait la liste, on a vu dans quel agencement ça rentre. Supposez que je dise : entre une table, un cheval, un chien, une fille, un garçon, les différences consistent uniquement en ceci que ils ne sont pas affectés par les mêmes choses; en d'autres termes, les différences sont toujours et elles concernent toujours des pouvoirs d'être affecté. Ca n'a l'air de rien comme ça, mais bizarrement, les choses, les animaux, les personnes, elles tendent déjà à perdre leur forme. Ca va encore si on me dit que un chien c'est un mammifère, qu'il a quatre pattes, il aboie, un cheval c'est autre chose ... Bon. Mais on entre dans une tout autre atmosphère si on dit : ce qui compte, c'est les affects dont quelqu'un ou quelque chose sont capables. Là, on entre dans une forêt pas connue. Les choses ne se distinguent plus que par les affects dont ils sont capables. Déjà, on est forcé de dépasser la notion d'affect. Nous dépassons la notion d'affect par une notion plus précise : le pouvoir d'être affecté. Etre affecté, c'est un pouvoir. Donc, nous définissons les choses, les êtres, les animaux, par des pouvoirs. On voit tout de suite, au moins, à quels autres paysages ça s'oppose : on ne les définit plus par ou comme des genres ou des espèces. Je ne dirai pas qu'une table, c'est une chose fabriquée, qu'un cheval c'est un animal, je ne dirai pas qu'une personne est de sexe masculin ou féminin, mais : dites-moi de quels affects vous êtes capable ? i.e quels sont vos pouvoirs d'être affecté ? Au niveau d'un certain mode de pensée, très très simple, c'est peut-être là qu'on va voir le plus bizarre : qu'est-ce que ça veut dire ce pouvoir d'être affecté ?\r\n\r\n\r\n\r\nDonc la liste des affects cheval que le petit Hans a dressé au fur et à mesure de son expérience, vous vous rappelez, que ce soit, ruer, avoir une croupe, être un animal anal, c'est à dire faire du crottin, tirer des chariots, tirer des chariots trop lourds, tomber sous un poids excessif, tout ça définit le pouvoir d'être affecté du cheval.\r\n\r\n\n\r\nIntervention : \r\n\r\n\r\nDans l'industrie, dans les transports, on emploie ce terme : affectation; on peut être affecté ou désaffecté à quelque chose : telle locomotive est affectée au transport des marchandises. je ne sais pas si on peut parler de pouvoirs, c'est plutôt une question d'efficience plutôt que de pouvoirs.\r\n\r\n\n\r\nGilles :\r\n\r\n\r\nBon, qu'est-ce que ça veut dire être désaffecté ? Etre désaffecté, c'est à dire ne plus pouvoir être affecté dans l'ordre de tels ou tels affects.\r\n\r\n\n\r\nIntervention : \r\n\r\n\r\nUn affect est quelque chose qui est libre, qui est susceptible d'être affecté dans des choses différentes, libre au sens où Freud parle d'énergie libre qui peut osciller entre divers pôles alors que pratiquement c'est quelque chose de plus déterminant. Il faudrait trouver quelque chose qui nous permette de passer de l'affect à quelque chose de plus précis, de plus libre. Passer de l'affect dans l'agencement machinique ... qui s'incarnerait dans quelque chose d'individué ...\r\n\r\n\n\r\nIntervention : \r\n\r\n\r\nQuand tu dis qu l'énergie s'incarne, ça ne marche plus. Un affect c'est déjà un système d'une certaine manière, il n'y a pas d'affects libres. Tu ne fais pas n'importe quoi avec du pétrole par exemple, tu ne fais pas n'importe quoi avec de l'eau, c'est à dire que chaque affect est déjà quelque chose d'affecté ...\r\n\r\n\n\r\nGilles :\r\n\r\n\r\nGrâce à ce que vous avez dit tous les deux, on a un groupe de notions : affects, affectations de fonctionnement et pouvoir.\r\n\r\n\n\r\nRichard :\r\n\r\n\r\nCe qui m'a beaucoup plu dans le petit texte que lisait André, et dans le commentaire qu'il en a fait, c'est que ça montre très bien une opération qui est celle à la fois de la psychanalyse, ça appartient en propre à la psychanalyse parce que ça fait partie du contrat, et ça appartient aussi plus ou moins au capital mais, dans une certaine mesure, d'une autre manière. Et tout ce procédé que l'on voit à l'oeuvre dans l'analyse que Freud fait du petit Hans, c'est cette transformation qui est pratiquement une véritable transmutation des intensités en intentions, des intentions qui vont jouer un rôle de simulacre des intensités, et ces intensités, finalement, on peut les mettre en conjonction avec la notion d'affect, d'une certaine manière. C'est un peu aventureux, mais je vois ça comme une espèce de qualification du quantitatif. Autrement dit, je verrais bien l'affect comme un point, comme un point qu'on prendrait dans une chaîne - mais la chaîne, c'est une grossière métaphore -, qu'on prendrait dans un flux - ça, c'est déjà moins métaphorique -, et un point qui noterait, qui dénoterait, qui désignerait plutôt, une variation et une fluctuation des intensités, autrement dit une hausse ou une chute, mais ce qu'on veut, on peut appeler ça comme on veut, et c'est pour ça que dans l'affect on n'aurait que des positions singulières et on aurait aucun lien ...\r\n\r\n\n\r\nGilles :\r\n\r\n\r\nOui, mais ces variations et ces fluctuations, il faudrait voir des seuils, des seuils à franchir.\r\n\r\n\n\r\nIntervention :\r\n\r\n\r\nInaudible au magnétophone.\r\n\r\n\n\r\nRichard :\r\n\r\n\r\nJ'en étais au passage de l'intensité à l'intention. Si j'essaye de définir le pôle intensité-affects, c'est un pôle qui est composé de singularités, alors que dans l'intention, c'est à dire dans les simulacres d'intensités, dans les simulacres d'affects, dans le simulacre d'identité ou alors dans cette identité que vous fait le capital, dans cette espèce de corps organique que vous fait le capital, on est dans une sphère tout à fait autre : on est dans celle de l'échange.\r\nCe qui me plaisait c'est que l'on a dans la nature même de l'affect, et du côté des intensités, une espèce de plan où il n'y a que des processus métamorphiques. On passe d'un affect à un autre sans causes, sans raisons, sans buts. Ca se fait et ça se passe en tant que pur processus. Alors que du côté de l'intention, on aurait une espèce de quelque chose qui s'appellerait la fixité. on a ce que Freud essaye de faire, c'est à dire fixer le désir, quelque chose qui ne coule plus, qui ne se métamorphose pas et toute l'opération de Freud, finalement, va être de repérer les moments affectifs, les moments au sens de puissances affectives, et de fixer ces puissances afin de justement les échanger dans un mouvement que l'on avait vu la semaine dernière: à savoir, faire cet échange : tu me donnes tes affects, je te donne des mots. Finalement, c'est ce processus qui, par l'intermédiaire de simulacres, de représentations, d'images, va faire que ton symptôme disparaisse; je crois que cette considération de l'affect en tant que pur processus métamorphique opposé à une espèce de fixité que veut imposer à tout prix le désir de la psychanalyse, à quelque chose de très important.\r\n\r\n\n\r\nIntervention : \r\n\r\n\r\nOn n'a pas encore assez mis l'accent, et je m'aperçois qu'une partie de ton intervention rentre là-dedans, sur l'énergie potentielle en tant qu'elle est quelque chose de profondément discontinu : elle est capable aussi bien de fluctuations graduelles que de sauts. Des discontinuités, des seuils, des passages très rapides. Au niveau de l'énergie potentielle, par exemple, il ne peut pas y avoir quelque chose comme une égalisation, il va y avoir un passage très brusque où on passe ... inaudible ...\r\n\r\n", "url": "https://www.webdeleuze.com/textes/6"}