{"Cours": "Sur Foucault le pouvoir", "Date": "Cours du 27/05/1986", "Titre": "Cours Vincennes - St Denis", "contains": "Et je reprends juste la réponse... la réponse que j’ai faite à... à quelqu’un... : évidemment oui, c’est une interprétation de la pensée de Foucault que je vous ai proposée. Mais qu’est-ce que j’entends par interprétation ? Pour moi interpréter... euh... Je trouve beau le texte de Heidegger où il dit toute interprétation fait usage de violence. Pour moi interpréter, ça veut dire, très strictement, deux choses. Ça veut dire : dégager les concepts originaux d’un auteur, car j’ai eu l’occasion souvent de vous le dire : pour moi les concepts, en philosophie sont aussi singuliers que les couleurs en peinture ou les lignes. Vous ne confondez pas une ligne de Mondrian avec une ligne de... de Kandinsky. De même vous confondez pas les concepts qui renvoient à tel philosophe avec des concepts qui renvoient à tel autre, bien qu’entre les concepts de l’un et de l’autre il peut y avoir des rapports tout comme entre les lignes de tel peintre et les lignes de tel autre peintre, mais, je veux dire, les grands concepts sont signés et je vis la philosophie comme une besogne de création. Il s’agit de créer de nouveaux concepts suivant des nécessités. Nécessités qui ne sont pas des nécessités sociales, qui sont sans doute de plus profondes nécessités.\nDonc je dis : parler d’un philosophe c’est forcément l’interpréter dans la mesure où c’est dégager les concepts nouveaux qu’il a su inventer. Ces concepts, parfois, sont désignés par des noms communs bien connus, et pourtant leur contenu est complètement renouvelé. Parfois par des noms communs moins connus. Je veux dire : par des noms communs mais qui prennent une nouvelle acception. Parfois il y a nécessité, mais pourquoi une nouvelle nécessité ? Il faut voir dans chaque cas, parfois il y a nécessité de créer un mot, un nom nouveau. Donc j’estime cette année avoir proposé, suivant ma lecture à moi, un certain nombre de concepts que je désignais comme les concepts originaux apportés par Foucault. Le deuxième sens de « interpréter » pour moi, c’est : tracer les lignes, suivant un certain ordre - cet ordre peut être très complexe, mais il y a de toute manière un ordre qu’il faut bien choisir - tracer les lignes qui unissent ces concepts entre eux et avec d’autres concepts d’autres philosophes avec lesquels le philosophe considéré a des rapports privilégiés. Vous voyez que, pour moi... Je ne dis pas ce « pour moi » avec le sentiment d’avoir raison, je le dis pour que ce soit plus clair, je ne dis pas que tout le monde comprend interpréter comme cela. Pour moi interpréter ne signifie absolument pas chercher ce que ça veut dire.\nPour moi interpréter signifie dégager les nœuds conceptuels, c’est-à-dire les créations conceptuelles et tracer les lignes qui vont d’un concept à un autre. Alors quand je dis, aujourd’hui peut-être et l’autre séance pour ceux qui voudront bien y venir... - je crois que vous n’avez de raison d’y venir que si vous avez quelque chose à me dire à votre tour sur un travail  ?. Vous pouvez avoir à me dire deux sortes de choses, plus celles que vous inventerez. La première sorte de choses que vous pouvez me dire c’est : moi je vois les choses autrement. C’est-à-dire, vous me diriez : il y a des concepts très originaux de Foucault et t’es passé à côté, ou : il y a des liens entre concepts que tu n’as pas vu. Ça peut porter ou sur des points de détail ou sur l’ensemble. A ce moment-là je dirais : vous offririez une autre interprétation. Et je crois que toutes les interprétations se valent pas, le critère d’une interprétation et ce qui fait qu’elle est meilleure qu’une autre, c’est sa richesse, c’est pas sa vérité par nature, c’est sa richesse, c’est son poids, c’est son poids tout comme on parle du poids d’une couleur il y a un poids du concept. Il faudrait définir les coordonnées d’un concept... je veux dire : si vous pensez à la couleur on parle de... de la lumière, de la saturation et du poids. En musique c’est d’autres critères. En philosophie, il faudrait définir des coordonnées d’un concept. Est-ce qu’on parle du poids du concept comme on parle du poids d’une couleur ? Est-ce qu’on peut dire qu’un concept est saturé ? Euh... tout ça, quoi... Mais enfin ce serait une autre recherche, ça.\nDonc ce que j’attendrai de vous, c’est évidemment que ou bien sur le détail ou bien sur l’ensemble vous disiez : non pas « il y a quelque chose qui ne va pas », ça me ferait de la peine, mais que vous me disiez : il y a encore quelque chose de mieux et tu ne l’as pas vu. Voilà. Ou alors... mais je recule encore plus, là, que je me trouve devant certains d’entre vous - et ce serait légitime - qui comprennent interpréter d’une tout autre manière et qui me disent que la conception que je me fais d’interpréter, telle que je viens d’essayer de la résumer, est une conception insuffisante qui ne doit pas laisser de côté la tâche de « qu’est-ce que ça veut dire ? ». Pour moi, vous comprenez, si je laisse de côté la tâche « qu’est-ce que ça veut dire ? », c’est parce que « ce que ça veut dire » dépend étroitement de la nouveauté des concepts et des enchaînements de concepts inventés et ça voudra toujours dire d’après les concepts inventés. C’est pour ça que je vous disais : le vrai renversement pour moi... ce que je dis vaut vraiment à mon avis pour toute la philosophie, encore une fois les concepts ils sont signés. Vous ne pouvez pas dire « je pense » sans vous référer à Descartes et sans le faire sortir du monde de Descartes. Et si vous le transformez autant que Kant le fait, à ce moment-là vous créez un nouveau concept, mais ce nouveau concept a une ligne dont il faudra que vous rendiez compte : en quel sens ça dérive de Descartes et de quelle manière Kant le transforme. Ce qui veut dire une chose très simple à laquelle je crois : les noms propres n’ont jamais désigné des personnes, les noms propres désignent des opérations soit de la nature, soit de l’esprit. Il y a là toutes sortes de consolations pour nous car nous sommes  ? des noms propres, mais nous ne sommes pas des personnes.\nA quoi vous le reconnaissez ? Vous le reconnaissez au besoin... Alors, comment on reconnaît que c’est un nouveau concept ? Ça... A quoi on reconnaît les concepts... ça renverrait au travail des coordonnées. Donc j’attends de vous cela, peut-être un peu aujourd’hui et puis la prochaine fois. Si vous avez rien à dire, moi j’aurai rien à dire non plus, hein. Donc, nous méditerons en silence. Et puis aujourd’hui... c’est juste... oui parce que j’ai des petites choses que j’ai dû laisser tomber, parce que la dernière fois mon schéma m’intéressait trop... euh... j’ai des choses en effet... alors une ligne, la ligne que j’avais annoncée de Foucault entre Foucault et Heidegger, Merleau-Ponty, autour de cette histoire du pli et du dépli. Je voudrais à cette occasion, peut-être, dire très rapidement et même très confusément parce que (inaudible) mon sujet... vous sentez que j’ai déjà... j’ai plus rien à dire, alors euh... c’est en me forçant un peu que je vais essayer de parler des rapports de cette histoire du pli et du dépli... bon, ça me paraît pas très (inaudible). Et... Et puis, dans le même ensemble j’ai demandé à l’un d’entre vous, qui voulait bien, d’ailleurs, me le proposer en partie, que l’on se penche... C’est quand même quelqu’un qui est un contemporain de Foucault, Pierre Boulez, euh... et que Foucault connaissait très bien et Boulez connaissait très bien Foucault euh... Il y a une pièce ou plutôt un ensemble de pièces de Boulez qui s’appellent Pli selon pli. Et moi je me disais : tiens ! S’il y avait quelqu’un de compétent parmi nous et je dois dire que, cette année, il y a eu énormément de compétents... J’ai toujours été très content du public de Paris VIII, mais rarement est arrivé... je peux le dire maintenant, c’est la fin de l’année que je fasse un cours devant des gens dont j’avais le sentiment qu’une grande partie connaissait les textes de Foucault aussi bien que moi. Alors pour moi ça a été très très important et ça a été une espèce de force... Mais je dis : voilà cette œuvre, Pli selon pli et Boulez lui emprunte la formule « Pli selon pli » à un poème de Mallarmé ; et il l’appelle Pli selon pli et les pièces, cette pièce complexe de Boulez est faite autour de trois grands poèmes de Mallarmé, plus accessoirement deux, c’est ça...hein ?\nIntervenant : ?\nDeleuze : c’est ça, oui, pour le titre...\nIntervenant : ?\nDeleuze : d’accord, oui,\nIntervenant : ?\nDeleuze : les trois improvisations...\nIntervenant : ?\nDeleuze : ah, j’oubliais le tombeau (inaudible) ! Euh... donc, c’est non pas de la musique sur un certain nombre de poèmes de Mallarmé, c’est... Peu de musiciens, je crois, ont autant réfléchi que Boulez sur le rapport texte musical - texte poétique. Alors, quand il emprunte - on verra dans quelles conditions - quand il emprunte à Mallarmé pour en faire le titre général de cette œuvre, Pli selon pli, il faut voir qu’il l’arrache à son contexte - le contexte mallarméen étant très intéressant, on le verra, mais très précis aussi - il l’arrache à son contexte sans doute... peut-être, peut-être est-ce qu’il veut marquer le pli du poétique et du musical, peut-être qu’il veut marquer quelque chose dans les rapports poèmes- musique, il s’agit pas en effet d’ajouter quelque chose aux poèmes de Mallarmé qui n’ont jamais manqué de rien, Boulez est le premier à le savoir et à le dire... ah oui ! Il s’agit peut-être d’une opération, alors, qui serait un peu faire pli, pourquoi ? Dans quel but ? Peut-être que si on a une idée là-dessus, on pourra sauter, là, sans souci, on pourra sauter et se rappeler certaines choses que Heidegger nous disait sur la nature du pli, puisque c’est lui qui fait du pli un concept philosophique, Heidegger. Ce qui nous permettrait de revenir à Foucault qui, lui, quand il s’empare de la notion de pli, s’en empare peut-être encore en un autre sens qui n’ignore, d’ailleurs, ni Boulez, ni Heidegger. Si bien qu’alors je sais pas du tout comment ça va se passer, si ça va marcher, si on va écouter euh... Tu as choisi certains moments... Comment tu conçois ? On écoute un bout ? Et puis tu essaies de dire pourquoi t’as choisi ça... ?\nIntervenant : ? présentation rapide...\nDeleuze : d’accord, oui, oui.\nIntervenant : Pli selon pli c’est le titre...\nDeleuze : tu parles fort... j’ai l’impression, alors il faut que tu acceptes de venir à ma place et moi à la tienne... ça t’ennuie ?\nIntervenant : (inaudible) me mettre là-bas comme ça je pourrais...\nDeleuze : d’accord, oui. Mais si on te voit pas, on peut pas entendre, derrière, on entend très mal quelqu’un de dos. Tu peux faire l’inverse : faire écouter d’abord et puis parler après. Peut-être que le choc de l’audition est bien aussi.\nIntervenant : (inaudible)\nDeleuze : voilà, c’est bien là. (bruits de chaises) (brouhaha) on a le droit... c’est privé hein. C’est pas public. D’ailleurs, sûrement (inaudible) partout (inaudible) rires. (brouhaha) Et vous aurez tout droit, si vous trouvez la musique trop belle, on s’arrête, là, et on ne parle plus... (inaudible) (brouhaha)\nIntervenant : on va commencer par la première pièce de (inaudible)\nDeleuze : c’est-à-dire, c’est le don !\nIntervenant : la première pièce (inaudible) poème de Mallarmé\nDeleuze : c’est ça. Pour ceux qui connaissent Mallarmé, je le rappelle, c’est (inaudible) Première pièce : Don\nIntervenant : (inaudible). ...c’est le seul moment où Boulez a décidé que l’on entendrait parfaitement le texte... La chanteuse a le choix entre parler à mi-voix (inaudible) ...première partie qui présente l’intérêt de laisser une certaine place au hasard, à l’aléatoire. (inaudible) Et le groupe supérieur beaucoup plus événementiel avec des interventions plus agitées.(inaudible) .. Boulez ne voulait pas d’une organisation fixe... (inaudible) Et cette partie se termine sur un point d’orgue ... | ?] retour de la soprane dans la pièce. (inaudible) Là on a une part assez importante du libre-arbitre de la soliste (inaudible) et dans les (inaudible) obligatoires elle a quelquefois le choix entre plusieurs solutions et c’est normalement à l’instrumentiste de décider, au libre-arbitre de (inaudible). Les emprunts sont successivement faits en premier au sonnet qui va donner l’improvisation 3, en second au sonnet qui va donner l’improvisation 2 et en troisième au sonnet qui va donner l’improvisation 1 (inaudible) Et Le don se termine par une troisième et dernière partie qui, là encore, fait appel aux choix (inaudible)L’orchestre est divisé en deux niveaux : le niveau supérieur et le niveau inférieur (inaudible). ... en 5 parties : A B C D E. Alors ça nous donne : à la partie supérieure A B C D E (inaudible) et à l’intérieur de (inaudible) le chef choisit le trajet qu’il décide d’effectuer. Alors, simplement, il y a quelques règles qui interviennent, c’est-à-dire que l’ensemble des (inaudible) et la succession des lettres dans une même ligne doit être respectée, c’est-à-dire que, bon, vous pouvez jouer A B ici, vous êtes obligés, ensuite, si vous voulez quitter cette ligne de passer à A ici, vous pouvez éventuellement remonter à C, mais vous ne pouvez pas remonter à D ni à E. Donc (inaudible) on est obligé de redescendre à B, on peut jouer éventuellement B C et remonter à D et les deux parties E se jouent obligatoirement ensemble. Alors Boulez a déterminé six trajets possibles en laissant au chef le choix du trajet à effectuer.\nDeleuze : je voudrais juste... une parenthèse... tu permets ? Vous le trouvez... et ça vous le trouvez constamment dans la musique contemporaine : le mélange entre deux sortes de règles. J’essaye de raccrocher à notre travail. Vous trouvez constamment dans la musique contemporaine le mélange entre des règles vraiment contraignantes et des règles facultatives. A plusieurs reprises il a déjà fait appel à certaines règles facultatives de la cantatrice, elle peut prononcer le mot, elle peut le chanter... Là vous avez un exemple très bon où vous avez un mélange de règles dont les unes sont contraignantes les autres sont facultatives. Et, ça, dans les œuvres de musique actuelle, je pense par exemple à Bériot aussi, vous trouvez des... euh... Je vous rappelle comment, dans un tout autre contexte bien sûr, chez Foucault, il y a ce jeu de règles contraignantes et de règles facultatives au niveau même des énoncés. Or (inaudible) énoncés musicaux qui présentent ce complexe de règles très différentes les unes des autres. Et c’est tout ce que je voulais ajouter...\nIntervenant : (inaudible) Il emploie (inaudible) le hasard pur (inaudible)\nDeleuze : oui, jamais ! Jamais\nIntervenant : ... de toute façon garder pour le chef ou pour le soliste la possibilité de choisir  ? Mais le choix doit être déterminé par une personne, ce n’est pas l’intervention du hasard pur.  ?\nDeleuze : et c’est forcé, hein. La différence, tu as complètement raison, la différence  ? Boulez à cet égard, c’est forcé, il ne peut y avoir de hasard pur...\nDeleuze : Ce qui est marrant d’ailleurs, c’est que, en même temps il s’est rapproché à nouveau de Cage, ça représente un pas de Boulez vers... des retrouvailles avec Cage. \nIntervenant : (inaudible) \nDeleuze : oui, oui, oui, oui ! Intervenant : (inaudible)\nQuestion d’un étudiant : (inaudible)\nIntervenant : (inaudible) la soprano rentre à nouveau ici, et la page précédente, Boulez a marqué (inaudible), c’est-à-dire que tout l’orchestre est dirigé par le chef à ce moment-là. Donc l’organisation verticale peut être respectée à ce moment-là. Et alors, en ce qui concerne l’intervention de la soprano, elle prend des syllabes de vers (inaudible). Et, là, elle a un choix à faire entre trois colonnes A, B, C euh... Alors, elle a deux (inaudible) obligés, elle doit prendre 3 syllabes dans la même colonne, soit AAA, soit BBB, soit CCC. Mais elle doit les répartir euh... dans le temps en deux (inaudible). Elle a un insert facultatif (inaudible)\nQuestion : (inaudible)\nIntervenant : Alors, au moment où elle chante, elle a évidemment une ligne propre avec des notes (inaudible)\nQuestion : sa ligne est indépendante ?\nIntervenant : sa ligne est indépendante. Alors, là, l’orchestre n’est plus divisé en blocs, il est réuni (inaudible) une résonance qui soutient la voix de la soprano, permet d’ailleurs une certaine intelligibilité du texte, pas énorme, mais elle est plus grande que s’il y avait tout l’orchestre jouant un son dispersé (inaudible) masquerait la voix de la soprano.\nQuestion : (inaudible)\nIntervenant : dans une certaine mesure oui, enfin moi je dirais oui, enfin il faudrait demander à Boulez (inaudible)\nQuestion : (inaudible)\nIntervenant : Je ne sais pas, c’est peut-être moins évident de dire ça, puisque que les structures ne sont pas les mêmes, là il y a le texte qui intervient et... (inaudible) de la soprane, alors que, auparavant, la musique est complètement écrite, il n’y a pas (inaudible) mouvance entre les trois blocs... (inaudible)\nDeleuze : moi je voudrais... on n’a pas un temps illimité, je veux dire, hélas, je voudrais presque que tu choisisses un autre morceau, si c’était possible, un autre passage... Moi je suis frappé sur les questions de (inaudible) sur le rôle de la cantatrice où je crois que tu n’as répondu que partiellement, parce que, en fait, il y a plusieurs cas dans ce que tu nous as fait écouter... où les mots... ce qui compte c’est qu’elle lance des mots et il y a des lancer de mots qui ont des fonctions très différentes euh... déjà il me semble, dans ce que tu as dit et dans ce que tu nous as fait écouter, il y a beaucoup... il y a à réfléchir beaucoup. Alors je voudrais presque, si ça t’ennuie pas, que tu fasses la même chose pour une autre pièce seulement. Que tu laisses tomber : ceux que ça intéresse ou bien connaissent déjà, ou bien se renseigneront en lisant les poèmes de Mallarmé, tout ça. On dira tout ce qu’il faut pour les livres, le livre qui vous aidera, tout ça... pas difficile. Alors on fait un peu comme si ça disait quelque chose, inégalement, à tout le monde. Alors tu prends ou bien Le tombeau, comme tu veux, ou bien quelque chose de... une improvisation...\nIntervenant : je crois qu’il faudrait quand même écouter une improvisation, parce que c’est délicat... on peut (inaudible)\nDeleuze : d’accord, quelle improvisation tu prends ?\nIntervenant : (inaudible)\nDeleuze : d’accord, c’est « le vierge, le vivace et le bel aujourd’hui » ? C’est ça oui.\nIntervenant : bon, je pense que le mieux est peut-être de l’écouter (...)\nDeleuze (interrompant la diffusion) : euh, tu peux... tu peux arrêter et revenir... c’est possible ?\nIntervenant : (inaudible)\nDeleuze : non, non, non non ! Le temps que je lise le poème parce que ça change tellement si vous avez... Je le lis platement, hein, pour que vous saisissiez les sonorités, sinon c’est...\n(Deleuze lit)\n« Le vierge, le vivace et le bel aujourd’hui Va-t-il nous déchirer avec un coup d’aile ivre Ce lac dur oublié que hante sous le givre Le transparent glacier des vols qui n’ont pas fui !\nUn cygne d’autrefois se souvient que c’est lui Magnifique mais qui sans espoir se délivre Pour n’avoir pas chanté la région où vivre Quand du stérile hiver a resplendi l’ennui.\nTout son col secouera cette blanche agonie Par l’espace infligée à l’oiseau qui le nie, Mais non l’horreur du sol où le plumage est pris. Fantôme qu’à ce lieu son pur éclat assigne,\nIl s’immobilise au songe froid du mépris Que vêt parmi l’exil inutile le Cygne. »\nVoilà... Vous allez peut-être mieux saisir... Vas-y...\nIntervenant : (inaudible)\nDeleuze : saisissez déjà - parce que c’est extraordinaire comme travail de la voix, « le vierge, le vivace et le bel aujourd’hui » au début. (...)\nIntervenant : Alors, dans cette première improvisation (inaudible) voir dans quelle mesure la forme du sonnet de Mallarmé a influencé la forme musicale de l’improvisation. (inaudible) Le découpage n’est pas de moi, il est indiqué sur la partition, il est de Boulez. En zéro, donc, il met le premier quatrain. En A un interlude instrumental. En B le second quatrain. En C (inaudible). En D le tercet. En E l’interlude 3. (inaudible) En F le second tercet. Et en G ce qu’on appellera plus un interlude, mais une coda, coda instrumentale. Alors les séparations sont très nettes puisque, dans les interludes, la voix n’intervient pas du tout, à aucun moment. Ce sont des passages purement instrumentaux. Alors, si on respecte l’alternance, on peut éventuellement diviser la pièce en deux blocs, un qui irait de O à C, l’autre qui irait de D à G qui respecteraient l’un et l’autre l’alternance instrument et voix / instrument seul/instrument et voix / instrument seul. (inaudible) Ça c’est une forme d’organisation de la pièce, c’est une lecture possible, mais il y en a d’autres. (inaudible) On peut prendre les tempi des différentes parties comme mode d’organisation (inaudible). En B très modéré. En C très lent. En D pas trop lent à nouveau. (inaudible) En F pas trop lent et en G très lent. Alors, à une exception près, on pourrait avoir un autre mode d’organisation, ce serait le suivant : (inaudible). Si on fait un travail sur l’instrumentation des différentes parties (inaudible) dans son ouvrage sur Boulez v quatre modes d’instrumentation possibles : le premier, qu’il a appelé alpha, (inaudible) instrumental composé de (inaudible). L’instrumentation béta qui est vibraphone et harpe en A, vibraphone, harpe et gong en E. Et l’instrumentation gamma, c’est le (inaudible). Alors si on refait un troisième schéma...Est-ce que je peux en effacer un ? (inaudible) permettrait de voir la forme en arche, assez traditionnelle en (inaudible). En prenant la partie C, médiane, comme sommet de l’arche, comme point culminant de la forme. (inaudible) Considérons toujours à ce moment-là la partie C comme une coda. (inaudible) Alors ces différentes formes ne sont pas euh... cohabitent. Toutes les lectures sont possibles. (inaudible) la pluralité du discours qui apparaît.\nQuestion dans l’auditoire : (inaudible)\nIntervenant : (inaudible)\nQuestion : ça, ça s’appelle improvisation ?\nIntervenant : ça s’appelle improvisation\nQuestion : (inaudible)\nIntervenant : non, non, non, (inaudible) pas de place à l’aléatoire. Bon, ce qu’il y a, c’est qu’il en existe, effectivement, deux versions. Une première version (inaudible). La grande version (inaudible) par Boulez de façon à faire pendant à l’improvisation 3 lorsque l’œuvre est jouée dans son (inaudible) A ce moment-là on a une correspondance. (inaudible) L’improvisation 1 fait pendant à l’improvisation 3 et l’improvisation 2 serait le centre de la forme. Mais il n’y a pas de place pour l’aléatoire...\nQuestion : (inaudible)\nIntervenant : (inaudible)\nDeleuze : Moi ça me paraît suffisant, hein ; Tu as donné une très riche matière.\nIntervenant : (inaudible)\nDeleuze : ben, heureusement, écoute, parce que, si tu l’avais faite, c’est pas, en tout cas, ce que je souhaitais, c’est ce que... personne ne souhaitais cela.\nIntervenant : (inaudible) des éléments de réflexion...\nDeleuze : ben, c’est exactement ça, moi, que je souhaitais et je crois que tu l’as très très bien fait, c’est-à-dire on est tous..., grâce à toi on est devant une matière où on peut... j’oserais pas dire « analyser d’une autre manière », il s’agit pas non plus d’analyser philosophiquement, mais il s’agit de rêver à cette histoire dont je partais : pli selon pli. Je dirais presque : là on a un bon cas, grâce à toi. Mais où est-ce qu’ils sont les plis ? Et qu’est-ce que ça veut dire « plier » ? Et qu’est- ce que ça veut dire « déplier » ? Qu’est-ce que ça veut dire « pli selon pli » ? Qu’est-ce que veulent dire « plier et déplier » comme gestes artistiques ou philosophiques ? Car, moi, ce qui me frappait, tu sais, en t’écoutant, il y a un truc qu’on pourrait faire, c’est pas mon affaire, je veux dire, mais je me disais : un heideggérien pourrait commenter, vraiment, sur ce mode les grands thèmes de Heidegger sur le pli et le dépli, c’est-à-dire il pourrait en faire une présentation musicale. Après tout, ça doit exister parce que des musiciens heideggériens euh... Il est très proche... je veux dire, une confrontation d’un grand musicien, parce exemple de (inaudible) avec Heidegger, vaudrait bien une confrontation de Boulez avec Mallarmé. Or, à mon avis, on s’apercevrait avec étonnement, que là encore, il s’agit du pli et du dépli comme acte créateur... ou bien d’autre chose, d’autres opérations, hein, d’autres opérations... c’est ça que... Alors, à moins que tu aies quelque chose à ajouter... grâce à toi on peut rêver un petit peu sur ce point.\nIntervenant : (inaudible)\nDeleuze : oui, là, il faut plus l’écouter, lui... Je dis : quant au texte que tu lis, il faut plus l’écouter, lui. Je veux dire c’est le texte de Point de repère... C’est ça, oui, c’est le même texte. Oui. Oui, oui, oui parce qu’il l’a fait exprès. Le texte est tellement en retrait sur l’œuvre que...\nIntervenant : (inaudible)\nDeleuze : c’est ça, c’est ça.\nIntervenant : (inaudible)\nDeleuze : ah... Raconte ! Tu l’as là ? Raconte les points. Il est long cet article ?\nIntervenant : une colonne\nDeleuze : tu as marqué les passages importants ? C’est ça ? Oh c’est long. (rires). Je veux dire : c’est long, c’est pas... euh... Toi qui l’as lu... tu l’as... tu as un autre numéro ou c’est ton numéro, ça ? Est-ce qu’il dit quelque chose d’essentiel ?\nIntervenant : Dans ce paragraphe-là, là...\nDeleuze : Tu as trouvé ?\nIntervenant : Il y a quelque chose\nDeleuze : Ça ? Celui-là ?\nIntervenant : Oui, celui-là\nDeleuze : « À l’époque où on nous apprenait les privilèges du sens, du vécu, du charnel, de l’expérience originelle, des contenus subjectifs ou des significations sociales... » Vous voyez : il y en a pour tout le monde, mais avant tout pour la phénoménologie. « Rencontrer Boulez et la musique c’était voir le XXème siècle sous un angle qui n’était pas familier. Celui d’une longue bataille... » Tiens : un thème qui lui est si cher, à Foucault... « Celui d’une longue bataille autour du formel. C’était reconnaître comment en Allemagne, en Russie, en Autriche, en Europe centrale, à travers la musique, la peinture, l’architecture ou la philosophie, la linguistique et la mythologie, le travail du formel avaient défié les vieux problèmes et bouleversé les manières de penser. Il y avait à faire toute une histoire du formel au XXème siècle, essayer d’en prendre la mesure comme puissance de transformation, le dégager comme force d’innovation et lieu de pensée, au-delà des images du formalisme derrière lesquelles on a voulu le dérober. » Il nous dit que ce formel est pas tellement formel que ça. « Et raconter aussi ses difficiles rapports avec la politique. » Bon. « II faut pas oublier qu’il avait été désigné en pays stalinien ou fasciste comme l’idéologie ennemie et l’art haïssable. » C’est marrant. « Pour aller à Mallarmé, à Klee, à Char, à Michaux, comme plus tard pour aller à ( ?) Boulez n’avait besoin que d’une ligne droite sans détour ni médiation. Souvent un musicien va à la peinture, un peintre à la poésie, un dramaturge à la musique par le relais d’une figure englobante et au travers d’une esthétique dont la fonction est d’universaliser. Boulez allait directement d’un point à un autre, d’une expérience à une autre, en fonction de ce qui semblait être non pas une parenté idéale, mais la nécessité d’une conjoncture... » C’est curieux, hein, j’ai le sentiment que c’est un texte de... de transition de Foucault, ça, c’est quelle année ?\nIntervenant : 82\nDeleuze : 82 ? Alors ça va plus vite ! (rires) Vérifions... ça m’aurait mieux été que ça soit 72 (rires).\nIntervenant : 82\nDeleuze : D’accord, d’accord... On n’a pas toujours ce qu’on veut... Alors voilà. Moi je voudrais que vous acceptiez, dans ces rêveries finales, qu’on mélange un peu tout. Cette histoire de musique avec Boulez, cette histoire du pli avec l’ontologie heideggérienne, cette histoire... le mouvement du pli et du dépli chez Foucault. avec tous les problèmes que ça traîne... Cet article nous le rappelle : problème des rapports de la pensée avec l’art, avec des échappées aussi possibles sur la peinture... Comment se débrouiller ? On cherche même pas la cohérence. Première chose... euh, je fais une première remarque, que je prends comme ça. Le pli, je dirais pas que c’est une métaphore, mais je dirais que c’est un terme fort. Je ne sais pas s’il est de nature métaphorique ou pas. C’est un terme fort chez.... Et comment est-ce qu’il nous apparaît ? Le pli concerne quoi ? Ce qui me frappe, c’est que le pli concerne quelque chose qu’il cache à première vue. Qu’est-ce qui fait des plis ? Ce qui fait des plis, c’est quelque chose qui cache et, cela fait des plis pour cacher. En ce sens c’est pas seulement le rideau qui fera des plis, c’est pas seulement la dentelle qui fera des plis comme un rideau dit plissé. Mais la poussière, le brouillard feront des plis. Et chez Mallarmé, après tout, dans un certain problème de Mallarmé qui est celui de la présence et de l’absence, l’invocation au pli, vous la trouvez constamment. Tout comme vous trouvez constamment la dentelle, le brouillard, l’éventail qui se plie et se déplie. Le mouvement de se plier ou mouvement de plier et de déplier est fondamental. Et, si la pièce de Boulez s’appelle Pli selon Pli, c’est en vertu d’un poème de Mallarmé dont je lis la première strophe : « A des heures... » c’est-à-dire à certaines heures... « A des heures et sans que tel souffle l’émeuve... »\n« A des heures et sans que tel souffle l’émeuve Toute la vétusté presque couleur encens Comme furtive d’elle et visible je sens Que se dévêt pli selon pli la pierre veuve Flotte ou semble par soi n’apporter une preuve Sinon d’épandre pour baume antique le temps antique le temps ».\nVoilà. Pli selon pli, tous les commentaires vous l’apprennent, mais on peut pas dire, à ce moment-là, qu’on est encore entré dans le poème... ça veut dire quoi ? Il s’agit de Bruges, ville célèbre de Belgique, euh... et c’est à des heures... à des heures et sans que tel souffle l’émeuve... C’est-à-dire qu’il n’y a pas encore de vent, pour parler très platement, c’est le tout petit matin, quand le vent n’est pas encore là. Au petit matin, il n’y a pas le vent. Eh bien il y a le brouillard qui se dissipe. Le brouillard se dissipe et « Toute la vétusté presque couleur encens », c’est-à-dire la pierre veuve, c’est-à-dire Bruges, Bruges la morte, Bruges la veuve, se met à apparaître à mesure que les plis du brouillard se défont. Je dis... et en même temps je dis aussi bien « se font (fond ??) » ce qui se font (fond ??), hein, le brouillard, vous voyez, dans certains creux ou à certains moments, on a l’impression que ses plis descendent, comme on dira les plis d’un rideau. Et ça nous met déjà dans quelque chose qu’on peut pas éviter... sont fondamentalement liés le pli et quelque chose que l’on voit... quoi, que l’on voit à travers le pli, à mesure que le pli se défait... Je sais pas ce qu’il faudrait... Il faudrait trouver la formule absolument juste. Bon, en rapport avec le pli ou dans le pli quelque chose se déplie. Si nous disons ça, nous avons déjà cessé de considérer le pli et le dépli comme deux opposés. Dans le pli quelque chose se déplie, Bruges apparaît. Dans le pli du brouillard, Bruges apparaît. Récemment a été traduit un petit livre de Thomas de Quincey, célèbre auteur anglais du XIXème, où il y a pour moi... - chacun a ses phrases préférées - je lisais ça, c’est l’histoire d’un peuple asiatique compris à ce moment-là dans l’empire russe et qui déserte, qui émigre, qui s’en va tout entier, une grande tribu... quitte tout entier l’empire russe et tend à rejoindre l’orient. Et le texte est sublime. Ça s’appelle La Révolte des tartares, de Thomas de Quincey. Editeur : Acte Sud. Et, à la fin, on nous présente l’endroit où ils vont arriver, à travers les catastrophes, ils ont surmonté toutes les catastrophes, et ils arrivent et on les voit arriver. On les voit arriver près de la terre d’accueil. \nEcoutez bien ce qu’il dit : « on commence à voir un nuage de poussière ». « On commence à voir un nuage de poussière. Pendant l’heure suivante, quand la douce brise du matin eut quelque peu fraîchi, le nuage de poussière s’amplifia et prit l’apparence d’immenses draperies aériennes... ». « Pendant l’heure suivante, quand la douce brise du matin eut quelque peu fraîchi, le nuage de poussière s’amplifia et prit l’apparence d’immenses draperies aériennes, dont les lourds pans retombaient du ciel sur la terre : et en certains endroits, là où les tourbillons de la brise agitaient les plis de ces rideaux aériens, apparaissaient des déchirures... »", "url": "https://www.webdeleuze.com/textes/288"}