{"Cours": "Sur Leibniz Leibniz et le baroque", "Date": "Cours du 04/11/1986", "Titre": "Cours Vincennes - St Denis", "contains": "Transcrit le 7/12/2019 par Florent Jonery\nLes informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : Alors il faudrait que tous ceux qui ont la gentillesse de venir soient sûrs que Leibniz les intéresse et qu’ils en tirent les conséquences c’est-à-dire qu’ils lisent du Leibniz. Là-dessus, là-dessus, je voudrais à partir de la prochaine fois que ceux qui sont inscrits me remettent une fiche où ils diraient surtout, ceux qui sont inscrits à Paris VIII, où il dirait surtout le cycle auquel ils appartiennent. Premier cycle, second cycle ou troisième cycle. Et le détail de ce qu’ils font cette année. Est-ce qu’il y en a ici du premier cycle ? Trois, quatre, cinq, c’est bien car il m’en faut [Rires des étudiants] puisque je vous rappelle que la première partie de notre séance est particulièrement consacrée au premier cycle, voilà. Et bien continuons.\nJe voudrais être plus précis sur finalement notre but cette année à condition que ce but soit très modeste. Je veux dire une petite chose qui frappe à la lecture de Leibniz. Ce qui frappe immédiatement, c’est une espèce de prolifération des principes. Des principes, on a l’impression à la lettre que Leibniz ne cesse pas d’en sortir de sa manche. C’est une impression assez curieuse cette prolifération des principes, car généralement les principes il y a longtemps que la philosophie connaissait ça avant Leibniz, mais elle se réclamait d’une économie de principe. Leibniz est sans doute le premier grand philosophe qui ne cesse d’ajouter principe à principe. Il les sort là sur le mode, vous voulez un principe ? Et bien en voilà. Et après tout, inventer des principes n’est pas une chose minime. Des principes je dis la philosophie en a toujours connu, notamment les trois principes logiques : principe d’identité, principe de contradiction, principe du tiers exclu. A est A principe d’identité, A n’est pas non A, principe de contradiction, A est A ou non A, principes du tiers exclu. Bon. Et puis peut-être un autre niveau déjà, la philosophie a reconnu des principes distincts des principes purement logiques, que l’on pourrait appeler des principes d’existence. Par exemple principe de causalité et principe de finalité. Or Leibniz lui, on a l’impression que il ne cesse pas d’en ajouter. Sa philosophie est une invention débordante de principe. C’est curieux ça. Pourquoi ? Je dis c’est une impression de lecture immédiat e, il ne cesse pas de faire tourner un principe pour le présenter sous d’autres formes, ou bien il ne cesse pas d’ajouter des principes aux principes déjà connus. Et presque je dirais que les principes chez Leibniz fourmillent tellement qu’ils donnent lieu à des propositions d’un type particulier : la proposition qui énonce un principe sera implicitement, non pas explicitement, sera implicitement comme une proposition exclamative. C’est-à-dire à laquelle on a envie immédiatement d’ajouter un point d’exclamation. Si on prend ça au sérieux est-ce que cela veut dire, on pourrait considérer le point d’exclamation comme un signe particulier. En tant que signe philosophie il faudrait dire, le philosophe quand il énonce et multiplie les principes, le philosophe s’exclame. Alors est-ce qu’il y a des exclamations philosophiques ? Et qu’est-ce que ce serait une exclamation philosophique ? Si bien que nous lecteurs, on a l’impression perpétuellement quand on lit du Leibniz, nous avons l’impression de nous exclamer nous-mêmes. Si bien que notre but cette année, cela nous donnerait un but modeste, cela pourrait être de découvrir même quand Leibniz ne nous donne pas la formule, il y aurait deux cas, les cas où Leibniz nous donne la formule explicite, et puis les autres cas où nous éprouvons le besoin quitte à justifier le besoin, de traduire en une formule que Leibniz ne donne pas directement, mais notre tâche ce serait d’accumuler les formules principiales, c’est-à-dire les grandes formules exclamatives qui parcourent la philosophie de Leibniz. Si bien que ces formules, j’assignerai presque à chaque séance, à chacune de nos séances, le but, le soin d’en établir deux, trois ou quatre. À la fin de l’année si tout va bien nous aurions une centaine ou si cela va encore mieux deux cents formules exclamatives qui quadrilleraient la philosophie de Leibniz, que nous apprendrions par cœur et que nous crierions dans la dernière séance.\nMais pourquoi cette prolifération de principe ? Est-ce que l’on peut avoir une hypothèse sur pourquoi la philosophie de Leibniz peut-elle être présentée comme une prolifération de principes et de dérivés de principes, axiomes, lois, etc. Je crois que notre dernière séance nous donnait une hypothèse là-dessus. Peut-être est-ce parce qu’il fait jouer les principes dans l’infini. Mais qu’est-ce que cela veut dire ? Si c’est exact, bon, il faut dire Leibniz fait jouer le principe d’identité dans l’infini. Mais qu’est-ce que cela peut vouloir dire ? Mettre le principe d’identité dans l’infini ? Le principe d’identité encore une fois, c’est A est A, la chose est ce qu’elle est, qu’est-ce que peut être cette opération qui porte l’identité dans l’infini ? De même pour les autres. Mais c’est peut-être le milieu de l’infini qui assure cette prolifération des principes, je n’ai aucune raison de répondre plus précisément puisque c’est l’objet de toute notre année. Voire en quel sens. Mais pourquoi l’introduction dans l’infini ? C’est là où je voudrais reprendre certaines choses de la dernière fois. Et bien on l’a vu. Pourquoi cette présence de l’infini à tous les niveaux de la pensée ou de la philosophie de Leibniz ? C’est précisément pour cette raison, la présence de l’infini, que nous avions comme seconde hypothèse sur la philosophie de Leibniz que peut-être c’était le mode même d’une philosophie baroque. \n[Silence] C’est le mode même d’une philosophie baroque ou si vous préférez c’est le mode baroque de la philosophie, ce qui signifie quoi ? Qu’est-ce qui est baroque ? La dernière fois nous avions renoncé à chercher une essence du baroque tant cela aurait été s’engagé dans des discussions, dans des disputes à la fois sans aucun intérêt et inutiles. Savoir quelles étaient les époques du baroque, quel était le genre du baroque etc. et nous avions préféré prendre un point de vue purement opératoire. Et nous disions quoi que ce soit le baroque, ce qui nous intéresse c’est qu’est-ce qu’il fait. Qu’est-ce qu’il fait que aucune autre instance ne fait ? À quoi reconnaît-on le baroque ? À quelque chose qu’il fait, à une opération. Et bien quelle est l’opération qui mérite le nom de baroque ? Notre première réponse c’est très simple c’est l’opération qui consiste à faire des plis, à plier. Plier c’est ça l’opération baroque. À quelles conditions ? Est-ce que tous plis est baroque ? Non, le pli qui n’en a pas fait. Mais je dirais le baroque c’est le pli lorsque le pli va à l’infini. Le pli qui va à l’infini. \n[Silence] voilà c’est ça, il ne faut pas appuyer votre dos sur le bouton [Rires des étudiants]\nLe pli qui va à l’infini c’est l’opération baroque par excellence. Ça on l’a vu la dernière fois. Et dès lors si je disais le pli va à l’infini et c’est ça qui définit l’opération baroque déjà je ne pouvais plus m’arrêter. Tant mieux. C’était le signe que l’opération était bonne. Pourquoi ? Car immédiatement se produisait un dédoublement du pli. Le pli qui va à l’infini se dédouble en deux directions. Les replis de la matière et les plis dans l’âme. Et les replis de la matière vont à l’infini comme les plis dans l’âme vont à l’infini. Si bien que deux textes de Leibniz nous paraissaient fondamentaux, un texte particulièrement clair tiré du système nouveau de la nature, système nouveau de la nature, qu’est-ce qu’il nous dit ? Il nous dit [silence] « les organes d’un corps sont pliés différemment et plus ou moins développés » [Deleuze répète], et d’autre part le texte de la monadologie paragraphe 61 où il nous dit « l’âme ne saurait développer tout d’un coup tous ses replis car ils vont à l’infini ». Donc replis de la matière et plis dans l’âme. C’est les deux formes du pli. Pourquoi le pli a-t-il deux formes ? Ça c’est déjà important mais on peut procéder que petit à petit. Au moins reconnaît-on un caractère fondamental du baroque. Un caractère fondamental du baroque selon Wölfflin et de l’architecture baroque c’est la distinction de deux étages. Tout se passe comme si il y avait l’étage du bas, l’étage d’en bas et l’étage d’en haut. Cela répond si vous voulez, au schéma, très schématique, l’église baroque [Deleuze dessine au tableau] tel que nous l’avons vu la dernière fois, il y a l’étage d’en bas, ou en quelque sorte la masse s’élargit et il y a l’étage d’en haut. Qu’est-ce que c’est cette dualité ? On pourrait dire c’est celle de la matière et du mouvement. Pourtant il y a un mouvement dans les deux cas, mais à l’étage d’en bas le mouvement est rapporté à la résistance, à l’étage d’en haut le mouvement est rapporté à sa propre spontanéité. On pourrait dire aussi c’est le corps et l’âme. Ou bien on pourrait dire l’étage d’en bas c’est le composé, l’étage d’en haut c’est le simple. Pour nous, l’étage d’en bas c’est les replis de la matière qui vont à l’infini, l’étage d’en haut c’est les plis dans l’âme qui vont également à l’infini. Autant dire quoi ? Si en bas il y a les replis infinis de la matière, si en haut il y a les plis infinis dans l’âme, vous remarquez je n’essaye même pas de commenter ma petite différence de « replis de la matière » et « plis dans l’âme ». Il faut croire que nous serons en mesure de commenter plus tard, je remarque que quand même les deux formules ne sont pas symétriques. En tout cas si mes deux étages baroques se distribuent ainsi, Wölfflin dira la masse et le mouvement, je peux dire, et bien oui, tout est, et c’est ça la signature baroque, tout est labyrinthe. Les replis dans la matière constituent un labyrinthe, les plis dans l’âme constituent un autre labyrinthe. L’infini du pli se décompose en deux labyrinthes. Encore faudrait-il que cela soit vrai, à la lettre. Et oui, il est tellement vrai que Leibniz opère une philosophie baroque, ou une conversion baroque de la philosophie, tout le monde sait l’importance du labyrinthe dans l’architecture baroque et dans la pensée baroque, et bien c’est tellement vrai que Leibniz présente l’ensemble de la philosophie sous l’hospice de deux labyrinthes. Et là, il l’appelle, et ces deux labyrinthes ont sans doute des rapports de résonance, de correspondance, de redoublement l’un par l’autre fondamentaux. Et ces deux labyrinthes il leur donne un nom, le labyrinthe d’en bas et le labyrinthe d’en haut. Le labyrinthe d’en bas il ne l’appelle pas labyrinthe d’en bas, mais il l’appelle le labyrinthe du continu. Pour nous cela nous intéresse énormément, rien que cette expression, qu’il faut prendre à la lettre, le labyrinthe du continu, cela veut dire que le problème du continu ne peut pas être posé adéquatement au niveau d’une droite. C’est ça qu’il a trouvé. Et c’est déjà une très grande découverte. Par exemple chez Descartes, la continuité se pose au niveau de la ligne droite. Si Leibniz nous dit il y a un labyrinthe du continu, cela veut dire le problème du continu ne peut pas être traité au niveau de la ligne droite. Mais vous vous rendez compte une proposition comme celle-là, le continu ne peut pas être traité au niveau de la ligne droite, qu’est-ce que cela peut vouloir dire ? On enregistre pour le moment, on amasse des choses, je ne sais pas ce que cela veut dire encore, on ne peut pas le savoir. Ce labyrinthe du continu vous comprenez que c’est l’état de la matière en tant qu’elle ne cesse à l’infini de se replier, et de se déplier. C’est en tant que la matière comporte une infinité de replis alors il y a un labyrinthe du continu. L’autre labyrinthe, le labyrinthe d’en haut, il l’appelle le labyrinthe de la liberté. On voit bien ainsi qu’il concerne l’âme. Et ce qu’il reproche à Descartes c’est de n’avoir compris ni l’un ni l’autre des deux labyrinthes. Un texte particulièrement net à cet égard sur les deux labyrinthes est dans l’opuscule de la liberté, je lis très rapidement : « il y a certes deux labyrinthes, l’un concerne la composition du continu le second la nature de la liberté et ils prennent leur source à ce même infini. » On ne peut pas dire mieux, l’infini se dédouble en deux labyrinthes, le labyrinthe des replis de la matière, ou composition du continu, le labyrinthe de la liberté de l’esprit, de la liberté de l’âme où les plis infinis dans l’âme. « Et ce même insigne philosophe », ce remarquable philosophe que j’ai cité plus haut, à savoir Descartes, « ne pouvant résoudre ni l’un ni l’autre, ou ne voulant pas découvrir son opinion », ça c’est une perfidie, « préféra trancher avec son glaive ». En d’autres termes Descartes n’a jamais rien compris au labyrinthe. Tantôt il a considéré une ligne droite et a cru que le continu était de ce côté-là, à ce moment-là considérant le continu au niveau de la simple ligne droite il a confondu le continu avec une infinie divisibilité de la matière. C’est-à-dire avec de l’indéfini. Si il avait compris que ce n’est pas au niveau de la ligne droite que le continu se pose, et bien il aurait vu que le continu ne peut se résoudre ou ne peut se composer que au niveau d’une matière infiniment et actuellement divisée, c’est précisément tous les replis de la matière. Et pour la liberté sans doute il n’a pas considéré cette fois une ligne droite, mais il a également raté le labyrinthe car il a retenu que deux points opposés, les deux points qui font un segment de droite, qui déterminent un segment de droite. À savoir un pôle, la prescience de Dieu, à l’autre pôle la liberté de l’homme. Et il a dit que l’on ne pouvait pas comprendre comment les deux se conciliaient, mais que il fallait bien que cela se concilie. En d’autres termes au niveau du continu il n’a retenu que la ligne droite, et au niveau de la liberté il n’a retenu que les deux bouts de la ligne.\nEn d’autres termes pour le labyrinthe de la liberté, il n’a retenu que l’entrée et la sortie. Donc c’est catastrophique dans un labyrinthe de retenir que l’entrée et la sortie [Rires des étudiants] parce que s’il y avait que l’entrée et la sortie il n’y aurait pas de labyrinthe, le labyrinthe c’est ce qu’il y a entre les deux, c’est-à-dire l’infini des plis. Donc ce texte est très important pour nous que je n’avais pas cité la dernière fois. Et cela déterminait tout notre plan, au début, là nous en sommes toujours à une introduction de la philosophie de Leibniz. Le plan qui s’imposait pour nous c’était premièrement, examen de l’étage d’en bas, où les replis de la matière. Et deuxièmement examen de l’étage d’en haut, ou les plis dans l’âme à condition qu’il y ait une raison suffisante qui nous force à passer de l’étage d’en bas à celui d’en haut. Parce que après tout pourquoi l’étage d’en bas ne suffirait pas ? Pourquoi, puisque déjà au niveau du bas, de la matière, le pli va déjà à l’infini, pourquoi est-ce qu’il faut joindre à ce premier étage un autre étage qui concerne les plis dans l’âme ? Pourquoi est-ce que le premier ne suffirait pas ? Vous comprenez ? D’où je récapitule très rapidement puisque c’est ce que nous avions fait la dernière fois. Je récapitule le plus rapidement possible nos acquis concernant l’étage d’en bas car nous en aurons besoin toute l’année. C’est-à-dire ceux qui suivront nos séances il faut qu’ils soient doués de mémoire, les acquis il faudra les conserver chaque fois. Et je dis l’étage d’en bas il se définit par ceci : conformément à la définition que Wölfflin donnait du baroque, un traitement de la matière par masse, c’est ça profondément le baroque, une manière de traiter, pas seulement, c’est un caractère du baroque, premier caractère traitement de la matière par masse.\nDeuxième caractère, tendance de la matière à déborder son cadre ou son espace. C’est aussi très bien marqué par Wölfflin au niveau de l’architecture baroque. Ah bon, et bien je fais ce que j’ai annoncé, c’est là que je trouve ma première phrase, ma première proposition exclamative. Formule 1 : dans les corps il y a quelque chose de plus que l’étendue ! Dans la matière il y a quelque chose de plus que l’étendue ! On pourrait le dire en latin cela serait plus joli. C’est un terme constant chez Leibniz, tout le temps il le dit, que ce soit notre première exclamation. On en tient une.  En effet si la matière déborde de son cadre ou de son espace, il y a quelque chose en elle de plus que l’étendue qu’elle occupe. \nTroisième caractère, j’aimerais que vous sentiez qu’il s’enchaîne, et là aussi Wölfflin a très bien indiqué au niveau de l’architecture baroque en général, tendance à l’arrondissement des angles. Pourquoi ? Parce que les masses dans lesquelles la matière se décompose, parce que les masses sont essentiellement molles, et à la limite fluides. Tendance à la fluidité de la matière, comme en témoigne le traitement des eaux dans le baroque. On l’a vu, tout le système des fontaines, des cascades etc. je ne reviens pas là-dessus.\nQuatrième caractère, si la masse est essentiellement molle et à la limite fluide, la physique du corps doit être une physique du corps élastique. L’élasticité étant quoi ? La mesure du degré de fluidité du corps. D’où dans la célèbre formule de Leibniz, mv2, ce qui se conserve dans la communication du mouvement, ce n’est pas mv, c’est mv2, v2 impose le point de vue de l’accélération, c’est-à-dire de la sommation des petites sollicitations au mouvement, sommation des degrés ou de ce qu’il appelle les conatus, qui implique l’assimilation du corps en mouvement à un corps élastique. Le modèle Leibnizien, le modèle de la physique Leibnizienne sera le ressort. Et la dernière fois on a vu comment cette physique du corps élastique opérait une grande substitution au rapport atome comme corps dur, sur droite oblique, la chute de l’atome suivant une droite oblique, atome comme corps dur sur droite oblique comme trajet, la physique de Leibniz substitue corps élastique, c’est-à-dire il n’y a pas d’atome, il n’y a pas d’atome car il n’y a pas de corps parfaitement dur, corps élastique sur trajet curviligne. Ce qui est déjà une première façon d’arrondir les angles conformément à la formule de Wölfflin. \nCinquième aspect : l’histoire naturelle du corps organique. Le corps organique est plus qu’un corps élastique, il est doué d’une capacité de se plier à l’infini et dès lors de se déplier. D’où formule 2 : tous les organismes dans un premier organisme, toutes les mouches dans la première mouche ! Tous les œufs de mouche dans le premier œuf de mouche ! Et le corps organique va être parcouru de mouvements que l’on peut appeler aussi bien, là vous reconnaissez des mots courants au XVIIe siècle, enveloppement/développement, l’organisme enveloppe à l’infini ses parties, et ses parties se développent, enveloppement/développement. Ou ce qui revient au même involution/évolution. Ou ce qui revient au même implication/explication. Impliquer c’est enveloppé, expliquer c’est développé. Si bien que Leibniz peut dire que jamais nous ne sommes séparés de notre corps, ou d’un corps en tout cas. Et quand nous mourrons, c’est simplement nos parties organiques qui s’enveloppent à l’infini, c’est-à-dire qui deviennent infiniment petites. Mais jamais notre âme ne se sépare d’un corps. Mourir c’est involuer. La mort c’est l’involution du corps. D’où l’idée et c’est la seconde grande formule exclamative, voilà que nous en avons déjà deux, oui l’organisme est une machine mais la machine est infiniment machinée ! La machine est infiniment machinée cela veut dire toutes les parties de la machine sont encore des machines, si bien que la machine peut se plier à l’infini. Toutes les parties de la machine sont encore des machines, si bien qu’il faut dire oui le corps organique, oui le corps organique est machinique, c’est une machine. Et en ce sens Descartes avait raison de dire les animaux machinent, et en même temps Descartes n’a rien compris, il n’a rien compris parce que, c’est Leibniz qui parle, parce que il n’a pas vu qu’il y avait une différence de nature entre machine et mécanique. Une mécanique en tant que créer par l’homme c’est une machine finie. C’est-à-dire c’est une machine dont les pièces ne sont pas des machines à l’infini. Une mécanique c’est une machine finie. Un organisme, oui c’est une machine, mais c’est une machine irréductible à toute mécanique. Pourquoi ? Parce que c’est une machine infinie. C’est une machine dont toutes les pièces sont des machines. C’est-à-dire c’est une machine qui se replie à l’infini.\nEnfin dernier trait, histoire naturelle non plus seulement de l’organisme, du corps organique, mais du vivant. Pourquoi ? Parce que qu’est-ce qui explique l’organisme ? Qu’est-ce qui explique cette capacité de l’organisme de plier à l’infini ses propres parties et de les déplier ? La réponse de Leibniz ce sera c’est la présence diffuse dans la matière inorganique, la présence diffuse d’animaux simples, d’animalcule, ce qu’il appelle parfois des animaux spermatiques. Présence diffuse dans la matière inorganique d’animaux simples, c’est-à-dire qu’il y a toujours une infinité d’animaux simples dans toute portion de matière inorganique si petite qu’elle soit. Et il invoque le microscope, qui montre la présence de tels animalcules partout. Et c’est vrai nous dit-il, vous vous rappelez, nous sommes dans des textes tout à fait beaux, très admirables, c’est vrai, c’est vrai, pour le carreau de marbre non moins que pour l’étang pleins de poissons. De même que dans l’étang plein de poissons il y a des poissons à l’infini, de même dans le carreau de marbre il y a des animalcules à l’infini. Il y a des animaux simples à l’infini, pourquoi ? Parce que le carreau de marbre à l’air dur, mais aucun corps n’est absolument dur. C’est-à-dire que le carreau de marbre n’est pas moins fluide, au degré près, que l’étang. Si tous les corps sont élastiques et fluides, le carreau de marbre répond aussi à cette nature physique du corps, il n’y a pas moins d’animaux simples, d’animaux simples dans une portion de marbre si petite qu’elle soit qu’il y en a dans l’étang. Il y a donc, si vous voulez, il ne dit plus simplement l’organisme comporte une infinité de parties qui se replient et se déplient, il dit dans la matière organique, inorganique pardon, dans la matière inorganique si petite soit-elle, il y a une infinité d’animaux simples. Ce qui nous donne la troisième formule exclamative que nous avions vu la dernière fois qui est l’une des plus belles de Leibniz, bien sûr tout n’est pas poisson mais il y a des poissons partout ! En d’autres termes le vitalisme de Leibniz est un pluri-vitalisme. C’est un vitalisme très spécial, puisque à la lettre je pourrais transformer ma troisième formule en une autre également exclamative, la matière n’est pas vivante mais la matière est un vivier ! Toute matière est un vivier ! Tout n’est pas poisson mais il y a des poissons partout ! Une espèce de ballet nautique. Or le ballet nautique c’est quoi ? C’est un élément très important du baroque, tout est fluide et la danse des vivants dans le fluide. \nVoilà. J’ai résumé. Voyez que si vous prenez cet ensemble, c’est un commentaire de la matière qui s’organise par masse, les masses qui sont par nature molles et fluides, les corps élastiques comme modèle du corps, de la physique, les corps élastiques sur des courbes, c’est-à-dire des éléments de pliure, les replis de l’organisme, et enfin les plis de la matière autour des animaux simples, donc puisqu’il y a une infinité d’animaux simples dans toute portion de matière, les plis de la matière, les replis de la matière vont à l’infini, tout ça tourne autour de la même idée, à savoir les replis de la matière qui constituent le premier étage de l’architecture baroque. [Silence]\nDès lors je dirais tout cet étage, c’est quoi ? Une logique des masses. Logique des masses molles, élastiques ou fluides. Opposition radicale de Leibniz avec l’atome, corps dur. Il n’y a pas de corps dur dans la nature. Encore une fois tout est un vivier. Une logique des masses ou des agrégats. En d’autres termes une logique des composés. Le composé étant infiniment composé. Composition infinie de la matière. La composition infinie de la matière c’est donc le repli. Bon d’où éclate la question, et bien nous sommes très bien à cet étage, tout est composé, tout est composé à l’infini, c’est une position possible, nous sommes au premier étage, à l’étage d’en bas, là on est bien, on est bien, on est même au chaud dans ces replis de la matière, nous sommes à la rigueur des animaux simples autour desquels la matière fait une infinité de repli, nous sommes des poissons dans l’étang, très bien, quoi de mieux ? Evidemment, et Dieu c’est quoi ? C’est le grand gardien du vivier [Rire des étudiants]. Bon. Il décide du moment où chaque poisson se repli, c’est-à-dire meurt, quitte à ce que un autre poisson se déplie, tout ça, quel monde satisfaisant, c’est un monde admirable. Alors pourquoi est-ce que l’on est forcé d’y joindre un second étage ? Plutôt un premier étage. Pourquoi est-ce que l’on est forcé d’y joindre un étage d’en haut ? Et c’est là que la dernière fois, parce que nous étions fatigués par tout ça, c’est là que la dernière fois j’avais été très obscur, même pire très confus. Mais maintenant cela va devenir très simple, on a repris des forces, vous comme moi, entre-temps, je dis pour deux raisons. Pour deux raisons : une raison disons d’histoire naturelle, et une raison de physique pure, qui va nous montrer que en effet quand on pose l’étage d’en bas avec les plis infinis de la matière et bien il faut y joindre un autre étage. Mais pas du tout un autre étage où toutes les choses seraient dépliées, au contraire, il faut doubler ces replis de la matière d’un autre type de plis. Pourquoi ? Première raison, je dis à cause de l’histoire naturelle. On a vu en effet que la matière organique dans sa capacité de plier et de déplier à l’infini ses propres parties, elle-même composée à l’infini, impliquait la position d’animaux simples dans la matière diffus, dans la matière inorganique. En d’autres termes, en termes savants, empruntés à l’histoire de l’histoire naturelle, je dirais l’ovisme, c’est-à-dire l’enveloppement de tous les œufs dans l’œuf d’une espèce donnée, l’enveloppement de toutes les mouches dans la première mouche, tout ça. L’ovisme se dépasse vers l’animalculisme. C’est-à-dire, vers l’idée que la matière organique n’a cette capacité de se plier et de se déplier à l’infini que parce qu’il y a une diffusion infinie d’animaux simples dans la matière inorganique. Mais voilà que je suis amené à faire appel à des simples. Or vous sentez déjà la grande idée de Leibniz, les composés impliquent des simples. C’est vrai. C’est vrai les composés impliquent des simples, seulement, seulement, seulement et bien voilà, seulement comme la composition va à l’infini [Coupure de la bande] \nGilles Deleuze : Si un corps ou un point, c’est le texte que je vous ai lu, tellement obscur, de la réponse à Bell, voilà, Leibniz nous dit « si un corps ou un point était seul au monde » [Deleuze répète] « il suivrait la tangente dans son mouvement » c’est-à-dire il suivrait une ligne droite. \nDeuxième proposition : le fait est que le corps ne suit pas une ligne droite, le corps élastique suit une courbe ou un élément de courbe.\nTroisième proposition : Pourquoi ? On dira que c’est précisément parce qu’il n’est pas seul, si il était seul il suivrait la tangente d’accord, mais si il suit une courbe c’est parce qu’il n’est pas seul. En d’autres termes c’est l’action des corps concourants, c’est l’action des corps ambiants sur lui qui lui imposent la courbure de son trajet. [Silence] Donc la courbe, suivi par le corps élastique, se comprendrait par l’action des corps concourants sur le corps considéré.\nNouvelle proposition : cela ne suffit pas car réfléchissez. Si la courbe s’expliquait, si la courbure du trajet du corps élastique, il prend un exemple simple, par exemple vous lancez une pierre en l’air, elle passe vous voyez, c’est un bon exemple du corps élastique, du corps ressort, c’est très simple ce qu’il veut dire, tous les corps sont élastiques, elle monte et passe par tous les degrés qu’il appellera des degrés de tardivité. Et puis elle redescend et elle passe par une sommation de tous les degrés de vitesse, elle désaccélère et réaccélère. C’est le cas même du mouvement courbe d’un corps dit élastique, d’un corps à ressort. C’est vraiment un modèle élastique contrairement au modèle de la physique atomiste. Alors je dis si vous dîtes le corps élastique suit une courbe parce que les corps de l’entourage exercent leurs actions sur lui, et le détournent de la tangente, vous expliquez peut-être tout, mais en supposant que le mouvement normal serait rectiligne. En effet les corps extérieurs ne peuvent exercer qu’une causalité externe sur le corps considéré. Dès lors vous dites il est détourné de la tangente par l’action des corps extérieurs. Bon. Cela suffit à montrer que vous ne rendez pas compte de l’essence élastique du corps. Car du point de vue de l’élasticité du corps, la courbe n’est pas un détournement de la tangente, ce n’est pas une tangente détournée, la courbe est première par rapport à tout élément rectiligne. En d’autres termes il faut qu’il y ait une spontanéité de la courbe. Et sans la spontanéité de la courbe la causalité des corps extérieurs ne s’exercerait pas. Il faut une spontanéité de la courbe qui rende compte de ceci que la courbe n’est pas une dérivée de la tangente. Qu’est-ce que c’est que cette spontanéité ? Vous ne la trouverez plus évidement, vous ne la trouverez pas dans le point physique ou dans le corps élastique. Qu’est-ce qu’il faut ? On ne peut pas échapper. Il faut un autre point. D’où l’obscurité du texte de Leibniz quand il nous dit, et le point physique n’est que un point de vue de cet autre point. Chose que nous sommes incapables de comprendre et de commenter mais qu’il faudra que l’on retrouve. On le retrouvera peut-être aujourd’hui dans la mesure où nous aurons les armes pour commenter cette idée que des lors, le point sur la courbe n’est que le point de vu d’un autre point qui lui est voué de spontanéité. C’est-à-dire dont la courbure exprime la spontanéité. Voilà je dis c’est très simple, au niveau de l’histoire naturelle la référence nécessaire aux animaux simples, au niveau de la physique du corps élastique, la référence nécessaire à une spontanéité de la courbe, exigent précisément un autre étage. Les replis de la matière ne peuvent pas expliquer, constituent la composition à l’infini et ne peuvent pas expliquer le simple. En d’autres termes, le composé, en d’autres termes les simples c’est l’étage du haut, comment éviter un paradoxe, mais il y a aucune raison de l’éviter, le composé n’est pas composé de simple, puisqu’il est composé à l’infini, en d’autres termes les composés ne se simplifient pas, et comment éviter la réciproque ? Les simples ne se composent pas. Un étage de composés à l’infini, c’est-à-dire de composés qui ne se simplifient pas, ce sont les masses. Un étage de simples qui ne se composent pas. Ah bon. Les composés ne se simplifient pas, les simples ne se composent pas, chacun est à son étage. Qu’est-ce qui va se passer ? C’est le début de la monadologie paragraphes deux et trois : « et il faut qu’il y ait des substances simples [Deleuze répète] puisqu’il y a des composés ». Il faut qu’il y ait du simple parce qu’il y a du composé. Voilà. « Mais là où il n’y a pas de parti », c’est-à-dire là où c’est simple, « il n’y a ni étendue, ni figure, ni divisibilité possible ». En d’autres termes oui le composé renvoi à du simple, à condition de bien voir que le simple n’existe pas au même niveau, au même étage que le composé. Le simple ne se compose pas plus que le composé ne se simplifie. Chacun a son étage, qu’est-ce qui va se passer ? L’étage des composés, l’étage des simples. Entre les deux étages, nécessité d’un pli. Il faut qu’un pli, alors là cela se complique, mais nous n’avons pas le choix, il faut qu’un pli sépare et rapporte l’un à l’autre les replis de la matière et les plis dans l’âme. Il faut qu’un pli sépare et rapporte l’un à l’autre l’étage un et l’étage deux. Tout est plié, tout est pli, et c’est sans doute le pli qui sépare les deux étages, et sans doute celui qui distribue les plis dans chacun des deux étages.\nAlors cela devient très beau pourquoi ? Parce que cela nous précipite dans une question qui va achever cette première étude. On se dit mais après tout oui, on a l’impression que quelque chose, que grâce à Leibniz quelque chose apparaît qui concerne peut-être la philosophie en général. Car ou bien quoi, ou bien la philosophie, ou bien faut-il dire peut-être la poésie, qu’est-ce que cela veut dire ? Le pli, le pli chacun de nous croit savoir qu’un grand philosophe récent en a fait l’armature de sa philosophie. C’est Heidegger. Et Heidegger, il n’a pas cessé de dire on ne comprend rien à ce que j’appelle l’être et ce que j’appelle l’étant, cette fois-ci pas l’étang de Leibniz [Rires dans la salle] mais l’étant, ce qui est, on ne comprend rien à ce que j’appelle être et étant si on ne voit que l’essentiel c’est le pli qui les rapporte l’un à l’autre. Qui les rapporte l’un à l’autre comme quoi ? Sans doute comme ontologie de l’être et comme phénoménologie de l’étant. L’être comme être de l’étant, et l’étant comme étant de l’être. Le « de » c’est le pli. Et Merleau-Ponty reprenant ces thèmes Heideggérien nous parlera du pli qui constitue l’être vertical. Le pli qui constitue l’être vertical vous voyez, ce n’est pas compliqué [Deleuze plie probablement un papier] je fais de la philosophie lorsque je fais ça voilà. L’être vertical, là c’est l’étant, j’ai plié ma feuille, l’étant et l’être. L’être vertical bon. Vous me direz bien alors le pli [inaudible] peut-être que c’est quelque chose, seulement voilà on ne peut pas s’arrêter. On ne peut pas s’arrêter, on n’arrête pas de, le pli, le pli, on invoque Heidegger tout ça, ce que je dis mais c’est que chez Heidegger il a fait l’expérience très profonde que on n’arrête pas le pli. C’est-à-dire que le pli essaime dans toutes les directions. Car du côté de l’être qu’est-ce que c’est que le double mouvement, le double dynamisme complémentaire du voilement/dévoilement ? Là je dis des choses extrêmement rudimentaires. Du côté de l’ontologie, cette complémentarité, cette co-pénétration du voilement et du dévoilement, où il faut prendre le mot voile selon les exigences de Heidegger, c’est-à-dire en un sens extrêmement, d’étymologie très effective, c’est-à-dire un voile comme substance, la substance du voile. Ce voile dévoilant, voilant. Qu’est-ce que c’est ? Sinon précisément le pli. Cette fois-ci non plus le pli de l’être et de l’étant mais une espèce de répercussion du pli de l’être et de l’étant dans l’être même. Et quel est le statut de l’étant ? Comment est-ce que l’étant constitue le monde ? Il constitue le monde sous une forme phénoménologique qui est quoi ? Qui est, et cela est bien connu, cela vient tout droit de Husserl, l’enveloppement des profils. [Silence] Si bien que le pli de l’être et de l’étant se redouble dans l’être sous forme des plis du voile, et dans l’étant sous forme de l’enveloppement des profils. Je me dis que ce n’est pas par hasard que Merleau-Ponty invoque Leibniz dans des notes, il dit le seul qui est compris quelque chose avant Heidegger bien sûr, le seul qui est compris quelque chose c’est Leibniz. C’est bizarre. Et finalement cette histoire du pli, parce que nous sommes trop ignorants, je ne veux pas du tout dire qu’il ne faut pas en faire hommage à Heidegger, cela va de soi que Heidegger le conçoit d’une manière profondément originale le pli, mais je ne crois pas que on puisse dire que la position propre du pli comme opérant le rapport le plus fondamental de l’être et de l’étant, ou si vous préférez des deux étages, soit une découverte de Heidegger. Je pense d’une certaine manière que c’est une idée philosophico-poétique qui parcourt [inaudible] la poésie elle a toujours commencé avec l’idée que il n’y avait pas de droite dans le monde. Que les corps étaient caoutchouteux ou caverneux, que tout était labyrinthe. Ce qui signifie quoi ? On l’a vu un peu l’année dernière, à droite à gauche. Ce n’est pas des Heideggérien. Michaux, certains me signalaient un très beau texte de Michaux, c’est courant chez Michaux, un recueil très beau de Michaux s’appelle la vie dans les plis. Et ce thème de Michaux, qui là ne doit rien à Heidegger, consiste à expliquer dans un poème splendide, il explique que nous naissons avec 22 plis. C’est un chiffre chinois ça 22 surement, c’est un chiffre chargé hein ? Dis oui [en parlant à un étudiant] c’est sûrement un chiffre lié aux plis du nénuphar ou quelque chose comme ça. Nous naissons avec 22 plis et dit Michaux quand nous avons défait tous ces plis nous mourrons. Mais ajoute-t-il pour nous consoler il arrive que nous mourrions avant d’avoir défait tous nos plis [Rires dans la salle] cela veut dire quoi ? C’est ça que l’on appelle une mort prématurée dont il faut dire il n’a pas fait assez de philosophie, il n’a pas défait tous ses plis, seulement le contresens, si on a fait assez de philosophie on sait bien que c’est comme ça, que le déplie n’est pas le contraire du pli. Que bien plus le déplie est seulement la conduite qui correspond aux plis. Et ce n’est pas seulement Michaux, et si je mélange tout c’est pour vous montrer l’extrême variété de cette pensée, l’un d’entre vous m’a signalé à quel point ce thème était profond chez Mallarmé. Le thème du pli apparaît sous une double forme constante chez Mallarmé, et c’est infiniment plus important il me semble que le thème du silence. Bien plus le silence c’est, on ne peut pas comprendre le silence de Mallarmé si on ne tient pas compte du pli. Et le pli il est double chez Mallarmé. C’est le pli de la dentelle, je dirais ça c’est le pli comme phénoménologique, il y a toujours, là, un pli de la dentelle. Et puis c’est le pli du vivre, ça c’est le pli ontologique, et les deux ne cessent de renvoyer l’un à l’autre. Voilà une belle phrase de Mallarmé : « ce pli de sombre dentelle [Deleuze répète] qui retient l’infini tissé par mille », on ne peut pas mieux dire, le pli il va jusqu’à l’infini. Le pli c’est ce qui va jusqu’à l’infini. « Ce pli de sombre dentelle, qui retient l’infini, tissé par mille, chacun selon le fil ou prolongement ignoré son secret », si je comprends bien c’est un ablatif absolu. « Chacun selon le fil ou prolongement ignoré son secret, assemble des entrelacs distants où dort », d’ort [Deleuze épèle le mot] ce n’est pas dormir [Rires dans la salle] [Pourtant le poème de Mallarmé fait bien référence au verbe dormir]. « Où dort un luxe à inventorier, stryge, nœud, feuillages ». C’est très beau, à mon avis cela dit tout, cela dit à la fois le pli de sombre dentelle qui se dépasse vers un autre pli plus profond, et les plis, tous les plis allant jusqu’à l’infini. Si bien que à ce niveau on retrouve, vous voyez, voilà exactement où j’en suis, je demande que vous m’accordiez l’étage d’en bas qui consiste en ceci : la matière est inséparable de repli et les replis de la matière vont jusqu’à l’infini, physiquement, organiquement ou inorganiquement. [Silence] Mais il y a une raison pour laquelle les replis de la matière ne suffisent pas, il y a des raisons pour lesquelles les replis de la matière ne suffisent pas et nous renvoient à des plis dans l’âme. Le labyrinthe du continu renvoie au labyrinthe de la liberté. Entre les deux labyrinthes, chacun infiniment plissé sur soi-même il y a un pli. \nD’où seconde partie, l’autre étage, l’étage d’en haut. L’étage d’en haut. Et je résume pour en revenir, comme ça on aura re-parcouru je suppose, j’espère d’une autre façon, d’une façon différente, on aura re-parcouru tout ce que nous avions fait la dernière fois, mais aussi avancer sur certains points. Je vous rappelle que nous avions commencé l’étude de l’étage d’en haut, sous quelles formes ? Et bien nous venons de quitter le donné matériel, je dirais le donné matériel, ou le donné physique c’est quoi ? C’est le corps élastique sur une courbe. Si irrégulière que soit cette courbe. Le corps élastique sur une courbe irrégulière. Pourquoi irrégulière ? Puisque la pression des corps coexistant varie elle-même avec les variations de voisinage. Donc à l’autre étage ce n’est pas ça que nous allons trouver, à l’autre étage nous allons trouver l’élément génétique idéal, du donné matériel, c’est-à-dire du corps élastique sur sa courbe. Quel est l’élément génétique idéal ? C’est ça qui va fournir le premier étage. Voyez la différence ? À l’étage d’en bas j’ai corps élastique sur courbe. À l’étage d’en haut je demande quel est l’élément génétique de cette matérialité du corps élastique sur courbe ? Et notre réponse, nous l’avions vu, c’est cette fois-ci point, pure point, disons point mathématique, mais à peine je dis ça, c’est des problèmes, alors il faut garder ce problème sinon nous n’en sortirons pas. Et je me dis cela va être rudement intéressant la théorie des points chez Leibniz, car il y a toutes sortes de point, on a vu à l’étage d’en bas le point physique, le point physique c’est un point caoutchouteux, c’est un point élastique. Et là, au premier étage on rencontre un tout autre point, ce n’est plus le point physique, c’est le point mathématique. Le point, comme point mathématique, voilà l’élément génétique idéal sur quoi ? Sur, on l’a vu, une inflexion. Point mathématique sur inflexion. Et, vous vous rappelez, la figure de l’inflexion, j’ai perdu la craie [Deleuze cherche une craie et se lève] Elle est où ? Là ? A oui. Vous vous rappelez. Ah bon. Voilà. Voilà une figure indiscutable d’inflexion. C’est l’élément génétique point mathématique sur inflexion. L’inflexion se définissant comment ? Par une singularité, expression chère aux mathématiques. À savoir, le point d’inflexion, le point d’inflexion étant définie comme singularité par ceci : c’est une singularité intrinsèque, c’est-à-dire indépendante d’un système de coordonnées. Singularité intrinsèque qui consiste en quoi ? Et bien la tangente au point d’inflexion traverse la courbe, traverse l’inflexion. Et quelle était notre joie la dernière fois ? De découvrir que cet élément génétique idéal, le point mathématique sur inflexion, c’était la figure que Paul Klee nommait la ligne active. Et dont il faisait la genèse de tout ce qu’il appelait les formes en mouvement. Et la ligne active, c’est-à-dire le point sur inflexion de Paul Klee me paraissait autoriser tout rapprochement entre Klee et le baroque, rapprochement attesté par Paul Klee lui-même, et assez bien mesurer l’opposition Paul Klee et Kandinsky, ou d’une certaine manière si j’osais dire, je dirai Kandinsky reste d’une certaine manière cartésien, c’est-à-dire il considère que le point n’est pas spontanément en mouvement, qu’il faut l’exercice d’une force extérieure pour le mettre en mouvement et que dès lors ce mouvement est anguleux. C’est-à-dire il est d’abord rectiligne, horizontale ou verticale, puis suivant l’oblique. Donc à la ligne active de Paul Klee qui se réclame de la spontanéité du mouvement, à savoir point mathématique sur inflexion, s’oppose en effet la ligne anguleuse de Kandinsky. Il y aucun lieu d’établir une hiérarchie, mais il y a lieu d’établir là une divergence, une différence dans l’inspiration. Et encore une fois c’est très important pour nous que Klee se réfère constamment au thème baroque. \nDonc si c’est bien ça, l’élément génétique idéal, le point mathématique qui parcourt une inflexion, vous voyez, voilà je dirais c’est ça le pli idéal, ou idéel, ou du moins c’est ça que j’appellerais l’élément génétique du pli. L’inflexion est l’élément génétique du pli. En d’autres termes l’élément génétique des replis de la matière c’est les inflexions parcourues par les points mathématiques. Mais qu’est-ce que l’on peut tirer d’une inflexion ? Et bien justement c’est un élément génétique parce qu’on peut en tirer beaucoup de choses. Et je vous disais d’après un philosophe [Deleuze hésite] d’après un jeune philosophe, mais qui fait un travail très, très étonnant, il y a toute une variation de familles, de familles de quoi ? De familles de formes [Un mot est inaudible]. Il y a une genèse de familles de formes. Ce que Paul Klee appelait les formes en mouvement. Donc selon Bernard Cache, on l’a vu la dernière fois, il va y avoir à partir de l’inflexion, engendrement de formes par symétrie, je ne reviens pas là-dessus, je récapitule seulement, par symétrie [Silence] par prolongement de la courbure, vous vous rappelez le thème baroque, l’ogive était une transformation par symétrie. Par prolongement de la courbure. Par rotation, cela donnait la figure étoile de mer. Par glissement orthogonal, cela donnait une espèce de décrochage [Deleuze se lève et dessine probablement au tableau]. Par rupture. Ou si vous préférez, mais là c’est trop compliqué, par coupe oblique. Avec la question même que je pose très vite, mais cela n’a aucun intérêt, c’est des hypothèses comme ça, vous pouvez faire vous-même une genèse des familles de courbes, de familles de formes, est-ce que il n’y a pas passage, du point de vue d’une méthode génétique, de l’inflexion, si l’on procède [hésitation] si l’on va jusqu’au [hésitation] jusqu’à la coupe oblique qui opère un effet de rupture dans l’inflexion, est-ce que l’on arrive pas à une genèse de l’hyperbole ? Vous voyez l’hyperbole c’est cette figure très particulière, c’est cette courbe constituée de deux morceaux dont l’un va vers le bas et l’autre vers le haut et dont l’un se rapproche infiniment sans jamais l’atteindre de l’un des deux axes et l’autre de l’autre axe, avec une espèce de faille au milieu, c’est-à-dire à la rencontre des axes qui est représentée par zéro pour une raison simple puisqu’il n’y a pas de division par zéro. Bon, on irait jusqu’à la genèse de l’hyperbole. Bien. Immédiatement si je vous propose cet engendrement selon Bernard Cache cela rappelle tout de suite l’idée d’un rapprochement possible avec une chose connue aujourd’hui, dont on parle beaucoup, avec la théorie des catastrophes de Thom. La théorie des catastrophes de René Thom nous propose une genèse intéressante, alors est-ce que [hésitation] il y a quelque chose de troublant dans tous les livres de Thom vous trouvez un tableau, je vais vous le montrer de loin parce qu’il est très joli ce tableau, mais enfin on ne peut pas le commenter parce que on serait [hésitation] vous y verriez rien mais c’est vous dire s’il est beau [Rires dans la salle] Or cette sériation des catastrophes, je lis, ce qui m’embête c’est qu’il y a un petit défaut, il me semble, on peut toujours le remanier, c’est qu’il ne part pas du pli [Quelques mots sont inaudibles], il se donne un minimum simple qui est la droite. Mais en second dans sa genèse, dans sa genèse catastrophale, quel est le second ? C’est-à-dire le vrai élément génétique, je vous jure que je ne déforme pas, il l’appelle le pli. C’est écrit, le pli [Rires dans la salle]. Ensuite du pli il va dériver, je vous donne juste pour que cela éveille la curiosité de certains d’entre vous, vous en prenez, vous en laissez, vous prenez ce qui vous convient. La genèse donne ensuite la fronce, c’est assez Mallarméen, le pli qui donne la fronce, après la fronce vient la queue d’aronde, qui est une forme extrêmement intéressante. Après la queue d’aronde le papillon. Après l’ombilic hyperbolique, l’hyperbole. Ensuite l’ombilic elliptique. Ensuite l’ombilic parabolique. Hyperbole, ellipse, parabole, vous retenez car on va tellement retrouver ce thème chez Leibniz, bon, tout ce que je dis c’est que, voyez en quel sens, je peux dire l’élément génétique idéal c’est le point mathématique sur une inflexion, sur une inflexion quelconque, et de cet élément génétique dérive toutes sorte de formes en mouvement. Mais, mais, mais, mais, saisissez la conséquence qui paraît énorme. C’est on tend vers un remaniement radical du statut de la notion d’objet. C’est une genèse de l’objet. Eh bien, l’objet va en sortir, prenant une forme qu’il n’a jamais eue en philosophie, et dont il faut faire gloire à Leibniz de la lui avoir donnée. En d’autres termes l’objet devient quoi ? Il devient tout mobile en tant qu’il décrit une série d’inflexions. En d’autres termes, l’objet est affecté d’une courbure fondamentale. Tout mobile en tant qu’il décrit une série d’inflexions, pourquoi je dis une série d’inflexions ? Et bien la série des inflexions c’est toutes les figures qui découlent de l’inflexion primitive, qui en découlent par symétries, prolongements, rotations, coupes obliques etc. En d’autres termes, c’est le mobile en tant qu’il décrit une famille de courbes. Voilà ce que c’est l’objet. L’objet c’est le mobile ou le point en tant qu’il décrit une famille de courbes, mais qu’est-ce qui constitue une famille de courbes ? Et bien c’est précisément les paramètres qui encadrent ces courbes, et la possibilité de passer d’une de ces courbes à l’autre par une opération qui est toujours une opération du pli. Ces paramètres c’est quoi ? Ces paramètre qui définissent les courbes, ce sont des rapports de proportions, ce sont des intervalles, vous avez vu par exemple typiquement j’ai marqué la formation d’un intervalle à partir de l’inflexion, là. Tout ce que vous voulez. Donc l’objet est inséparable du mouvement par lequel il décrit une famille de courbes. C’est ça la courbure constitutive de l’objet. En d’autres termes, pourtant Leibniz il invente beaucoup de mots, mais là il n’a pas eu le besoin d’inventer un mot, c’est curieux, alors on se substitue à lui, on dira il n’y a pas d’objets, qu’est-ce qu’il faut ? L’objet chez Leibniz est un objectile, comme on dit un projectile. C’est un objectile [Rires dans la salle] Ce n’est pas tellement drôle, c’est nécessaire, vous comprenez, il faut bien avoir un mot bizarre pour rendre compte de ceci qui se fait de l’objet une conception très bizarre. Bon. Ça c’est le premier point. Je le groupe sous le terme valeur génétique de l’inflexion et engendrement des formes.\nReste un second point beaucoup plus délicat. Et là il faut encore toute votre patience, je ne ferai pas allusion aux mathématiques très souvent [quelques mots sont inaudibles] très rudimentaire et même inexacte, mais ce n’est pas grave. Mais aujourd’hui j’ai encore besoin de certaines choses de mathématiques car le second point de cet étage d’en haut cela serait, comment l’inflexion, vous voyez dont je peux dire en elle-même comme élément génétique, c’est une inflexion à courbure variable, ce n’est pas une inflexion à courbure constante, c’est une inflexion à courbure variable, peut-être est-ce que vous sentez un peu ce qu’il est en train de mettre dans le concept de spontanéité, c’est déjà ça la spontanéité. La ligne active disait Paul Klee, lui il dirait aussi bien la ligne spontanée. Voyez, qu’il fallait dépasser le concours des corps, l’action des corps sur un autre corps, vers une idée de spontanéité. L’inflexion comme spontanéité du mobile ou du point mathématique. Ce que je voudrais essayer de montrer c’est comment l’inflexion à courbure variable telle que l’on vient de la définir, est inséparable et ne peut être pensée que en rapport avec des séries infinies. Comprenez, c’est très important de voir la progression logique de notre travail. En définissant au premier étage l’inflexion, je me suis donné le pli idéal, le pli d’en haut, mais maintenant il faut que je prouve que le pli d’en haut non moins que les replis d’en bas, que le pli d’en haut va à l’infini. Je l’aurai montré si j’arrive à montrer, ce qui n’est pas facile, que la courbure du pli, l’inflexion, entraîne nécessairement la série infinie. Si on arrive à montrer ça, c’est parfait. Cela serait inespéré. C’est-à-dire vous seriez très contents. Bon. Voilà, il fait chaud. On crève. Voilà, ma question c’est est-ce que il y a des questions ? Il faut que cela soit limpide.\nUn étudiant : J’ai une question [Inaudible, l’étudiant semble formuler une question autour du concept de spontanéité]. \nGilles Deleuze : Oui, je vais te dire, si le demi-cercle ne tourne pas tout seul c’est parce qu’il est un demi-cercle, c’est-à-dire une courbe constante. En revanche, si tu prends une courbe à courbure variable, son trajet exprime bien une spontanéité. Pourquoi ? Dans un sens c’est bien parce que cela retombe exactement là-dessus, parce qu’il va y avoir une série infinie et que le rapport de l’inflexion à la série infinie va être une formule de la spontanéité, mais le cercle est une figure finie, il n’y a pas de série infinie à en tirer, sauf dans quelque chose que le cercle possède, mais le cercle lui-même comme figure à courbure constante, il n’y a aucune raison d’y chercher la moindre spontanéité. Donc il n’y a pas de problème. Jamais, ce n’est pas, Leibniz dirait mais une mathématique du cercle, une géométrie du cercle elle ne vaut absolument pas mieux qu’une géométrie de la droite. Tout ça c’est pareil, c’est de la géométrie cartésienne. Il y a un grand physicien, mathématicien, astronome qui introduit dans les mathématiques l’étude directe des courbures, c’est Huygens, ses rapports avec le baroque sont fondamentaux. La physique de Huygens est vraiment une physique baroque. Or, elle est baroque, moi je me contenterai d’un critère très simple, comme le disent tous les manuels de physique, c’est lui qui introduit l’étude des courbures en physique. [Silence] Et en fonction de l’étude des courbures s’introduisent les séries infinies. Mais dans le cas de figure du type du cercle, de courbure à courbure constante, qui sont finalement exprimables par des proportions de ligne droite, quitte à ce que l’on se demande si dans le cercle il n’y a pas quelque chose qui dépasse précisément, là il y a aucun lieu de chercher la spontanéité. La spontanéité vous pouvez la trouver qu’à partir de la ligne active et de ce qu’elle donne. Enfin c’est ce que je vais essayer d’expliquer. Vous voulez vous reposer un peu ? Alors surtout vous ne fumez pas, vous allez dehors pour fumer. Oui ? \nUn étudiant : [Difficilement audible]\nGilles Deleuze : mais là mais tu me dépasses beaucoup trop, il faut que tu gardes ta remarque, au point pour le moment je n’ai pas dit une fois le mot monade.\nUn étudiant : [Difficilement audible] \nGilles Deleuze : mais là tu me devances, tu comprends mon problème, je ne veux pas introduire l’idée de point métaphysique ou de monade sans avoir montré en quoi cela était nécessaire. Et pour le moment nous n’avons pas les éléments de cette nécessité. [Coupure de la bande]\nGilles Deleuze : on est dans un type de problème très précis. Et ne le prenait pas du tout mal ma remarque, c’est comme si vous me tiriez et que vous me rameniez à un gros problème, et par gros problème j’entends faux problème. Je veux dire, l’histoire, est ce qu’il y a des rapports physique/ métaphysique. Bon, c’est un problème connu en vertu d’un schéma particulièrement stupide qu’on nous a enseigné au moment du bachot, qui est qu’il y avait un temps où la philosophie ne faisait qu’un avec les sciences, et puis petit à petit les sciences se sont détachées de la philosophie. Ce qui est un inepte, ce qui est un schéma historiquement faux, inepte, les sciences ont toujours été distinctes de la philosophie, de la métaphysique, de tout ce que vous voulez, il y a toujours eu des rapports. Et puis on nous suggère qu’aujourd’hui les sciences ont conquis leur autonomie, qu’elles n’ont plus rien à voir avec la métaphysique, seconde proposition également fausse. Il n’y a pas un physicien qui puisse distinguer ce qui est philosophie et ce qui est scientifique dans son œuvre, que ce soit Einstein, que ce soient les quantistes actuels, que ce soient ceux qui font une cosmogonie physique, enfin tout ce qui compte dans la physique se heurte à des problèmes de nature philosophique. L’idée que à un moment il y aurait eue une espèce d’entente métaphysique/science, et qu’aujourd’hui cela n’existe plus, ce n’est pas contre vous, c’est contre ce type d’idées qui traînent partout, il faut s’élever absolument. Si vous prenez les Grecs, les plus anciens que l’on connaisse, ils n’ont jamais confondu la philosophie et les mathématiques par exemple. Jamais. Ils n’ont jamais confondu la philosophie et la physique. Ceux qui se sont assignés, sans doute chaque philosophe a eu son approximation extrêmement complexe de ça, une fois dit que le plan de la philosophie et le plan des savoirs, des savoirs dits scientifiques se distinguent, quel est le rapport ? Quel est le rapport entre les deux, comment ils se recoupent ? \nDeuxième aspect de la question, est-ce que cela aujourd’hui a changé ? Il suffit de regarder le discours d’un physicien actuel pour s’apercevoir que cela n’a absolument pas changé. On peut tout au plus dire les rapports ne sont pas les mêmes. Les rapports ont évolué en même temps que l’on découvrait des nouvelles figures de rapport. Donc il ne faut pas me ramener, vous comprenez, les rapports qu’il y a chez Leibniz entre sa métaphysique et sa physique, si j’avais commencé par-là, par des trucs comme ça, mais je faisais, pardonnez-moi, pour moi à mon avis, je faisais un cours lamentable. Je faisais un cours lamentable parce que c’est une question indéterminée. Là je ne suis pas en train de me demander, au contraire on est en train presque de distribuer, vous sentez bien que tout l’étage d’en bas chez Leibniz, il renvoie, je l’ai assez marqué, à la physique et à l’histoire naturelle. Mais je ne sais pas quel rapport il a encore avec la métaphysique, parce que je ne sais pas ce qu’est la métaphysique selon Leibniz. Vous pressentez peut-être que l’étage d’en haut, il y a des mathématiques dedans, et il y a aussi de la métaphysique, je ne sais pas les rapports. Les rapports on les saura à la fin de l’année s’il y a lieu. Mais si vous voulez m’appliquer un schéma préexistant sur commençons par dire les rapports physiques/métaphysiques à cette époque-là, je dis on s’engage dans un faux problème. Parce que on va se prendre les pieds dans un schéma tout fait et radicalement faux. Je veux dire double fausseté. On nous dit d’une part que dans le temps philosophie et science étaient plus ou moins confondues, hors c’est faux historiquement. On nous dit qu’aujourd’hui philosophie et sciences sont séparées, c’est faux historiquement. Alors je ne peux pas me mettre du point de vue d’un problème que j’estime deux fois faux [Rires d’étudiants] voilà pardon, la violence de ma réponse ne s’adressait pas du tout à vous mais au schéma qui me semble peser sur vous-même.\nAlors voilà, je vous demande, et c’est la dernière fois que nous ferons un peu de mathématique, mais rudimentaire. Je vous demande donc toute votre attention et il y en a quelques-uns qui étaient déjà là il y a deux ans, je me souviens que d’un tout autre point de vue j’avais abordé cet aspect, donc cela va être facile pour un certain nombre. Voyez mon problème, c’est pour le moment, mon problème très localisé, dans ce premier étage, c’est premièrement j’ai essayé d’expliquer ce qu’était le pli idéel, à savoir cette histoire de point mathématique sur inflexion, et les familles de courbes qui en dérivées. Et mon second point comment passe-t-on du pli à la série infinie ? Voilà. C’est uniquement ce segment, si j’arrive à le finir aujourd’hui on sera tellement fatigué que, voilà. C’est ça qu’il faut que vous ne perdiez pas, quoi que je dise il faut que vous ne perdiez pas ce point. Car je vais commencer par quelque chose qui en apparence est très loin. Pourquoi est-ce que le continu ne serait pas simplement rectiligne ? Pourquoi est-ce que le continu ne peut pas être représenté sous la simple forme d’une ligne droite ? Eh bien si vous prenez à première vue le continu peut être parfaitement représenté sous forme d’une ligne droite. Pourquoi ? Parce que, quel est la loi de la ligne droite ? C’est que, entre deux points, si rapprochés soient-ils, vous pouvez toujours insérer un point. Ça va ? Quand ça va pas vous me faite un signe. Dès lors si vous écoutez bien cette formule, sur une ligne droite entre deux points si rapprochés soient-ils, je peux toujours insérer un point. Il en sort tout droit, entre deux points sur une ligne droite si rapprochés soient-ils, je peux toujours insérer une infinité de points. Puisque je peux en insérer un, mais entre celui que j’ai inséré et le point originel je peux en insérer un autre à l’infini. Donc entre deux points sur une ligne droite je peux insérer une infinité de points. Cela revient à dire que la série des points sur une ligne droite est compacte, comme on dit, et convergente. Compacte parce que je peux toujours insérer une infinité de points entre deux points. Convergente parce que les distances entre ces points tombent au-dessous de toute longueur si petite qu’elle soit. Je dirais donc que la série des points sur une ligne droite est compacte et convergente. \n[Silence] Problème, est-ce que cela est une définition suffisante du continu ? Je continue. Entre deux points je peux toujours insérer si rapprochés soient-ils, je peux toujours insérer un troisième point. Un point intermédiaire à l’infini. Remarquez que cela m’intéresse pourquoi ? Comme pure possibilité. Parce que ce point que j’ai inséré entre deux points est-ce que je peux le considérer comme le centre d’une inflexion ? Comme un point d’inflexion, l’inflexion allant de A à B, le point C intermédiaire entre A et B serait le centre d’une inflexion allant de à A à B. Hein [Silence] Au point où j’en suis, je suis bloqué. Je dis oui c’est possible, mais cela n’est pas nécessaire. Vous comprenez du coup mon problème, est-ce qu’il y a quelque chose qui me force à introduire les inflexions ? Bien sûr je peux les introduire, en disant tout point inséré entre deux points, et il n’y a pas de point de la ligne droite qui ne puisse être inséré entre deux autres points, tout point de la ligne droite est un point d’inflexion, l’inflexion allant du point A au point B, et le point inséré étant le point C, centre d’inflexion. Si bien qu’à la limite je composerai ma ligne droite d’une infinité d’inflexions. Mais il y a aucune nécessité. Je peux toujours le dire, comme je dirais autre chose, c’est ce que l’on appellera une hypothèse arbitraire. Je reviens à ma ligne droite comme série compacte et convergente de points, je peux lui faire correspondre la série des nombres dits rationnels. C’est-à-dire des nombres entiers et des nombres fractionnaires. [Silence] La série des nombres rationnels est elle-même compacte et convergente. Dès lors, je peux exprimer tout nombre, je peux exprimer tout nombre [Deleuze répète] sous forme d’une série infinie. Exemple : je prends un segment de droite égale à deux, c’est-à-dire divisé en deux. Où est ma [Deleuze cherche probablement une craie] là. Oulala [Deleuze se lève et va au tableau] Deux. Oui. AC égale 1, CB égale 1. Et AB égale deux, ça va ? [Rires des étudiants] Je divise CB, je peux toujours insérer un point, je divise CB en deux. Je divise DB en deux, je divise EB en deux, etc. [Deleuze dessine au tableau en même temps qu’il parle] j’ai bien une série infinie en apparence. Cette série infinie, je dirais 2 = 1 + 1/2 + 1/4 + 1/8 à l’infini. Vous me suivez ? Certains commentateurs dont je ne veux pas dire le nom, considèrent que c’est un exemple de série infinie correspondant à Leibniz. Je dis que cela est un contresens absolu, pourquoi ? Parce que ce n’est pas nécessaire. Je ne suis pas forcé d’exprimer deux sous cette forme de série infinie. Je peux toujours le faire si cela m’amuse, si j’ai d’autres raisons, mais je n’ai aucune raison pour le moment de le faire. Je peux également exprimer deux sous la forme 2 = 1 + 1 + 0 + 0 + 0 + 0 à l’infini. Ce qui sera une série dite périodique à partir de son troisième terme. Donc il n’y a aucune nécessité d’exprimer deux sous forme d’une série infinie. Une fraction irréductible, est-ce que je peux l’exprimer sous forme d’une suite infinie ? Puisque en effet par exemple 7/3, j’aurai 2,3333333333 à l’infini. Je peux. Est-ce que cela est nécessaire ? Non. Puisque 7/3 signifie un rapport tel que la même unité est comprise sept fois dans une grandeur A et trois fois dans une grandeur B. Que la fraction soit irréductible ne change rien à l’affaire, il y a ce que l’on appelle partie entre les deux grandeurs, entre les deux longueurs, sept et trois, il y a partie aliquote commune. C’est-à-dire il y a une partie qui est commune aux deux grandeurs, partie qui est dans un cas est comprise sept fois, et dans l’autre cas est comprise trois fois. D’accord ? Il y a partie aliquote commune. Alors, vous pouvez toujours exprimer votre nombre fractionnaire et irréductible sous forme d’une série infinie, vous pouvez, vous ne le devez pas, ce n’est pas nécessaire. Voilà, c’est ça qu’il faudrait que vous compreniez parce que lorsque dans longtemps on aura à considérer directement les problèmes de l’infini chez Leibniz, on se heurtera à un point très important pour l’histoire de la philosophie et des mathématiques réunies, et cela n’a toujours pas changé, là pour reprendre ma remarque de tout à l'heure, les mathématiciens se trouvent nécessairement quant au problème de l’infini dans la situation de faire qu’ils le veuillent ou pas dans la situation de faire de la philosophie. Et bien, qu’est-ce que je voulais dire ? Quand on se trouvera devant ce problème de l’infini, on verra une thèse par laquelle Hegel dans la logique s’oppose violemment à Leibniz, et dit la série c’est le faux infini, la forme de la série n’est pas adéquate à l’infini, elle indique un faux infini. A bon ? Est-ce qu’il faut penser que Leibniz se [hésitation] n’a pas été sensible à [hésitation] très souvent on s’aperçoit que les philosophes ont tellement prévu les objections qu’on devait leur faire plus tard, que cela en est décourageant pour ceux qui aiment à objecter [Rires des étudiants] simplement si on les lit, ce n’est pas contre Hegel, encore une fois Hegel cela lui est égal pour lui il a des raisons de penser, mais des raisons intérieures à son système, alors ce n’est pas de Leibniz qu’il parle, c’est de Hegel qu’il parle à travers les objections qu’un philosophe fait à un autre, il met au point des choses c’est tout. Mais jamais Leibniz n’a considéré que les suites du type 1 + 1/2 + 1/4 + 1/8 + etc. constituaient vraiment une série infinie. Car on peut développer deux ainsi, je peux développer deux sous cette forme d’une série pseudo infinie. Mais ce n’est pas nécessaire. Ce n’est pas indispensable. Je peux aussi bien dire et démontrer que 2 = 1 + 1 puisque Leibniz l’a démontré d'une manière tout à fait, très longuement, c'est une démonstration très dure, mais très intéressante. Bon. Vous comprenez ? Voilà. Nous en sommes là. Je veux dire, pressentez, nous en sommes uniquement à ceci, la droite me fournit des séries compactes et convergentes, néanmoins assimilables oui à la série compacte et convergente des nombres rationnels, c’est-à-dire entiers et fractionnaires. Elle ne nous donne pas l’occasion pourtant de penser nécessairement la série infinie. On pourrait dire aussi bien oui, très bien, une suite indéfinie suffit. Mais une série infinie et une suite indéfinie ce n’est pas pareil. Voilà ça c’est le premier point.\nD’où éclate la question là-dessus, est-ce que le continu peut légitimement être représenté par une ligne droite ? Remarquez, si le continu était légitimement représenté par une ligne droite, l’expression labyrinthe du continu deviendrait inintelligible. Il faut croire que Leibniz avait raison de penser que l’infini ne peut pas être représenté par une ligne droite. Mais quelle raison peut-il avoir ? Une raison célèbre, déjà dans les mathématiques de son époque, mais une raison à laquelle il va faire rendre toutes ses conséquences. Et cela sera la nouveauté de Leibniz, non pas découvrir la raison mais lui faire rendre toutes ses conséquences. C’est quoi ? C’est que la ligne droite a beau se présenter comme une série compacte et convergente de tous les nombres rationnels, cette ligne droite et pleine de trous. Voilà la révélation douloureuse. Et de trous que nous ne pouvons pas voir. Mais que l’on peut aisément démontrer. [Silence] Démontrons. Il faut, parce que sinon, j’aimerais bien m’en passer mais, démontrons. Considérons un segment de droite que nous supposons égale à un, l’unité. Peu importe si je le considère comme petit « n » unités cela ne changera rien au raisonnement. Je prends mon segment [Deleuze dessine au tableau] que je considère comme bon, lui-même comme tout segment de droite est une série compacte et convergente, de nombres entiers et fractionnaires. Puisque entre chaque point de la droite je peux insérer etc. Bien je dis ce segment a l’air plein, il est plein de trous, il a l’air continu et pourtant il est plein de trous. C’est que rien ne s’oppose, c’est possible, à ce que je construise, mon dessin il n’est pas très bon [Rires des étudiants] c’est pas mal hein, vous voyez ? Je construis un triangle isocèle, c’est-à-dire ceci, AC = CB, rectangle. Un triangle isocèle rectangle. Vous voyez ? C’est presque fini, presque fini, mais le plus dur est à faire. Vous savez qu’il y a un théorème célèbre, qui est AB2, le carré de l’hypoténuse, est égale au carré des deux autres côtés, c’est-à-dire AB2 = AC2 + CB2. Comme CB est égale à AC, je dis AB2 égale 2AC2. D’accord ? C’est tout, je vous jure [Rires des étudiants] AB2 égale 2AC2 égale 1. Oui ? Dernier effort. Vous prenez un compas, la pointe vous la ficher en A, et vous tracez un cercle de rayon AC. Ce cercle va couper AB en un point D. AC égale AD, puisque ce sont deux rayons du cercle. Vous avez donc d’après le célèbre théorème, AB2 égale 2AC2 égale 2AD2 égale par hypothèse 1 puisque [Deleuze dessine au tableau] et que A2 égale 1. Ça va ? Et bien vous avez fini vos douleurs. Si 2AD2 égale 1, AD2 égale 1/2, si AD2 égale 1/2, AD égale racine de 1/2. Ce point est sur la ligne AB, or vous savez la conclusion déjà, la terrible conclusion, il n’y a pas de nombre entier ni de nombre fractionnaire dont le carré soit égale à 1/2 [Deleuze répète la phrase]. Ce qui peut se démontrer d’ailleurs, on démontre que s’il y avait un tel nombre entier ou fractionnaire, il devrait être à la fois pair et impair. Qu’est-ce que cela veut dire ça ? Vous l’avez reconnu, si peu que vous vous rappeliez, c’est ce que l’on appelle un nombre irrationnel. Racine de deux, racine de 1/2 etc. Qu’est-ce que cela veut dire un nombre irrationnel ? Il ne faut surtout pas le confondre avec une fraction irréductible. Voyez, c’est là que je fais un pas de géant. 7 divisé par 3, quand vous dîtes 7 tiers, comme on dit cela ne tombe pas juste, ça va à l’infini, mais comme on disait c’est le faux infini, pourquoi ? Parce qu’il y a partie aliquote commune. Il y a une longueur qui présente 7 unités, une autre longueur qui présente trois unités. Tandis qu’entre l’hypoténuse AB et le côté du triangle AC, il n’y a pas de partie aliquote commune, c’est-à-dire vous ne trouverez aucune subdivision de AC qui soit contenue un nombre de fois dans AC et un autre nombre de fois dans AB. Il n’y a pas partie aliquote commune qui vous permettrait de poser une fraction du type 7/3. À plus forte raison 6/3 qui lui est réductible à un nombre entier. Il n’y a pas de nombre entier ni fractionnaire dont le carré soit égale à 1/2. Bien. J’ai ici un nombre irrationnel qui ne fait parti ni des nombres entiers ni des nombres fractionnaires. En d’autres termes c’est bien un point, je peux le montrer maintenant grâce à la démonstration, grâce à la démonstration précédente je peux le montrer sur la [hésitation] or quand j’avais défini ma ligne droite par la série compacte et convergente des nombres entiers et fractionnaires, c’est-à-dire des nombres rationnels j’avais cru atteindre le continu ou la puissance du continu et en fait je me trouvais devant une structure pleine de trous. Pourquoi pleine ? Et bien comprenez, tout à l’heure je disais comme formule exclamative de Leibniz, tout n’est pas vivant mais il y a du vivant partout ! Je peux relancer la formule et dire, et celle-là elle me réjouit, elle me met dans un état de joie, à premier vue on ne voit pas pourquoi, moi-même je ne vois pas pourquoi [Rires des étudiants] mais elle me met dans un état de satisfaction absolue. Il faut dire, formule exclamative, tout n’est pas nombre irrationnel mais il y a partout des nombres irrationnels ! Et là je crois être absolument fidèle à la pensée de Leibniz. De même que l’étang n’est pas poisson mais il est plein de poissons, la série des nombres entiers et fractionnaire n’est évidemment pas irrationnelle mais il y a partout dans cette série des nombres irrationnels. Pourquoi il y en a partout ? C’est que si rapprochés que vous preniez deux points sur une droite, vous pouvez toujours construire votre triangle rectangle isocèle et découvrir entre les deux si petite que soit la portion de droite un point qui n’est pas compris dans la série des entiers et des fractionnaires correspondants. Vous comprenez ? Si vous comprenez c’est une merveille. Voyez bien où je veux en venir. Seul le nombre irrationnel, et là je crois que c’est juste en plus, en plus parce que, je dis comme c’est satisfaisant pour l’esprit c’est déjà une satisfaction, mais en plus cela doit être vrai. Seul le nombre irrationnel fonde la nécessité d’une série infinie. Les autres nombres peuvent toujours, peuvent, c’est-à-dire ils renvoient à une simple possibilité de série infinie, mais ils peuvent être développés autrement. L’infini ne s’impose pas dans la série. Ah, mais quand survient un nombre irrationnel alors là oui. Le nombre irrationnel ne peut pas être développé autrement que par une série infinie, c’est lui la fontaine des séries infinies, il faut appeler le nombre irrationnel fontaine de la série infinie. Et c’est bien ce qu’a fait Leibniz, encore faudrait-il trouver pour chaque nombre irrationnel donnable, ou pris en exemple, une série infinie. Or dans un petit texte des œuvres mathématiques, très beau petit texte, vous trouvez une démonstration de Leibniz. Vous savez que pie est un nombre irrationnel. Trouver la série infinie de pie. Est-ce que c’est 3,1416 etc. ? Non ça ce n’est pas une série, il n’y a pas de loi de série. Le génie de Leibniz c’est d’avoir démontré que pie sur quatre [Deleuze répète] égale 1 moins 1/3 + 1/5 – 1/7 + 1/9 à l’infini. Ce que l’on appellera une série infinie alternée, où alternent les additions et les soustractions. 1 - 1/3 + 1/5 - 1/7 + 1/9 etc. Il faudra longtemps après Leibniz, mais Leibniz s’en doutait, pour démontrer rigoureusement que pie / 4 est lui-même un nombre irrationnel. Voilà. Voilà tout mon thème, c’est que les séries infinies ne peuvent être dites exactement que lorsque le développement ne peut pas se faire sous une autre forme. Dès lors, seuls les nombres irrationnels sont dans ce cas. C’est eux qui imposent la série infinie car ils ne peuvent pas être développés autrement. Contrairement à un nombre entier du type deux qui lui peut être développé sous forme d’une série pseudo infinie, mais peut-être développé sous la forme finie deux égale 1 + 1. C’est quand je n’ai pas le choix, quand il ne peut y avoir que série infinie, que la série infinie est nécessairement fondée. Or ce cas est rempli lorsque la limite est un nombre irrationnel. Bon. Mais alors on tient tout ce que l’on voulait, pourquoi ? Comment le nombre irrationnel a-t-il été introduit sur la droite ? Je tiens tout, si vous avez compris, vous avez tout compris, le vertige des mathématiques infinies s’ouvre devant vous. Parce que, écoutez bien, comment vous l’avez fait voir votre trou sur la ligne droite pourtant compacte et qui semblait tellement pleine ? Vous n’avez pu le faire voir que en introduisant la courbure. C’est-à-dire en faisant passer un arc de cercle qui coupait la droite. Sinon vous n’auriez jamais pu montrer les trous dans l’apparence du continue rectiligne. C’est donc nécessairement l’élément de la courbure qui introduit la série infinie. Et cet élément de la courbure, où vous reconnaissez l’inflexion, entre lui-même dans une série infinie et c’est pour ça qu’il est fontaine des séries infinies. Hein ? Il entre lui-même dans une série infinie, puisque si petit soit le segment que vous considérez, je reviens à ma petite figure, ceux qui sont dans le fond ne la voient pas, elle est tellement petite [Rires des étudiants] si petit que soit le segment considéré et encore plus petit que celui-là, et encore plus petit etc. je pourrais toujours construire un triangle rectangle et isocèle par lequel, à partir duquel je tracerai un cercle, ce qui est une façon d’arrondir l’angle. Et c’est en arrondissant l’angle dans le triangle de construction que je dévoile le trou invisible dans mon segment et que je peux dire c’est la courbure qui introduit la série infinie et qui en fonde la nécessité. Dès lors, je dirais voilà pourquoi le continu n’est pas une droite mais un labyrinthe. Série infinie d’inflexions, série infinie de courbures, une série infinie de plis tel est le nombre irrationnel. Je vais du pli à la série infinie. Hein ? Dès lors je dirais les mathématiques, en quels sens peut-on parler de mathématiques baroques ? Je dirais les mathématiques baroques ont, où on peut appeler mathématiques baroques les mathématiques qui se distinguent de l’arithmétique classique qui est une arithmétique du nombre rationnel et de la géométrie classique qui est une géométrie de la droite et seulement indirectement de la courbe. On appellera mathématique baroque fondée par Huygens dans la mesure où il introduit l’étude des courbures, mathématique qui se définit par et comme une arithmétique du nombre irrationnel et comme une géométrie des inflexions. En ce sens, et sous ces conditions le mot baroque peut s’appliquer aux mathématiques et l’on conclura que oui si peu que nous en avons dit, les mathématiques de Leibniz sont des mathématiques baroques et c’est par là qu’elles s’opposent aux mathématiques de Descartes. Car lorsque Leibniz lui-même essaie de distinguer sa conception des mathématiques de celle de Descartes il nous dit ceci [Coupure de la bande puis reprise quelques minutes en arrière] Descartes n’a considéré que des équations algébriques et a laissé de côté pour les renvoyer au simple domaine de la mécanique les équations d’une autre nature dite transcendantes. Or qu’est-ce que les équations transcendantes ? Leibniz au contraire déclare que les mathématiques qu’il forge traitent directement des transcendantes. Or qu’est-ce qu’une équation transcendante telle qu’elle est définie par les mathématiciens à cette époque ? Une équation transcendante c’est l’équation qui correspond à une courbe engendrée par deux mouvements indépendants dont on ne peut mesurer le rapport, dont on peut mesurer exactement le rapport, c’est-à-dire dont on ne peut mesurer le rapport ni par un entier ni par un nombre fractionnaire. Vous voyez ? Le continu n’est pas rectiligne, le continu est une [hésitation] le continu est un labyrinthe parce que seul le pli ou l’inflexion rend compte de la nécessité des séries infinies. Si je défini le continu de manière rectiligne cela sera encore un continu qui sera plein de trous. Je ne peux pas définir le continu au niveau d’une ligne droite. \nAutre manière de le montrer qui est une autre manière d’arrondir les angles, thème, encore une fois, présent dans tout le baroque. Tout comme je faisais un rapprochement avec Thom, je vous rappelle que dans les mathématiques modernes, a eu beaucoup, a rencontré beaucoup d’audience un thème fait par un mathématicien, un auteur très intéressant qui s’appelle Mandelbrot [Deleuze épèle le nom] concernant ce qu’il appelle les objets fractals. Les objets fractals. Là je vais très, très vite, je vous en donne une présentation grotesque tellement elle est rudimentaire, vous allez voir que ce n’est pas sans rapport avec ce que l’on vient de dire. Un segment étant donné, où est ma craie ? Ah la voilà [Deleuze se lève] pardon [quelques mots inaudibles] je prends un segment, il n’est pas ondulé comme cela [Rires des étudiants], il est droit, je prends un segment, je le divise en trois, au départ on a un segment de droite, je le divise en trois, vous supposez que les trois parties sont égales [plusieurs mots sont inaudibles, on distingue triangle et équilatéral] bon. Voilà. Ma première ligne droite. J’ai pris le tiers central et je construis mon triangle équilatéral. Là, vous mettez la même chose, et là aussi, je divise ça en trois et je construis le triangle équilatéral. Là vous faite la même chose. [Il répète plusieurs fois] [Rires des étudiants] A la limite qu’est-ce que [Hésitation] à la limite comme le montre très bien Mandelbrot j’ai une courbe très spéciale où tous les angles sont effacés. J’ai une courbe ouverte infinie, c’est-à-dire qui remplit tout le plan. Comme dit Mandelbrot c’est exactement l’opération que l’on fait sur une carte lorsque l’on augmente l’échelle. Si vous vous rapprochez de l’échelle dite réelle, et bien chaque fois vous allez construire sur un cap un autre cap, et sur le cap un autre cap à l’infini. À la limite vous aurez une courbe ouverte qui occupe tout le plan. En tant que courbe ouverte elle n’a pas de surface, et pourtant elle occupe tout le plan. Comme dit Mandelbrot, elle est très bizarre, elle est de dimension intermédiaire à un et deux. En fait, en mathématique on calcule car les logarithmes, pour ceux qui savent un petit peu ce que c’est, les logarithmes aussi sont liés aussi aux opérations par lesquelles on arrondit les angles, et les logarithmes c’est très important dans les mathématiques au XVIIe siècle. Dans toutes ces mathématiques baroques, il faudrait lier les logarithmes et les séries infinies d’abord. Et bien à la limite cette courbe dont nous entretien Mandelbrot est une courbe de dimension logarithmes quatre sur logarithmes trois, admirez que logarithme quatre sur l’algorithme trois est un nombre irrationnel. Plutôt il n’y a plus aucun lieu de l’admirer puisqu’il y a une série infinie, il y a nombre irrationnel, qui est la limite de la série infinie. Je peux faire l’inverse, et au lieu d’ajouter des caps à l’infini à une figure, c’est ce que Mandelbrot dit spirituellement en disant comment mesurer les côtes ? Comment mesurer la côte d’un pays ? Eh bien vous prenez une échelle qui vous permet de définir des caps et des baies. Et si vous changez d’échelle vous allez avoir perpétuellement d’autres caps sur votre carte, ou d’autres baies dans votre baie, vous pouvez aussi bien soustraire les baies que d’ajouter des caps, vous arriverez à la même cote de dimension 1 virgule 2, elle sera ni de dimension un ni de dimension deux, elle sera intermédiaire entre une ligne et une surface. Ce sont de grands mystères mais très beau. Vous avez à la limite cette courbe, elle n’a même plus de tangente, c’est parfait, elle n’a plus tangente. Comme dit Mandelbrot c’est le corps infiniment caverneux ou le corps infiniment spongieux, tient le corps infiniment élastique, oui, tout ça nous convient très bien. Donc on retrouve, c’est là tout que je veux que vous réfléchissiez d’ici la prochaine fois, ce que j’estime avoir, j’espère que vous reconnaissez que ce soit très difficile, mais vous avez très bien supporté ça. Mais c’est tout maintenant, on a fini les mathématiques si j’ose dire. Ce qu’il faut que vous reteniez c’est les enchaînements purement logique, comment on va du pli à la série infinie ? C’est-à-dire pourquoi le continu ne peut pas être rectiligne mais est forcément un labyrinthe ? Réponse le continu rectiligne n’est qu’une apparence pleine de trous, ces trous étant marqués par les nombres irrationnels, lesquels nombres irrationnels impliquent des courbures, des éléments de courbure, si bien qu’ils sont sources de séries infinies. Ce que nous avons montré c’est, si vous voulez, qu’il fallait aller du pli comme inflexion à la série infinie par l’intermédiaire du nombre irrationnel. Qu’est-ce qui nous reste à faire pour en finir avec ce premier étage, avec cet étage d’en haut ? Seconde partie de ce qu’il faudrait démontrer c’est que cette fois-ci il ne suffit pas d’aller du pli comme inflexion à la série infinie, il faut aller de la série infinie à l’inclusion. Ce qui est une idée toute simple. À savoir plier, plier c’est très joli, on pli à l’infini, c’est ça que l’on vient de montrer, si vous pliez vous pliez à l’infini, donc le pli c’est la formule de l’infini. Voilà c’est ça qui doit nous faire rêver, le pli c’est l’infini. Le pli c’est la forme de l’infini. D’accord le pli c’est la forme de l’infini mais pourquoi on plie ? Là je voudrais dire la chose la plus banale du monde, mais c’est formidable, on ne peut pas faire de philosophie sans sauter du, je ne sais pas comment dire, du plus grand paradoxe à la plus énorme banalité, et c’est en prenant appui sur l’énorme banalité que l’on rebondit dans quelque chose d’étonnant, à ce moment-là on est fort pour dire aux autres, c’est-à-dire non philosophe, qu’est-ce que vous voulez qu’on y fasse, si vous tenez à cette banalité alors il faut aller jusque-là, c’est-à-dire jusqu’à l’envers de la banalité qui est un paradoxe insensé. Alors l’énorme banalité on la retrouve là tout de suite, cela sert à quoi de plié ? Pourquoi on plie ? Moi cela me paraît évident, et ça c’est une intuition spatiale, qui travaille Leibniz, on ne peut pas le supprimer Leibniz, mais quand vous pliez quelque chose c’est pour mettre dans. Vous pliez un papier pour le mettre dans une enveloppe. Plier c’est mettre dans et c’est la seule manière de mettre dans. En d’autres termes, on va du pli à l’inclusion. L’inclusion c’est la cause finale du pli. Je plie pour mettre dedans. Je veux faire un paquet, je plie. Je plie le journal pour [Deleuze hésite] pour le mettre dans ma poche, je plie mon mouchoir, ce n’est pas plus fort que ça. Le pli se dépasse vers l’inclusion, alors là vous voyez, nos deux opérations c’est du pli à la série infinie, de la série infinie à l’inclusion. Si le continu est un labyrinthe c’est parce que finalement il est dedans, il est dans quoi ? Il est dans l’âme. Si bien que l’on passe, je dirais on passe continument du labyrinthe du continu au labyrinthe de la liberté. Le labyrinthe du continu c’est le continu n’est pas rectiligne, il implique la série infinie des inflexions, ou la série infinie du pli. Le labyrinthe de la liberté c’est [hésitation] cela sert à quoi de plier ? C’est pour mettre dans l’âme. Si bien que chaque âme a en elle une infinité de plis qu’elle ne peut pas déplier à la fois. Et qu’est-ce que c’est qu’être une âme ? Au comme c’est être tortueux, c’est tortueux, c’est avoir 22, 40, 2000, une infinité de plis. Et les replis de la matière ne sont tels que parce qu’ils trouvent leur raison plus profondément dans l’inclusion dernière des plis dans l’âme. L’orthodoxie se méfiait beaucoup de Leibniz, cette âme pleine de plis paraissait un peu louche [Rires des étudiants] surtout quand on voit ce que Leibniz en tirera de son âme pleine de plis, et vous voyez que il trouvait que l’âme de Descartes vraiment été un peu trop rectiligne [Rires des étudiants].\nBon je lance un grand appel, je voulais vraiment que pour la prochaine fois qui va être dans longtemps maintenant, puisque mardi prochain c’est le 11 novembre, donc cela tombe très bien, car il faut tout ce temps-là pour réfléchir à ça, donc j’aimerai bien que vous mettiez bien ça au point, car je suis prêt à recommencer je m’en fous, si ce n’est pas très clair, par ce que je voudrais, je dis ce que j’ai fait là c’est l’histoire pli, série infini, nombre irrationnel, en quoi ces trois notions sont liées et comment il en ressort comme conclusion que le continu ne peut pas être rectiligne mais est bien un labyrinthe. Si vous n’avez pas compris ça on recommence.\nUn étudiant : [Question inaudible]\nGilles Deleuze : Au niveau, si, au même niveau où je le dis, que Leibniz là-dessus, puisse se faire une conception du repli sur soi-même très originale, en vertu de tout ça si vous voulez il va gonfler toutes les formules toutes faites. Vous devez comprendre un sens complètement nouveau chez Leibniz. \n[Fin de la bande]", "url": "https://www.webdeleuze.com/textes/260"}