{"Cours": "Sur Leibniz Leibniz et le baroque", "Date": "Cours du 18/11/1986", "Titre": "Cours Vincennes - St Denis : le point de vue", "contains": "Le point de vue\n[Date confirmée via l’enregistrement à la BNF/Gallica et à Web Deleuze. La transcription s’est faite grâce à la piste sonore du film YouTube de cette séance, liée aux enregistrements disponibles; pourtant, à un moment donné, il semble que l’enregistrement de la BNF ne corresponde plus à celui d’un magnétophone et correspond à la piste sonore du film.]\nOn y va. Alors je vous dois des explications pour tout ça. Voilà de quoi il s’agit. Le département de philosophie avait [invité] une équipe pour un cours de philosophie vidéo. Moi, je m’intéresse beaucoup à la question de savoir si, dans un cours directe, quelque chose passe en vidéo ou si rien ne passe. Si bien qu’on s’est dit qu’on va le tenter deux fois. Ça va être dur, mais dur pour tout le monde, deux expériences en ce sens. Il y a plusieurs années on l’avait fait déjà avec Marielle, mais je crois que les instruments étaient moins bons. Et d’une certaine manière, cela nous avait paru bon de rendre… mais enfin les rapports paroles-vidéo, tout ça, me paraissent intéressants, enfin pour moi, ça. Et puis, j’ai une idée plus perverse : c’est, comme vous me forcez de parler devant des machines [Deleuze indique les nombreux magnétophones devant lui sur la table], c’est un rêve de me prendre dans une plus grande machine que vous. Ce qui rejoint évidemment le sujet de notre séance d’aujourd’hui qui va être, vous allez comprendre très vite, quelque chose comme l’inclusion des points de vue, ou l’inclusion des points d’ouïe, c’est-à-dire comme un point de vue peut prendre un autre point de vue, peut cerner un autre point de vue, peut englober un autre point de vue, ou un point de ouïe, saisir un autre point de ouïe. Bon, du coup, allons-y.\nJ’essaie de résumer, pour que ce soit très clair, le point où nous sommes. J’essaie de résumer où nous en sommes. [3:00]\nVous vous rappelez, je voudrais que vous gardiez cela vaguement dans l’esprit chaque fois que … Vous vous rappelez que notre problème d’ensemble pour toute cette année ? Notre problème, c’est la possibilité d’une définition de la philosophie baroque, c’est-à-dire, de la philosophie de Leibniz, en fonction de la détermination suivante, le pli, à partir de l’idée que finalement l’opération baroque par excellents, c’est le pli, faire des plis, à condition que ce soit à l’infini. Le pli porté à l’infini, avec ce que cela comporte, à savoir l’opération d’arrondir les angles ; c’est ça qui définirait l’acte baroque [4 :00]\nMais à peine nous disions cela à propos de Leibniz que c’était donc qui portait le pli, le plissement à l’infini, nous voyions qu’il y avait une bifurcation. C’est-à-dire que le pli se distribuait selon deux étages, l’étage du bas et l’étage du haut. Et l’étage du bas, c’était les replis de la matière, les replis de la matière lorsque la matière est soumise à l’infini. Et les replis de la matière lorsqu’elle est soumise à l’infini, nous avions vu… Nous avions commencé par les étudier d’une manière très générale, et nous étions renvoyés… les replis de la matière nous renvoyaient, d’une part, au corps physique élastique [5 :00], et d’autre part au corps organique qui possédait la propriété de plier ses propres parties et de déplier ses propres parties. Plier ses propres parties, c’était l’involution du corps organique ; déplier ses propres parties, c’était l’évolution du corps organique. Et dès ce moment-là, nous tombions sur des couples de notions : involuer, évoluer ; impliquer, expliquer ; envelopper, développer – toutes couples de notions qui manifestaient le pli.\nEt puis, nous avons attaqué la dernière fois l’autre étage [6 :00], et l’autre étage, cela n’était plus les replis de la matière, c’était les plis dans l’âme. Pourquoi ces deux étages ? Nous sommes loin encore de pouvoir considérer cette question. Nous les prendrons quand elles viennent. Les plis dans l’âme allaient constituer l’autre étage, comme quoi ? Comme forme de l’infini, ou comme l’élément génétique idéal.\nAux deux étages, vous vous rappelez, correspondent les deux labyrinthes. Leibniz nous disait que toute sa philosophie était tendue entre deux labyrinthes : le labyrinthe du continu qui se développait, [7 :00] mais je dirais aussi qui se repliait puisque le labyrinthe est la figure du pli. Le labyrinthe du continu qui se repliait ou s’enveloppait dans la matière. Et le labyrinthe de la liberté qui s’enveloppait dans l’âme. Et sans doute, ce qui m’intéresse presque le plus, c’est la communication de ces deux labyrinthes. En fait, ils communiquent comme les deux étages communiquent.\nBon, bon, bon. Alors nous avions commencé l’étude des plis dans l’âme comme forme de l’infini. Et la dernière fois, nous étions seulement allés, nous avions parcouru un bout de ce chemin du second labyrinthe. [8 :00] Nous avions été de l’inflexion à la série infini. C’était notre objet de la dernière fois, et cela revient à dire des choses très, très simples : cela revient à dire d’abord que l’élément génétique du pli, c’était l’inflexion -- je ne reviens pas sur tout ça – c’est-à-dire la courbure irrégulière de la ligne autour d’un point, dit point d’inflexion. Vous vous rappelez le petit schéma tout simple. [Deleuze dessine une courbe en l’air]. Et nous avions déjà pressenti très, très sommairement en quel sens les mathématiques de Leibniz étaient les mathématiques de la courbure ou des courbures. [9 :00]\nEt de l’inflexion, nous étions passés, ou de la courbure, nous étions passés à l’idée des séries infinies. Les mathématiques de Leibniz n’étaient pas seulement des mathématiques de la courbure, mais aussi des mathématiques des séries infinies, ce qui voulait dire quoi ? C’est que la courbure se développe nécessairement sous forme d’une série infinie, et qu’il fallait se méfier de la notion de séries infinies puisque cette notion ne pouvait être fondée que là où le développement était nécessairement celui d’une série infinie et ne pouvait pas être présenté autrement. [10 :00] Chaque fois que le développement pouvait être présenté autrement, c’est-à-dire le dépliement, chaque fois que le développement pouvait être présenté autrement, l’idée même de la série infinie n’était pas fondée. Et il y avait un cas où de toute évidence le développement ne pouvait pas être présenté sous forme d’une série infinie, c’était celui du nombre irrationnel. Et c’était le nombre irrationnel qui nous donnait la clé de la notion leibnizienne de séries infinies.\nOr le nombre irrationnel, qu’est-ce qu’il a à faire avec la courbure ? Afin que notre genèse soit cohérente, il faut montrer ce lien. C’est ce qu’on a fait la dernière fois. On a montré, en effet, comment le nombre irrationnel, repérable sur une droite, n’était repérable sur cette droite que dans la mesure où l’on faisait tomber une courbure au point [11 :00] où le nombre irrationnel était réellement, on pourrait dire, était sur la droit un point curviligne et non pas un point rectiligne. Les points rectilignes étaient représentés par les nombres entiers et fractionnels, mais le nombre irrationnel renvoyait à un point véritablement curviligne, c’est-à-dire à la chute d’une inflexion sur la droite.\nBon, pour ceux qui n’étaient pas là la dernière fois, cela n’a pas d’importance, mais vous pourriez bien comprendre, je suppose. Je récapitule un peu ce qui… Mais je voudrais, même pour ceux qui n’étaient pas là… Je suppose que ceci est obtenu, ce résultat est obtenu, à savoir l’inflexion s’exprime, ou la courbure variable, si vous voulez, [12 :00] s’exprime dans des séries infinies. Après tout, c’est tout simple, je vous disais. Prenez sur une droite deux points, si rapprochés que vous voulez. Vous pouvez toujours en intercaler un, par lesquels passe une inflexion, c’est-à-dire, qui sera un point d’inflexion. Deux points A et B étant donnés, si rapprochés que soient-ils, vous pouvez en intercaler un point C, qui sera le centre alors d’une inflexion de A à B. Bon, tout simple. Si vous voulez, là c’est très grossier, mais c’est la manière la plus simple de vous faire sentir en quel sens l’inflexion se développait sous forme d’une série infinie. [12 :55]\nBien. Donc nous allions de l’inflexion à la série infinie. Notre tâche aujourd’hui, c’est quoi ? D’aller de la série infinie… non, pas de la série infinie ; d’aller de l’inflexion à l’inclusion par l’intermédiaire des séries infinies. Pourquoi est-ce c’est notre tâche aujourd’hui ? Eh bien, la ligne est pliée à l’infini, c’est ça le thème baroque. La ligne est pliée à l’infini ; c’est une ligne à courbure variable. Mais pourquoi ? Leibniz aime bien les questions \"pourquoi\" ? Là encore, pour notre compte, au point où en est notre analyse, nous délibérons des choses tellement simple, tellement… Pourquoi est-ce qu’une ligne est pliée à l’infini ? [14 :00] Et bien, pour la mettre dedans, pour la mettre dans, c’est-à-dire, elle est pliée à l’infini parce qu’elle est incluse ; elle est incluse dans. Dans quoi ? En d’autres termes, l’inclusion est la cause finale, dirait-on en philosophie ; l’inclusion est la cause finale du pli à l’infini. Ce que je dis là, c’est aussi bête que… Vous pliez une lettre, vous pliez un papier pour la mettre dans. Vous pliez une lettre, un papier [15 :00] [Deleuze prend une feuille de papier et la plie] pour le mettre dans une enveloppe. Imaginez que l’enveloppe soit petite à l’infini. Vous pliez… [Deleuze continue à plier] Whew ! [Il comprime le papier plié] De l’inflexion à l’inclusion. Je ne sais pas encore dans quoi la ligne du pli infini, la ligne infiniment pliée, je ne sais pas dans quoi elle va être incluse. Il faudrait qu’il y ait… \nComprenez notre objet aujourd’hui : quel est le terme que je dois nécessairement considérer comme ce dans quoi ce qui se plie se plie ? Ce qui se plie se plie dans quelque chose. [16 :00] Donc il va falloir qu’il y ait quelque chose qui, par quelle nature soit-elle, contienne, qu’il comprenne, qu’il enveloppe le pli. Bon, alors on voit au moins… encore une fois, la dernière fois nous avions été de l’inflexion à une série infinie ; cela n’a été que la moitié de notre parcours, correspondant à notre étage d’en haut. Aujourd’hui nous devons faire l’autre moitié, c’est-à-dire de l’inflexion à l’inclusion par l’intermédiaire des séries infinies. [17 :00]\nAlors, bien, je voudrais que cela reste… Cela a l’air d’être compliqué, mais vous sentez aussi que ce sont des opérations extrêmement simples. Dès qu’on parle de pliage, c’est des exercices pratiques. Il y a pour vous deux manières de m’entendre : au niveau des exercices pratiques, des exercices de pliage, et en mathématiques, c’est très important ; en biologie, c’est très important ; et puis, une manière sans doute plus philosophique, qui correspond aux concepts leibniziens. Mais cela ne veut pas dire que ces concepts ne soient pas doublés d’intuitions sensibles extrêmement simples. Moi, je crois que c’est très fâcheux d’essayer de comprendre Leibniz à partir de considérations sur l’inclusion des prédicats dans le sujet, [18 :00] au point que je me demande à ceux qui connaissent du Leibniz de presque l’oublier. Tous ceux qui connaissent un peu Leibniz savent que c’est un auteur qui dit que les prédicats sont contenus dans le sujet, c’est-à-dire, \"passer le Rubicon\" est contenu dans le sujet César. Alors on peut considérer une telle idée intéressante, bizarre, tout ce que vous voulez, mais il a l’air très abstrait. Pourquoi il dit ça ? C’est pourquoi on a essayé de partir de tout à fait autre chose. Le gain serait qu’à ce moment-là l’idée que l’attribution \"passer le Rubicon\" est compris dans César, ce serait bien qu’à ce moment-là si, à un certain moment, cela nous paraît aller de soi. [19 :00]\nAlors, je dis [que] l’intuition sensible, aller du pli à l’inclusion, de l’inflexion à l’inclusion, elle est très simple. Seulement il faut la suivre pas à pas et essayer de construire des notions philosophiques à partir de cette idée : ce qui se plie, se met dedans. Ce qui se plie, s’enroule dans. Dans quoi ? Dans quelque chose égale X. Qu’est-ce que c’est que cette quelque chose égale X qui est fait pour recevoir ce qui se plie ? Et bien, là, il faut aller très doucement, et je reviens à mon inflexion [Deleuze demande de la craie, se lève pour aller au tableau noir ; il y dessine une courbe] Vous vous rappelez le dessin-là si convaincant de l’inflexion quelconque à courbure variable [20 :00]. [Deleuze reviens à à sa place, puis se lève] Elle n’est pas bien [Il dessine une nouvelle courbe, puis reprend sa place] Voilà, c’est fait. Pour le moment, nous considérons deux choses : le point décrivant l’inflexion et le point d’inflexion lui-même. Le point d’inflexion lui-même, c’est le point par rapport auquel la tangente traverse la courbe. Il est évident qu’il faut aussi considérer une troisième sorte de point. C’est quoi ? [21 :00] Cette troisième sorte de point, je pourrais l’appeler centre de courbure. Qu’est-ce que c’est, ce centre de courbure ? C’est le point où sont censées se rencontrer toutes les perpendiculaires aux tangentes de chaque point pris sur l’inflexion. [Deleuze dessine une série de perpendiculaires qui traversent la ligne d’inflexion, d’un des plis de la courbe] Eh ? Cela parle tout seul ça [le dessin modifié]. [22 :00]\nObjection immédiate : si l’inflexion est à courbure irrégulière, il n’y aura pas exactement un point, mais le centre de courbure parcourra lui-même une courbe fermée. Pourquoi fermée ? [Deleuze désigne le dessine] Parce que quand vous atteignez le point d’inflexion, celui dont la tangente traverse la courbe, vous sautez à un autre centre de courbure. Cela se complique là [Deleuze dessine un point au centre de la courbure voisine] [23 :00] Vous sautez à un autre centre de courbure. En fait, dans une inflexion à courbure variable, toutes les perpendiculaires aux tangentes ne se rencontreront pas dans un point, mais en une région définie par une courbe fermée. Quand vous sautez à l’autre moitié [de la courbure], par delà le point d’inflexion, vous sautez à un autre centre qui lui-même ne se présente pas simplement comme un point. Bien, en d’autres termes, le centre de courbure dans une courbure irrégulière parcourt une région déterminée [24 :00] On dira, supposons… fixons des mots : on dira qu’il a un site. Il a un site. Donc tantôt lorsque la courbure est régulière, vous avez un point centre, tantôt vous avez un site, c’est-à-dire, une région décrite par le centre. Bien.\nC’est très important pour nous parce que ça revient à dire quoi ? Ca revient à dire que le centre, c’est quoi ? Le centre d’une courbe, d’une inflexion à courbure irrégulière, c’est, et on pourrait bien aussi l’appeler : point de vue sur l’inflexion, point de vue sur la courbe. [25 :00] Il est du côté de la concavité. On a fait beaucoup de progrès depuis la dernière fois, mais tout ça, d’une manière très, très élémentaire. L’inflexion est affectée d’un vecteur de concavité. Je veux dire [que] le privilège de la concavité dans l’inflexion, c’est quoi ? C’est que c’est du côté de la concavité qu’est déterminable un centre. Ce centre déterminable du côté de la concavité se présente comment ? Il se présente comme point de vue. Dans la mesure où le centre parcourt une région, on parlera du site du point de vue. [Pause de Deleuze] Bien. [26 :00]\nVoilà bien que je dis bien que nous accédons à une nouvelle détermination du point. [Deleuze se tourne, indique du doigt le dessin au tableau] Je ne considère plus le point sur l’inflexion, je ne considère plus le point singulier qu’on appelle point d’inflexion, là où la tangente traverse la courbe. Je considère une troisième sorte de point, que je peux déterminer comme un point de vue parcourant un site, et déterminable par [indiquant le dessin] toutes ces petites lignes que j’ai tracées, et je peux aussi les appeler vecteurs de concavité. [Pause] Point de vue. Voilà. [27 :00]\nParmi tous les coups de génie de Leibniz, voilà le sien, voilà un des [siens] : la transformation du centre en point de vue. On vient de faire un grand pas quant à notre problème, passer de l’inflexion à l’inclusion. Je voudrais que vous le sentiez. Mais l’idéal serait de le sentir sans le comprendre encore ; l’idéal est de réaliser. Donc je tiens juste à cette idée : vous voyez, je suis passé de l’inflexion, c’est-à-dire, de la courbure irrégulière, d’où on est parti, à l’idée d’un point de vue, [28 :00] point de vue sur la courbure, point de vue sur l’inflexion, défini hors de la ligne par le centre comme point de vue, le centre parcourant un site.\nSentez que tout point de l’espace peut être traité dès lors comme un point de vue. Ah, tout point de l’espace pourrait être traité comme un point de vue. Mais si ceci est vrai, ça, si c’est vrai, ça donne énormément, cela donne une nouvelle espèce de gravité à l’espace, une nouvelle consistance à l’espace, et cela lui ôte aussi en même temps son ancienne consistance. Tout point d’espace peut être traité comme un point de vue : ça veut dire quoi ? Ca veut dire une chose très simple : ça veut dire que tout point de l’espace est tel qu’y concourt – ce n’est pas compliqué – [29 :00] y concourt une infinité de droites convergentes. [Deleuze dessine un point au tableau, puis des lignes droites qui le traverse] Je peux y faire passer une infinité de droites convergentes. Ce qui revient à dire quoi ? D’après ce qu’on vient de voir, tout point de l’espace est un point de vue possible. Complétons : tout point de l’espace est un point de vue possible sur une inflexion à courbure irrégulière.\nQuel drôle de monde… quel drôle de monde ce monde de Leibniz. On l’appelle monde baroque. [Deleuze fait une pause, en réfléchissant] [30 :00]\nTout point de l’espace est tel que peut y concourir une infinité de droites convergentes. Bien. Est-ce que cela ne revient pas à dire aussi que tout point de l’espace est tel que je peux y faire passer toujours une droite parallèle à toutes directions ? [Pause] C’est la même chose [Deleuze se tourne vers le dessin, puis se lève et recommence à dessiner au tableau] [31 :00] Un point de l’espace étant donné, je peux y faire passer une droite avec ses parallèles, mais aussi une droite d’une autre direction. [NB : Le dessin est une série de lignes parallèles à directions différentes afin de créer une figure à croisement de lignes en criss-cross] Remarquez que mon premier schéma pour tous points de l’espace peut toujours passer une infinité de droites concourantes en ce point. Et puis mon autre schéma pour tous points de l’espace je peux faire passer autant de droites que je veux dont les parallèles correspondent à toutes les directions. [32 :00] Le premier cas renvoie à ce qu’on appelle une perspective conique. [Deleuze se lève et dessine de nouveau] Vous voyez? [Un dessin de lignes émanant d’un point, ou le traversant] Mon deuxième cas renvoie à ce qu’on appelle une perspective cylindrique. La perspective conique et la perspective cylindrique sont immanentes l’une à l’autre. Tout point de l’espace est référable au deux systèmes, [33 :00] ce qui revient à dire une chose, qu’un mathématicien contemporain de Leibniz avait dégagée, à savoir [Girard] Desargues [Deleuze épèle le nom], que les droites concourantes et les droites parallèles sont de même ordonnance. [Cf. The Fold, pp. 20-22; _Le Pli, pp. 28-30]\n\nLa perspective cylindrique, c’est quoi? C’est le point de concourance à l’infini à distance infinie, et la perspective conique est le point de concourance à distance finie. [NB : L’emploi de \"concourance\" plutôt que \"concurrence\", quoique mot inexistant, correspond tout de même et à la prononciation de Deleuze et au sens de ses propos] Ce qui est important, c’est l’immanence mutuelle de l’une et de l’autre. La perspective cylindrique est présente dans toutes les perspectives coniques ; les perspectives coniques sont présentes, [34 :00] l’infinité des perspectives sont présentes dans les perspectives cylindriques. Vous sentez tout de suite ce que va dire Leibniz, à savoir : la perspective cylindrique est Dieu ; les perspectives coniques sont les créatures. Qu’est-ce qu’ils ont en commun ? D’être (des) points de vue, points de vue perpétuellement impliqués les uns dans les autres, immanents les uns aux autres.\nDiscours de métaphysique [de Leibniz] [Deleuze cherche un livre, qu’il feuillette] Je lis encore juste pour que vous sentiez le ton: \"Dieu tournant pour ainsi dire de tout côté et de toutes les façons le système général des phénomènes qu’il trouve bon de produire pour manifester sa gloire…\" Comme c’est beau, eh? Vous voyez? [Deleuze relit la même citation, puis continue] “et regardant toutes les faces du monde de toutes les manières possibles. Le résultat de chaque vue de l’univers comme regardé d’un certain endroit, est une substance\", vous et moi, êtes une substance, \"qui exprime l’univers conformément à cette vue\". On ne peut pas mieux dire que nous sommes des perspectives coniques immanents à des perspectives cylindriques de Dieu.\nBon. Voilà, nous sommes passés de l’inflexion à l’idée du centre de courbure qui est nécessairement point de vue. C’est déjà un grand pas, point de vue décrivant un site. Or ça… Essayons d’avancer encore. J’insiste sur l’importance fondamentale de cette transformation de ce point en point de vue. Un des meilleurs livres sur Leibniz est celui de Michel Serres, Le Système de Leibniz, et c’est un des aspects sur lesquels Serres a le plus insisté : comment chez Leibniz, c’est le centre [qui] cessait d’être un centre de configuration pour devenir, si vous voulez, un centre optique, c’est-à-dire un point de vue. [Cf. The Fold, p. 21 ; _Le Pli, pp. 29-30] Ce n’est plus le point de vue qui renvoie au à un centre ; c’est tout centre qui renvoie à un point de vue, et ne peut se définir que de par là, ce que Serres exprime en disant qu’à la géométrie de la sphère ou du cercle se substitute la géométrie du cône, le cône dont le sommet est un point de vue. \n\nA quoi ça répond, ça ? [38 :00] Ça répond en effet à une situation dite dramatique du dix-septième siècle, et à plus forte raison du monde baroque, dans la mesure où l’infini est introduit partout, dans les replis de la matière, sans les séries, dans les plis dans l’âme, etc. Le monde est en train de perdre tout centre. En effet, comment centrer l’infini ? Où y a-t-il un centre dans l’infini ? Le centre n’est nulle part. La perte du centre, n’est-ce pas, est un… est presque la conscience dramatique du monde baroque. Et en un sens, la conscience dramatique de la perte du centre, [39 :00] c’est ce qui affecte tout le dix-septième siècle. Où peut-il y avoir un centre dans l’infini ? Redonnez-nous un centre. Bon, ils ont perdu tout centre ; ils ont perdu la terre. Ils nagent dans l’infini. Bon, mais nager dans l’infini, il n’y a plus de centre. D’où, comme le montre très bien Serres, l’importance d’une opération qui consiste à changer radicalement la conception du centre. Le centre, on ne peut plus le trouver comme point d’équilibre dans une configuration. On va le trouver sous la nouvelle forme du point de vue. [40 :00]\nA cet égard, c’est ce qui traverse toute la philosophie de Leibniz, mais c’est ce qui traverse toutes les Pensées de Pascal. Et Serres a raison de faire à cet égard un long parallèle entre Pascal et Leibniz. … C’est quoi ? [– Rien, rien. Interruption très brève par un étudiant à la gauche de Deleuze] Qu’est-ce que ça veut dire, tout ça? Le centre devient point de vue. Vous voyez là… Ce que nous cherchons dans ce second moment de notre analyse est une espèce de confirmation générale de ce que nous avons tenu en tout petit par l’analyse préalable de l’inflexion, à savoir : l’inflexion renvoie à un centre de courbure qui se présente comme un point de vue, comme un point de vue parcourant un site. Maintenant on cherche une formule plus générale de cette transformation du centre en point de vue. [41 :00] Et la confirmation plus générale, on la trouve immédiatement dans un chapitre des mathématiques qui, pour tout le dix-septième siècle, est fondamental, qui vient encore du géomètre Desargues, qui aura autant d’influence sur Descartes que sur Pascal et sur Leibniz. Et ce chapitre de mathématiques auquel je pense, c’est celui qui est bien connu sous le titre des \"Sections coniques\".\nLes coniques, qu’est-ce que c’est ? Sans doute l’histoire des coniques, c’est une vieille histoire en mathématiques, mais là encore, je dis des choses très rudimentaires ; [42 :00] ça ne fait rien que vous ne compreniez pas. Or je dis que c’est très connue, mais les anciens mathématiciens, mettons, éprouvent le besoin, ils ne pourraient pas faire autrement, de passer par une certaine figure géométrique qui était un triangle rectangle compris dans un cercle. Ils avaient besoin de ça pour établir le thème des coniques dont on ne sait même pas encore ce que c’est. Ils passaient donc par triangle rectangle compris dans un cercle; c’était le triangle par l’axe. Ce fait donc une espèce… de quoi ? (Une) considération directe ce qu’on appelle les coniques. [43 :00]\nQu’est-ce que c’est que ça ? Ne prenez pas sérieusement du tout mathématiquement ce que je dis puisqu’on a fini avec… je ne veux pas du tout… et puis… [Deleuze se lève, puis cherche un moyen d’effacer le tableau] Tu n’as pas un petit… ? Voilà, j’irai là [Il va au tableau vide, à droite] Vous voyez, c’est un double cône, mais si je vous en donnais un, ce n’est pas une raison pour ne pas en donner deux. \"S\", c’est le sommet ; inutile de vous dire que c’est un sommet-point de vue. L’œil est censé être un \"S\". [44 :00] Voyez ce que ça veut dire ? On va substituer déjà à la géométrie de la sphère ou du cercle une géométrie du cône. Ca veut dire qu’on va substituer à la détermination des centres la détermination des points de vue. C’est le saut du centre au point de vue. [Deleuze continue à dessiner] Et bien, voyez votre cône, en supposant qu’il ait une base circulaire. Il pourrait avoir une autre base ; il y a des cas beaucoup plus compliqués, mais vous prenez une base circulaire. \nVous le coupez par un plan parallèle à la base. [45 :00] Vous avez quoi? Vous avez un cercle [Deleuze écrit ‘cercle’ au tableau]. Vous le coupez par un plan oblique [et] vous avez une ellipse. [Il écrit ‘ellipse’ au tableau] Vous le coupez par un plan… comme ça [un angle presque diagonal]… Je ne sais pas comment appeler ça, mais vous le voyez. Vous le coupez en… [Les étudiants suggèrent des noms] Non, ce n’est pas parallèle.. Enfin, bref, vous avez une parabole. [46 :00] Et vous le coupez de telle manière que les ceux cônes soient affectés, [et] vous avez une hyperbole. Vous le coupez en ‘S’ [du sommet], par un plan passant par ‘S’, et vous avez un point. Vous le coupez par un plan passant par une génératrice du cône, par là, par exemple, [et] vous avez une ligne droite. C’est tout. Tout ce que je dis, c’est lamentable, [Deleuze reprend sa place] lamentable, mais je veux dire… cela n’a rien à voir… C’est pour vous indiquer juste, pour vous indiquer quoi ? [47 :00] Mais là, c’est curieux. Je me suis mis en ‘S’, point de vue, et qu’est-ce que j’ai fait ? J’ai varié les plans de coupe de mon cône, et j’ai obtenu successivement cercle, ellipse, parabole, hyperbole, point et ligne droite.\nQu’est-ce que c’est ? A première vue, il n’y a rien de commun entre ces choses, entre un point et une ellipse, entre une ligne droite et une parabole, entre une hyperbole et une parabole. Qu’est-ce que c’est ? Et pourtant qu’est-ce que je peux dire ? Selon la formule de Serres, et ça ne suffit même pas, [48 :00] j’ai la métamorphose du cercle, où j’ai quoi ? Les connexions entre une famille de courbes, si je m’en tiens à ça, parce que je peux considérer le point et la droite, c’est-à-dire lorsque le plan de coupe passe par ‘S’ et lorsqu’il passe par une génératrice du cône, je peux considérer que ce sont des cas dit \"dégénérés\". Non, mais, si je prends des courbes, le cercle, l’ellipse, la parabole, l’hyperbole, qu’est-ce que j’ai en commun ? Mathématiquement, là, j’ai quelque chose en commun, d’être du second degré. Sensiblement ils semblent n’avoir rien de commun. Et pourtant je passe de l’une à l’autre, les métamorphoses du cercle, en faisant varier le point, le plan de coupe du cône, [49 :00] sous le point de vue ‘S’. Le centre n’est plus le centre du cercle, ni même les foyers de l’ellipse ; le centre, c’est le point de vue en fonction duquel j’ai une loi de passage, du cercle à l’ellipse, à la parabole, à l’hyperbole.\nQuel est l’objet ? A la limite, je ne sais plus. Je peux dire… Quand je dis les métamorphoses du cercle – et là aussi, Serres montre très bien ça – quand je dis métamorphoses du cercle, je privilégie cercle. Mais d’abord, mon cône n’est pas du tout forcément à base circulaire. [50 :00] Il peut être concave, convexe, tout ce que vous voudriez. Et puis… [Pause] le cercle n’a aucune raison d’avoir le privilège absolu. L’objet sans toutes ces projections [Deleuze indique le nouveau schéma] sont des projections, c’est ce qu’on appelle en mathématiques de cette époque le géométral. Mais à la limite, comprenez, le géométral, il n’est saisi que par Dieu. Nous, avec nos points de vu finis, nous ne saisissons que des projections, et pas seulement des projections, nous saisissons la connexion d’une projection avec une autre. L’objet, c’est la connexion des projections ou, si vous préférez, [51 :00] si vous voulez un langage plus moderne, la synthèse des profils. Tout objet est de profil. Il n’y a que des profils. Percevoir, c’est faire une synthèse de profil. Husserl serait infiniment plus leibnizien qu’il en est conscient lui-même, et pourtant il était très conscient de l’être. Bien.\nAlors le géométral, ce sera peut-être l’objet tel qu’il répond à la perspective cylindrique de Dieu. Mais nous, nous nous contentons des profils et de leurs connexions. C’est la métamorphose, l’objet en métamorphose. Ce qui revient à dire quoi ? [52 :00] Ce qui est une autre manière de dire ce qu’on avait dit la dernière fois, [la métamorphose] change radicalement, grâce à la notion du point de vue, change radicalement l’idée même de l’objet chez Leibniz. Je vous proposais d’appeler, pour bien marquer le nouveau statut de l’objet, de lui donner un nom bizarre – hélas, Leibniz ne l’avait pas employé, mais nous, on pourrait inventer un texte ; on pourrait dire qu’on a trouvé un nouveau texte, le véritable nom de ce type d’objet, ça pourrait être objectile. [Cf._ _The Fold, pp. 18-19_ ; _Le Pli, pp. 25-27] Et qu’est-ce que c’est ? Dire que l’objet est un objectile… qu’est-ce que ça peut vouloir dire ? Pourquoi introduire un nom comme ça sinon pour rigoler ? Encore on ne rigole pas tellement. [Rires] Pourquoi ? Pour regrouper un certain nombre de caractères.\nIl faudrait dire que l’objectile, c’est l’objet en tant qu’il n’existe que sous ses profils. [53 :00] Dès lors la perception de l’objet implique une série infinie de profils, la synthèse d’une série infinie de profils. C’est donc l’objectile ; c’est l’objet en tant qu’il passe par une série infinie. Ou si vous préférez, c’est l’objet en tant qu’il décline une famille de courbes, telle cercle, ellipse, parabole, hyperbole. Ou si vous préférez, et là ce n’est pas du tout accentuer la modernité de Leibniz, tant il est vraiment moderne, c’est l’objet en tant qu’il est défini par un groupe de transformations. [54 :00] Vous voyez là que les coniques introduisent l’idée d’un groupe de transformations en vertu duquel je passe du cercle à l’ellipse, de l’ellipse à la parabole, etc. Ou si vous préférez, l’objectile est l’objet en tant qu’affecté d’une courbure ou d’une inflexion à courbure variable. Alors, on peut dire tout ça. C’est un monde profondément théâtral. Pensez en même temps… pensez dans le monde baroque, dans les fêtes baroques à l’importance des décors à transformation. Le décor à transformation, c’est la base, c’est presque l’élément de base de la fête baroque. [55 :00] Bon. C’est le théâtre italien, quoi, et Leibniz se réclame souvent du théâtre italien ; il dit, oui, le monde, comme un théâtre italien, le monde comme décor à transformations, c’est-à-dire l’objet est indéfinissable, indépendamment d’un groupe de transformation qui l’affecte ou indépendamment d’une courbure variable qui l’affecte. C’est donc un tout nouveau statut de l’objet.\nBien plus, bien plus, ça ne suffit pas de parler de métamorphoses car la métamorphose est le passage d’une forme à une autre forme. Tout ce que je peux tirer comme conclusion, c’est qu’en effet, [56 :00] la théorie des coniques telle qu’elle est élaborée par Desargues et Pascal au dix-septième siècle a pour nouveauté d’introduire ce thème des métamorphoses de l’objet et d’appartenir véritablement à ce qu’on cherchait comme critère de mathématiques baroques. Vous voyez ? Bien entendu, je ne prétends pas avoir dit quoi que ce soit de mathématique sur la théorie des coniques. Et pourtant il faut que je fasse encore une allusion aux mathématiques car revenons brièvement, avant de finir avec ce point – le nouveau statut de l’objet, l’objectile – revenons à Desargues dans sa théorie des coniques.\nSon point de départ est ceci, [57 :00] et vous allez voir que ça renvoie tout à fait à notre projet des projections. Imaginez un triangle, un triangle quelconque, qui tourne autour d’un axe. Il tourne continuellement autour d’un axe. [Deleuze fait le geste de tourner de manière circulaire] Vous imaginez votre triangle ? Les projections de ce triangle correspondent à chaque position du triangle. Bon. Est-ce qu’il y a une loi des projections ? [58 :00] Est-ce qu’on peut dégager une loi des projections, c’est-à-dire des images variables du triangle quand il tourne autour de son axe ? Desargues explique qu’il faut… là, je dis ça parce que cela m’intéresse beaucoup, mais enfin ce que je vais dire en même temps ça … [Deleuze se lève et va au tableau ; il y a un petit saut dans le montage du film, et l’image revient à Deleuze au tableau, maintenant en train de dessiner une image des triangles ; ce dessin correspond au schéma qui se trouve dans The Fold, p. 21 ; Le Pli, p. 29] Voyez, j’en ai trois [triangles], les plis correspondant au prolongement des côtés du triangle [il continue à dessiner, en traçant les prolongements et en marquant les points d’intersection avec une ligne droite] Un … (deux… trois…) [59 :00] Ouf ! [Il trace jusqu’au bord supérieur du tableau] Voyez. Mon dessin est sage ; il s’arrête juste à temps. Un-deux-trois-quatre-cinq-six ! [Il énumère les points d’intersection sur la ligne, puis il reprend sa place] [Desargues] va considérer, et là où commence à être intéressant en mathématiques ce dont je ne parle pas. Ces six points, [Desargues] va montrer qu’il y a entre eux une certain proportion entre les segments qu’il détermine, une certaine proportion, un certain rapport entre les six points. Et ce rapport, comment va-t-il l’appeler, d’un mot qui restera dans les mathématiques à partir de Desargues ? Il va l’appeler rapport d’involution, involution, vous vous rappeler, d’enveloppement, rapport d’enveloppement comme si, en effet, toutes les projections du triangle mobile [60 :00] enveloppaient ce rapport. Involution ; involvere, l’enveloppement. On dirait que ce rapport d’involution est comme enveloppé, plié dans chaque projection. [Sur l’involution, cf. The Fold, p. 21 ; Le Pli, p. 29] Bon. [Pause] Et bien, d’accord. A partir de là, il passera au cas des quatre points, il passera à sa théorie des coniques.\nBien, bien, bien, bien. Alors, mais je disais que ça ne suffit pas encore, cette définition de l’objectile comme passage d’une forme à une autre, comme une métamorphose de la forme. En d’autres termes, [61 :00] la forme est constamment en métamorphose ; tel est l’objectile. L’objet à courbure variable, l’objectile est l’objet à courbure variable. Ca ne suffit pas. Pourquoi ? Parce que ça nous donne bien, ça nous donne bien pourtant une possibilité de définir le point de vue à nouveau, de donner une nouvelle définition du point de vue. Qu’est-ce qu’on pourrait dire ? Ben, là, j’ai tout mis en bref, [Deleuze indique le second schéma au tableau] cercle, ellipse, parabole, hyperbole. Je sais juste qu’il y a un variant, une communauté à toutes ces figures. [62 :00] Bon, mais le point de vue me donne une autre possibilité : [Saut du montage du film, 1 :25 : C’est qu’en fait, je les ai mis en désordre ; pourquoi ? La question, une fois que je suis sous le point de vue, la question est la possibilité d’introduire un ordre dans la transformation. Sous quelle forme, l’ordre ? En d’autres termes, sentez, le point de vue est ce à partir de quoi je peux établir une ordonnance, et sans soute, il y a plusieurs ordonnances sous un même point de vue. Il y a plusieurs ordonnances, oui, oui, oui. Par exemple, je regarde la malice en désordre ; j’ai donné une liste en désordre. Quel ordre [est-ce que] je peux introduire ? Supposons… je me dis tout d’un coup, fini ou infini ? Fini ou infini (point d’interrogation) ? Et je réponds (fin du saut du montage)] : fini le point, infinie la droite ; fini le cercle, infinie la parabole ; finie l’ellipse, infinie l’hyperbole. J’ai fait une alternance de cas finis et de cas infinis. J’aurais pu prendre d’autres critères. Par exemple, y a-t-il des points doubles ou pas ? Tantôt oui, tantôt non. Ordonner, c’est constituer ma série. J’ai constitué une série de certains points de vue. [63 :00] Eh ? [Pause] J’ai constitué ma série. Le point de vue n’est pas seulement ce à partir de quoi se révèle une métamorphose de l’objet, mais ce à partir de quoi je suis capable ou je deviens capable d’ordonner les cas. C’est ça fondamentalement point de vue : ordonner les contraires, ordonner les inverses, ordonner les opposés. [Pause] [Sur l’ordonnance, cf. The Fold, p.21 ; Le Pli, pp. 29-30].\nPrenons un autre exemple afin que vous sentiez, parce que dès lors… [64 :00] Des points de vue, il y en a autant que vous voulez. Tout dépend des problèmes considérés. Je peux dire en général que vous ne pouvez poser un problème que si vous êtes aptes à déterminer le point de vue d’après lequel vous pouvez ordonner les cas correspondant au problème. Sinon, vous n’avez rien fait. [Pour une discussion des \"problèmes” en philosophie, voir L’Abécédaire de Gilles Deleuze, \"H comme Histoire de la Philosophie\"] Quel est le point de vue qui vous permet d’ordonner les cas correspondant au problème ? C’est ça qui va nous faire passer à l’autre aspect, je veux dire, de la même question. Ordonner les cas, eh oui ? Tantôt fini, tantôt infini ; tantôt progression, tantôt régression. Vous allez faire votre analyse des cas. [65 :00]\nA première vue, dit Leibniz, tout se passe sous forme de courbe irrégulière, tellement irrégulière qu’on renonce à en trouver la loi. Quelle est la règle ? Quelques soient les irrégularités d’une courbe, trouver le point de vue, ce qu’on appelait tout à l’heure le centre de courbure. Trouver le point de vue par rapport auquel ce qui vous paraissait tout à l’heure une folle irrégularité va se révéler comme renvoyer à une équation. Fini, infini, fini, infini, fini, infini ; régression, progression, régression, progression, régression, progression, etc. [66 :00] Ce n’est pas étonnant que Leibniz fasse dans toutes ses mathématiques une sorte de calcul des problèmes. Et pour chaque famille de problème, il faudra trouver le point de vue. Exemple en astronomie : si vous prenez les planètes, vous allez noter une circulation démente. La circulation des planètes est une courbe tellement irrégulière qu’il faut renoncer à tout, sauf si vous trouvez le point de vue. Le point de vue est dans le soleil. Ca marche pour les planètes et pour les différents cas de mouvements planétaires. Mais si ça marche pour le système planétaire, ça ne marche pas pour le système stellaire. Il faudrait un autre point de vue. [67 :00]\nEst-ce qu’il y a un point de vue universel ? [Geste dubitatif de Deleuze] Qu’est-ce que ça veut dire ? C’est là que c’est compliqué. Est-ce que Dieu est le point de vue universel ? Peut-être Dieu est le point de vue universel, mais il ne supprime pas les points de vue singuliers. Il passe par tous les points de vue singuliers ; il entremêle tous les points de vue singuliers. Ca, c’est encore trop compliqué pour nous ; il faut donc le laisser de côté. Est-ce que Dieu est un point de vue ou pas un point de vue ? On ne peut pas y répondre franchement ; c’est une question délicate. Mais chaque fois il faudra, quand vous avez un problème, ou bien alors vous direz n’importe quoi, c’est-à-dire le désordre à l’état pur ; ou bien vous construirez votre point de vue tel que vous pourrez ranger, ordonner les cas du problème. [68 :00] Peut-être vous sentez que les textes célèbres comme ceux de Pascal, dans les Pensées, sur la vérité, sur la vérité au-delà et en deçà ; ce qui est vérité en deçà et ce qui n’est pas vérité au-delà, cela n’a pas simplement le sens d’une platitude, d’une petite platitude sceptique – ah, \"ce qu’on croit vrai ici, on ne croit pas vrai là-bas\". Ca ne veut pas dire \"chacun son point de vue.\" Chacun son point de vue, c’est la pensée la plus bête du monde. C’est bête, enfin, c’est une platitude effarante, quoi. \"Chacun son point de vue, chacun sa vérité.\"\nMais si le mot \"perspectivisme\" en philosophie est un grand mot, c’est justement parce qu’il n’a jamais voulu dire ça. [69 :00] Le perspectivisme tel qu’il se trouve réalisé en philosophie par Leibniz, et puis repris par Nietzsche – et Nietzsche sait très bien ce qu’il en fait parce qu’il en fait hommage, avec son propre perspectivisme, il en fait hommage à Leibniz, ah… Et puis en littérature, d’une toute autre manière, instaurée par Henry James… Mais tous ces grands perspectivistes, ils sont encore des auteurs qu’on peut appeler baroques. Henry James, je vois mal une réalisation baroque du roman aussi bien que chez James.\nEh bien, qu’est-ce qu’ils ont en commun ? Au moins en commun ils ont ceci : le perspectivisme n’a jamais été un relativisme au sens ordinaire du mot. [70 :00] Ce n’est pas \"chacun sa vérité\" ; c’est \"la vérité renvoie à un point de vue\". Toute vérité dans un domaine renvoie à une vérité dans ce domaine ; le point de vue est la condition de la possibilité de la vérité ; le point de vue est la possibilité de l’émergence de la vérité, de la manifestation de la vérité. Donc, ne croyez surtout pas que le perspectivisme autorise la discussion. [Deleuze sourit] Dieu merci, il n’autorise pas la discussion. Sur une famille de problèmes, il n’y a qu’un seul point de vue. [Deleuze insiste sur chaque mot] Lequel ? Vous me direz : quel est le critère ? C’est très simple : celui qui permet d’ordonner les cas. Vous me direz : Alors, il y a plusieurs points de vue. Oui, il y a plusieurs points de vue dans le point de vue, à savoir : le point de vue a un site, c’est-à-dire [71 :00] il parcourt une région. Alors, en effet, pour que je puisse les grouper sous formes finies, infinies, point double ou pas de point double, etc., c’est le site de mon point de vue. Comprenez ? Mais surtout, le relativisme, \"à chacun sa vérité\", et si vous voulez vraiment le perspectivisme, même pas du pauvre, c’est le perspectivisme de l’imbécile. [rires] C’est que le perspectivisme aussi bien chez Leibniz que chez Nietzsche, que chez Henry James, veut dire strictement le contraire : comment construire le point de vue en fonction duquel je pourrais ordonner même les contraires. [Pause] Bon. [72 :00]\nOr, je dis pour chaque famille de problèmes, il y a un point de vue. Le point de vue, c’est l’élément génétique. C’est l’élément génétique. Prenons un exemple pour en finir avec mes comptes rendus débiles de mathématiques. Il y a une belle chose chez Pascal qui a beaucoup intéressé Leibniz. C’est le triangle arithmétique. [Sur ce terme, cf._ _The Fold, p. 21, p. 46 ; Le Pli, p. 30, 46] Je vais vous raconter pour ceux qui ne savent pas le triangle arithmétique parce qu’on en aura besoin, alors je le place là. Il faudrait que vous vous le rappeliez, car ça m’évitera d’y revenir. On va faire un drôle d’opération. Vous allez le voir. [Deleuze regarde le tableau] Ah, j’ai perdu ma craie… non, je l’ai [73 :00] [L’étudiant à la gauche de Deleuze lui donne un torchon pour effacer le tableau ; Deleuze efface le schéma 2] Alors, là-haut… mais pourquoi là-haut ? Vous mettez le 1. Ça va ? 1. Vous le prenez donc comme sommet. Puis en dessous, vous mettez 1 + 1, non pas + ; vous mettez 1 là à gauche, et 1 là à droite, et ça vous faites déjà un petit triangle arithmétique. Et puis là, vous allez mettre encore, décalés, 1, 1. [74 :00] Vous voyez ? Et au milieu, vous allez mettre quoi ? La somme du niveau précédent : 1 + 1 ce qui vous fait 2. [pause] Ouais ? Bon. Puis vous mettez 1 toujours décalé. Vous voyez comme c’est joli, et là alors [au milieu] à ce nouveau niveau, vous faites toujours l’addition, vous mettez 3, 2 + 1. Vous les mettez entre les deux. Vous avez 1, 2, 3, 4 [Deleuze compte les chiffres 1 à l’angle à gauche] à ce quatrième niveau : 1, 3, 3, 1 [75 :00]. Et puis vous sentez que vous allez pouvoir continuer longtemps. [Deleuze commence au cinquième niveau avec le chiffre 1] Vous faites encore la même chose : vous décalez votre 1 ; vous avez un triangle de plus en plus long, eh, et là, vous allez mettre, si vous avez bien compris, 4, 3 + 1. Vous le mettez entre [le 1 et le 3 du niveau quatre], et là [à droite] vous allez mettre 4, 3 + 1, et au milieu vous allez mettre, si vous avez bien compris, [76 :00] vous allez mettre 6, 3 + 3. C’est la magie ; ça, c’est un triangle magique, et vous continuez… Il y a sa tête [de l’étudiante], donc je ne pourrai pas aller très loin…. Là je vais le faire encore une fois [au sixième niveau]. C’est beau, ce triangle. Là [à gauche] vous allez mettre 5, 4 + 1, et là au milieu, vous allez mettre 10, 6 + 4, puis 10 et 5 [à droite]. A ce niveau, vous avez donc 1, 5, 10, 10, 5, 1. Vous continuez, vous continuez comme ça. [Deleuze reprend sa place] Vous avez un très beau triangle qui est un triangle arithmétique.\nQuel intérêt ? Si vous avez l’œil aigu, vous remarquerez qu’à chaque niveau correspond, sauf en apparence au premier niveau, [77 :00] où l’un est tout seul, vous avez étagé les puissances de 2. C’est curieux, eh ? C’est connu sous le nom du triangle arithmétique de Pascal. C’est très important parce que Leibniz travaillera beaucoup sur ce triangle et le complètera on verra comment. Cela nous intéresse beaucoup puisqu’il y joindra un triangle harmonique. [Cf. The Fold, p. 129 ; Le Pli, p. 176] Tiens, comme on sait que le concept d’harmonie est très puissant chez Leibniz ; il faudra voir ça de plus près. [78 :00] Mais donc, on aura déjà une conception du triangle dit arithmétique.\nJ’ai dit que chaque niveau correspond aux puissances de 2. Le premier niveau 1, 1. Si vous l’additionnez, ça vous donne 2 puissance 1. Le niveau suivant 1 + 2 + 1, 4, [ou] 2 puissance 2. Le niveau suivant : 4 + 4, 8, 2 puissance 3. Le niveau suivant, 5 10 14 15 16 [Deleuze additionne], [2] puissance 4, etc. Là [le niveau 5], 20 30, 32, etc. Là on pourrait continuer, on pourrait continuer à l’infini, comme ça. Bien. Qu’est-ce que vous avez fait ? La genèse des puissances de 2. A quelle condition ? Vous avez trouvé le point de vue. Qu’est-ce que c’est que ça ? [79 :00] Essayez de comprendre. On est en train de pressentir pleine de choses.\nLe point de vue, c’est finalement assez proche d’un acte. Le point de vue, c’est un acte, et tel que Leibniz l’entend, c’est un acte. Pourtant, à première vue, je n’aurais pas compris. Si on n’était pas parti de cette idée que le point de vue, c’est un acte, cela serait très abstrait. Mais comprenez, là on commence à comprendre peut-être que concrètement, prendre un point de vue, c’est un acte, s’il est vrai que le point de vue est ce qui ordonne les cas. C’est ce qui ordonne les contraires ; c’est ce qui ordonne les opposés. On dirait là, votre triangle arithmétique est l’invention d’un point de vue. Point de vue sur quoi ? Sur les puissances de 2. Et je dirai, le point de vue, c’est quoi ? Mais le point de vue est le 1 supérieur, le sommet du triangle arithmétique. Donc, à la limite, je pourrais dire [80 :00], pour l’assimiler aux puissances de 2, que c’est 2 puissance zéro, si cette expression avait un sens. Mais, après tout, c’est la figure qui donne un sens. Eh ?\nEt alors, bon… Ce n’est pas fini tout ça parce que sentez que tous les problèmes se précipitent ou toute une famille de problèmes se précipite, à savoir : est-ce que je peux exprimer tout nombre comme une puissance de 2 ? [Geste dubitatif de Deleuze] Et à quelle condition ? Inutile de dire que rien que ce problème vous lance dans les logarithmes. Bon… Mais il y a beaucoup de problèmes y liés, [81 :00] Je retiens juste de là [Deleuze indique le triangle au tableau] que je peux parler d’un point de vue qui permet d’ordonner les puissances de 2. Là vous avez typiquement une ordonnément des puissances de 2. Tout comme je peux parler d’un point de vue astronomique qui ordonne les mouvements planétaires ; tout comme je peux parler d’un point de vue en physique, point de vue sur une inflexion et site de point de vue, etc.\nMais je dis que ce n’est pas simplement dès lors question de métamorphoses. C’est question -- et vous savez jusqu’à quel point c’est au cœur du monde baroque – c’est question d’anamorphoses. Pour tout ça, les métamorphoses et les anamorphoses, je vous renvoie bien sûr à l’œuvre classique de [Jurgis] Baltrusaijtis, mais je cherche juste comme ça pour pas dire grand-chose là-dessous parce que ça va… [82 :00] Il vaut mieux le voir dans des livres, des gravures, tout ça. Qu’est-ce que c’est qu’une anamorphose, et quelle est la différence d’une métamorphose ? C’est que la métamorphose, c’est toujours le passage de forme à forme ; c’est comme connexion de formes ; c’est le passage d’un profil à un autre profil. Je dis : quand est-ce qu’on parle d’anamorphose ? L’anamorphose, il me semble qu’on pourrait le réserver… Je ne dis pas du tout que ce soit… C’est comme vous voulez, eh ? On pourrait le réserver à ceci, à un cas qui est comme plus profond que celui de la métamorphose, à savoir : lorsqu’il y a une prise de forme à partir de l’informe. Ce n’est pas plus le passage d’une forme à une autre ; c’est comment une prise de forme… comment il y a une prise de forme à partir de l’informe. \nCa veut dire quoi ? [83 :00] En apparence, tout est désordre. En apparence, tout est désordre. Vous n’y reconnaissez rien. C’est embrouillé comme tout. Vous avez un mouvement, vous avez une inflexion, vous avez une série d’inflexions qui vont dans tous les sens, qui changent de centre tout le temps. Vous n’y reconnaissez rien. Bon. Mais le point de vue, c’est ce qui va extraire une forme de ce désordre. Ce n’est plus ce qui va passer d’une forme à une autre, d’un profil à un autre ; c’est ce qui va extraire une forme quelconque à partir d’une non-forme. Est bien connu comme type d’anamorphose, le tableau de [Hans] Holbein [le Jeune], \"Les Ambassadeurs\". [Sur Baltrusaijtis, l’anamorphose, et Holbein, cf. The Fold, note 12, p. 145 ; dans Le Pli, la note correspondante, 11 (p. 27), ne se réfère qu’à l’anamorphose]. [84 :00] Vous avez sous une étagère une espèce de tache indéterminée, vraiment informel, une tache blanchâtre sans forme. Et d’un certain point de vue, du bord inférieur du tableau, d’un certain point de vue, tout s’ordonne. Cette tache blanchâtre représente de manière évidente un crâne qui est la signature du peintre puisque [le nom] Holbein renvoie à \"l’os creux\" ou \"crâne\". Bon. On pourrait dire, vous voyez, c’est à la fois [que] le point de vue instaure une prise de forme à partir de ce qui n’as pas de forme, [85 :00] et aussi bien un passage de forme en forme.\nIl y a bien un relativisme du point de vue ; la vérité est relative au point de vue. Mais ça n’a jamais voulu dire que la vérité varie avec le point de vue qu’on a. Cela a toujours voulu dire que la vérité, … le point de vue est la condition de la possibilité de la manifestation et de la constitution de la vérité dans un domaine, le domaine du point de vue, le domaine correspondant au point de vue.\nVoilà dès lors [Deleuze tourne au verso la feuille qui semble lui servir de guide ; gros soupir de Deleuze] Aaaaahhh… là-dessus, dans notre problème, on a avancé. On a bien dégagé cette notion de point de vue. [86 :00] On a dégagé le contresens à ne pas former sur le point de vue. Comprenez ? Il nous reste un dernier point à voir, bon, puisque le statut de l’objet change. Si l’objet devient objectile sous le point de vue, eh bien, il est probable que le statut du sujet aussi change. [Cf. The Fold, pp. 19-20 ; Le Pli, pp. 27-28] Le sujet est lui-même un point de vue. Le point de vue, c’est le sujet. Le point de vue, c’est le sujet. Un sujet, c’est un point de vue. Un sujet se définit à partir d’un acte constitutif, et cet acte constitutif, c’est le point de vue. Aussi un sujet a-t-il un site. C’est la région parcourue par son point de vue. [87 :00] Et là, le perspectivisme est fondamentalement baroque. Et il faudrait trouver un nom alors pour marquer ce changement du sujet non moins que le changement du statut de l’objet. L’objet devient un objectile en tant qu’il est affecté par la courbure variable ou par le groupe de transformation. On dira du sujet qu’il devient un superjet [rires] en tant… [Deleuze réagit aux rires] C’est drôle, mais pas très… C’est un superjet. Pourquoi je dis superjet ? C’est-à-dire, au couple objet-sujet, Leibniz substituerait, mais sans le dire hélas, le couple objectile-superjet. Si j’invente ces mots, c’est uniquement pour vous signaler que objet-sujet va prendre dans la philosophie avec Leibniz [88 :00] un sens complètement nouveau. Et…\nSuperjet, bon. Là, je n’emprunte que le nom. L’idée que le sujet soit un superjet, c’est une idée que vous trouverez textuellement et explicitement chez un très grand philosophe du début du vingtième siècle, [Alfred North] Whitehead, [Deleuze épèle le nom] Whitehead qui est un des grands philosophes du vingtième siècle, et qui proposait le mot de superjet. Pourquoi mettre Whitehead dans Leibniz ? Pour une raison simple et définitive : c’est que Whitehead se pensait leibnizien. Donc, il y a tout lieu, ou nous sommes réconfortés d’avance si nous proposons ce couple [89 :00] objectile-superjet pour définir le nouveau statut de l’objet et du sujet tel qu’il apparaît dans la philosophie de Leibniz.\nQuand l’objet devient un objectile, c’est-à-dire parcourt un groupe de transformation, le sujet devient un superjet, c’est-à-dire, devient un point de vue. A peine nous avons conquis ce point que tout vacille. Mais en quel sens pouvons-nous être dits points de vue ? Vous, moi… On voit, par exemple, bien là. [Deleuze se tourne et indique le triangle au tableau] 1 est un point de vue, la génération des puissances de 2. Bon. Le soleil est un point de vue sur les mouvements planétaires. Bon. [90 :00] Mais vous, moi, nous sommes un point de vue sur le monde. D’accord, nous sommes un point de vue sur le monde. Nous sommes un point de vue sur la série finie du monde, oui, puisque tout point de vue est impliqué directement sur une série, série des puissances de 2, série des coupures. Tout point de vue, je dirais, -- et c’est pour ça nous avons dû l’appeler un superjet – tout point de vue subsume une série. Quelle série ? La série des transformations par lesquelles passe l’objectile. Voyez que ça s’arrange très bien ; c’est très satisfaisant pour l’esprit. [Vous le] sentez : le monde s’ordonne. Bon. Je répète parce que c’est tellement satisfaisant même, mais [91 :00] je répète : eh bien… oui, non je ne sais plus. Ca ne fait rien.\nMais je dis que tout vacille à nouveau parce que… bien… S’il est vrai que tout point de vue… Ah, oui, je voulais dire… S’il est vrai que tout point de vue se définit par rapport à une série, à savoir la série de transformations par lesquelles passe l’objectile, je peux dire que chacun de nous en tant que sujet est un point de vue sur le monde, c’est-à-dire sur la série, entre parenthèses, infinie, sur monde. Bon… eh bien, oui, mais ce n’est pas simple. On croit avoir compris, mais il faut passer à nous, nous, nous : en quoi sommes nous des points de vue sur le monde ? [92 :00] Qu’est-ce que ça veut dire ?\nLeibniz semble nous guider. Il dit, \"Nous sommes comme des points de vue sur la ville. Chacun de nous,\" vous allez voir, \"est comme un point de vue sur la ville.\" Ces textes, vous les trouvez partout chez Leibniz, notamment dans le Discourse de métaphysique. [Pause ; Deleuze consulte ses notes, puis ouvre un livre et trouve une feuille, qu’il lit]. Voilà un texte la-dessus : [93 :00] \"A peu près comme une même ville est diversement représentée selon les différentes situation de celui qui la regarde.\" [_Discours_ #9]  Nous sommes des points de vue sur la ville. Remarquez que c’est que notre rapport au monde, notre rapport avec le monde, c’est-à-dire le rapport que nous entretenons, nous sujets, au superjet, avec la série infinie des transformations, c’est un peu comme une ville est diversement représentée.\nQu’est-ce que ça veut dire ? Est-ce que ça veut dire… [94 :00] Qu’est-ce que ça veut dire \"nous sommes des points de vue sur la ville\" ? Pourquoi il ne dit pas \"Nous sommes des points de vue sur la campagne\" ? Vous me direz, il ne faut pas exagérer. Il aurait pu dire, nous sommes des points de vue sur la campagne. Je ne me fais fort que d’une chose : montrer qu’il ne pourrait pas dire \"nous sommes des points de vue sur la campagne\". Il ne pouvait dire que \"nous sommes des points de vue sur la ville.\" C’est pour ça, une fois de plus, (Leibniz) est éperdument moderne. Il n’y avait déjà plus de campagnes, quoi. Mais pourquoi ? [L’enregistrement BNF est coupé ici, jusqu’à la fin de la récré : Eh bien, c’est là qu’on a. . . Vous êtes fatigués ou pas ? Je continue ou pas ? [Un étudiant suggère ‘une récré’, une pause]… Mais sans bouger, eh ? Parce que vous ne revenez pas si vous… [Pause ; Deleuze regarde les cinéastes] [95 :00] Ça va, le son ? Ça va, non ? Ouais ? Ça va ? Vous voulez vous reposer ? Non ?... De toute manière, vous restez lã ; vous réfléchissez. [Rires] [Pause ; saut dans le montage] [L’enregistrement BNF reprend]\nAlors on en est là ; c’est très bien tout ça ; nous sommes des points de vue sur la ville. Mais qu’est-ce que ça veut dire ? A première vue, si j’ose le dire, ça pourrait vouloir dire, à chaque point de vue correspond une forme ou un profil. Si vous regardez la ville de tel point de vue, elle a telle forme [96 :00] ou elle vous tend un tel profil. Bon. Ce serait l’interprétation la plus simple. Ce serait la première interprétation : une forme ou une face ou un profil, à votre choix, correspond à chaque point de vue. Seulement voilà, c’est simple, mais c’est impossible. Si c’est ça … et pourtant, je vous dis bien, méfiez-vous des textes. Leibniz a l’air de s’exprimer ainsi. Chaque sujet est un point de vue, et à chaque point de vue correspond un profil de la ville. [97 :00] Si ça fait ça… Non, ça ne peut pas être, ça ne peut pas être ça pour de multiples raisons. Mais la principale raison pour laquelle ça ne peut pas être ça, c’est que c’est, là encore, une idée faible, et Leibniz ne peut pas avoir d’idée faible. Ca nous renverrait au faux perspectivisme, et du type \"à chacun sa vérité.\"\nMais il y a une raison plus solide pour laquelle ça ne peut pas être ça. Confrontez la proposition [Deleuze se tourne vers le tableau] \"Je suis un point de vue sur la ville\" [il indique le sommet du triangle arithmétique], au sommet ‘S’ du cône, le point de vue. Est-ce que je peux dire que le cercle correspond à un point de vue ? L’ellipse, à un autre point de vue ? La parabole, à un autre point de vue ? [98 :00] Mais non, justement je ne peux pas le dire. Vous vous rappelez ? Il n’est pas question de dire qu’à chaque forme correspond un point de vue ou que je n’ai pas changé de point de vue quand je passe du cercle à l’ellipse. [Deleuze y insiste] : Le point de vue, c’est ce qui me fait saisir le passage d’une forme à une autre. C’est ce que j’ai appelé le groupe de transformation. Le point de vue fait surgir le groupe de transformation, c’est-à-dire le passage d’un profil à un autre. Ca, il faut que ça soit très clair. Donc, je n’ai pas le choix. Même si Leibniz a l’air de s’exprimer parfois ainsi, vous savez, [99 :00] Leibniz est étonnant. Il l’a dit mille fois ; il proportionne ses textes à l’intelligence supposée de ceux qui le lisent. Alors, quand il veut être compris par tout le monde, il parle au plus simple ; et puis, quand il aura moins d’auditoire, il ira plus loin. Ca lui est égal parce que, pour lui, tous les niveaux symbolisent les uns avec les autres. Alors il s’agit de savoir quel est le niveau plus profond qu’un autre. Donc je dis, ce n’est pas une forme qui correspond à un point de vue. Ce n’est pas possible puisque à tout point de vue correspond un changement de forme, c’est-à-dire un pouvoir d’ordonner les formes et de passer d’une forme à une autre. Bien.\nAlors, je dirais, [100 :00] le point de vue, c’est ce qui révèle la connexion des profils ou le changement de forme, le passage d’une forme à une autre. S’il n’y a pas un point de vue, je ne pourrais jamais le saisir. S’il n’y a pas un point de vue, eh bien, le cercle, l’ellipse, la parabole, l’hyperbole resteront éternellement séparés chacun pour son compte, forme séparée de l’autre forme. Si j’ai un point de vue, alors oui, je peux faire la synthèse des courbes de second degré. Vous comprenez ? Mais alors à peine j’ai fait cette première rectification, je retombe dans une difficulté : mais alors pourquoi y a-t-il plusieurs points de vue ? [101 :00] Or, en quoi est-ce que je suis un point de vue distinct de vous ? En quoi est-ce que chacun de nous est un point de vue distinct des autres points de vue ? C’est la nécessité d’un troisième niveau, et ça se complique ça. A première vue, il suffit de trouver un point de vue d’un domaine considéré. Mais pourquoi est-ce qu’il y a une nécessité d’une pluralité de points de vue ? Je viens de montrer que tout point de vue saisissait une série, est probablement -- il n’y a pas besoin de faire beaucoup d’hypothèses -- est probablement une série infinie [102 :00]. Si je suis un point de vue sur le monde, je saisis une série infinie qui est la série des événements du monde, c’est-à-dire une courbe à courbure variable où chaque centre d’inflexion, chaque point d’inflexion marque un événement. Chaque point de vue saisit non pas ceci, non pas telle forme, mais la série infinie. \nMais pourquoi plusieurs points de vue ? Pourquoi le point de vue est-il irréductiblement pluriel ? En d’autres termes, non seulement Leibniz a transformé la notion de sujet en philosophie, mais il est le premier à introduire comme problème métaphysique la pluralité des sujets. Si vous prenez le sujet pensant chez Descartes, bien sûr chacun de nous [103 :00] fait l’opération du cogito. Mais on ne peut pas dire que chez Descartes, la pluralité des sujets pensants soit érigée en problème métaphysique. On peut le poser : quel est le statut de sujets pensants chez Descartes ? Mmais à ma connaissance, on ne peut pas trouver de réponse à cette solution, à savoir, la réponse est qu’il y a plusieurs substances pensantes. Mais faire de la pluralité des sujets pensants un problème de droit, ça c’est Leibniz qui a introduit ce problème en philosophie.\nEh bien, vous comprenez, je ne peux pas dire, à chaque point de vue correspond une forme séparée des autres puisque, encore une fois, le point de vue saisit la métamorphose des formes. [104 :00] Alors qu’est-ce qui va distinguer un point de vue d’un autre ? Qu’est-ce qui va distinguer l’un d’entre vous et moi, c’est-à-dire deux points de vue ? On n’a pas beaucoup de choix. Il y a des beaux moments de la philosophie. Vous ne pouvez pas revenir en arrière. Il faut bien qu’une même série soit susceptible de variations. \"Il faut bien qu’une même série soit susceptible de variations,\" c’est-à-dire il y aura, à chaque point de vue correspondra une variation sur la série. \nAh bon, ça nous donne quelque chose. Une série est susceptible de variations. Qu’est-ce que ça veut dire, variations d’une série ? Je ne cherche pas des définitions très fermes. On opère toujours dans une espèce d’intuition et on est dans l’introduction de Leibniz, [105 :00] donc on ne peut pas trop nous demander. Mais je me dis, servons-nous d’une comparaison qui va nous… et qui comporte un grand danger, mais enfin… Chacun sait qu’il y a une musique qui opère avec des séries. Elle opère avec des séries de douze sons, avec la série de douze sons. Chacun sait que [Arnold] Schoenberg y est attaché à son nom. Bien. Eh bien, qu’est-ce qui se passe ? [Saut du montage ; aucune omission] Et quelles sont les variations marquées par Schoenberg dans la série de douze sons ? \nPremière type de variation : vous pouvez prendre moins que douze sons, c’est-à-dire vous ne les prenez pas tous. Je dirais que ça, c’est une variation purement arithmétique. [106 :00]\nDeuxième variation : variation qu’on appelle mélodique… non, rythmique. Vous gardez deux fois la même série, mais vous transformez les durées. Vous respectez les intervalles, mais vous transformez les durées.\nTroisième variation, mélodique : Vous transformez les intervalles.\nQuatrième variation : vous transformez le mouvement ascendant en mouvement descendant, et le mouvement descendant en mouvement ascendant. [Pause] [107 :00]\nCinquième variation : le mouvement récurrent, c’est-à-dire vous commencez par là où la série précédente finit. Vous inversez la série. Bien.\nVoilà des variations de la série. Je dirais qu’une même série finie comporte un nombre fini de variables. Je peux dire qu’une série infinie comporte une infinité de variables.\nEst-ce qu’on n’a pas notre solution ? A savoir, [108 :00] oui, chacun de nous est un point de vue sur la série infinie du monde. Seulement voilà, chacun de nous saisit un variable de la série. Chacun de nous saisit un variable de la série. Chaque fois, toute la série est là, d’accord, mais sous telle ou telle variation. Voilà ce que voudrait dire \"Chacun de nous est un point de vue sur la ville\". Chacun de nous saisit la série infinie des profils de la ville ; ce n’est pas du tout \"à chaque point de vue correspond un profil.\" Chacun de nous saisit la série infinie, mais sous telle ou telle variation. Ca va donner une figure extraordinaire [109 :00] que vous allez rencontrer tout le temps chez Leibniz. Chaque sujet, chacun de nous, saisit le monde entier comme série infinie. Voilà.\nSeulement, voilà, ça ne veut pas dire qu’il le saisisse clairement. C’est dans mes propres profondeurs – vous sentez revenir le thème du pli – c’est dans mes propres profondeurs que je saisis le monde entier. Complétez. Sous-entendu [que] ce sont des choses qu’on ne peut pas encore comprendre, mais on peut les prévoir. Je n’en suis pas conscient. [110 :00] C’est dans mes profondeurs ; c’est sous une forme pliée. Bien. Peu importe.\nChacun de nous saisit la totalité du monde comme une série infinie. Oui, mais il n’en saisit clairement qu’une petite portion. Si bien que la portion claire qui m’est échue, n’est pas la même que la portion claire qui vous est échue. Et s’il y a une pluralité de points de vue, c’est parce qu’il y a autant de variations de la série que portions claires. Ce que je saisis clairement, vous ne le saisissez qu’obscurément. A chacun la revanche, eh ? A chacun la revanche. Ce que chacun de vous saisit clairement, les autres le saisissent, oui, mais obscurément. [111 :00]\nJe pourrais dire, encore une fois, que la région claire, c’est le site du point de vue. La petite portion claire que je saisis dans le monde, c’est le site du point de vue. Chaque point de vue a un site, ma petite portion de clarté. C’est une idée prodigieuse ; c’est une idée fantastique, vous comprenez ? Nous sommes des points de vue, oui, mais comprenez ce que cela veut dire ? Nous avons notre petit domaine de clarté – il ne faut pas demander beaucoup plus – et puis cela vous permet toute une hiérarchie. Les bêtes, est-ce qu’ils ont une âme ? Mais évidemment, les bêtes, ils ont une âme ; c’est des points de vue, les bêtes. Il y a le point de vue du papillon ; il y a le point de vue de l’éléphant ; il y a tout ça. Ce sont des points de vue. Alors eux, ils ne saisissent clairement pas grand-chose. [112 :00] Il y a une hiérarchie des âmes, bon, des âmes. Alors, un petit enfant [geste dubitatif], un petit enfant, oui, c’est bien un petit enfant, mais enfin… \nQu’est-ce que je saisis clairement ? Là je ne veux pas en dire trop d’avance, mais vous sentez que tout Leibniz est engagé là-dessus. Ce que je saisis clairement, c’est finalement ce qui a trait à mon corps. Pourtant, est-ce que j’ai un corps ? Je n’ai pas un point de vue parce que j’ai un corps ; j’ai un corps parce que j’ai un point de vue. Il y a une déduction du corps à partir du point de vue. Pourquoi j’ai un corps ? Parce que je n’exprime clairement qu’une petite portion de la série. Sinon, je serais une pure âme dans le monde. Je n’exprime clairement qu’une petite portion de la série. D’accord, oui oui oui oui oui. Mais justement, c’est ça avoir un corps. J’ai un corps parce que j’exprime clairement [113 :00] une petite portion de la série. \"Est-ce que j’exprime clairement ? » va être précisément ce qui affecte mon corps.\nQui est-ce qui saisit clairement le passage du Rubicon ? Un seul sujet : César. Oui, je saisis le passage du Rubicon, non moins que César, oui, non moins que lui. C’est en moi comme c’est en César. Seulement, c’est en moi obscurément tandis que c’est clairement en César. Et en effet, ça concerne le corps de César. Il a fallu que César fasse un pas plus long pour franchir le Rubicon. Ca concerne son corps. Bien. Peu importe. C’est ça les variations de séries.\nJe peux dire donc oui, [114 :00], et j’ai résolu mon problème. Cette phrase qui paraissait inoffensive, \"chacun de nous comme point de vue sur la ville\" est en fait extraordinairement complexe puisqu’elle implique, premièrement, qu’il est faux qu’un profil ou une face de la ville corresponde à chaque point de vue ; deuxièmement, puisqu’il est vrai que tout point de vue saisit la série totale ; et puisque, troisièmement, il n’y en a pas moins de multiplicités nécessaires des points de vue car la série totale est nécessairement affectée d’une somme infinie de variations si bien qu’à cha que point de vue correspond une variation de la série totale. [115 :00] [Pause] \nComprenez ? Alors, on a presque fini. On n’en peut plus de toute manière. Vous me comprenez encore, parce que ce n’est pas la peine que je continue si vous ne comprenez plus. Oui ? Je peux continuer ? Ca m’est égal ; je reprendrai la prochaine fois. Alors essayons de continuer encore un petit peu. Et bien… On touche au but, eh ? On touche au but. Comprenez ?\nMon objet aujourd’hui, c’était de l’inflexion à l’inclusion. L’inflexion, c’est le caractère de la courbure invariable sous forme de série infinie. Et je me disais [116 :00] [que] ça c’est l’élément génétique du pli. La courbure variable, c’est l’élément génétique du pli. Et je continuais en me disant que si les choses se plient, c’est pourquoi Dieu ne fait rien en vain. Eh ? C’est un grand principe de Leibniz : Dieu fait toujours tout pour le mieux. Si Dieu a plissé la matière, ce n’est pas pour le plaisir ; c’est pour une cause finale. C’est en vertu d’une finalité profonde. Si le monde n’est pas droit, si le monde n’est pas rectiligne, ce n’est pas par hasard. Si les mathématiques sont les mathématiques de la courbure, c’est parce que le monde chante la gloire de Dieu, comme ils disaient. Et quelle est la cause finale du pli ? Je disais, l’inclusion. [117 :00] D’accord. Plier, c’est mettre dans. Et puis on butait sur \"mettre dans\". D’accord. Mais mettre dans quoi ? Alors ça va rebondir ; ça va nous faire une dernière difficulté sur le point de vue puisque nous devons répondre maintenant, c’est mettre dans le point de vue. \nOr, bon… Ooo là là, mais alors voilà que la vue est dans le point de vue ; voilà que le visible est dans le point de vue. Le visible est dans le point de vue. Le visible est inclus dans le point de vue. En effet, la série infinie des formes est dans le point de vue. Cette inhérence, in esse, c’est-à-dire \"être dans\", être dans l’inclusion. Comment montrer qu’il appartient au point de vue de contenir le visible ? Leibniz le montre de la manière la plus simple [118 :00] et la plus infantile qui soit. Et cette manière infantile n’est pas par elle-même mathématiques quoi qu’elle ait l’air, et n’implique pas le calcul différentiel, mais elle suppose des mathématiques du calcul différentiel. Elle emprunte un court moment le langage qui se développe pleinement dans le calcul différentiel.\nEt en effet, pour le monter, Leibniz dit deux choses. Il dira, premier cas : vous prenez un triangle rectangle… vous prenez un triangle rectangle… Non, même pas un triangle rectangle. Vous prenez un angle rectangle, pardon. Vous prenez un angle rectangle, comme ça. [Deleuze fait le geste d’un L] Vous voyez, je ne trace plus que dans l’air maintenant ; c’est mieux qu’aller au tableau. [119 :00] Comme ça, tout le monde le voit et oublie immédiatement. Comme ça. Je trace l’arc, l’arc de cercle, vous voyez ? J’ai donc A, le sommet de l’angle, et B-C, les extrémités de l’arc. Je trace un arc plus étroit à l’intérieur. C’est toujours un arc qui renvoie à l’angle rectangle. Je trace encore plus étroit, plus étroit. Je m’approche à l’infini du sommet ‘S’ et je dis : où commence l’angle rectangle ? Encore, ce n’est pas des mathématiques, ça. Ca fait appel à un langage mathématique, que Leibniz fonde d’autre part, [120 :00] mais là, c’est tout simple : où commence l’angle rectangle ? \n[Saut du montage, aucune omission ; Deleuze se trouve devant une livre de référence qu’il consulte et va lire] En 1700, du 12 juin 1700 [Lettre à Sofia, cf. Le Pli, note 17, p. 30], je vous lis rapidement : \"Il est manifeste que cet angle ne se mesure pas seulement par le grand arc B-C-D, mais encore par un moindre F-G, si petit qu’il puisse être, et l’ouverture commence en un mot,\" l’ouverture de l’angle, \"commence en un mot : dès le point A qui est le centre,\" qui est le sommet de l’angle, \"aussi est-ce dans ce centre même que se trouve l’angle, tellement qu’on peut dire que ces arcs sont représentés dans le centre par la relation de l’inclination au centre.\" Ca me serait très utile si on avait le temps de le commenter, pour la relation de l’inclination, c’est-à-dire de l’inflexion, au centre. Voyez, [121 :00] cette relation de l’inclination, c’est-à-dire de l’inflexion à un centre, c’est ce que nous avions dégagé comme point de départ aujourd’hui, à savoir le centre de courbure. En d’autres termes, l’angle est déjà dans le sommet de l’angle.\nDeuxième texte : ce n’est pas seulement l’angle rectangle dans le sommet ; c’est une infinité d’angles. C’est une infinité d’angles qui sont dans le point, puisque vous pouvez toujours prendre une infinité d’angles qui coïncident par leur sommet. Ce qui ne nous gêne pas, nous, puisque je vous rappelle que tout point de vue a un site, c’est-à-dire [122 :00] une région, une région de déplacement. C’est pour ça qu’il ne faut pas dire surtout \"à chaque point de vue immobile correspond une forme,\" puisque le point de vue n’est pas immobile. Le point de vue a un site qui désigne son parcours, sa limite, sa tolérance du parcours avant d’arriver à un autre point de vue. Beaucoup d’angles, une infinité d’angles, peuvent avoir un sommet commun. En d’autres termes, la connexion des visibles est dans le point, ou comme le dit très bien Serres, quand le point devient point de vue, l’espace est dans le point. Ce n’est plus le point qui est dans l’espace. C’est une espèce de révolution que Leibniz fait valoir contre Newton. Ce n’est pas [123 :00] le point qui est dans l’espace; c’est l’espace qui est dans le point. \nEn effet, sentez à quel point c’est une nouvelle théorie de l’espace qui va marquer alors toutes les mathématiques après Leibniz et encore maintenant, à savoir l’espace défini comme ordre des points de vue. Ca, on est encore incapable de comprendre. Là on reviendra là-dessus quand on sera à l’espace chez Leibniz. Mais l’espace ne peut qu’être l’ordre des points de vue dans la mesure où le point est devenu point de vue. Conséquence immédiate : l’espace ne peut pas être substance. Il n’y a pas de substance étendue. L’espace est un ordre, ce n’est pas une substance.\nBon, mais enfin, là, c’est enfin trop. [124 :00] Je dis juste qu’on vient de fonder l’idée qu’en effet, le point de vue était parfaitement apte à servir de sujet d’inclusion. Quelque chose est dans le point de vue, exactement comme la série infinie des angles est dans le sommet qui leur est commun. Bien. En d’autres termes, le monde n’est pas seulement une série infinie ; il est inclus dans chaque point de vue, c’est-à-dire il est inclus dans chacun de nous. Il est inclus dans chacun de nous. Eh ben oui. Ca veut dire quoi, ça ? [125 :00] C’est bizarre parce que, comprenez, ça a l’air tout à fait de contredire l’idée de point de vue. Le point de vue, ça semblait être un point de vue par nature sur quelque chose d’extérieur. Là il n’y a plus rien d’extérieur au point de vue. Si il y a quelque chose d’extérieur au point de vue, c’est les autres points de vue, mais rien d’autre. La ville n’existe pas ; il faut bien aller jusque là : la ville n’existe pas hors les points de vue sur la ville, si bien que la ville, c’est quoi ? Ce n’est pas un objet puisqu’il n’y a plus d’objets ; il n’y a que des objectiles, la série des profils. Ce n’est pas un objet, [126 :00] si bien que la ville, c’est quoi ? Ca ne peut être que l’accord des points de vue entre eux. La ville est identique à l’accord supposé des points de vue sur la ville. La ville est dans les points de vue ; elle n’existe pas en dehors. En effet, la ville est toujours pliée ; c’est exister dans, c’est être inclus, être inclus dans le point de vue. La ville est incluse dans le point de vue ; elle n’existe pas hors du point de vue qui l’inclut. Heureusement, hors du point de vue, il y a l’autre point de vue, les autres points de vue si bien que la ville n’est jamais objet puisque tout objet est objectile, mais la ville, c’est l’accord des sujets, ou des points de vue, c’est-à-dire des superjets. [127 :00]\nComment nommer l’accord des sujets sinon de son vrai nom, Dieu ? Alors quoi ? Et ben oui. Ca veut dire que le point de vue n’est ouvert sur rien d’extérieur. Le point de vue n’est pas ouvert sur une extériorité ; il est réglé, réglé de dedans conformément aux autres points de vue. Comment dire ça ? Quelque chose comme le monde est un cinéma, le monde est un théâtre italien, décor à transformation. Le monde est un cinéma. Ou bien il faudrait peut-être dire encore pire, encore plus inclus parce que le cinéma, ça renvoie encore à un dehors. [128 :00] Le cinéma, ça renvoie à un dehors parce qu’il faut bien que quelque chose ait été filmé. Alors après, on a plié le film, et puis on le déplie. Mais il y a encore référence à une extériorité. C’est ce que Leibniz nous dit dès le début de la Monadologie, dans un texte célèbre : \"les sujets et les points de vue,\" c’est bizarre, \"sont sans porte ni fenêtre\". Il dit \"les monades,\" mot que je n’ai pas encore utilisé parce qu’il s’agira pour moi de l’expliquer, donc je me prive de l’utiliser. Mais je dis plus simplement que chaque sujet est sans porte ni fenêtre. Il saisit la série infinie du monde, mais cette série est en lui.\nEt pourquoi est-ce que chaque sujet est sans porte ni fenêtre ? [129 :00] Au début de la Monadologie, [Leibniz] nous le dit : c’est que, vous vous rappelez ? Les sujets, ce sont les simples par rapport à la matière composée. Ben, ce qui est simple ne peut rien recevoir du dehors. Pourquoi [est-ce que] ce qui est simple ne peut recevoir rien du dehors ? Pour une raison simple : c’est que si un simple recevait quelque chose du dehors, il formerait à ce moment-là un composé avec ce qui agit sur lui. Donc, s’il y a du simple, ce simple ne peut rien recevoir du dehors, nous dit Leibniz. C’est très bien, c’est très bien, logiquement imparable. S’il y a du simple absolument simple, il ne peut rien recevoir du dehors. Ce qui revient à dire qu’il faut que tout soit en lui. Il n’a ni porte ni fenêtre.\n[130 :00] Alors, remarquez, c’est épatant. Ca vous montre bien la question des niveaux de Leibniz. Il vient de nous parler du point de vue, premier temps, et aujourd’hui on a parcouru toutes sortes de niveaux. Premier niveau : nous sommes des points de vue. On comprend qu’il y a des points de vue sur le monde, oui, sur la série infinie du monde. Ah, mais attention : la série infinie n’existe pas hors de chaque point de vue, sous telle ou telle variation. Dès lors, il n’y a pas de porte ni fenêtre. Tout est dans le point de vue, tout le visible est dans le point de vue. Alors, cela nous a mené à rectifier les textes de Leibniz. Mais ce n’est pas nous qui les rectifions, c’est lui qui se rectifie lui-même. Il faut bien que nous conciliions, nous lecteurs de Leibniz, [131 :00] ses deux propositions majeurs : \"Nous sommes des points de vue sur la ville\" et \"Nous n’avons ni porte ni fenêtre\". Il n’y a que Leibniz qui a compris là aussi la stupidité des problèmes de la communication. \"Nous sommes sans porte ni fenêtre\". Alors ce n’est pas mal. On verra les conséquences pour la communication. C’est ce que Leibniz appellera le problème de la communication des substances, une fois dit que tous les unités, tous les points de vue sont sans porte ni fenêtre. Mais alors ça nous amène à corriger la notion de point de vue. Leibniz a commencé par nous dire, dans le Discours de métaphysique : \"chaque sujet est comme un miroir,\" chaque sujet est comme un miroir sur le monde, un miroir de Dieu ou du monde. [132 :00] Nous, nous étions en mesure d’ajouter quelque chose : ce n’est pas n’importe quel miroir ; c’est un miroir concave, et cela me paraît indispensable. Quand Leibniz parle de miroir, il ne peut s’agir que de miroir concave parce qu’on a vu que l’inflexion renvoie à un centre de courbure du côté de la concavité, sous un vecteur de concavité. Et un miroir, ça suppose un objet réel. Donc la métaphore du miroir ne vaut qu’à un certain niveau.\nDeuxième point : il a dit \"Nous sommes des points de vue, points de vue sur la ville,\" et il a lié les deux formules, miroir et point de vue, lorsqu’il dira, par exemple, dans une lettre : \"Chaque monade,\" peu importe, chaque sujet, \"est un miroir de l’univers selon son point de vue.\" Là les deux y sont : [133 :00] métaphore du miroir et le thème du point de vue. Chacun est un miroir de l’univers selon son point de vue. Mais un point de vue, ça implique un dehors ; ça implique une fenêtre. Inutile de vous dire qu’en droit (théorie), la fenêtre donne sur la campagne. Cela m’importe beaucoup parce que la campagne est toujours du côté de la convexité. La campagne, elle est convexe. Elle ne peut pas être autrement. Alors bon. Si j’ai une fenêtre, je suis sur la campagne, oui. Seulement voilà, je n’ai pas de fenêtre. Je suis un point de vue sans fenêtre. Alors je dis : [134 :00] miroir, point de vue, mais pas de fenêtre. Alors mettons cinéma, je serai comme une cellule tapissée, d’écran ; ce n’est plus un miroir, c’est un écran qu’il faudrait, où le film, plié, se déplierait sur l’écran, se déroulerait sur l’écran. Et chacun de nous aurait son film, et l’accord entre les points de vue serait l’accord entre des films entre eux. Ce n’est pas mal. Mais ça ne va pas parce qu’un film, il faut qu’il ait été tourné. L’écran, ça ne va pas encore. Il y a encore trop de référence à l’extérieur. L’écran implique encore une fenêtre. Il faut fermer les fenêtres encore plus. [135 :00] \nQu’est-ce qui nous reste ? Alors là aussi, je fais comme tout à l’heure pour Schoenberg ; je fais, en vous suppliant de ne pas en faire mauvaise usage, je fais un rapprochement assez arbitraire, bon, quelque chose comme, il n’explique aucune référence sur l’extérieur, les images dites numériques. Ah oui. Ce à quoi le point de vue a prise, ce que point de vue saisit, c’est ce qui n’a pas d’existence hors de lui. Ou si vous préférez, des images sans modèles, une genèse pure, c’est-à-dire des images numériques ; ou si vous préférez, le modèle de Leibniz [136 :00], le modèle qui correspond rigoureusement à Leibniz : ce n’est pas le miroir, ni la fenêtre, ni l’écran. Eh ? Il passera par le miroir et la fenêtre, et il niera la fenêtre. Vous voyez, le début de la Monadologie, nous sommes sans porte ni fenêtre. Bon. Ni miroir, ni… Ce n’est pas adéquat. Aucun de ces mots n’est adéquat… Ni miroir, ni fenêtre, ni écran. Alors quoi ? Et qu’est-ce que nous sommes tapissés de quoi, nous ? Si on peut employer ce terme puisque nous sommes des unités. Est-ce qu’on peut dire \"les parois de l’unité\" ? Qu’est-ce c’est, ces parois fermés, opaques ? Disons, ce sont des tableaux d’information. [137 :00]\nLe sujet n’est pas ouvert sur l’extérieur. Il est en communication avec une table d’information qui lui correspond, et des données s’inscrivent sur cette table. Et sur une table d’information à moi, de certaines données s’inscrivent. Sur celle de l’un de vous, d’autres données s’inscrivent. Est-ce qu’il y a un monde ? Oui, il y a un monde si les tables d’information concordent, s’il y a une concordance des tables d’information. D’où viendrait cette concordance ? Cela nous dépasse pour le moment ; on ne se demande même pas ça. On dit : je n’ouvre pas ma fenêtre sur le dehors ; je consulte une table d’information. Je consulte, alors là, en moi-même. Je consulte en moi-même une table d’information ; je n’ouvre pas ma fenêtre. Qu’est-ce que c’est ? C’est la ville. [138 :00] Pourquoi c’est ça, la ville ? La ville est dans notre tête, vous savez ? La ville, c’est merveilleux, la ville ; c’est comme on dit, c’est comme un cerveau. Et ça n’est que ça : un cerveau monstrueux, un dégoutant cerveau, c’est-à-dire une table d’information. Oui. \nC’est pour ça que je crois que ce n’est pas par hasard que ça tombe sous une plume, \"un point de vue sur la ville.\" Un point de vue sur la campagne, c’est la fenêtre. Mais là, je n’ouvre même pas ma fenêtre le matin. Il n’y a plus besoin de fenêtres. Il y a des gens qui vivent sans fenêtres. Si je veux savoir la température, j’ai deux moyens : le moyen campagnard, j’ouvre ma fenêtre et même je peux risquer, je passe mon bras dehors [139 :00], puis je rentre, je ferme ma fenêtre. Bon. Mais sinon ? Sinon, j’ai un thermomètre perfectionné, dont un fil va au dehors, et un autre dedans, avec deux colonnes, et je regarde mon thermomètre, et je sais simultanément la température dans la maison et la température dehors. C’est déjà le début d’une table d’information. Des données numériques s’inscrivent sur ma table d’information. Ni porte, ni fenêtre. Je monologue avec moi-même : \"Ah, tiens, tu as froid.\" Mais je n’ai pas ouvert ma fenêtre. C’est le régime des tables d’information en ville.\n\"Nous sommes des points de vue sur la ville.\" Vous voyez ce que ça veut dire maintenant. [140 :00] Ca veut dire : être un point de vue, c’est lire une table d’information. Simplement, j’ai toujours des informations, moi, que l’autre n’a pas, heureusement. Chacun a ses informations. Cela pourrait tout simplement dissoner. Il faut une singulière harmonie pour que ces informations concordent même vaguement. Là aussi, quitte à faire… Je fais des sauts, pour vous essayer… Surtout ne prenez pas trop tout ça à la lettre ; on est dans une introduction, de même que je ne voulais pas dire que Leibniz est précurseur de Schoenberg, surtout pas. Je me suis servi de Schoenberg pour faire comprendre un petit quelque chose. Je ne veux pas dire que Leibniz soit le précurseur de la peinture moderne, mais il y a un point qui est très frappant dans la peinture moderne, et qui a été marqué – j’en ai parlé à d’autres années – [141 :00] c’est comment la toile change de statut, comment la toile a changé de statut, c’est-à-dire comment elle a longtemps était, la toile, comme ou du moins a comporté une fenêtre sur le monde. [Saut du montage, aucune omission] Dans ce qu’on appelle la peinture moderne, je ne dis pas que ça soit mieux, mais sentez que ce n’est plus une fenêtre sur le monde. Prenez ce qu’on appelle l’expressionisme abstrait qui a été quelque chose de fondamental pour le départ d’une peintre dite contemporaine. Bien. Est-ce qu’une toile de Pollock, est-ce que c’est une fenêtre sur le monde ? Et ce n’est pas seulement la question figuratif ou pas figuratif. Ce n’est pas ça que … Une ligne de Pollock – je parle pour ceux qui savent ce que c’est – [142 :00] – une ligne de Pollock, évidemment ce n’est pas une fenêtre sur le monde. C’est quoi ? Elle s’inscrit sur une surface opaque de quel type ? Tiens, ça m’intéresse parce que s’il y a une peinture d’inflexion, et d’inflexion à courbure variable, c’est bien la ligne de Pollock.\nMais ensuite, ça se développe en quel sens ? Ca se développe de plus en plus sous forme de … La ligne s’inscrit sur une espèce de table d’information, soit comme une courbe de température. La question devient non pas \"qu’est-ce que je vois par la fenêtre ?\", mais \"quelles informations le tableau me communique ?\" Le tableau est devenu surface opaque qui fonctionne comme une table d’information. Et peut-être, comme le dit un critique américain [143 :00] dans un très bel article [Leo Steinberg, cf. The Fold et Le Pli, chapitre 3, note 2], celui avec qui cela apparaît le mieux, où le génie de la peinture apparaît le plus profondément, c’est Rauschenberg. C’est sans doute avec Rauschenberg qu’apparaît ce nouveau statut. Je ne dis pas du tout qu’il l’invente d un coup ; c’est encore une fois parce que c’était Pollock et tout ceux qui ont précédé Pollock… Il faudrait faire toute une histoire de cette mutation du statut du tableau. Mais vous arrivez à une toile célèbre de Rauschenberg qui montre une ligne à inflexion sur l’enduit opaque qui couvre le tableau. Ou parfois il fait des formes de journaux découpés. Ce n’est pas du tout des collages, comprenez ; il se donne comme fond une matière imprimée. On ne peut pas mieux marquer que le tableau est devenu table d’information. Et c’est [144 :00] là-dessus qu’il va faire son tableau, une espèce de ligne infiniment sinueuse, une ligne d’inflexion infinie avec des données numériques, et des données numériques dans tous les sens. Une table d’information, en effet, ne connaît plus ni haut, ni bas, ni droite, ni gauche. Une fenêtre, oui, une fenêtre a un haut et un bas, une droite et une gauche. Une fenêtre renvoie à un homme horizontal ; une table d’information ne renvoie plus à un homme horizontal, c’est-à-dire, il y a libération du point de vue par rapport à toute frontalité. Bon, et ce tableau auquel je pense, le tableau célèbre de Rauschenberg, a sa ligne et ses chiffres, et s’est dégagé une puissance picturale à l’état pur, et qui nous laisse devant la question : \"De quoi ce tableau m’informe-t-il ?\" [145 :00] Je dirais donc que là on a comme une espèce d’approximation d’un monde leibnizien réalisé. [Pour une référence brève à l’œuvre de Rauschenberg et à sa peinture, cf. le début du chapitre 2 de The Fold et Le Pli].\nEn quel sens ? Je voudrais juste dire, voilà, en quel sens nous avons rempli aujourd’hui la courte portion, la tache que nous nous étions donnée, à savoir : la dernière fois – sentez, je tiens, je voudrais beaucoup que vous sentiez notre progrès, comme elle est lente ; il faut la sentir – la dernière fois, nous avions été, encore une fois, dans la première étage de l’architecture baroque, non pas l’étage d’en dessous, mais l’étage d’en haut [Il s’agit du chapitre 1 de The Fold et Le Pli]. Nous avons été de l’inflexion, de la courbure, à la série infinie. Et aujourd’hui, nous avons été de l’inflexion à l’inclusion. L’inflexion s’inclut, est incluse dans quoi ? L’inflexion est incluse dans un point de vue. [146 :00] A quelle condition ? A condition que le point de vue soit saisi sans référence à une extériorité supposée et seulement en référence avec d’autres points de vue, c’est-à-dire que le modèle ne soit pas la fenêtre, mais la table d’information… comme une table d’information, un jeu de terminales, tout ce que vous voulez. Vous pouvez déconner, vous pouvez dire n’importe quoi là puisque du moment où vous n’insistez pas, ça ne vaut pas la peine. Texte fondamental de Leibniz, pour appuyer tout ça : il n’y a pas de fenêtre. Je considère donc d’avoir répondu à la question : dans quel sens peut-on considérer que les inflexions sont incluses dans des points, dans des points définis comme points de vue ?\nVous réfléchissez à tout ça et vous me dites la prochaine fois. Et puis, j’ai fait un regard à la caméra. Eh ! [147 :00] [Deleuze sourit ; quelqu’un lui dit quelque chose d’inaudible auquel il répond] J’espère, j’espère que je ne l’ai pas raté en regardant la caméra…. Voilà, merci beaucoup. [Deleuze commence à se détendre, visiblement extenué, et il fait des sortes de grognements, et dit] Fatigué, alors… [Un étudiant lui suggère, \"c’est la chaleur qui vous fait ça\", et Deleuze répond] La chaleur… la ciné… [Les étudiants commencent à sortir ; puis il y a un saut du montage, et on voit Deleuze presque tout seul dans la salle, en manteau et chapeau, et il dit] C’est du cinéma [On lui suggère quelque chose d’inaudible, et il dit] Tu veux que je tombe ? [La caméra suit Deleuze lorsqu’ il quitte la salle] Bien, au revoir [Il tourne à gauche dans le couloir, et puis quitte le bâtiment dans la rue, et dit] Voilà, c’est la récréation. C’est tout ! ", "url": "https://www.webdeleuze.com/textes/261"}