{"Cours": "Sur Leibniz Leibniz et le baroque", "Date": "Cours du 30/11/1986", "Titre": "Cours Vincennes - St Denis : Leibniz (Foucault - Blanchot - Cinéma)", "contains": "\r\n\r\nNous en étions là, pourquoi est-ce que Kant conçoit ainsi l'homme, pourquoi est-ce que cette idée des facultés hétérogènes, pourquoi est-ce qu'il a fallut attendre Kant ? Ma réponse est très simple, c'est que la métaphysique ne peut pas – ce n'est pas qu'elle ne veut pas– , elle ne peut pas atteindre à ce terme des facultés hétérogènes. Pour l'atteindre Kant opère ce qu'il appelle lui-même sa révolution, à savoir la substitution de la critique à la métaphysique.\r\n\r\n\r\n\r\nPourquoi est-ce que la métaphysique ne peut pas ? On l'a vu la dernière fois ; c'est que ce qui définit la métaphysique depuis le christianisme, et son rapport avec la théologie, c'est la position de l'infini comme premier par rapport au fini. Comprenez que nos facultés sont nécessairement homogènes en droit. Comme c'est curieux. Pourquoi est-ce que si l'infini est premier par rapport au fini nos facultés sont homogènes en droit ? Parce que nous sommes finis en fait, mais la finitude n'est qu'un fait. Ce qui est premier par rapport au fini c'est l'infini ; mais l'infini c'est quoi ? \r\n\r\n\r\n\r\nc'est d'abord l'entendement de Dieu. L'entendement infini. Toute la métaphysique du 17eme siècle est remplie de considérations sur l'entendement infini ; mais l'entendement infini, l'entendement de Dieu c'est quoi ? Dieu c'est l'être pour lequel il n'y a pas de donné. En effet Dieu crée, et crée ex-nihilo. C’est-à-dire à partir de rien. Il n'y a même pas de matériaux qui lui soient donnés. Dès lors la distinction d'un donné et d'un agi n'existe pas pour Dieu. En d'autres termes, la différence entre donné et crée n'existe pas pour Dieu. La différence entre réceptivité et spontanéité n'existe pas pour Dieu ; Dieu est uniquement spontanéité. Dès lors qu'est-ce que c'est que le donné ? Le donné c'est une spontanéité déchue. Il n'y a de donné que pour la créature parce que la créature est finie. Le donné n'est qu'une spontanéité déchue, en d'autres termes : nous, étant des êtres finis en fait, nous disons : il y a du donné. Pour Dieu, il n'y a pas de donné. C'est uniquement notre finitude qui fait la différence de la réceptivité et de la spontanéité. Cette différence ne vaut pas au niveau de Dieu. Or Dieu c'est le droit, c’est-à-dire c'est l'état de chose tel qu'il est en droit. Vous voyez, c’est très simple, pour que le kantisme soit possible, il faut qu'il y ait une promotion de la finitude. Il faut que la finitude ne soit plus considérée comme un simple fait de la créature, il faut que la finitude soit promue à l'état de puissance constituante. C'est pour cela que Heidegger aime tant se réclamer de Kant. Kant c'est l'avènement d'une finitude constituante, c’est-à-dire que la finitude n'est plus un simple fait qui dérive d'un infini originaire, c'est la finitude qui est originaire. C'est cela la révolution kantienne.\r\n\r\n\r\n\r\nDés lors ce qui accède au jour c'est l'irréductible hétérogénéité des deux facultés qui me composent, c’est-à-dire qui composent mon esprit, la réceptivité et la spontanéité. Réceptivité de l'espace-temps, spontanéité du \" Je pense \". Enfin l'homme devient difforme ; difforme au sens étymologique du mot, c’est-à-dire dis–forme, il claudique sur deux formes hétérogènes et non symétriques : réceptivité de l'intuition et spontanéité du \" je pense \". On en était là.\r\n\r\n\n[…]\n\r\n\r\nSi vous avez suivi vous pouvez vous attendre à quelque chose : de Descartes à Kant, de DESCARTES qui maintenait encore explicitement le primat de l'infini sur le fini, et qui par là était un grand penseur classique, c’est-à-dire du 17eme siècle, et bien de Descartes à Kant, la formule célèbre du Cogito : \" je pense donc je suis \" change tout à fait de sens. La dernière partie de les Mots et les choses comporte un grand nombre de références à Kant et reprend le thème heideggerien où la révolution kantienne consiste en ceci : avoir promu la finitude constituante, et rompu ainsi avec la vieille métaphysique qui nous présentait un infini constituant et une finitude constituée. Avec Kant c'est la finitude qui devient constituante. Foucault utilise admirablement ce thème, mais c'est Heidegger qui le premier a dégagé et a défini Kant par cette opération de la finitude constituante.\r\n\r\n\r\n\r\nA ce moment-là je dis qu'il faut bien que le cogito prenne un tout autre sens. Je vous demande de faire très attention. Chez Descartes, le Cogito se présente tout autrement. Descartes nous dit d'abord \" Je pense \". Qu'est-ce que c'est ? C'est la première proposition. Qu'est ce que ça veut dire, je pense ? \" Je pense \" , c'est une détermination ; bien plus c’est une détermination indubitable. Pourquoi, indubitable ? Parce que je peux douter de tout ce que je veux ; je peux douter que vous existiez, je peux même douter que j'existe. Il n'y a qu'une chose dont je ne peux pas douter c'est que je pense. Pourquoi est-ce que je ne peux pas douter que je pense ? Parce que douter, c'est penser. Il ne s'agit pas de discuter, il s'agit de comprendre ce qu'il veut dire. Je peux douter que deux et deux fassent quatre, mais je ne peux pas douter que, moi qui doute, je pense. Donc \" je pense \" est une détermination indubitable. \r\n\r\n\r\n\r\nDeuxième proposition : \" je suis ?! \" Et pourquoi \" je suis \" Pour une raison très simple, c'est que pour penser il faut être. Si je pense, je suis. Au niveau B l'énoncé du cogito c'est : si je pense, je suis. Proposition A \" je pense \" , proposition B : or si je pense, \" je suis \". Pourquoi est-ce que si je pense, je suis ? Je pense est une détermination indubitable. Il faut bien qu'une détermination porte sur quelque chose, sur quelque chose d'indéterminé. Toute détermination détermine un indéterminé. En d'autres termes : \" je pense \" suppose \" être \"; je ne sais pas en quoi consiste cet être, je n'ai pas à le savoir. \" Je pense \" est une détermination qui suppose un être indéterminé. Le \" je pense \" va déterminer le \" je suis \". La détermination suppose un indéterminé. \r\n\r\n\r\n\r\nQue tout cela est beau. Il n'y a pas lieu de faire des objections. C'est déjà tellement fatiguant de comprendre. Si je pense, je suis. Je suis quoi ? A ce niveau, une existence indéterminée. Proposition C : mais qu'est-ce que je suis ? Je suis une chose qui pense. Ce qui veut dire : la détermination \" je pense \" détermine l'existence indéterminée \" je suis \" , d'où je dois conclure : je suis une chose qui pense. \r\n\r\n\n[…]\n\r\n\r\nL'énoncé du cogito serait donc : \r\n\r\n\nA- Je pense\r\n\r\n\nB-  Or, pour penser il faut être\r\n\r\n\nC- donc je suis une chose qui pense.\r\n\r\n\r\n\r\nEn d'autres termes, je dirais que Descartes opère – et c'est très important pour l'avenir – avec deux termes, \" je pense \" et ? je suis ?, et une seule forme : je pense. En effet \" je suis \" c'est une existence indéterminée qui n'a pas de forme. La pensée est une forme et elle détermine l'existence indéterminée : je suis une chose qui pense. Il y a deux termes \" je pense \" et \" je suis \" et une seule forme, \" je pense \" , d'où l'on conclut \" je suis une chose qui pense \".\r\nMaintenant écoutez Kant. Il conserve A et B. Il dira \" je pense \" , A, et \" je pense \" est une détermination. Il dira d'accord pour B, à savoir que la détermination implique une existence indéterminée : \" je pense \" implique je \" suis \" ; la détermination doit bien porter sur quelque chose d'indéterminé. Et tout se passe comme si Kant décrivait à l'issu de B un blocage. Il dit à Descartes : vous ne pouvez pas aller plus loin. Vous ne pouvez pas conclure : je suis une chose qui pense. Pourquoi ? Descartes ne peut pas conclure parce que... C'est très simple. C'est vrai que \" je pense \" est une détermination, c’est-à-dire détermine, le \" je pense \" détermine une existence indéterminée, à savoir \" je suis \"... Mais encore faut-il savoir sous quelle forme l'existence indéterminée est déterminable. Une fois de plus Descartes était trop pressé (rires). Il a cru que la détermination pouvait porter directement sur l'indéterminé, et comme \" je pense \" , la détermination, impliquait \" je suis \" , l'existence indéterminée, il concluait \" je suis une chose qui pense \". \r\n\r\n\r\n\r\nRien du tout, car lorsque j'ai dit \" je suis \" , l'existence indéterminée impliquée dans la détermination \" je pense \" , je n'ai pas dit pour cela sous quelle forme l'existence indéterminée était déterminable. Et sous quelle forme l'existence indéterminée est-elle déterminable ? C'est une pensée prodigieuse. Sans l'avoir lu vous pouvez presque précéder KANT, car vous êtes en train de deviner ce que Kant essaie de nous dire : l'existence indéterminée n'est déterminable que dans l'espace et le temps, c’est-à-dire sous la forme de la réceptivité. L'existence indéterminée \" je suis \" n'est déterminable que dans l'espace et le temps, c’est-à-dire : je m'apparais dans l'espace et dans le temps. L'existence indéterminée n'est déterminable que sous la forme de la réceptivité. \r\n\r\n\r\n\r\nQuelle histoire! \r\n\r\n\r\n\r\nPourquoi \" je pense \" c'est ma spontanéité, ma détermination active. Mais voilà que ma spontanéité, le \" je pense \" , ne détermine mon existence indéterminée que dans l'espace et dans le temps, c’est-à-dire sous la forme de la réceptivité.\r\nEn d'autres termes, la détermination ne peut pas porter directement sur de l'indéterminé, la détermination \" je pense \" ne peut porter que sur du déterminable. Il n'y a pas deux termes, la détermination et l'indéterminé, il y a trois termes : la détermination, l'indéterminé et le déterminable. Descartes a sauté un terme.\r\n\r\n\n[…]\n\r\n\r\nMais alors si mon existence indéterminée n'est déterminable que sous la forme de la réceptivité ; c’est-à-dire comme l'existence d'un être réceptif, je ne peux pas déterminer mon existence comme celle d'un être spontané. Je peux seulement me représenter ma spontanéité, moi être réceptif qui ne suis déterminable que dans l'espace et dans le temps, je ne peux que me représenter ma propre spontanéité, et me la représenter que comme quoi ? Comme l'exercice d'un autre --- ?--L'année dernière j'avais rapproché la formule de Kant de celle de Rimbaud : \" Je est un autre \".\r\n\r\n\r\n\r\nJe est un autre. J'aurais raison, à la lettre, si Kant le disait à la lettre. Heureusement Kant le dit à la lettre dans la première édition de la Critique de la Raison Pure. Je lis le texte lentement : le \" je pense \" exprime l'acte qui détermine mon existence (ça veut dire que le \" je pense \" pense est une détermination, et par la même c'est ma spontanéité). L'existence est donc déjà donnée par là -(existence indéterminée)- , mais pas la manière de la déterminer (je suis sûr que la traduction n'est pas bonne). Pas la manière de la déterminer ça veut dire pas sous le mode sous lequel elle est déterminale. L'existence est donc déjà donnée par là, mais pas la manière sous laquelle elle est déterminable). Il faut pour cela l'intuition de soi-même (c’est-à-dire la réceptivité), qui a pour fondement une forme, c’est-à-dire le Temps qui appartient à la réceptivité –(le temps c'est la forme sous laquelle mon existence est déterminable). Je ne peux donc pas déterminer mon existence comme celle d'un être spontané, mais je me représente seulement la spontanéité de mon acte de penser ou de détermination, et mon existence n'est jamais déterminable que dans l'intuition, comme celle d'un être réceptif.\r\nMon existence n'est déterminable que dans le temps comme l'existence d'un être réceptif, lequel – être réceptif – , dés lors, se représente sa propre spontanéité comme l'opération d'un autre sur moi ?. \r\n\r\n\r\n\r\nVous voyez comme c'est beau. Moi je disais qu'il y a une béance. Il y a une faille dans le Cogito. Chez Kant, le Cogito est complètement fêlé. Il était plein comme un oeuf chez Descartes, Pourquoi ? Parce qu’il était entouré et baigné par Dieu. Mais avec la finitude constituante, je marche sur deux jambes, Réceptivité et Spontanéité, et c'est vraiment la faille à l'intérieur du Cogito, à savoir : \r\n\r\n\r\n\r\nle \" je pense \" - spontanéité – détermine mon existence, mais mon existence n'est déterminable que comme celle d'un être réceptif. Dés lors, moi, être réceptif, je me représente ma spontanéité comme l'opération d'un autre sur moi, et cet autre c'est \" Je \". Qu'est ce que fait Kant ? Là où Descartes voyait deux termes et une forme, lui il voit trois termes et deux formes. Trois termes : la détermination, l'indéterminé et le déterminable. Deux formes : la forme du déterminable et la forme de la détermination, c’est-à-dire l'intuition, l’espace-temps, et le : \" je pense \". La réceptivité et la spontanéité.(....) \r\n\r\n\r\n\r\nLa lumière est quelque chose de plus qu'un milieu physique, elle est un milieu physique, mais elle est quelque chose de plus ; elle est ce que Goethe voulait, à savoir un indivisible. \r\n\r\n\r\n\r\n\r\nC'est une condition de l'expérience et du milieu, c'est une condition indivisible. C'est ce que les philosophes appellent un a–priori. Les milieux se développent ou s'étalent dans la lumière. La lumière n'est pas un milieu, la lumière est une condition a–priori, c'est signé Goethe contre Newton.......(...) Les énoncés médicaux sont des énoncés sur ou de la déraison, mais à l’hôpital général on ne soigne pas. Surveiller et punir, à mon avis pousse plus loin et envisage la prison comme lieu de visibilité, lieu de visibilité du crime, lieu de visibilité de l'infraction. On a vu que la prison c'était un lieu de visibilité par définition puisque la prison c'est le panoptique. D'autre part le droit pénal est un régime d'énoncé. Est-ce qu'il y a forme connue ?\r\nLa réponse de Foucault, dans de longues analyses historiques, c'est non, il n’y a pas de formes communes. Au moment même où la prison apparaît, ou se généralise, le droit pénal, les énoncés de droit pénal, cherche dans une toute autre direction. Toute l'évolution du droit pénal au 18eme siècle se fait sans référence à la prison. C'est une punition parmi d'autres. De quoi s'occupe le droit pénal ? Comme les énoncés médicaux s'occupaient non pas du fou mais de la déraison, les énoncés juridiques s'occupent du délinquant. La délinquance est l'objet spécifique des énoncés. Pourquoi ? Qu'est-ce que ça veut dire, à la lettre, la délinquance est l'objet spécifique dés énoncés ? ça veut dire que les énoncés du droit pénal au 18eme siècle dans son évolution, dans l'évolution du droit, classe et définit d'une nouvelle manière les infractions. La délinquance est l’objet nouveau des énoncés de droit, c’est-à-dire que c'est une nouvelle manière de classer les infractions. On retrouvera ce thème plus tard. Je cherche uniquement à dégager un schème, un schéma presque formel. Donc du côté du visible vous avez prison, prisonnier, de l'autre côté, du côté du lisible vous avez énoncés et délinquance. C'est dans la deuxième partie de Surveiller et punir, chapitres 1 et 2. \r\n\r\n\r\n\r\nLa prison ne renvoie pas à un modèle juridique, la prison n'est pas prise dans les énoncés de droit pénal. D'où vient-elle ? Elle vient d'un tout autre horizon qui est les techniques disciplinaires. Les techniques disciplinaires sont absolument différentes des énoncés juridiques. Vous retrouverez les techniques disciplinaires dans l'école, dans l'armée, dans l'atelier ; ce n'est pas l'horizon juridique. Si bien que jamais l'énoncé juridique ne pourra dire devant une prison : ceci est une prison, l'énoncé juridique devrait dire devant une prison : ceci n'est pas une prison. Bien sûr, il faut prévoir une objection, la prison produit des énoncés et le droit pénal, comme forme d'expression renvoie à des contenus particuliers. Dans la mesure où les énoncés de droit pénal classent les infractions d'une nouvelle manière au 17eme il faut bien que, en dehors des énoncés, dans le monde visible, les infractions aient elles-mêmes changé de nature. Et on l'a vu, au 18eme siècle tend à se faire une espèce d'évolution des infractions, les infractions devenant de plus en plus des atteintes à la propriété. Foucault consacre quelques pages à ce changement très intéressant qui correspond a la fin des grandes jacqueries. \r\n\r\n\n[…]\n\r\n\r\nA la fin du 17eme siècle la criminalité était essentiellement une atteinte aux personnes. Au 18eme siècle s'opère un changement des infractions qui a été très bien étudié par Chaunu. Chaunu a travaillé dans les archives normandes pour montrer comment se développent statistiquement des infractions fondées sur de petits groupements de criminels-contrairement aux grandes bandes précédentes – , du type escroqueries, atteintes aux biens et non plus atteintes aux personnes. \r\n\r\n\r\n\r\nJe dois dire que les énoncés renvoient à des contenus extrinsèques et que les visibilités renvoient à des énoncés. Par exemple, la prison engendre des énoncés : les règlements de la prison sont des énoncés. Ça n'a pas grande importance que les visibilités renvoient à des énoncés, à des énoncés secondaires, que les énoncés renvoient à des contenus extrinsèques, tout cela n'empêche pas que l'énoncé, dans sa forme, n'a jamais la forme du visible, et que le visible, dans sa forme n'a jamais la forme de l'énoncé. \r\n\r\n\r\n\r\nTroisième élément : pourtant, il y a comme croisement lorsque la prison s'introduit, venant d'un tout autre horizon que l'horizon juridique, alors la prison se charge de réaliser les objectifs du droit pénal. Elle vient d'ailleurs, elle a une autre origine que le droit pénal, mais une fois qu'elle sait s'imposer, à ce moment-là, oui, elle réalise les objectifs du droit pénal, et, en un sens, mieux que le droit pénal. Foucault analyse ces objectifs du droit pénal : individualisation de la peine, modulation de la peine ; et voilà que les modulations de la peine, les individualisations de la peine vont se faire à l'intérieur de la prison, une fois que la prison existe et s'est imposée. Si bien que la prison ne cesse de perpétuellement reproduire de la délinquance, tout comme le droit pénal ne cesse de reconduire les prisonniers. Là se fait une espèce de croisement : la prison produit et reproduit de la délinquance . J'attire votre attention sur une espèce d’ambiguïté qui est ingrate, pour ceux qui liront Surveiller et punir, il arrive en effet à Foucault de dire plusieurs fois dans le livre que la prison produit la délinquance, ce qui irait assez contre ce que je viens de présenter comme la pensée de Foucault. Je disais que la délinquance c'est l'objet des énoncés de droit pénaux, ce n'est pas la prison. Vous avez le couple prison-prisonnier, et l'autre couple énoncés de droit pénal-délinquance. Or Foucault dit effectivement que la prison produit de la délinquance ; ce ne serait pas grave puisque, même si je m'étais trompé à cet égard, l'irréductibilité de la forme du visible et de la forme de l'énonçable subsiste entièrement. Mais je crois que j'ai raison dans ma présentation de la pensée de Foucault, car Foucault distingue deux types de délinquance : la délinquance-illégalisme, –c'est la délinquance comme notion qui permet de classer d'une nouvelle manière les infractions, et de la délinquance-illégalisme il distingue la délinquance-objet. Quand il dit que la prison produit la délinquance, le contexte est très clair ; il s’agit toujours de la délinquance-objet. La prison produit la délinquance objet ; mais la délinquance-objet est seconde par rapport à la délinquance-illégalisme, c’est-à-dire la délinquance-classification des infractions.\r\n\r\n\n[…]\n\r\n\r\nPlus tard, on verra que les analyses historiques de Foucault sont binaires, elles distinguent le plus souvent deux temps successifs. C'est à se demander pourquoi cette binarité très curieuse, très frappante. Là, on le voit dans surveiller, punir ; Premier temps : la prison et le droit pénal ont deux formes différentes, irréductibles ; mais dans un second temps elles se croisent : à savoir le droit pénal reconduit des prisonniers, c’est-à-dire refournit perpétuellement des prisonniers ; la prison reproduit perpétuellement de la délinquance. Nous rebutons toujours sur la nécessité où nous sommes de maintenir ces trois points de vue dans lesquels on essaie de se débrouiller, à savoir : hétérogénéité de ces deux formes, négation de toute isomorphie, il n'y a pas isomorphisme entre le visible et l'énonçable. Deuxième point : c'est l’énoncé qui a le primat, c'est lui qui est déterminant. Troisième aspect : il y a capture mutuelle entre le visible et l'énonçable, du visible à l'énonçable et de l'énonçable au visible. On l'a vu, c'est typiquement : la prison reproduit de la délinquance, le droit pénal reconduit à la prison, ou refournit des prisonniers. Vous avez capture mutuelle. Vous voyez bien que toute la pensée de FOUCAULT est irréductible, et d'autant plus irréductible à l'analyse des propositions, à l'analyse linguistique, que vous voyez que le visible et l'énonçable sont dans un tout autre rapport que la proposition et le référent, que la proposition et l'état de chose, d'une part. D'autre part le visible et l'énonçable sont dans un tout autre rapport que le signifié et le signifiant. Je ne peux pas dire que la prison c'est le signifié et le droit pénal c'est le signifiant. Ni référent de la proposition, ni signifié d'un signifiant. Foucault peut donc à plein droit estimer que sa logique des énoncés, doublée d'une physique de la visibilité, se présente sous deux formes.\r\n\r\n\r\n\r\nDonc on se trouvait devant quatre confrontations à faire, e n fonction de cette hétérogénéité fondamentale du visible et de l'énoncé. La première confrontation c'était avec Kant. Cette confrontation nous était nécessaire parce que nous venait à l'esprit, comme une espèce de petite buée, que Kant avait été le premier philosophe à construire l'homme à partir - , et sur deux facultés hétérogènes. Une faculté de réceptivité, et une faculté de spontanéité –(l'énoncé qui avait le primat ressemble bien à une espèce de spontanéité). \r\n\r\n\r\n\r\nNécessité d'une confrontation avec Kant sous la question générale : peut-on dire que Foucault, d'une certaine manière, est néo-kantien ? Deuxième confrontation nécessaire, confrontation avec Blanchot, puisque un des thèmes les plus importants de Blanchot c'est : parler ce n'est pas voir. Le \" parler ce n'est pas voir \" de Blanchot, et la formule de Foucault : \" ce que nous voyons ne se loge pas dans ce que nous disons \" , le visible ne se loge pas dans l'énoncé, semble immédiatement imposer cette seconde confrontation. Quel rapport entre Foucault et Blanchot. Troisième confrontation nécessaire, confrontation avec le cinéma, pourquoi ? Parce que tout un aspect du cinéma moderne, et sans doute les plus grands auteurs contemporains se définissent de la manière la plus sommaire, on peut dire qu'ils ont introduit dans le cinéma une faille, une béance fondamentale entre l'audio et le visuel. C'est sans doute par là qu'ils ont promu l’audiovisuel à un nouveau stade, en faisant passer une faille entre voir et parler, entre le visible et la parole. \r\n\r\n\r\n\r\nChacun d'entre vous est capable de reconnaître trois des plus grands noms du cinéma, à savoir Syberberg, les Straub et Duras. Foucault éprouvait évidement pour le cinéma un intérêt très profond, notamment pour le cinéma de Syberberg et pour le cinéma de Duras. Foucault fut mêlé presque directement à un film, celui que René Alliot a tiré sur Pierre Riviére, le monomane criminel, ce petit paysan qui avait liquidé tous les siens. Foucault avait publié le cahier de Pierre Riviére, c'était la première des vies des hommes infâmes, des hommes infâmes tels que Foucault en rêvait. Quels rapports y a-t-il entre voir et parler ? Il y a le cahier de Pierre Rivière, et puis il y a son comportement visible avant le crime, et le crime visible. Du cinéma contemporain, on peut dire que c'est un cinéma qui a rompu avec la voix off.......\r\n\r\n\r\n\r\n.... Nous sommes forcés de distinguer deux exercices de la parole. L'un je l’appellerai exercice empirique de la parole. Je parle, je parle, dans la journée, il faut bien qu'il y ait un exercice empirique de la parole. Je parle de ce que je vois en tant qu'un autre me voit parler. L'exercice empirique c'est : ho, tu as vu, il pleut ; je suppose qu'il n’a rien vu ; je parle à quelqu'un en lui disant quelque chose qu'il ne voit pas, relativement. A ce niveau, au niveau de l'exercice empirique de la parole, je parle de quelque chose qui d'une manière ou d'une autre pourrait aussi bien être vue.\r\n\r\n\r\n\r\nCe que j'appelle exercice supérieur c'est lorsque je parle de ce qui n'est pas visible, ou, si vous préférez, je parle de ce qui ne peut être que parlé. L'exercice supérieur de la parole naît lorsque la parole s'adresse à ce qui ne peut être que parlé. Est-ce qu'il y a quelque chose qui ne peut être que parlé ? On peut dire non, mais pour Blanchot il y a quelque chose qui ne peut être que parlé : la mort, c'est un exemple. Et pourquoi est-ce quelque chose qui ne peut être que parlé qui définirait l'exercice supérieur de la parole. C'est aussi bien quelque chose qui ne peut pas être parlé, sous-entendu : ce qui ne peut être que parlé c'est quelque chose qui ne peut pas être parlé du point de vue de l'usage empirique. Mais l'usage empirique de la parole c'est parler de ce qui peut être également vu ; ce qui ne peut être que parlé c'est ce qui se dérobe à tout usage empirique de la parole, donc ce qui ne peut être que parlé c'est ce qui ne peut pas être parlé du point de vue de l'usage empirique . Ce qui ne peut être que parlé du point de vue de l'exercice supérieur c'est ce qui ne peut pas être parlé. En d'autres termes qu'est-ce qui ne peut être que parlé du point de vue de l'exercice supérieur ? La réponse de Blanchot c'est le silence. En d'autres termes ce qui ne peut être que parlé c'est la limite propre de la parole. L'exercice supérieur d'une faculté se définit lorsque cette faculté prend pour objet sa propre limite. Dès lors on s'attend à ce que Blanchot nous dise exactement la même chose pour la vue, car si parler ce n'est pas voir, dans la mesure où parler c'est parler de la limite de la limite de la parole, parler de ce qui ne peut être que parlé, – il faudrait dire : et inversement. Si parler ce n'est pas voir, voir ce n'est pas parler. C’est-à-dire que pour la vue aussi il y aurait un exercice empirique. Ce serait voir ce qui peut être aussi bien autre chose, c’est-à-dire ce qui peut être aussi bien imaginer, ou rappeler, ou parler. ça ce serait un exercice empirique ; et l'exercice supérieur de la vue ce serait voir ce qui ne peut être que vu. Et voir ce qui ne peut être que vu, c'est voir ce qui ne peut pas être vu du point de vue de l'exercice empirique de la vision. Qu'est-ce qui ne peut pas être vu du point de vue empirique de l'exercice de la vision ? \r\n\r\n\n[…]\n\r\n\r\nLa lumière. La lumière je ne la vois que lorsqu'elle ricoche sur quelque chose ; mais la lumière indivise, la pure lumière, je ne la vois pas, et c'est par là qu'elle est ce qui ne peut être que vu. En d'autres termes, de même que la parole trouve son objet supérieur que dans ce qui ne peut être que parlé, la vue trouverait son objet supérieur dans ce qui ne peut être que vu. Pourquoi Blanchot ne dit pas et ne dira jamais : parler ce n'est pas voir et inversement. Dans le texte des Mots et les choses, Foucault dit : et inversement ; ce qu'on voit ne se loge pas dans ce qu'on dit, et inversement ce qu'on dit ne se loge pas dans ce qu'on voit. Il maintient les deux facultés voir et parler comme - Pourtant Blanchot parle de la vue en deux endroits, dans \" parler ce n'est pas voir \" et dans les appendices de \" l'espace littéraire \" , sous un titre qui nous convient d'avance : \" Deux versions de l'imaginaire \"- nous pouvons nous attendre, si tout va bien, à ce que l'une corresponde à l'exercice empirique de la vue, et l'autre à l'exercice supérieur de la vue. Je prends les deux textes ; le texte de l'espace littéraire nous dit : \" il faut distinguer deux images \". La première image c'est l'image qui ressemble à l'objet, et qui vient après. Pour former l'image il faut avoir perçu l'objet, c'est l'image à la ressemblance. L'autre, je simplifie, c'est l'image sens – cette idée qui parait prodigieuse pour une théorie de l'imagination chrétienne, à savoir : avec le péché, l'homme est - à l'image de Dieu dont il a perdu la ressemblance. L'image perdue de la ressemblance. L'image sans ressemblance. Et cette image sans ressemblance est plus vraie que l'objet. Blanchot dit que c'est le cadavre, c'est le cadavre qui est le plus près de moi. En mourant je me suis lavé de la ressemblance, je suis une pure image. C'est les deux versions de l'imaginaire. Dans le texte \" parler ce n'est pas voir \" , c'est deux versions de la vue et du visible. Première version : je vois à distance, je perçois à distance, je saisis les choses, les objets à distance ; c'est bien connu, je ne commence pas par les saisir en moi pour les projeter. Je saisis la chose là où elle est. La psychologie moderne nous l'a appris : je saisis la chose à distance. Et puis, nous dit Blanchot, il y a une autre visibilité. C'est lorsque c'est la distance qui nous saisit. Je suis saisi par la distance, ce qui est le contraire de saisir à distance. C'est la fascination. L'art ou le rêve. Qu'est-ce qui empêche Blanchot de dire : et inversement ? Il ne peut pas le dire parce que ça ruinerait le silence. L'aventure du visible ne fait que préparer la véritable aventure qui doit être celle de la parole. Si bien que l'idée qu'il y a aussi un exercice supérieur de la vue n'est là que comme un degré préparatoire au seul exercice supérieur qui est la parole en tant qu'elle parle de ce qui ne peut être que parlé, c’est-à-dire de ce qui ne peut pas faire partie du silence. La vue ne donnera qu'une confirmation pour la parole, au lieu de se développer librement son exercice supérieur. Blanchot est, d'une certaine manière, cartésien. Lui aussi ne pense qu'avec une seule forme. Lui aussi, comme Descartes, c'est son seul rapport avec Descartes, toute sa pensée consiste à confronter la détermination et l'indéterminé. Il n'est pas cartésien parce que chez lui le rapport de l'indétermination et de l'indéterminé est tout à fait différent de ce qui se passe chez Descartes. La détermination et l'indéterminé, chez Blanchot –et c'est ce qui l’obsède –, se tiennent face à face, dans une espèce d'affrontement sans fin. La phrase-clef de Blanchot. On trouve ce thème dans la préface de Blanchot au livre tellement beau de Jaspers sur Hölderlin. Le texte de Blanchot est : Comment le déterminé peut-il soutenir un rapport vrai avec l'indéterminé ? – sous-entendu une fois dit que le déterminé ne réduit jamais l'indéterminé, alors que chez Descartes le déterminé ne laisse pas subsisté l'indéterminé. Chez Blanchot, c'est pas ça, le déterminé se tient dans l'indéterminé de telle manière que l'indéterminé subsiste. Il y a une espèce de court-circuit de la détermination et de l'indéterminé, au point que la détermination la plus radicale sort de l'indéterminé le plus pur. A quoi pense-t-il ? Qu'est-ce qui définit une eau-forte de Goya ? Les monstres de Goya c'est quoi ? C'est la détermination en tant qu'elle sort immédiatement d'un indéterminé qui subsiste à travers elle. C'est ce que Blanchot appelle un rapport vrai du déterminé avec l'indéterminé. Un rapport vrai de telle manière que l'indéterminé subsiste à travers la détermination, et que la détermination sorte immédiatement de l'indéterminé. La détermination qui sort immédiatement d'un indéterminé qui subsiste sous la détermination, c'est ce qu'on appellera un monstre...... Bon on a la réponse.... Blanchot ne peut pas dire, et inversement, il peut dire : parler ce n'est pas voir, il ne peut pas dire : voir ce n'est pas parler, car il n'a jamais conçu que une forme : la détermination, forme de la détermination...., forme de la spontanéité de la parole, et la parole est en rapport avec la détermination. Donc Voir ou bien glissera dans l’indéterminé, ou bien ne sera qu'une espèce d'état préparatoire à l'exercice de la parole. On n'a pas besoin de voir la différence avec Foucault, on a fait que ça.\r\n\r\n\r\n\r\nPour Foucault, il y a deux formes : la forme du visible et la forme de l'énonçable. Contrairement à Blanchot, Foucault a donné une forme au visible. La différence est minuscule, mais elle est très importante. Pour Blanchot tout passait par un rapport de la détermination et de l'indéterminé pur. Pour Foucault – et par là il est kantien et non pas cartésien – tout passe par un rapport de la détermination et du déterminable, les deux ayant une forme propre. Il y a une forme du déterminable non moins qu'il y a une forme de la détermination. La lumière est la forme du déterminable, tout comme le langage est la forme de la détermination. \r\n\r\n\r\n\r\nL'énonçable est une forme, mais le visible est une forme aussi. Dès lors, Foucault sera obligé de rajouter le \" et inversement \" et le \" et inversement \" n'est pas une petite addition, c'est un remaniement.\r\n\r\n\r\n\r\nDu coup, ça nous entraîne vers notre troisième confrontation. Si Foucault fait passer la béance, ou la faille entre deux formes, forme de l'énonçable et forme du visible, forme de la détermination et forme du déterminable, ce qu'il avait fait avant, bizarrement, non pas bizarrement, ceux qui portaient le cinéma jusqu'aux puissance de l’audiovisuel, d'un audiovisuel créateur, non pas un ensemble audiovisuel, mais au contraire une distribution de l'audio et du visuel de part et d'autre d'une béance . Je dis que c'est ça qui définit le cinéma. On l'a vu l'année dernière. dans le cinéma, ce serait non pas un ensemble audiovisuel, mais au contraire une distribution de l'audio et du visuel de part et d'autre d'une béance.\r\n\r\n\r\n\r\nQu'est-ce qui se passe dans ces oeuvres qui n’entraînent pas beaucoup de spectateurs et qui, pourtant, sont le vrai cinéma aujourd'hui ? Le cinéma de Syberberg, des Straub, de Marguerite Duras. C'est le nouvel usage de la parole, le nouvel usage du parlant. Ce nouvel usage du parlant, il s’insère complètement dans notre problème, pourquoi ? Parce que pendant très longtemps, au moins en apparence, c'est peut-être très compliqué, mais au moins en apparence parler c'était faire voir. Et le cinéma est devenu parlant sous cette forme : le parlant était vraiment une dimension de l'image visuelle. Parler faisait voir. D'autre part parler pouvait ne pas être vu, et à ce moment-là c'était la parole hors champ. Or le hors-champ, parole non vue, l'entendu mais non vu, le hors champ est une dimension de l'espace visuel. Le hors champ est une dimension de l'espace visuel puisque c'est le prolongement de l'espace visuel hors du cadre. Ce n'est pas pour ça qu'il n'est pas visuel. On ne le voit pas en fait, mais le hors-champ ne peut se définir que comme ce qui dépasse le cadre visuel. Sous ces deux aspects, on peut dire que le premier parlant, dans le cinéma, était du type : parler c'est voir. Soit la parole de gens qu'on voit à l'écran, et cette parole fait voir quelque chose, soit la parole hors champ, et le hors champ, la voix off, cette parole vient meubler le hors champ, le hors champ étant une dimension du visuel. Or ça ne se passe plus comme ça.\r\n\r\n\r\n\r\nCette fois-ci il y a une béance entre voir et parler. Comment se présente cette béance, cinématographiquement ?\r\n\r\n\r\n\r\nLa parole raconte une histoire qu'on ne voit pas, l'image visuelle fait voir des lieux qui n'ont pas ou qui n'ont plus d'histoire, c’est-à-dire des lieux vides d'histoire. C'est un véritable court-circuit entre cette histoire qu'on ne voit pas et ce vu qui n'a pas d'histoire, ce vu vide. Quel serait le premier. On peut toujours chercher chez les cinéastes d'avant-guerre, c'est possible. Le fait est que ça ne pouvait pas être résolu à ce moment-là. Ce que je dis on ne pouvait pas le voir. Pourquoi ? ça n'atteignait pas notre seuil de perception. Même si des gens le faisait, ça n'atteignait pas notre seuil de perception. Encore maintenant quand on se trouve devant un film des Straub ou de Syberberg, nos habitudes perceptives sont étrangement bouleversées. Les conditions n'étaient pas là. Le premier c'est Ozu. Et pourtant Ozu arrive au parlant très tard. C'est avec Ozu qu'apparaît la disjonction, la disjonction entre un événement parlé et une image vide événement. Le type parle, raconte un événement généralement insignifiant, il est dans un espace ou il y a un personnage hors champ, auquel il parle, et lui parle tout seul dans un espace vide. Disjonction entre l'événement parlé et l’image-événement. C'est la même chose qu'une disjonction entre une histoire qu'on ne voit pas et un lieu vide d'histoire.\r\n\r\n\n(Fin de la bande)…\n\n", "url": "https://www.webdeleuze.com/textes/77"}