{"Cours": "Sur Leibniz Leibniz et le baroque", "Date": "Cours du 16/12/1986", "Titre": "Cours Vincennes - St Denis : le pli, récapitulation", "contains": "\r\n\r\nIl s'est passé tant de choses qu'on se reconnaît à peine. Je ne sais pas très bien ce que vous vous rappelez dans ce qu'on fait. Une fois dit qu'il ne faut pas que le mouvement étudiant perde sa force, parmi les activités secondaires, il est suggéré que vous devriez faire une pétition, adressée au président de l'université pour soulever l'hypothèse: les barreaux qu'on vous a mis sont-ils compatibles avec la sécurité? Au cas ou ça flamberait, ici, comment s'échappera-t-on? D'autres parts que l'histoire des clefs, des portes fermées, ouvertes, pas fermées, pas ouvertes, vous nuit gravement dans vos efforts intellectuels. Il faudrait faire une pétition, très poli. Les barreaux, quand même, réfléchissez! Bon. Dans les séances précédentes où vous étiez très peu nombreux on a parlé de ce qui s'est passé, je ne pense pas qu'il soit nécessaire de revenir sur ce point, à moins que quelqu'un ait une déclaration à faire?\r\nJe redis, mais c'est évident pour tout le monde, ce qui importe réellement c'est que ce mouvement étudiant se prolonge, se continue, qu'il ne se relâche pas. C'est pour ça que je crois très important toutes les tentatives des étudiants, au niveau de chaque université pour faire même des éléments de contre-projet de l'organisation de l'université. Les profs aussi peuvent un peu se démener. Bon.\r\n\r\n\r\n\r\nNous reprenons, étonnés d'en être déjà à la quatrième séance. La semaine prochaine commence les vacances, les vacances vont du 20 au 6. On me dit que, comme d'habitude, le 6 est un mardi, chaque fois qu'on rentre c'est un mardi, voilà; nous nous retrouverons le 6. Aujourd'hui je voudrais faire tous les efforts pour finir la première partie, quitte à abréger des choses, mais ce n'est pas grave, et je voudrais procéder par remarques numérotées.\r\nMa première remarque, vous vous rappelez, c'est en quoi consiste cette partie introductive, et je vous disais : c'est très simple, c'est que la philosophie baroque de Leibniz se présente sur deux étages. Ce que je n'ai pas dit c'est que, déjà là, dans l'idée d'un monde à deux étages, il y a quelque chose qui doit nous frapper parce que ça engage la réflexion philosophique en général. A savoir est-ce que ce monde baroque à deux étages, sur lequel je ne reviens pas, ç a engage la réflexion philosophique toute entière parce que, peut-être est ce que c'est un moment très important dans un problème qui agite, à ce moment là, depuis très longtemps la métaphysique, à savoir le fameux problème des deux mondes. Le monde intelligible et le monde sensible. Est-ce que la philosophie baroque, ou plus précisément, est-ce que Leibniz, en nous présentant un monde à deux étages, ne s'inscrit pas dans cette tradition tout en la remaniant très profondément. Comment vont se distribuer ces deux étages?....2 phrases manquantes.... \r\n\r\n\r\n\r\nLeibniz opère un remaniement très profond de la distinction des deux mondes. D'autant plus que ces deux étages, on a vu en quoi ils consistaient, et je vous disais que le monde baroque c'est le monde du pli qui va à l'infini, et qui d'abord se différencie, se dédouble en deux sortes de plis. \r\n\r\n\r\n\r\nA un étage nous avons les replis de la matière et à l'autre étage les plis dans l'âme. Replis de la matière et plis dans l'âme. Et l'étage des replis de la matière c'est comme le monde du composé, du composé à l'infini, la matière n'en finit pas de se replier et de se déplier, et l'autre étage c'est l'étage des simples. Les âmes sont simples. D'où l'expression: les plis dans l'âme, dans l'âme. On avait vu un vague programme de l'étude des replis de la matière, et puis on s'était lancé dans l'analyse de qu'est-ce que ça veut dire les plis dans l'âme.\r\nDeuxième remarque. Pour répondre à cette question qu'est-ce que c'est ces plis dans l'âme, nous étions partis d'une recherche- il faut bien que les deux étages communiquent-, une recherche concernant un élément génétique idéal, élément génétique idéal des replis de la matière. \r\n\r\n\r\n\r\nDans une première séance on avait étudié les replis de la matière, pourquoi la matière est une puissance qui ne cesse de se replier, et puis on était passé à l'hypothèse d'un élément génétique idéal des replis de la matière. Et sans doute, s'il y a un tel élément, il fait déjà partie de l'autre étage. Or notre réponse avait été que l'élément génétique des replis de la matière, c'est quoi? C'est la courbure variable ou l'inflexion. Figure 1. Chez Leibniz le monde est fondamentalement affecté d'une courbure. On a vu l'importance que ça a , du point de vue de la physique de la matière, mais, bien au delà de la physique de la matière, dans les mathématiques et dans les idéalités mathématiques. C'est que l'idéalité mathématique est courbe: une courbure de l'univers. C'est un thème Leibnizien très profond.\r\nça ne nous étonnait pas, vous vous rappelez, de nous apercevoir que l'inflexion,ou la courbure variable, va à l'infini. On l'avait vu, je vous le rappelle très brièvement, par les propriétés mêmes du nombre irrationnel, ou du nombre \"sourd\" comme on dit au 17° siècle; le nombre irrationnel ou sourd est, à la fois, inséparable d'une courbure sur la droite, et aussi bien engendre une série infinie. Donc la courbure variable, ou l'inflexion, va à l'infini. L'idée d'une série infinie allait définir un des chapitres les plus importants des mathématiques de Leibniz.\r\nTroisième remarque: de l'inflexion- c'est à dire courbure variable, de l'inflexion au point de vue. sans doute le concept d'inflexion avait déjà une très grande originalité caractéristique de la philosophie de Leibniz, accordez lui également que l'introduction du point de vue comme concept philosophique devait avoir, pour la philosophie une extrême importance. De l'inflexion au point de vue, pourquoi? Parce que la courbure variable renvoie à des centres. Centres de courbure, du coté de la concavité de la courbe, figure 2. Donc la courbure variable est inséparable de vecteurs de concavité. Et le centre, compris comme centre de courbure variable, qu'est-ce qu'il est? Il est sommet, il est point de vue. Qu'est ce que ça veut dire, il est sommet? ça veut dire qu'il est le lieu des points où se rencontrent les tangentes à chaque point de la courbe variable. Vous vous rappelez? Je dirais qu'un tel centre de courbure est un point de vue sur la portion de courbe définie par un vecteur de concavité. Or c'est ça qui était essentiel. Je voudrais que vous compreniez, indépendamment de toute chose très scientifique ou très philosophique, comment précisément on passe, comme naturellement, c'est une espèce de déduction que je voudrais vous proposer. Comment on passe de l'idée d'inflexion ou de courbure variable à celle de point de vue. \r\n\r\n\r\n\r\nJ'avais essayé de montrer en quel sens c'était très important, et ça Michel Serres, dans son livre sur Leibniz l'a montré d'une manière parfaite, en quel sens c'était très très important que, finalement, chez Leibniz, se faisait la substitution du centre conçu comme centre de configuration d'une figure régulière, à cette notion de centre se substituait celle de point de vue. Au centre du cercle se substitue le sommet du cône, le sommet du cône est point de vue. Donc c'est comme par un enchaînement nécessaire qu'on passe de l'idée variable à celle de point de vue ou sommet. A la géométrie du centre se substitue une géométrie des sommets, une géométrie des points de vue. \r\n\r\n\r\n\r\nCa va ça? C'est clair? \r\n\r\n\r\n\r\nQuatrième remarque, mais encore une fois, ça vaut pour toutes les remarques d'aujourd'hui, ce sont les étapes d'une déduction. Retenez bien que nous sommes comme passés de l'idée d'inflexion à celle de point de vue. C'est ça qui me semble fondamental. Comprenez, si on avait commencé par se donner la notion de point de vue chez Leibniz, on aurait pu dire, bien sur, des choses intéressantes, mais on n'aurait pas compris ce qui l'amenait à ça. Quand un philosophe découvre des nouveaux concepts, ce n'est pas comme ça, tout d'un coup, dans sa tête. Il y est amené par toutes sortes de problèmes. Il fallait d'abord que l'univers soit affecté d'une courbure, et bien plus d'une courbure variable, c'est le monde élastique, c'est la physique de l'élasticité chez Leibniz, il fallait que l'univers fut affecté d'une courbure variable pour, qu'après, la notion de point de vue soit vraiment fondée concrètement. \r\n\r\n\r\n\r\nSentez comment on passe de l'inflexion au point de vue. Le centre de courbure variable n'est plus un centre, au sens de centre d'un cercle, c'est à dire centre d'une configuration régulière, c'es un site, c'est un sommet. C'est un sommet en fonction duquel je vois, c'est à dire que c'est quelque chose qui donne à voir. \r\n\r\n\r\n\r\nQuatrième remarque: mais alors qu'est-ce que c'est un point de vue? Premier caractère, il me semble, un point de vue est toujours en rapport avec une variation ou une série. Bien plus, il est lui-même puissance de mettre en série; puissance d'ordonner, puissance d'ordonner les cas. On l'a vu, dans des exemples mathématiques simples, le sommet du cône est un point de vue parce qu'il a la puissance d'ordonner les courbes du second degré. Cercle, ellipse, parabole, hyperbole. Le sommet du triangle arithmétique de Pascal, vous vous rappelez ce si joli triangle? Enfin j'espère, peu importe...Le sommet du triangle arithmétique de Pascal est puissance d'ordonner les puissances de deux. Tel est le premier caractère du point de vue.\r\nSecond caractère du point de vue: surtout il ne signifie pas que tout est relatif, ou du moins il signifie que tout est relatif à condition que le relatif devienne absolu. Qu'est-ce que je veux dire. Je veux dire que le point de vue n'indique pas une relativité de ce qui est vu ça découle du précédent caractère: si le point de vue est vraiment puissance d'ordonner les cas, puissance de mettre en séries les phénomènes, - le point du vue est, du coup, condition de surgissement ou de manifestation d'une vérité dans les choses. \r\n\r\n\r\n\r\nVous ne trouverez aucune vérité si vous n'avez pas un point de vue déterminé. \r\n\r\n\r\n\r\nC'est la courbure des choses qui exige le point de vue. On ne peut pas dire autre chose, cet univers courbe chez Leibniz, il faut partir de là. Sinon tout reste abstrait. En d'autres termes il n'y a pas de vérité si vous n'avez pas trouvé un point de vue elle est possible, c'est à dire sous lequel tel genre de vérité est possible. \r\n\r\n\r\n\r\nSi bien que la théorie du point de vue introduit en philosophie ce qu'il faut bien appeler un perspectivisme. Lorsque Nietzsche, c'est précisément au nom d'un tel perspectivisme, et chez Nietzsche comme chez Leibniz, le perspectivisme ne signifiera pas à chacun sa vérité, mais il signifiera le point de vue comme condition de la manifestation du vrai. Chez un autre grand perspectiviste, le romancier Henri James, le point de vue, et la technique des points de vue n'a jamais signifié que la vérité est relative à chacun , mais qu'il y a un point de vue à partir duquel le chaos s'organise, où le secret se découvre. \r\n\r\n\r\n\r\nTroisième caractère du point de vue : le point de vue n'est pas du tout une perspective frontale qui permettrait de saisir une forme dans les meilleures conditions, le point de vue est fondamentalement perspective baroque, pourquoi? C'est que jamais le point de vue n'est une instance à partir de laquelle on saisit une forme, mais le point de vue est une instance à partir de laquelle on saisit une série de formes, dans leurs passages les unes dans les autres, soit comme métamorphoses de formes : passages d'une forme à une autre, soit comme anamorphose : passage du chaos à la forme. C'est le propre de la perspective baroque. \r\n\r\n\r\n\r\nDernier caractère du point de vue, le point de vue est affecté d'un pluralisme fondamental, qui dit point de vue dit pluralité de points de vue. Le point de vue est inséparable d'un pluralisme, soit, mais en quel sens? Remarquez que là, nous allons avoir une petite difficulté: Que le point de vue soit essentiellement multiple, que toute philosophie du point de vue soit pluraliste, nous savons en tous cas ce que ça ne veut pas dire, ça ne veut sûrement pas dire \"à chacun sa vérité\", ce n'est pas ça, ce n'est pas ça qui fonde le pluralisme du point de vue. Encore une fois, au contraire, on a vu que c'est la puissance d'ordonner et de sérier, de sérier une multitude de formes. Le point de vue s'ouvre sur une série infinie. \r\n\r\n\r\n\r\nBien oui, mais alors...C'est un peu gênant .Pourquoi si le point de vue s'ouvre sur une série infinie,c'est à dire mettons à la limite si tout point de vue est sur la série des séries, c'est à dire si tout point de vue est sur le monde- ce n'est pas étonnant puisque c'est le monde qui est affecté d'une courbure, dès lors le point de vue est sur le monde-,...j'essaie de vous parler en termes très ordinaires de ce que Leibniz présente dans une élaboration de concepts beaucoup plus...si tout point de vue est sur le monde, pourquoi est-ce qu'il y a plusieurs points de vue? Si le point de vue est sur une série infinie, pourquoi il y a plusieurs points de vue? Peut-être qu'on va avoir des difficultés à rendre compte...pourtant il faut bien maintenir : il y a une pluralité essentielle des points de vue. Peut-être que ma figure2 l'indique assez: si le monde est en inflexion, et que le point de vue est défini du coté de la concavité, il y a évidemment une distribution des points de vue autour du point d'inflexion. Donc il y a nécessairement plusieurs points de vue. A l'issu de cette brève remarque je suis sur de deux choses. Je suis sur que tout point de vue s'ouvre sur une série infinie, et à la limite, sur la série des séries, c'est à dire sur le monde; et je suis sur aussi qu'il y a plusieurs points de vue. La petite difficulté c'est, encore une fois, en vertu du premier caractère, le point de vue s'ouvre sur la série infinie, c'est à dire sur le monde. Pourquoi est-ce qu'il n'y a pas un seul point de vue qu'il faudrait simplement découvrir et auquel il faudrait se hisser. Bien non, il y a forcément plusieurs points de vue à cause de la courbure, de l'inflexion, de la courbure variable. Il faudra arranger ça. On sent qu'il y a là quelque chose qu'il faudra arranger. Ca n'empêche pas qu'un essentiel pluralisme est le dernier caractère notable, pour le moment du point de vue. \r\n\r\n\r\n\r\nC'était ma quatrième remarque. Cette quatrième remarque permettrait des éléments pour définir ce qu'il faut entendre par perspective baroque. A l'issue de ces quatre premières remarques je dis que nous sommes passés de la courbure variable, ou inflexion, au point de vue. \r\n\r\n\r\n\r\nCinquième remarque. Nous allons passer du point de vue à l'inclusion ou l'inhérence, mot constant chez Leibniz, inesse en latin. Qu'est-ce que c'est que inesse, c'être dans. Etre inhérent à. Il ne suffisait pas d'aller de la courbure variable ou de l'inflexion au point de vue, il faut aller du point de vue à l'inclusion et à l'inhérence. C'est l'objet de la cinquième remarque. Si bien que notre objet total c'est montrer comment on passe nécessairement de la courbure variable ou de l'inflexion à l'inclusion ou inhérence. \r\n\r\n\r\n\r\nPour l'instant, ma cinquième remarque c'est: comment passe-t-on du point de vue à l'inclusion. Je vous disais que Leibniz prend souvent le thème suivant: vous pouvez toujours construire un angle droit dans un cercle. Ceci n'est pas le centre du cercle, c'est le sommet; dans la technique leibnizienne de la traduction des centres en sommets, c'est le sommet d'un angle droit. Où commence l'angle droit? Plus vous rapprocherez l'arc de cercle du sommet lui-même, plus vous pourrez constater que l'angle est déjà un angle droit. A la limite, le fait que cet angle soit un angle droit est inclus dans S, est inclus dans le sommet, est inclus dans le point de vue. Vous me direz que c'est quand même un peu pauvre ça, mais c'est ça que je cherche, des choses qui vraiment vont de soi. D'une certaine manière l'angle est déjà droit dans le point S tel qu'il est défini? Bon. \r\n\r\n\r\n\r\nOu bien je dirais: la courbure variable est dans le centre de courbure qui lui correspond (figure2). Pourquoi? Puisque précisément ce centre est le lieu des points où se rencontrent les tangentes à chaque point de la courbe variable. C'est une idée bizarre; voilà que maintenant il faudrait dire: le visible, ou si vous préférez ce qui se manifeste, le phénomène. Ou si vous préférez la courbe. La courbe visible est dans le point de vue sur la courbe. La courbe visible est comme dans le centre de courbure, la courbe visible est dans le point de vue sur la courbe. Bon. \r\n\r\n\r\n\r\nLire de la philosophie c'est faire deux choses à la fois : c'est être très attentif à l'enchaînement des concepts, c'est la lecture philosophique, mais il n'y a pas de lecture philosophique qui ne se double d'une lecture non philosophique. Et la lecture non philosophique, sans laquelle la lecture philosophique reste morte, c'est toutes sortes d'intuitions sensibles que vous devez faire naître en vous, mais des intuitions sensibles extrêmement rudimentaires, et par la même, extrêmement vivante. \r\n\r\n\r\n\r\nLe visible est inclus dans le point de vue. \r\n\r\n\r\n\r\nEssayons de reprendre. Quelle intuition sensible il y a là-dessous. Repartons de notre courbure variable. Notre courbure variable c'est le pli, ou l'élément génétique du pli. On a vu la matière ne cesse de se replier sur elle-même, plus généralement le monde est plié. Permettez moi de demander pourquoi quelque chose est plié? Pourquoi c'est plié? ça tombe bien avec Leibniz, il est célèbre que Leibniz demande une raison à toute chose, c'est une philosophie que lui-même présente comme philosophie de la raison suffisante. Tout a une raison. Ce qu'il entend par raison, on le verra, mais là aussi on ne peut pas partir de ça, c'est trop abstrait. C'est pas que c'est trop difficile, ainsi à ce moment là ça le ferait mourir, Leibniz. On aurait comme une espèce de Leibniz mort. Vous ne pouvez faire vivre un philosophe que par la lecture non philosophique que vous en faites. Si bien que le plus philosophes de tous les philosophes, c'est d'une certaine manière le moins philosophes des philosophes, et, dans l'histoire de la philosophie il y a le plus philosophes de tous les philosophes qui a été aussi le moins philosophes de tous les philosophes, c'est à dire accessible aux non philosophes, c'es Spinoza. On n'a pas de chance, on parle de Leibniz et c'est Spinoza qui nous revient. L'auteur qui est justiciable d'une lecture philosophique extrêmement complexe, et en même temps de la lecture non philosophique la plus violente. Avant que ce soit Nietzsche, c'est Spinoza. Mais mettons que ce soit aussi Leibniz. \r\n\r\n\r\n\r\nPourquoi quelque chose serait-il plié? \r\n\r\n\r\n\r\nAu niveau de l'intuition sensible non philosophique, je dis un chose toute simple: je ne sais pas si les choses sont pliées? Leibniz nous dit oui, l'univers est affecté d'une courbure, mais pourquoi? Ça sert à quoi être plié? Ça sert à quoi être replié. Si les choses sont pliées c'est pour être mises dedans. Voilà au moins une réponse. Les choses ne sont pliées que pour être enveloppées. Les choses sont pliées pour être incluses, pour être mises dedans. C'est très curieux ça. Le pli renvoie à l'enveloppe. Le pli c'est ce que vous mettez dans une enveloppe, en d'autres termes: l'enveloppe est la raison du pli. Vous ne plieriez pas si ce n'était pas pour mettre dans une enveloppe. L'enveloppe est la cause finale du pli. \r\n\r\n\r\n\r\nJe traduis en concepts philosophiques. L'inclusion est la raison de l'inflexion. L'inflexion est la raison de la courbure. Il fallait bien plier les choses pour les mettre dedans. On a pas fini xxxx. Ce qui est plié-je vais très lentement parce que je voudrais que vous compreniez au fur et à mesure-, ce qui est plié, ou si vous préférez ce qui est courbé, puisque l'inflexion nous a paru l'élément génétique du pli, ce qui est plié, ou infléchi, ou courbé d'une courbure variable, est par là même enveloppé dans quelque chose. \r\n\r\n\r\n\r\nSi vous me dites pourquoi, mais arrêtez, arrêtez de demander pourquoi. Il ne faut demander pourquoi, il faut demander \"est-ce que ça va\"? \r\n\r\n\r\n\r\nC'est le monde de Leibniz. \r\n\r\n\r\n\r\nCe qui est plié est nécessairement enveloppé dans quelque chose sinon ce ne serait pas plié. Ce qui est plié n'est plié, ce qui est courbe n'est courbe que pour être enveloppé. Enveloppé, en latin, c'est involvere, ou implicare . Impliqué, enveloppé, c'est la même chose. Implicare, c'est quoi? C'est l'état du pli qui est enveloppé dans quelque chose, qui est impliqué dans quelque chose. Ce qui est plié et par la même impliqué dans quelque chose. C'est d'une grande beauté tout ça, c'est aussi beau qu'une oeuvre d'art. Et par rapport à une oeuvre d'art ça a un avantage, c'est que, en plus , c'est vrai. C'est vrai les choses se passent comme ça. \r\n\r\n\r\n\r\nContinuons. Ce qui est plié, plicare, est par là même implicare, ce qui est plié est mis dans quelque chose, est inclus dans quelque chose. Ce qui est plié n'est plié que pour être dans quelque chose. Un petit pas de plus: ce qui est plié n'existe pas hors de ce qui l'inclus, de ce qui l'implique, de ce qui l'enveloppe. Ce qui est plié n'existe pas hors de ce qui l'enveloppe. Continuons nos petits pas. Ce qui est plié ne se laisse pas déplié sauf idéalement. Déplié ce qui est plié, c'est possible mais c'est une opération d'abstraction. Ce qui est plié n'existe que comme enveloppé dans quelque chose, si vous développez ce quelque chose c'es possible , mais c'est une abstraction. Vous faites abstraction, à ce moment là, de l'enveloppe. En d'autres termes ce qui est plié n'existe que dans son enveloppant. Mais alors, quel gain on a fait. C'est compliqué le gain qu'on a fait dans cette cinquième remarque. \r\n\r\n\r\n\r\nDans cette cinquième remarque on peut conclure: ce qui est plié ne renvoie pas seulement à un point de vue, c'était l'objet des remarques précédentes, ce qui est plié renvoie à un point de vue, mais ce qui est plié ne renvoie pas seulement à un point de vue, mais est nécessairement enveloppé dans quelque chose qui occupe le point de vue. Là on a pas fini de mesurer le progrès qu'on vient de faire. ce qui est plié renvoie à un point de vue, mais en plus est nécessairement impliqué, est nécessairement enveloppé dans quelque chose qui occupe le point de vue. \r\n\r\n\r\n\r\nOn a pas fini de mesurer ces tout petit progrès car vous sentiez bien que lorsqu'on disait tout à l'heure: le visible est inclus, enveloppé dans le point de vue c'était une approximation, que ça ne collait pas tout à fait, que c'est par approximation que je peux dire que l'angle droit est dans le sommet. Mais aussi je ne dis plus ça, c'était une manière de parler, on en avait pas d'autre à ce moment là. Maintenant on peut quand même préciser un peu, dire que c'était presque ça mais pas tout à fait ça. Car ce qui est plié, ce qui est courbe ou plié, est enveloppé dans un quelque chose qui occupe ce point de vue..... \r\n\r\n\nchangement de bande.....\n\r\n\r\net ce quelque chose qui occupe le point de vue, dès lors, vous accorderez bien à Leibniz que Leibniz peut nous dire tantôt, par commodité et pour aller plus vite, il peut tantôt l'identifier au point de vue lui-même, et tantôt au contraire le distinguer du point de vue. \r\nDonc je conclus cette cinquième remarque en disant que nous nous trouvons maintenant devant deux propositions qui ont un rapport de progression l'une avec l'autre. Premiére proposition: ce qui est plié renvoie nécessairement à un point de vue puisque l'inflexion, ou la courbure variable, renvoie à un point de vue. Deuxième proposition, ce qui est plié est nécessairement enveloppé dans quelque chose qui occupe le point de vue. \r\n\r\n\r\n\r\nLa sixième remarque aurait pour objet de préciser en quoi consiste la progression. \r\nJuste là ça va? Pas de problèmes? Je voudrais juste que vous en tiriez, si ça vous convient, une méthode pour votre lecture. J'insiste là-dessus, sur cette nécessité. Ce que je suis en train de faire c'est presque une opération de déphilosophiser. Je crois vraiment qu'il n'y a de lecture complètement philosophique que si vous la faites coexister avec une lecture non philosophique. C'est pour ça que la philosophie ce n'est pas du tout une chose de spécialistes; c'est à la fois une chose de spécialiste, et c'est en même temps une chose absolument de non spécialiste. Il faut maintenir les deux à la fois. Une bonne philosophie est éminemment chose de spécialistes puisqu'elle consiste à créer des concepts, mais elle est fondamentalement chose de non spécialistes parce que les concepts sont véritablement des dessins, des dessins d'intuitions sensibles. \r\n\r\n\r\n\r\nVoilà une nouvelle instance. L'inflexion se dépassait vers l'idée de point de vue, et maintenant l'idée de point de vue se dépasse vers un quelque chose qui occupe le point de vue. Je dirais de ce quelque chose que c'est un enveloppant, un impliquant. Le pli est impliqué dans l'impliquant. Cet enveloppant nous savons d'avance que c'est, en gros, le sujet. \r\nLe sujet, ou suivant les mots de Whitehead (on aurait du y venir, mais les circonstances n'ont pas été...)- il ya une espèce de parallélisme Leibniz-Whitehead-, le sujet ou comme disait Whitehead: le superjet C'est le sujet qui enveloppe, c'est le superjet qui enveloppe, qui implique. Il enveloppe quoi? Il enveloppe ce qui est plié. Qu'est-ce que c'est ce qui est plié? On a vu qu'on avait des raisons de l'appeler non pas objet mais objectile, puisque l'objectile c'était l'objet en tant qu'il décrivait des courbures variables ou une courbure variable.\r\nRendez-vous compte, philosophiquement, si on saute d'une lecture à l'autre, c'est bien la première fois qu'un philosophe définit le sujet de cette manière là comme un point de vue, un sommet, un superjet. C'est très curieux ça: le sujet c'est ce qui vient à un point de vue.\r\nEt je dis tantôt Leibniz fera comme si sujet et point de vue c'est la même chose, mais tantôt il sera très formel, très précis et il nous dira que le point de vue c'est la modalité du sujet, qu'on ne peut pas mieux dire que le sujet devra être défini indépendamment du point de vue, il vient à un point de vue, le point de vue est son mode inséparable, mais ce n'est pas le point de vue qui défini le sujet. Là j'ai l'impression que parfois les commentateurs de Leibniz ne voient pas bien cette progression et se contentent de la notion de point de vue pour définir le sujet. Or ce n'est pas possible. Il faudra bien que le sujet...pourquoi? Parce que le sujet, il n'est pas point de vue, il est enveloppant. Il a un point de vue, mais, pour parler savant, dans sa constitution il n'est pas point de vue. Il résulte de sa constitution vienne à un point de vue et soit inséparable d'un point de vue, mais le point de vue n'est pas sa constitution même. \r\n\r\n\r\n\r\nEn d'autres termes, quelle est notre progression? Je dis d'abord que le point de vue est un point de vue sur la série infinie, c'est à dire que le point de vue est un point de vue sur la série constituée, la série infinie constituée par les états du monde. Voilà ce qu'est le point de vue, il porte sur la série infinie des états du monde. \r\n\r\n\r\n\r\nvous voyez que dans mon premier étage, au-dessus de la matière, se dessine comme peut-être des petits étages différents, je dirais que si j'en reste au point de vue j'en reste comme à une chélle de la perception; c'est le monde du percept. Le point de vue donne sur la série infinie des états du monde. C'est comme la manifestation du visible, c'est le percept. Mais en plus, je dis: le monde, la série du monde, la série infinie du monde est enveloppée dans quelque chose qui vient au point de vue, c'est à dire est enveloppée dans le sujet. \r\n\r\n\r\n\r\nA ce moment là, remarquez que le statut du monde a changé,ça n'est plus exactement comme tout à l'heure la série infinie des états du monde car ce qui est enveloppé dans le sujet c'est quoi? C'est, par nature, ce qu'on appelle le prédicat; ou si vous préférez, l'attribut. La série infinie des états du monde est maintenant devenue la série infinie des prédicats du sujet. Série infinie des prédicats d'un sujet qui les enveloppe. On est passé de la série infinie des états à la série infinie des prédicats ou attributs. En effet, si la série infinie des états du monde est dans le sujet, est enveloppée dans le sujet, les états du monde sont aussi les prédicats du sujet, les attributs du sujet. Tout ça, ça engage beaucoup de choses, mais on ne s'en occupe pas encore; notamment on ne s'occupe pas de la question redoutable et très belle : qu'est-ce que c'est qu'un attribut du sujet! \r\n\r\n\r\n\r\nJe dis juste: bien oui, si les états du monde sont enveloppés dans le sujet, il faut bien que les états du monde soient les prédicats du sujet qui les enveloppe. Vous voyez toujours le petit progrès, on n'est plus dans le domaine du visible, on est passé du visible au lisible. On est passé du visible au lisible. D'un certain point de vue je vois le monde, mais en moi je le lis. D'où ce texte qui me parait si charmant, Leibniz, Monadologie, paragraphe 36....nonce n'est pas ça, c'est le paragraphe 61; je vous le lis: Une âme, (i.e un sujet) ne peut lire en elle-même que ce qui est représenté distinctement (peu importe ce que ça veut dire, le texte. On n'est pas encore en mesure de le commenter, mais on est en mesure de remarquer que Leibiz ne dit pas et ne dira jamais,et quand il parle rigoureusement il ne dira jamais- bien qu'il lui arrive de parler non rigoureusement pour aller plus vite- il ne dira jamais que l'âme voit en elle-même, il dira que l'âme lit en elle-même)....ce qu'elle enveloppe ce sont les états du monde en tant que prédicats du sujet. L'âme lit ses propres prédicats en même temps que sous le point de vue où elle est, elle voit les états du monde. Ça se complique, mais ça valait la peine, parce qu'on n'est plus en effet dans le domaine du percept au niveau de l'enveloppement. Au niveau du point de vue on est dans le percept, mais au niveau de l'enveloppement sujet-prédicat, on est dans le concept. On est dans le concept. A une remarque prés, qui évidemment est fondamentale, à condition de concevoir le concept comme individu. Le sujet est individuel. Pourquoi? Précisément parce qu'il n'existe pas sans venir à un point de vue. En d'autres termes, qu'est-ce qu'un sujet? C'est un concept, c'est une notion,et chaque fois que Leibniz dit \"sujet\" il faut que vous corrigiez en mettant \"notion\", c'est la notion du sujet, chez Leibniz, toujours. Et qu'est-ce que c'est qu'une notion de sujet? C'est une notion individuelle, dit-il. En d'autres termes le concept va jusqu'à l'individu. Bien plus l'individu c'est le concept, c'est la notion. C'est bizarre ça, là on est absolument hors de mesure de comprendre encore. Mais c'est intéressant de marquer ce qu'il y aura à comprendre pour l'avenir. Je peux dire que, Leibniz est s ans doute le philosophe ancien, relativement ancien, qui est le plus moderne du point de vue de la Logique. \r\n\r\n\r\n\r\nsi on demande à Leibniz qu'est-ce que c'est qu'un sujet, il répondra que c'est ce qui est indiqué par un nom propre. Vous savez à quel point, dans la logique moderne depuis Russel, la théorie des noms propres a eu une importance...on le verra en détail plus tard. Leibniz est le premier à nous dire que le vrai nom de la substance individuelle, le vrai nom du sujet, c'est un nom propre. Et c'est sans doute avec Leibniz que commence une vraie logique des noms propres. Qu'est-ce qu'un sujet? C'est César Adam, Vous, moi. C'est la notion individuelle de chacun de nous car seule la notion individuelle enferme les prédicats. Qu'est-ce que tous les prédicats que nous enfermons? Tous les états du monde! \r\n\r\n\r\n\r\nEn d'autres termes qu'est-ce qui vient a un point de vue? ce qui vient à un point de vue c'est le sujet compris comme notion individuelle. Ce qui vient à un point de vue c'est ce qui est indiqué par un nom propre. Je vois d'un point de vue et je lis dans le sujet. \r\n\r\n\r\n\r\nVoir et lire. Percept et concept. \r\n\r\n\r\n\r\nEn d'autres termes on est bien passé de, si je résume cette remarque, on est bien passé de l'inflexion à l'inhérence. Mais à quel prix? Au prix de découvrir que, non seulement l'inflexion renvoyait à un point de vue, mais que le point de vue renvoyait à quelque chose qui venait occuper ce point de vue; le quelque chose qui vient occuper ce point de vue, nommons le : une âme, c'est ça une âme; une substance, c'est ça une substance; un superjet si on parle comme Whitehead et non pas comme Leibniz, puisque le mot est de Whitehead; une notion individuelle, un nom propre. \r\n\r\n\r\n\r\nGrande difficulté qu'on a complètement laissé tomber, il ne faut pas vous étonner de ne pas comprendre ce qui actuellement est incompréhensible : qu'est-ce que c'est au juste qu'un prédicat ou attribut, de cette substance ou du sujet? On a juste vu que dans la mesure ou il y avait enveloppement, les états du monde devenaient les prédicats du sujet individuel. Il n'y a de sujet qu'individuel, et voilà quelque chose de tout à fait étrange en philosophie. Avant, les autres, qu'est-ce qui s'était débattu dans la question de savoir si l'âme était individuelle, pas individuelle, qu'est-ce que ça entraînait tout ça? \r\n\r\n\r\n\r\nLeibniz arrive tout tranquille et nous assène: tout sujet est individuel, et bien plus le concept va jusqu'à l'individu et n'existe qu'en allant jusqu'à l'individu. tout ça, ça ne va pas de soi mais c'est des difficultés à résoudre pour plus tard. Alors on procède au fur et à mesure de ce qu'on est capable de résoudre d'où ma septième remarque. Il faut juste que vous sentiez la nécessité de passer du point de vue à l'inhérence, c'est à dire à l'inclusion, c'est à dire à l'idée de quelque chose d'individuel qui vient occuper le point de vue et qui, dès lors, enferme, enveloppe la série infinie. \r\n\r\n\r\n\r\nJe devine que vous avez très bien compris. Comme vous ne manifestez rien, vous êtes des visages indéchiffrables. Leibniz dirait que dans votre âme, et on voit bien la différence entre le point de vue et l'âme, dans votre âme où vous lisez parfaitement. A première vue vous ne voyez rien du tout...dans votre âme. \r\n\r\n\r\n\r\n\r\nSeptième remarque. Il faut savoir ce qu'on est capable de comprendre. On a vu ce qu'on était pas encore capable de comprendre, mais dans la septième remarque, il y a toute une série de textes de Leibniz qu'on retrouve partout, et qui maintenant pour nous ne font plus tellement problème. Premièrement, et ça on l'avait vu dans notre séance précédente, le thème du miroir: chaque sujet est miroir du monde. Là c'est vraiment le langage du visible. Leibniz ajoute: chaque sujet est miroir du monde sous son point de vue. Vous voyez qu'il ne confond pas le sujet et le point de vue, c'est à dire le sujet \"miroir du monde\" sur le mode de son point de vue, du point de vue qu'il vient occuper. \r\n\r\n\r\n\r\nNous précisions juste qu'il faut comprendre \"miroir\" comme un miroir concave. Tout ce qui précède le justifie, l'adjonction de la concavité. Second point: ce n'est qu'une métaphore et il faut dépasser cette métaphore. Pourquoi dépasser cette métaphore? Parce qu'elle reste au milieu du chemin. Il ne faut pas dire que chaque sujet est un miroir sur le monde, parce que ça aurait l'air de dire que le monde existe en soi. Or il n'existe rappelez vous-, il n'existe que comme plié, c'est à dire il n'existe que enfermé dans chaque âme, il n'existe que enveloppé dans chaque âme ou sujet. Dès lors il faudrait dire que, comme je le suggérais la dernière fois, plutôt qu'un miroir sur le monde, le sujet est un écran sur lequel passe un film. Mais c'était encore insuffisant, puisque un film a été tourne et renvoie à une extériorité, même supposée. D'où nous invoquions une table opaque, une table opaque d'information où s'inscrivent des données, sans référence à une extériorité. \r\n\r\n\r\n\r\nLe monde est enveloppé dans chaque sujet, et n'existe qu'enveloppé dans chaque sujet . C'est en ce sens que la Monadologie nous dira : les sujets, les substances individuelles sont \"sans porte ni fenêtre\". Elles ne reçoivent rien du dehors. Vous voyez pourquoi elles ne reçoivent rien du dehors puisque tout ce qu'elles ont, tout ce qu'elles lisent ou tout ce qui leur arrivent, elles l'enveloppent, elles l'incluent. En d'autres termes le monde n'existe pas hors des sujets qui l'inclue, le monde n'existe pas hors des sujets qui l'enveloppe. \r\n\r\n\r\n\r\nComme symbole de Leibniz, la dernière fois, je vous proposais un tableau célèbre de Rauschenberg, où il y a tout ce qui nous convient : la surface du tableau comme surface d'information, comme table d'information qu'il faudrait imaginer légèrement concave, et s'y inscrit une courbure variable chiffrée. C'est en effet la représentation d'un monde leibnizien.\r\nDans cette septième remarque nous sommes passés des textes de Leibniz où il nous dit que le sujet, la substance individuelle est miroir sur le monde, à l'autre sorte de texte plus profond: le sujet individuel enveloppe le monde, le monde n'existe pas hors des sujets qu'il enveloppe. Hors des sujets qui l'enveloppent, ça nous relance. \r\n\r\n\r\n\r\nHuitième remarque. L'heure est venue de résoudre une difficulté: pourquoi plusieurs points de vue, pourquoi plusieurs sujets? Pourquoi est-ce qu'il n'y aurait pas qu'un seul sujet qui viendrait à un point de vue, lequel point de vue serait et porterait sur la série infinie des états du monde, et envelopperait donc la totalité des prédicats; aurait pour attribut un terme : la série infinie des états du monde; un seul sujet qui serait Dieu. D'une certaine manière ce serait Spinoza, une seule substance, Dieu... qui comprend, qui contient toutes les modifications, qui inclue toutes les modifications constitutives du monde, la série infinie des modifications constitutives du monde. C'est dire à quel point Leibniz tient à la pluralité des sujets et à la pluralité des points de vue. D'ailleurs on va de l'un à l'autre, de la pluralité des points de vue à la pluralité des sujets. \r\n\r\n\r\n\r\nMais encore une fois, s'il est vrai que un point de vue saisit la série infinie du monde, ou, ce qui revient au même, si il est vrai que le sujet inclue le monde, enveloppe le monde, c'est bizarre! Pourquoi plusieurs points de vue? Je vous rappelle qu'à la dernière séance j'ai tenté de vous proposer une réponse, qui est: c'est que la série infinie est essentiellement susceptible d'une infinité de variations. Les variations d'une série, il faudra revenir là-dessus; il faut les concevoir de toutes les façons: des variations rythmiques, des variations mélodiques, des mouvements contraire, lorsque l'ascendant devient descendant et le descendant ascendant. Des mouvements rétrogrades lorsque vous commencez par la fin et que vous obtenez une autre série. Donc il y a une infinité de variations de la série infinie. \r\n\r\n\r\n\r\nAlors qu'est-ce qu'il faut dire que chaque sujet répond à une variation? Sans doute, notamment il n'y a pas deux sujets qui commencent la série infinie par le même terme, ni qui le finit par le même. C'est pour ça qu'il y a nécessairement une infinité de sujets. Mais alors il y a aussi une raison, c'est que d'accord chaque sujet enveloppe la série infinie, la série infinie du monde, mais chaque sujet se définit par une région de cette série, la région qu'il peut lire clairement et distinctement. J'exprime le monde, ou si vous préférez je l'enveloppe, j'exprime le monde à la manière d'un miroir et je l'enveloppe à la manière d'un sujet. Et puis vous aussi, il n'y a pas de raison, on exprime tous le monde; très bien. Seulement voilà, on n'exprime pas clairement la même portion. Chaque sujet a une capacité finie de lecture claire, le reste c'est quoi? Il faut dire que chaque sujet est, à la lettre, dyslexique. Vous voyez qui c'est, le grand lecteur. Le grand lecteur du monde c'est Dieu. Mais nous, sujets individuels- vous me direz: mais Dieu c'est un individu, bien sur que Dieu c'est un individu, mais ça va nous poser des problèmes, en quel sens c'est un individu, et en quel sens nous aussi nous sommes des individus, mais on n'en est pas là encore. Dieu enveloppe toute la série du monde clairement et distinctement, mais nous? C'est déjà bien beau, on a une petite portion de lecture claire et distincte, le reste on bafouille. on enveloppe le monde entier, oui, mais confusément, obscurément, dune manière illisible. Et on a notre petite portion, notre petite lueur claire et distincte, notre petite lueur sur le monde, notre petite région de monde: ma chambre à moi. C'est déjà pas mal si j'enveloppe ma chambre à moi! Il ne faut pas demander beaucoup plus. \r\n\r\n\r\n\r\nJ'exprime le monde entier, j'enveloppe le monde entier, mais je n'enveloppe clairement qu'une petite portion. \r\n\r\n\r\n\r\nQu'est-ce qui me distingue de vous, et vous de moi? C'est qu'on n'exprime pas clairement la même petite portion. Vous me dires on a une sphère commune, c'est par là qu'on appartient à un même temps, qu'on est co-vivants. Vous comprenez, chacun de nous a sa portion commune mais elle peut empiéter sur celle du voisin; par exemple quand nous nous réunissons dans ce lieu à barreaux nous exprimons clairement une petite portion d'espace. Mais si nous nous dispersons, chacun retrouve sa chambre à soi. On peut se réunir, se séparer, c'est du mode accordéon. Mais de toutes manières notre portion d'enveloppement claire, d'enveloppement lisible est extrêmement restreinte. \r\n\r\n\r\n\r\nDonc il y a forcément plusieurs point de vue, ou si vous préférez il y a nécessairement plusieurs substances individuelles. Maintenant j'ai ma réponse car, même si il vrai que chaque substance individuelle enveloppe le monde entier, elle ne peut lire clairement que une portion du monde, qui se distingue nécessairement de la portion du monde lisible, l'autre. Et en même temps ça ne suffit pas car là on va se trouver devant un problème impossible. Il faudra se débrouiller comme on peu. \r\n\r\n\r\n\r\nQue ce soit un grand problème pour Leibniz, c'est ça qu'il a toujours pensé : l'individuation. C'est ça son problème. On a gardé heureusement une petite dissertation de lui, le titre exact écrit en latin, puisque à ce moment là on écrivait en latin dans les universités, le titre est Dissertation sur le principe d'individu, il avait 17 ou 18 ans. A ce moment là ils étaient plus précoces, c'est un petit mémoire, et ce n'est pas par hasard que dès le début c'est ça son problème. C'est une discussion très intéressante avec certaines philosophies du Moyen-Âge, avec Aristote, mais surtout avec Saint Thomas et Dun Scott, et c'est quelque chose qui restera dans toute sa philosophie jusqu' à sa vieillesse. \r\n\r\n\r\n\r\nOn va se trouver dans une situation impossible parce que, vous voyez, qu'est-ce qui fait l'individuation chez Leibniz. Première réponse qui nous saute à l'esprit: le point de vue. il a donné à la notion de point de vue une consistance suffisante pour que ce soit une réponse possible. C'est tout à fait nouveau, définir l'individuation par le point de vue; Il fallait en avoir les moyens, il fallait passer par toute cette théorie de l'inflexion, de la courbure. Réponse: ça peut se dire , mais ce n'est pas le dernier mot parce que, en toute rigueur, le point de vue ne peut pas définir l'individuation, le point de vue ne peut pas définir l'individu car le point de vue n'est que la modalité de l'individu. Ce n'est que le mode de l'individu......fin de la bande.....\r\n... Qu'est-ce qui définit l'individualité de l'individu? Qu'est ce que c'est, l'individuation? on a déjà deux réponses possibles, elles sont possibles mais pas satisfaisantes. \r\n\r\n\r\n\r\nReprenons: le monde entier est enveloppé dans chaque sujet, le sujet c'est l'individu, c'est la substance individuelle ou c'est la notion individuelle, c'est le concept allant jusqu'à l'individu. C'est la notion individuelle, c'est ce qui mérite un nom propre, le sujet c'est ce qui mérité un nom propre. Sentez, c'est une drôle d'histoire cette logique des noms propres. C'est une drôle d'histoire parce que, imaginez-vous, si peu que vous connaissiez, à quel point ça rompt avec toute la philosophie, à quel point ça apporte du nouveau. Vous imaginez Platon avoir...Non, ça suppose que vous connaissiez Platon, Platon c'est les Idées. Il arrive à Platon de demander: est-ce qu'il y a des idées d'individus? Est-ce qu'il y a une idée de Socrate, une idée d'Alcibiade? Tout ça. Mais il va tomber dans des problèmes...Tandis que Leibniz arrive et nous dit que la notion est individuelle, que le concept va jusqu'à l'individu. Pourquoi il peut dire ça; ça il faut le mettre de côté parce qu'il faut y répondre. Il faut y répondre d'urgence, il faut y répondre aujourd'hui. Peut-être. J'espère qu'on aura pas le temps, mais il faudrait y répondre aujourd'hui. Pourquoi? \r\n\r\n\r\n\r\nLà c'est extraordinaire. On pensait à Descartes. Tous les cartésiens ne cessent de réfléchir sur le \"Je\" chez Descartes, \"Je pense\". Qu'est-ce que c'est que ce \"Je\". Il y a une thèse très intéressante qui s'est faite sur la notion d'individu chez Descartes. Mais c'est un sujet extrêmement difficile parce qu'il faut chercher loin dans les textes. Le \"Je\" du \"Je pense\" est-il un sujet individuel? Non, c'est difficile, on ne peut pas dire qu'il soit indiquer par un nom propre; \"Je pense\", ce n'est pas : moi, Descartes, je pense! Voilà que Leibniz nous dit : \"sujet\", ça ne peut avoir qu'un sens : ce qui a un nom propre. César, Auguste, Vous, moi. Le sujet est individuel. \r\n\r\n\r\n\r\nJe recommence. Chaque monde est enveloppé dans chaque sujet; on a vu comment les sujets étaient sensés se distinguer, par la petite portion. Remarquez qu'on a déjà deux réponses: par la variation de la série, ou ce qui revient au même par la petite portion. Je dis que ça revient au même finalement car, que la petite portion claire et distincte enveloppée dans chaque sujet varie suivant le sujet, c'est une variation de la série infinie. Donc les deux réponses marchent bien, mais elles marchent bien y compris dans ce qui nous a semblé leur insuffisance.\r\nSi je dis que le monde existe enveloppé dans chaque sujet, très bien il existe enveloppé dans chaque sujet. Il n'existe que comme enveloppé dans chaque sujet. Le monde n'existe pas hors des sujets qui l'enveloppe, le monde n'existe pas hors des sujets qui l'impliquent, qui l'incluent. Pourra t-on dire que c'est de l'idéalisme? Quitte à dire quelque chose...le monde n'existe pas hors des sujets qui l'impliquent. Ca sera trés difficile de dire même que c'est de l'idéalisme, il faut se méfier, pourquoi? Heureusement il y a une pluralité irréductible de sujets. \r\n\r\n\r\n\r\nVoyez la transformation des problèmes que Leibniz nous impose. Je dirais à deux niveaux: aux rapports que je pourrais appeler rapports de perception, rapports visible-point de vue se substitue les rapport des points de vue entre eux. Ou, ce qui revient au même, au rapport monde-sujet se substitue le rapport des sujets entre eux. Le monde n'existe pas indépendament des sujets qui l'enveloppent, le monde n'existe que comme enveloppé dans les sujets. Oui. Mais alors le problème fondamental devient: quel est le rapport des sujets entre eux puisque l'objectivité et la réalité du monde se confondent strictement avec le rapport des sujets entre eux. \r\n\r\n\r\n\r\nNeuvième remarque. Enfin le moment est venu. Il faudrait l'appelée, comme dans les romans anglais quand il y a des tîtes de chapitres \"comment il en découle que Leibniz va nous parler de la notion de Monade\". Comment la monade, la monade notion typiquement leibnizienne, comment la monade découle de tout ça? C'est pour ça que monade c'est un terme que jusqu'à maintenant je ne pouvais pas prononcer. \r\n\r\n\r\n\r\nVous vous reposez, mais je vous en supplie, vous revenez.... \r\n\r\n\r\n\r\n...ce passage de l'inflexion à l'inhérence. Il n'y a pas de question? Pas de problème?\r\n\r\n\n Question: sur l'ignorance?\r\n\r\n\nGilles:  il a pensé à tout, votre question est très juste. Est-ce que ignorer ça n'impliquerait pas, si je comprends bien, quelque chose qui est hors du sujet, puisque le sujet ignore. La réponse de Leibniz, que nous ne pouvons pas encore évaluer parce que nous resterons plusieurs séances là-dessus, c'est que il n'y a pas d'ignorance, il n'y a que des degrés de conscience. Il y a des degrés de conscience échelonnés à l'infini. Et, en effet, votre remarque est trés bonne, si pour Leibniz il y avait une ignorance, il faudrait dire qu'il y a dans le monde quelque chose qui échappe au sujet, qui n'est pas enveloppé dans le sujet. Mais pour lui il n'y a pas d'ignorance, il n'y a que des degrés de conscience plus ou moins claire, plus ou moins obscure, plus ou moins confus, etc. c'est à dire ou bien c'est clair et on sait ou bien c'est du mode- comme il dit tout le temps-, la rumeur. Quand vous dites je ne sais pas c'est à l'état de rumeur, c'est à l'état de clapotement, une espèce de clapotement cosmique qui est au fond de chacun de nous. Alors peut-être que tous les sujets communiquent par ce clapotement cosmique, mais lui-même n'est pas hors des sujets. Mais votre remarque est très juste. Leibniz ne pourrait pas s'en tirer s'il n'élaborait une théorie qui n'est pas une théorie de la conscience, mais une théorie de l'infinité des degrés de conscience.\r\n\r\n\nQuestion: XXXXX\r\n\r\n\nGilles: il s'agit bien d'une multiplicité infinie. Il n'y a aucune opposition entre multiplicité et infini. Chez Leibniz l'infini est le statut nécessaire du multiple, le multiple va à l'infini. Pas de problème là. Bien plus pour Leibniz il n'y a pas de multiplicité finie.\r\n\r\n\nQuestion: je ne comprends la différence qu'il y a entre une notion individuelle et le concept qui va à l'individuel?\r\n\r\n\nGilles: aucune c'est deux expressions équivalentes. Je me disais que j'accumule, je multiplie parfois les expressions parce que je me dis que certains d'entre vous peuvent comprendre l'une et pas l'autre, alors autant en ajouter plein. J'essaie de vous expliquer Leibniz. Je suis exactement dans la situation d'une tête aveugle qui essaie de taper dans la portion claire de chacun. Mais la portion claire de chacun elle est très différente selon quoi? là ça explique tout, suivant votre culture. Ceux qui ont déjà lu du Leibniz ont une portion claire- ce n'est pas pour vexer les autres- , une portion claire plus grande que ceux qui n'en ont pas lu du tout. Et pourtant, dans la mesure ou tous les sujets sont dans chaque sujet, il faut bien que Leibniz, même lorsque vous l'ignorez, soit en vous, à l'état de rumeur. Vous avez entendu dire que Leibniz disait, ou monade. Il disait \"monade\". Alors vous pouvez être réduit à cette partie minuscule, et puis y en a qui ont lu Leibniz, alors ils ont une grande portion. Votre tâche à vous c'est: captez du Leibniz dans votre portion claire.\r\n\r\n\r\n\r\nPourquoi il y aura-t-il un progrès chez Leibniz? Pourquoi est-ce un des premiers philosophes qui essaure la notion de progrès? C'est parce que chaque notion individuelle a un pouvoir, hélas, assez restreint, d'agrandir sa région claire. C'est cela apprendre; c'est gagner dans l'échelle des degrés de conscience.\r\n\r\n\nQuestion (Comtesse peut-être): comment vois tu la chose suivante concernant Leibniz: à la fois il affirme que le sujet comme substance individuelle, subsistance (?) de l'unité individuelle ne reçoit rien du dehors, et pourtant, il définit le sujet individuel par le nom propre, qui implique justement de recevoir quelque chose du dehors?\r\n\r\n\nGilles: ha...euf...voilà. Je dis qu'il faut distinguer- là je n'invente pas parce que les textes me viennent à l'esprit, c'est une fête-, il faut distinguer le nom propre nominal, le nom propre nominal c'est le nom de convention. Alors que César s'appelle César, et qu'Auguste s'appelle Auguste, et que chacun de vous s'appelle comme il s'appelle, ça c'est une opération conventionnelle qui, d'une certaine manière peut être dite venir du dehors, mais qui n'affecte en rien le sujet, selon Leibniz. Bien plus il a un texte dans les Nouveaux essais sur l'entendement humain, il a un petit chapitre consacré aux noms propre où il nous dit : les noms propres dérivent de noms communs, ce sont des noms d'espèce et de genre. Par exemple vous vous appelez \"laboureur\", c'est un exemple, quelqu'un s'appelle \"laboureur\". C'est dire qu'il ne croit pas aux noms propres en ce sens. Quand je dis: le nom propre indique la substance individuelle, c'est quelque chose que le nom propre conventionnel symbolise, mais ne fait que symboliser. Le nom propre cela signifie : ce qui est sujet dans un ensemble infini de propositions. Par exemple je dis: x a franchi le Rubicon, a été assassiné par son fils ou son beau fils, je ne sais plus quoi. Là le sujet individuel est désigné par un nom propre qui est sa détermination interne. Alors si tu me dis: quel est le nom propre de César, je dis: c'est la détermination interne de César. On dira par convention que la détermination interne de César, ce par quoi c'est une enveloppante, cette détermination interne, est conventionnellement désignée par le nom propre \"César\". C'est en fait un nom commun appliqué à une substance individuelle.\r\n\r\n\r\n\r\nNeuvième remarque. On en aura fait aujourd'hui. D'où résulte la \"monade\", mot étrange? Et la monade, en effet, on ne peut pas mieux, car si vous ouvrez La Monadologie, le premier mot de La Monadologie, après le titre, c'est(paragraphe 1): \"La monade dont nous parlerons ici n'est autre chose qu'une substance simple\". La monade ça sonne très bizarre, au point que, pour nous, chaque fois qu'on entend le mot \"monade\" on ajoute \"comme dit Leibniz\". Or d'où ça vient? Il faut remarquer qu'il s'en sert assez tard. Les spécialistes repèrent le premier emploi du mot \"monade\" en 1697. Don il y a toute une partie de l'oeuvre de Leibniz, où il parle de substance individuelle, d'âme, de notion individuelle, et n' a pas encore le mot \"monade\". Ca a du rudement lui plaire, mais il ne l'a pas inventé ce mot. Le mot \"monade\" fait l'objet d'un emploi philosophique consistant, systématique, chez des auteurs très intéressants qui sont les néo-platoniciens. le mot grec est monas, ça donne monade parce que la déclinaison est en \"d\"(monado).La Monas. Si on cherchait bien, je dis des choses dont je ne suis pas très sur parce que c'est des recherches que je n'ai pas faites et je n'ai pas les dictionnaires qu'il faut. Le mot se trouve chez Plotin. Mais en quel sens? dans le sens d'unité. Pas dans n'importe quel sens d'unité, mais en un sens variable d'unité. Je peux dire-je crois- que ni Platon ni même Plotin, qui est le fondateur du néo-platonisme,n'en fait un usage systématiQue. En revanche l'usage systématique se fait chez les néo-platoniciens,c'est à dire les disciples de Plotin, dont le premier très grand s'appelle Proclus. Monos ça veut dire \"un seul\", l'un tout seul. On voit en lisant un livre trés court de Proclus, en lisant notamment Eléments de Théologie, on voit bien dans les Elements de théologie, que monas désigne quelque chose de trés particulier parce que monas c'est l'unité, mais il y aa un autre terme. Monas c'est l'unité. Mais L'Un(U majuscule), L'En en grec ne se dit pas monos, il se dit En, E et n, l'En. Et il y a en grec un substantif dérivé de En qui est Henas , que l'on traduit par Hénade. Donc c'est curieux, vous voyez: monade, hénade, monas, henas, qu'est-ce que c'est? Ou bien ça veut rien dire tout ça, et c'est inutile, ou bien la monade indique un type très spécial d'unité, qui va être dégagé, et qui va recevoir un statut dans le neo-platonisme, qui va recevoir un statut de plus en plus rigoureux à partir de Proclus. Voilà, il me semble, ce qu'il faut savoir.\r\n\r\n\r\n\r\nIl faut en savoir un tout petit peu plus, qu'est-ce que c'est que ce sens particulier de l'unité? Proclus nous parle beaucoup d'un certain stade de l'Un. Vous savez que le néo-platonisme, s'il fallait le définir, c'est une philosophie qui érige comme catégorie fondamentale l'Un et le Multiple. C'est ça son affaire. A partir de Platon il ya deux grandes directions: l'aristotélisme qui tire de Platon le couple forme-matiére, et le néo-platonisme à partir de Plotin qui tire le couple Un-multiple. \r\n\r\n\r\n\r\nLa tradition Aristotélicienne considérera des composés de forme et de matière, qui présenteront des figures solides. Le Plotinisme, ou néo-platonisme, considérera des composés d'Un et de multiple qui donnera lieu à des figures de lumière. S'il y a une figure, chez Plotin, c'est celle de la lumière. C'est le grand philosophe de la lumière. Avant les choses, il y a la lumière , et la lumière émane de l'Un, de lEn. Par parenthèses, mais là je deviens trop savant, dans une tradition pythagoricienne Monas c'est le feu. Vou voyez, je dis ça pourquoi?\r\nChez Proclus on voit bien que Monas ne désigne pas n'importe quel type d'unité. Monas, en gros, est réservé à deux caractères spéciaux. Il désigne un stade de l'Un qui est déjà gros d'une multiplicité virtuelle. Et en effet le néo-platonisme va consister en une série d'étages où, au dernier étage, tout à fait en haut, il y a l'Un ou la Lumière, L'Un au-dessus de tout. L'Un dont on ne peut rien dire. L'Un plus qu'Etre. L'Un qui est tellement un, dont on ne peut même pas dire qu'il Est, parce que si on disait qu'il Est, il serait deux, il serait Un et Etre. Mais l'Un qui n'est pas, L'Un au-dessus de l'Etre, est au-dessus de tout. Et, à partir de cet Un, sous quelle forme, là c'est la philosophie de Plotin, ce n'est pas notre objet cette année, je ne dirais même pas en découle, mais en ruisselle comme la lumière, comme les rayons de la lumière, en ruisselle des rayons où on peut fixer des stades dégressifs de L'Un. \r\n\r\n\r\n\r\nEt un des stades de L'Un c'est quand L'Un cesse d'être purement Un pour envelopper, pour impliquer, involvere disent les traductions latines, pour envelopper du multiple, et ce multiple enveloppé c'est du multiple virtuel. Pas encore passé à l'acte. Des unités grosses d'une multiplicité virtuelle, voilà ce qui sera nommé Monas. une unité grosse d'une multiplicité virtuelle. Et en dessous de la Monas, tout comme au-dessus de la Monas il y a L'Un, L'Un qui n'est qu'Un, L'Un sans multiplicité, L'Un purement Un, en dessous de la Monas, Il y a l'un qui n'est plus qu'un élément arithmétique, un élément numérique dans une multiplicité qui est passée à l'acte, dans une multiplicité actuelle. ça c'est l'unité numérique. \r\n\r\n\r\n\r\nVoilà, très approximativement, parce que Proclus, il est rudement compliqué, je dis en gros: monas désigne en premier chef l'unité, quand l'unité est grosse d'une multiplicité virtuelle. Deuxiéme chef: monas désigne l'unité quand elle est principe d'une série dégressive. Exemple, dans le texte Eléments de théologie, je lis: \" la monade, faisant fonction de principe, engendre la multiplicité qui lui est appropriée. C'est pourquoi chaque série (série, c'est les neo-platoniciens qui font les premiers une philosophie de la série) est une, et chaque ordre est Un.\" dans le texte grec c'est En. Vous voyez: la monade, faisant fonction de principe, engendre la multiplicité qui lui est appropriée; c'est pourquoi chaque série est une et chaque ordre est un. Lui qui d'un bout à l'autre tient de sa monade sa descente vers la multiplicité, car il n'est pas d'ordre ni de série si la monade demeure en elle-même inféconde. En d'autres termes la monas c'est l'unité comme principe d'une série dégressive. Exemple: de l'âme pure découlent les âmes des Dieux; et même les âmes des Dieux, elles forment elles-mêmes toute une série. Là les néo-platoniciens se surpassent car il y a l'âme Jupitéique, l'âme aréique, l'âme titanique,etc...La procession des âmes c'est sublime, mais peu importe. De l'âme pure découle les âmes des Dieux. Des âmes des Dieux découlent les âmes des hommes, des âmes des hommes- qui sont des âmes raisonnables - sous certains chefs, découlent des âmes d'animaux, etc...etc... Vous avez une série dégressive. Le principe de cette série sera dite Monas. \r\n\r\n\r\n\r\nDe même si vous faites une série des Enas, une série des Uns, des unités, vous mettrez en haut: L'Un plus qu'Etre, ensuite L'Un qui comprend, qui enveloppe une multiplicité potentielle, ensuite L'Un qui n'est plus qu'une unité dans une multiplicité actuelle, vous avez une série. Vous direz qu'il y a une Monas comme principe de la série des Enades. \r\n\r\n\r\n\r\nVous voyez c'est très joli tout ça. Je dis donc: a en rester à Proclus et au néo-platonisme, la Monas désigne l'unité, mais sous deux conditions: que l'unité soit pleine, grosse d'une multiplicité virtuelle qu'elle enveloppe. Deuxième condition: qu'elle soit principe d'une série dégressive qui en découle. Je n'ai pas besoin de revenir sur ce qu'on a fait pour dire que ces deux caractères conviennent à merveille à Leibniz. \r\n\r\n\r\n\r\nParmi les rares choses de Proclus qui nous restent, il y a un admirable commentaire de Parménide ou sa pensée est beaucoup plus développée. ça c'est manifestement un résumé de leçons. Mais dans le commentaire du Parménide de Platon, par Proclus, il y a toute une théorie de la monade, très belle. \r\n\r\n\r\n\r\nVous voyez ce qui plait à Leibniz. Le mot, ça m'étonnerait qu'il l'ait connu très tard, il l'a connu de tous temps, mais ça a du être sous une espèce d'inspiration, il s'est dit: Bon Dieu! Pourquoi je ne me suis pas servi de ce mot là? C'est celui qui me faut. Et, en même temps, il va le transplanter complètement, car il va bien garder ses deux caractères: la monade c'est une unité comme principe de série, et une unité comme pleine d'une multiplicité virtuelle. On l'a vu, pleine d'une multiplicité virtuelle puisque elle enveloppe tous les états du monde; et principe d'une série, puisque par son point de vue elle est ouverture sur une série infinie.\r\nDonc ça nous convient parfaitement. ça n'empêche pas qu'il serait proprement grotesque de dire que Leibniz a subit l'influence néo-platonicienne, car c'est tout à fait vrai que Leibniz a subit l'influence néo-platonicienne, mais sur de tout autres points que celui là, parce que en se servant du mot \"monade\" il lui donne une situation , une autre fonction, complètement originale, dont les néo-platoniciens n'avaient aucune idée. \r\n\r\n\r\n\r\nS'il s'agit de résumer, ce qui serait incompréhensible pour un néo-platonicien, Leibniz nous dit: la monade c'est la notion individuelle, c'est l'individu même, c'est l'individu pris dans sa notion; ou, si vous préférez, c'est l'unité subjective, c'est la subjectivité. C'est le sujet. Ce qui revient à dire: l'unité comme monade, c'est l'individu. Et comment il arrive à ça? Il faut voir qu'il y a deux points strictement liés, chez Leibniz, et qui échappent aux néo-platonisme. C'est l'infini et l'individu. Pourquoi ces deux points sont-ils liés? Parce que, Leibniz nous dira : l'individu enveloppe l'infini. Ce texte vous le trouvez dans les Nouveaux essais sur l'entendement Humain. Il faudra que je vous donne le numéro du paragraphe pour que vous voyez vous-même; mais c'est trés rapide, il n'analyse pas ce qu'il veut dire, mais le texte même est donc de Leibniz: \"l'individu enveloppe l'infini\". Qu'est ce que ça veut dire ça? Ca veut dire une chose très simple, mais qui à mon avis ne pouvait apparaître que dans une perspective du christianisme. L'individu enveloppe l'infini, ça veut dire quoi? \r\n\r\n\r\n\r\nLe rapport individu-infini, on le comprend facilement si on se donne la notion de concept. Un concept se défini comment? Par ceci qu'il a une compréhension et une extension. La compréhension du concept c'est: l'ensemble des prédicats qui lui sont attribuables, c'est ça que vous appelez la compréhension d'un concept. La compréhension d'un concept c'est ce qu'est la chose désignée par le concept; l'ensemble des attributs qui lui sont prédicables. \r\nExemple: le lion est un animal courageux. Je dirais: \"animal courageux\" fait partie de la compréhension du concept \"lion\". Mettons, autre caractère de la compréhension du concept: \"avoir une criére\",\"rugir\",\"beaucoup dormir\" etc.. Etc..., mais vous médirez: vous oubliez l'essentiel. C'est exprès: j'oublie les caractères par lesquels on définit le concept \"lion\". D'ailleurs je les ignore: mammifère, je ne sais pas quoi, je les ignore. Donc la compréhension c'est l'ensemble des prédicats que on peut attribuer à l'objet du concept. D'accord?\r\nL'extension du concept, c'est le nombre d'exemplaires, le nombre d'objets subsumés sous ce concept, mis sous ce concept. Combien y a t'il de lions? \"Combien y a t-il de lions\" répond à l'extension du concept. Bien. \r\n\r\n\r\n\r\nLa logique du concept nous dit quoi? Elle nous dit que plus l'extension diminue, plus la compréhension augmente, et inversement. Plus l'extension diminue, qu'est ce que ça veut dire? Plus l'extension diminue, c'est à dire tend vers un, plus la compréhension augmente. Ou plus la compréhension augmente, c'est à dire tend vers l'infini, plus l'extension diminue, c'est à dire tend vers un. C'est des choses qu'il faut savoir. Exemple: concept \"lion\". Je suppose qu'actuellement il existe dix mille lions. je dis extension=IO.OOO, compréhension= ceci,cela, tels et tels et tels attributs prédicables de \"lion\". Je fais un pas de plus dans un mouvement qu'on appellera la spécification du concept: ça il faut le savoir. Je prends les lions du Sahara. ça fait partie de concept \"lion\". Les lions du Sahara ont tous les attributs attribuables à \"lion\". Ce sont des \"lions\". mais ils en ont en plus, à savoir ils ont les caractères particuliers des lions du Sahara que n'ont pas les autres lions. Que n'ont pas, par exemple, les lions...enfin les lions d'ailleurs; par exemple avoir au bout de la queue une touffe de poils plus fournie que les autres. Je dirais: c'est un caractère de la compréhension des lions du Sahara que les autres lions ne présentent pas, donc que j'ajoute. Je dirais que les lions du Sahara ont une compréhension plus grande que les lions en général, mais par la même ils ont une extension moindre. Il y a moins de lions du Sahara qu'il n'y a de lions. Bon. \r\n\r\n\r\n\r\nContinuons. \r\n\r\n\r\n\r\nLes biologistes, ou plutôt les historiens naturels, les naturalistes peuvent être amenés à dire aaaaH, mais dans tel oasis du Sahara il y a un type de lion qu'on ne trouve pas dans les autres régions du Sahara. , ça fera de la compréhension en plus et de l'extension en moins.\r\nVoyez ce grand principe tout simple: un concept étant donné, son extension et sa compréhension sont en raison inverse, c'est à dire: plus la compréhension est grande, moins l'extension est grande. Vous me suivez, parce que ça va pas être facile. \r\n\r\n\r\n\r\nQu'est-ce qui se passe? J'hésite, je vais faire ce que je ne veux jamais faire, une espèce de survol de philosophie, et là c'est absolument nécessaire. \r\n\r\n\r\n\r\nQu'est- ce qui se passait quant au concept, quant à cette loi, avant Leibniz? Je crois que tous les philosophes, à ma connaissance sans exception- bien qu'il y ait des textes très compliqués-, en gros, sans exception, tous les philosophes nous disaient: oui, mais le concept s'arrête à un moment. Il y a un moment logique ou le concept s'arrête, c'est à dire qu'il y a un moment logique où la compréhension du concept s'arrête. En dessous ça n'est plus du concept. Il faudra bien vous arrêter à un moment. Exemple: je reviens à mon lion: lion de tel oasis, lion d'Afrique, lion du Sahara, lion de tel oasis dans le Sahara.....fin de la bande....Il dit: là, vous ne rejoindrez pas, vous pouvez aller à l'indéfini-là je pèse mes mots- vous pouvez aller à l'indéfini, vous pourrez prolonger la compréhension du concept à l'indéfini, vous n'arriverez pas à l'individu. Pourquoi? Parce que l'individu dépend d'accidents de la matière et non pas de caractères dans le concept. Si bien que, si loin que vous alliez dans la compréhension ou la spécification d'un concept, il y aura toujours plusieurs individus sous le concept. Ne serait-ce qu'en droit, il y aura toujours plusieurs individus possibles. Même si j'en arrive à un état du monde où ne survive qu'un seul lion, le concept ne va pas jusqu'à son individualité. En effet, en vertu du concept il y aura toujours une infinité de lions possibles. le concept ne va pas jusqu'à l'infini. Vous pouvez continuer à l'indéfini, vous pouvez continuer indéfiniment à pousser la compréhension du concept, vous n'arriverez pas à l'extension=1. Tout concept en tant que concept est justiciable d'une extension=x. \r\n\r\n\r\n\r\nMais alors, qu'est-ce qui fait l'individu puisque ce n'est pas le concept? En d'autres termes le concept est toujours général. Il a toujours une extension. Le lion du Sahara a un concept, le lion de tel oasis a un concept, aussi loin que vous voulez, mais l'individuation n'est pas la même chose que la spécification. Vous pourrez spécifier votre concept aussi longtemps que vous voudrez, vous n'atteindrez pas l'individu. Qu'est-ce qui fait l'individuation? Réponse de certains aristotéliciens: ce n'est pas la forme, qui est forme de concept, c'est la matière, c'est l'accident. En d'autres termes ils se retrouvent devant le problème suivant: l'individu n'est une forme ultime qui soit rapportable au concept. L'individu n'est pas une forme ultime, en d'autres termes le concept s'arrête avant l'individu. Vous pouvez le poursuivre indéfiniment, vous n'atteindrez pas à l'individu. D'ou ce problème: qu'est ce qui fait l'individuation, puisque ce n'est pas une spécification compliquée. Donc je vous dis: première réponse il faut faire intervenir des accidents, des contingences, c'est à dire des attributs qui n'appartiennent pas au concept. Autre réponse, beaucoup plus complexe: l'individuation dépend bien de la forme, mais n'est pas elle-même une forme. C'est notamment une théorie très belle de l'individuation chez Dun Scott, où l'individuation est définie, il nous dit: ce n'est pas une forme qui s'ajoute à la forme comme l'espèce s'ajoute au genre. En d'autres termes il n'y a pas de formes de l'individu. Mais, pourtant, l'individuation n'est pas un accident de la matière. C'est, nous dit-il, l'acte ultime de la forme. Ce n'est pas simple: ce n'est pas une forme qui s'ajoute à la forme, c'est l'acte ultime de la dernière forme. Qu'est-ce que c'est qu'un acte ultime de la forme? Enfin ce n'est pas mon objet, ce serait un autre cours. \r\n\r\n\r\n\r\nC'est pour vous dire, simplement, que tout le monde est d'accord sur ceci que finalement, la forme ou le concept, d'une manière ou d'une autre, s'arrête avant l'individu, ne rejoint pas l'individu, même si je peux pousser indéfiniment la compréhension du concept. Bien.\r\nFaisons parler Leibniz. On a jamais vu tant de tranquillité pour autant d'audace. Il expliquera qu'il n'y a pas d'indéfini. Il n'y a que de l'infini actuel IL définira immédiatement l'individu comme le concept. L'individu c'est le concept. L'individu c'est le concept en tant que sa compréhension est infinie et son extension l'unité. Un concept dont la compréhension est actuellement infinie, vous voyez c'est l'infini actuel qui lui permet de dire ça. Si il disait: l'individu c'est le concept dont la compréhension est indéfinie, ça n'aurait aucun sens. C'est parce que il y a de l'infini actuel partout selon Leibniz que cette définition est possible. Elle était donc impossible pour les néo-platoniciens qui n'avaient aucune idée de l'infini actuel. Ma faute c'est de na pas encore pouvoir vous raconter ce que c'est que l'infini actuel. mais , peu importe, il suffit que vous ayez une espèce de petit sentiment affectif. Il nous dira : l'individu et le concept, non seulement je les réconcilie, mais ils sont identiques, parce que l'individu c'est le concept en tant qu'il a une compréhension actuellement infinie, et donc une extension égale à 1. Vous voyez, l'individu enveloppe l'infini. Qu'est ce qui lui a permis de dire que l'individu enveloppe l'infini? D'où ça lui vient? On l'a vu, là au moins pour une fois on l'a vu. C'est toute la théorie précédente, où la monade, c'est à dire la substance individuelle enveloppe l'infinité des prédicats que constituent les états du monde. Donc le concept va jusqu'à l'infini, ou la notion est individuelle,, c'est la même chose. La monade c'est l'unité individuelle grosse d'une multiplicité infinie. En d'autres termes, si j'avais un symbole mathématique à proposer pour l'individu, je dirais- vous allez peut-être tout comprendre grâce à ça- dessein au tableau 1/infini, un sur infini. Vous me direz quel intérêt? \r\n\r\n\r\n\r\nVous allez voir l'intérêt, il est formidable l'intérêt! \r\n\r\n\r\n\r\nEt après on en pourra plus, dès qu'on a compris l'intérêt, on va se coucher. Tout ça c'est curieux, cette individualité, cette notion d'individuation qui envahit la philosophie. Pourquoi je dis: ça suppose le christianisme? Parce que le christianisme, sous sa forme philosophique, il est bien connu qu'il affronte un problème très intéressant qui n'a rien perdu de son actualité, à savoir les preuves de l'existence de Dieu. Et les preuves de l'existence de Dieu, il est bien connu- on en parlera pas beaucoup quoique ça intéresse beaucoup Leibniz-, la plus noble est dite preuve ontologique. Et la preuve ontologique, il est bien connu qu'elle s'énonce de la façon suivante: je définis Dieu(sans savoir si il existe, sinon ce ne serait pas bien) comme et par l'infiniment parfait. L'infiniment parfait. J'en conclus que Dieu existe puisque si il n'existait pas il lui manquerait une perfection. Vous me suivez. C'est pour ça que nous pensons tous que Dieu existe....Là où nous avons des troubles c'est lorsque quelqu'un comme Leibniz, qui pourtant est très partisan de la preuve ontologique, dit: il ne faut pas aller aussi vite, parce que \"infiniment parfait\", ça veut dire quoi, au juste? Pour que la preuve soit concluante, dit Leibniz, il faudrait au moins montrer que l'infiniment parfait n'enveloppe pas contradiction. \r\n\r\n\r\n\r\nSupposez que l'infiniment parfait soit une notion comme cercle carré. A ce moment là je ne pourrais pas en tirer l'idée que l'être correspondant existe. Je ne pourrais pas, ce ne serait pas raisonnable. La plus grande vitesse, dit Leibniz, c'est une notion contradictoire, pourquoi? Parce que, en vertu de la définition de la \"vitesse\", une vitesse étant donnée il y a toujours une vitesse possible plus grande. Donc la plus grande vitesse est un non sens. Qu'est-ce qui nous dit que l'Etre infiniment parfait n'est pas un non sens? Donc il dit: la preuve ontologique ne peut conclure à l'existence de Dieu que si on montre d'abord que l'absolument parfait est une notion cohérente, qui n'implique pas contradiction. \r\n\r\n\r\n\r\nLeibniz se charge de le montrer. Il va le montrer en montrant que l'infiniment parfait c'est l'omnitudo, l'ensemble de toutes possibilités, et que l'ensemble de toutes possibilités est possible. J'ai l'air de m'éloigner, mais vous allez voir, ça va nous tomber sur la tête comme au moment où on ne s'y attend pas. L'ensemble de toutes possibilités est possible, voilà ce qu'il fallait montrer pour que la preuve ontologique puisse conclure de l'infiniment parfait à l'existence d'un Dieu correspondant. \r\n\r\n\r\n\r\nBien, et bien voilà! Mais si l'ensemble de toutes possibilités est possible, à ce moment là Dieu existe nécessairement, parce que l'argument ontologique marche. A savoir: Dieu est l'être infiniment parfait, si il n'existait pas il lui manquerait une perfection; donc je contredirais ma définition en lui refusant l'existence. Donc la preuve ontologique passe légitimement, selon Leibniz, à condition d'avoir montré que l'ensemble de toutes possibilités n'était pas un non-sens, sous cette condition - entre parenthèses il reproche à Descartes de ne pas avoir fait la démonstration nécessaire-, il peut conclure de l'ensemble de toutes possibilités à l'idée d'un être existant nécessairement. Etre singulier, être individuel, singulier, unique, qu'on appelle Dieu. La preuve ontologique, selon Leibniz, va donc de l'ensemble infini de toutes possibilités,à l'existence singulière d'un être correspondant, à l'existence singulière d'une réalité correspondante qu'on appelle Dieu. \r\n\r\n\r\n\r\nEn d'autres termes, quelle est la formule de Dieu? Je vais de l'ensemble infini de toutes possibilités à l'existence singulière de l'être correspondant, qui est doué de toutes les perfections et que j'appelle Dieu. Dont le nom propre est Dieu. Tout se passe entre noms propres. \r\n\r\n\r\n\r\nQuelle est la formule mathématique de la preuve ontologique? La preuve mathématique de la preuve ontologique c'est infini sur 1.Infini/1. \r\n\r\n\r\n\r\nPourquoi? \r\n\r\n\r\n\r\nInfini=ensemble de toutes possibilités. J'en conclus,si l'ensemble de toutes possibilités est possible, qu'existe un être individuel qui correspond, un être individuel et singulier qui correspond à ce concept. Je vais de l'infini à l'individu. Dans le cas de Dieu, je dirais: l'infini enveloppe l'individualité. C'est ça la preuve ontologique. C'est ça la preuve ontologique. Si il fallait en donner une formule qui nous arrange, la preuve ontologique, la preuve de l'existence de Dieu c'est: l'infini enveloppe l'individualité. Sous entendu l'individualité de Dieu, la singularité de Dieu. Infini sur 1. Pour d'autres raisons vous venez de voir pourquoi la monade avait pour symbole mathématique 1 sur infini (1/infini). En effet cette fois-ci je pars de l'unité individuelle, et cette unité individuelle enferme l'infinité des prédicats 1/infini.\r\nJe dirais de Dieu (infini/1)à la monade, au sujet individuel(1/infini) , qu'est-ce qu'il y a , quel est le rapport? Voilà. Ça me permet de dire que la monade c'est l'inverse de Dieu.\r\nInverse, inverse? Mais qu'est-ce que c'est que ça? Inverse ça veut dire quelque chose de très précis, là aussi il faut savoir. C'est en ce sens que la philosophie implique un savoir. Il faut savoir le sens des mots. Pourquoi est ce que, par exemple, je ne dis pas \"l'opposé\".Pourquoi est)-ce que je ne dis pas que la monade est l'opposé de Dieu; ou le contraire? Non ce n'est pas pour rien. La logique nous présente un tableau très strict des opposés, et on sait que l'opposition de contrariété ce n'est pas la même chose que l'opposition de contradiction. On sait qu'il y a toutes sortes de types d'oppositions. L'inversion est peut-être un type d'opposition? Mais pas n'importe quel type. Là vous n'avez pas le droit...autant vous avez le droit de créer des concepts si vous pouvez, autant vous n'ave pas le droit de manquer de la science nécessaire à la philosophie, exactement comme si vous faisiez des mathématiques, vous n'auriez pas le droit d'ignorer la science nécessaire à faire des mathématiques. \r\n\r\n\r\n\r\nOr là, justement, puisqu'on parle des mathématiques, en mathématiques il y a la notion de \"nombres inverses\". Un nombre entier étant donné, 2, quel est son inverse? L'inverse de 2? Le contraire de 2 c'est -2. L'inverse de 2 c'est un demi. Pourquoi? Parce qu'il n'y a pas de nombre entier que vous ne puissiez écrire sous la forme numérateur/ dénominateur. Donc le nombre 2 c'est 2/1; l'inverse de 2/1 c'est 1/2.Le dénominateur devient numérateur et le numérateur devient dénominateur. Donc 1/2 est l'inverse de 2. \r\n\r\n\r\n\r\nJe dis, à la lettre, la monade 1/infini est l'inverse de Dieu infini/1. C'est vrai littéralement. Donc tout se passe à ce niveau. Tout se passe entre individus. Une fois dit qu'il y a de l'infini partout, simplement ce n'est pas le même infini. Vous comprenez que quand Leibniz nous dit: tout est infini, et tout est infini en acte, il n'y a pas d'indéfini,il y a que de l'infini. Ca n'empêche pas qu'il y a toutes sortes d'infinis. L'infini de Dieu n'est pas le même que l'infini du monde enveloppé par chaque individu, pas du tout. \r\n\r\n\r\n\r\nMais je peux dire que l'individu c'est exactement l'inverse de Dieu, vous avez chaque fois l'infini et l'individualité. C'est par le couple infini-individu que Leibniz va secouer l'ensemble de la philosophie. Il fait que le concept aille jusqu'à l'individu. A la lettre il est le premier à réconcilier le concept et l'individu puisque la compréhension du concept, non seulement peut être poussée indéfiniment, mais va à l'infini. \r\n\r\n\r\n\r\nTout ça à l'air très arbitraire. Il a décidé ça. Mais comprenez à quoi ça l'engage. Quand les autres disaient, et ne voyaient pas le moyen de pousser le concept jusqu'à l'individu. Quand ils pensaient qu'il fallait bien que le concept s'arrête avant l'individu, même si on pouvait indéfiniment en pousser la compréhension, c'est que ils avaient une drôle de manière de pousser le problème de l'individuation. Et là je me permets presque de parler pour mon compte, mais dans l'espoir de vous faire comprendre quelque chose de Leibniz. Il me semble que toutes les théories de l'individution, avant Leibniz, elles ont un présupposé catastrophique. Leur présupposé catastrophique c'est que l'individuation vient après. Elle vient après la spécification. La spécification c'est la division du concept en genres, espèces, espèces de plus en plus petites. Et on s'est mis dans la tête que c'était très normal de commencer par le plus général, et ça c'est la faute à Platon, à d'autres, enfin c'est la faute à personne, c'est la faute à tout le monde quoi. Ils partent du plus universel, alors c'est forcé, il ne rejoignent pas l'individu. Comme l'individuation n'est pas une spécification, ce n'est pas en poussant indéfiniment la spécification qu'on trouvera l'individu. Alors comme ils se disent que l'individu ça vient après la dernière espèce, l'individu ça vient après la plus petite espèce, ils sont perdus d'avance, ils ne pourront jamais combler le fossé entre la plus petite espèce et les individus. Il fallait faire le contraire, seulement il fallait xxxx xxxx. Il fallait prendre conscience que toute spécification, c'est à dire toute assignation d'espèce ou de genre, je ne dis pas présuppose des objets individuels- ça ça a été déjà fait, c'est ce qu'on appelle le fameux XXXX XXXX-, non il s'agit de dire autre chose, mais que toute spécification présuppose des champs d'individuation. Que toute assignation d'espèces et de genres présuppose des processus d'individuation qui, dès lors, ne peuvent pas se faire sur ce type de la spécification. En d'autres termes c'est l'individuation qui est première. \r\n\r\n\r\n\r\nSi l'individuation est première, en effet tout se comprend. Le double rapport individu-infini, je dis double rapport, dans le cas de dieu infini/unité, dans le cas de la monade unité/infini.\r\nEn ce sens on retient ce rapport littéralement inverse de la monade et de Dieu. ça nous permettra de poser toutes sortes de problèmes: s'il est vrai que toute substance individuelle est un point de vue, est-ce que Dieu est un point de vue? Est-ce que je peux parler de Dieu comme d'un point de vue simplement infini? Est-ce qu'il est autre chose qu'un point de vue? Très bizarrement les textes de Leibniz oscillent là. Sans doute on peut dire les deux: Dieu est bien un point de vue qui passe par tous les points de vue, mais en même temps les textes les plus riches de Leibniz c'est que il ya des vues de Dieu qui engendrent les points de vue, mais il n'y a pas de point de vue de Dieu. Vous comprenez en quel sens il n'y a pas de point de vue de Dieu? C'est que infini/1 ce n'est pas une formule du point de vue. La formule du point de vue c'est 1/infini. ça n'empêche que Dieu peut pénétrer tous les points de vue, précisément parce que les points de vue sont l'inverse de la position de Dieu. La position du point de vue est l'inverse de la position de Dieu. \r\n\r\n\r\n\r\nOn en peut plus. \r\n\r\n\r\n\r\nIl nous reste enfin à dire qu'on a rempli notre première partie. On a à peu prêt montré comment se développait l'étage au-dessus. Simplement ce qu'on peut conclure c'est que, en effet, c'est quand même un remaniement absolu de la tradition des deux mondes. Il y a bien deux étages, mais estce que c'est encore deux mondes? A l'étage au-dessus il y a les substances individuelles qui enveloppent le monde. Elles enveloppent le monde puisqu'elles ont pour attributs tous les états du monde. En dessous il y a la matière et ses mille replis. Entre les deux il y a quoi? J'ai montré comment les deux étages communiquaient -par parenthèses tout va bien-, je l'ai montré puisqu j'ai montré que l'inflexion participait à la fois de l'étage au-dessus puisque c'est l'élément génétique idéal, et que c'est à partir de l'inflexion qu'on arrivait au point de vue et à l'inhérence,il appartient à l'étage du dessus, mais il renvoie aussi à l'étage du bas puisque c'est l'élément génétique des replis de la matière. Donc là les deux étages communiquent. \r\n\r\n\r\n\r\nCe qui est complètement nouveau c'est de dire que, à l'étage au-dessus il n'y a que des sujets comme notions individuelles. Et dieu, il est vrai. Il y a une infinité de 1/infini, et un seul-comprenant tout, un seul infini/1. \r\n\r\n\r\n\r\nQu'est-ce que c'est que ce monde baroque? Je vous disais la dernière fois la peinture du Tintoret. Vous occupiez les deux étages. Il n'y a plus deux mondes, il faut réfléchir là-dessus, il n'y a plus deux mondes, il y a deux étages: un étage où tout tombe, les corps tombent et un étage ou les âmes s'élancent. C'est ça le monde baroque. Un étage des replis de la matière qui ne cesse de déborder, où les corps perdent leur équilibre, sont pris dans des basses, tout ça. Et puis, à l'étage au-dessus il y a la danse des âmes, il y a mille communications entre les deux. Prenez un tableau typiquement baroque, Le Greco, l'enterrement du compte d'Orgaz , ce célèbre tableau du Greco. C'est les deux étages représentés: en bas l'enterrement et les participants à l'enterrement, et en haut, tout le haut de la toile, l'extraordinaire spontanéité des formes subjectives,les formes subjectives dites célestes, mais enfin...Prenez Le Tintoret, à un étage ça tombe, à un autre étage c'est une espèce de danse incroyable. Ce n'est même pas le mouvement, c'est la plus vive spontanéité, pourtant ça ne s ressemble pas? Pourquoi ces deux peintres sont-ils considérés comme deux génies du baroque? Alors nous supprimons la séance qu'on aurait pu faire là-dessus parce qu'il faut bien gagner du temps, mais ce que nous pouvons pressentir c'est que les deux étages ce n'est pas une manière de rebaptiser les deux mondes. C'est une mise en question des deux mondes très très forte. A l'étage du dessus vous ne trouverez que les notions individuelles, les sujets individuels; à l'étage en dessous vous ne trouverez que les replis. Ce n'est pas deux mondes ça, quels rapports y aura-t-il entre les deux? \r\nCommence à naître le très grand concept original de Leibniz: le rapport sera toujours nommé harmonie. Harmonie. Pourquoi harmonie? Quand on en sera là, à parler de l'harmonie chez Leibniz, parce que c'est un de ses grands concepts, il ne faudra pas oublier ce qu'on vient de faire aujourd'hui. Mon rêve ce serait de trouver- des choses aussi bêtes que ça je m'aperçois avec étonnement que, je crois, elles n'ont pas été faites, donc raison de plus pour le faire nous, que on a pas essayé de faire la liste des sens du mot \"harmonie\". Une fois dit que chez Leibniz ils interviennent tous. Notamment si vous vous rappelez l'école communale (peut-être mieux que la communale) peut être que vous rappelez qu'il y a une moyenne harmonique des nombres qui n'est pas la même chose que la moyenne arithmétique. la moyenne arithmétique ce n'est pas difficile, mais la moyenne harmonique? Il faudra que nous retrouvions nos douleurs d'enfant, parce que ce n'est pas rien. Il faudra recomprendre ce que c'est qu'une moyenne harmonique. C'est, très vite, la moyenne harmonique des nombres et de leurs inverses; et que la moyenne harmonique passe par le rapport du nombre et de son inverse, comme 2 et 1/2. C'est la considération des inverses qui définit la moyenne harmonique par différence avec la moyenne arithmétique. Il faut y réfléchir. \r\n\r\n\r\n\r\nDès la rentrée nous serons très vite amené à envisager les rapports Withehead-leibniz.\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/47"}