{"Cours": "Sur Leibniz Leibniz et le baroque", "Date": "Cours du 06/01/1987", "Titre": "Cours Vincennes - St Denis", "contains": "Les informations contextuelles sont entre crochet. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : ces deux mots prendront un sens radicalement différent. [Quelques mots inaudibles] Le développement, dans de telles conditions qu’il aurait mieux valu qu’il y ait un autre mot, et on l’a trouvé. Cet autre mot c’est épigenèse. Car épigenèse s’oppose au moins à préformation. L’épigenèse [Deleuze écrit au tableau] c’est le développement d’un organisme par l’apparition de caractères nouveaux, c’est-à-dire de caractères qui n’étaient pas contenus au préalable sous une forme quelconque. Dans le développement d’un organisme, le principe de l’épigenèse c’est ceci : le développement d’un organisme ne consiste pas à développer les parties préalables si petites soient-elles, mais à faire surgir des caractères radicalement nouveaux. Cette idée d’ailleurs, elle ne vient pas de Darwin, Darwin en hérite d’un biologiste qui s’appelle Wolff, qui est le créateur de cette notion d’épigenèse. Dès lors, l’évolution c’est la création de ces formes nouvelles. On se développe par création de formes nouvelles qui n’étaient pas préexistantes. Si bien que tout ce que je vous ai montré, dans cette parenthèse, c’est que développement et évolution ont au XVIIe siècle un sens strictement opposé à celui qu’ils prendront à partir de Wolf et de Darwin, c’est-à-dire 18e et XIXe siècle, fin 18e et XIXe siècle. C’est fait, comme cela arrive souvent dans l’histoire des notions scientifiques, une rotation complète de la notion, si bien que vous pouvez trouver constamment le terme évolution au XVIIe siècle à propos de l’organisme, sans que vous puissiez y mettre la moindre idée d’évolutionnisme puisque l’évolution consiste toujours dans le développement de parties préformées, de parties infiniment petites pliées de toutes les façons. [Silence] \nAlors, je reviens à Leibniz, voyez, l’organisme contient une infinité d’organismes infiniment petits c’est-à-dire plier de mille façons sur eux-mêmes, tout ça à l’infini. Si bien que Leibniz pourra dire mais un organisme ne meurt jamais. Il replie ses propres parties à l’infini, mais un organisme au besoin il survit dans des cendres. Pourquoi est-ce qu’il tenait tellement à tout ça ? On dira tout ça ce n’est pas scientifique du tout, voyez tout de suite ce qui nous intéresse dans l’idée de la préformation, c’est parce qu’ils estiment que la science naturelle ne peut devenir une science que si elle rompt avec l’idée de la génération spontanée. Donc c’est l’idée qu’un organisme ne peut naître que d’un organisme. Et en effet, ils disent, c’est le grand argument des réformistes, si il n’y avait pas préformation des gènes, à ce moment-là rien n’empêcherait la génération spontanée. Mais alors, voilà que la matière est constituée par cette infinité, la matière organique est constituée par cette infinité d’organismes infiniment petits pliés sur eux-mêmes de toutes les façons possibles. Et le développement [Un mot inaudible] lorsque, et là il faut invoquer les décrets de Dieu dans la création du monde, c’est très normal, Dieu a fixé à un moment où chaque germe sera appelé à déplier ses propres parties et à un moment où il retournera à l’état plié et enveloppé. Ouais c’est une belle vision. [Silence] \nEt alors, à ce niveau, je dirais très bien que, ou Leibniz voit très bien que une âme est toujours liée à un organisme, bien plus, une âme ne perd jamais son corps. Une âme est toujours liée à un corps. Qu’est-ce que cela veut dire la mort ? Là il s’oppose complétement à tout un [hésitation], là il frôle évidement l’hérésie. A la mort, ce n’est pas du tout que l’âme se sépare du corps, l’âme est finalement inséparable du corps. [Silence] Mais alors qu’est-ce qu’il se passe à la mort ? Quand je meurs cela veut dire que mon organisme a fini son temps, cela veut dire son temps de développement. Les parties organiques [Deleuze écrit au tableau] se replient à l’infini, se replient à l’infini, j’ai beau me faire brûler elles subsistent dans les cendres. Donc mon âme n’a pas quitté son corps, c’est simplement que au lieu d’être en rapport avec un corps développé, elle est en rapport avec un corps infiniment replié et enveloppé sur lui-même. Voyez ce qu’il a dans la tête Leibniz que nous n’avons plus guère dans la tête, c’est justifier la résurrection, la résurrection des corps. C’est que viendra l’heure où pour la seconde fois Dieu nous appellera au développement de nos parties organiques et cela sera la résurrection des corps. Pour Leibniz, nous dit, elle est très mal dite la résurrection des corps puisqu’elle n’est rien d’autre que la manière dont Dieu rappelle notre organisme impliqué, notre organisme enveloppé, à un second et dernier développement. C’est une belle idée mais les catholiques n’aiment pas cette idée-là [Rires des étudiants] ils attaquent beaucoup Leibniz en disant vous êtes un peu matérialiste dans toute cette histoire. Mais ce n’est pas tout, je dirais donc, il y a des âmes enveloppés et développés, les âmes organiques, il y a les âmes enveloppés et développés partout dans l’étage d’en bas, elles sont infiniment disséminées dans les plis de la matière. Voyez quand je meurs cela veut dire mon âme organique se plie infiniment dans les replis de la matière. Je me plie infiniment dans les replis de la cendre et là j’attends, j’attends tranquille que Dieu, comme dit Leibniz, me rappelle sur le grand théâtre. Et le grand théâtre c’est quoi ? C’est l’étage d’en haut. Non pas que toutes les âmes soient appelées à l’étage d’en haut, toutes les âmes simplement animales, sensitives, restent à l’étage d’en bas, soit infiniment pliées dans les replis de la matière, soit dépliées conformément à leurs degrés finis de développement. [Un mot inaudible] C’est l’étage d’en bas, ce sont les âmes que Leibniz appelle parfois des âmes sensitives. Mais certaine âme ont été prévues par Dieu dès la création du monde comme raisonnables, douées de raison, pas toutes les âmes, mais une infinité d’âme ont été, par Dieu, créées comme âme raisonnable, cela veut dire quoi ? Les âmes raisonnables se seront des âmes spéciales, elles aussi elles sont inséparables d’un organisme, mais d’un organisme infiniment plié. Donc elles aussi elles hantent l’étage d’en bas, elles hantent l’étage d’en bas, oui il n’y a pas d’autre mot que hanter l’étage d’en bas. Mais quand le moment vient, prévue par les décrets de Dieu, quand le moment vient, alors leurs parties ne se contentent pas de se développer jusqu’à un degré fini qui correspond à la perfection de l’espèce, mais elles montent, elles montent à l’étage d’en haut. Mots que Leibniz emploie et qui parait alors avoir un sens très, il faut prendre à la lettre, les âmes destinées à être raisonnable prennent une élévation. Il faut prendre à la lettre notre schéma, elle monte de l’étage d’en bas où elles existaient tant qu’elles étaient infiniment pliées sur elles-mêmes, et elles accèdent à l’étage d’en haut qui est leur région de destination. Ce sont les véritables âmes qui mériteront pleinement le nom de monade et seulement celles-là mériteront pleinement le nom de monade. Les autres ne seront désignées seulement que comme des sous-monades ou des monades inférieures. Et alors dans l’âme raisonnable développé, pour l’âme raisonnable et seulement pour elle, développer cela veut dire s’élever, monter, passer d’un étage à l’autre. Et alors, c’est pour ça quand vous rencontrerez le terme d’élévation il faut le prendre presque dans une espèce de formule physique, à ce moment-là ce sont ces monades là, ces âmes raisonnables, qui sont telles qu’elles incluent les plis qui renvoient aux notions innées, aux idées innées, et elles correspondent à l’étage d’en haut. Elles sont montées de l’étage d’en bas à l’étage d’en haut, et à la limite ce sont elles qui constituent l’étage d’en haut. En fait l’étage d’en haut évidemment ne leur préexistait pas, puisque l’étage d’en haut c’est uniquement les monades sans porte ni fenêtre. C’est-à-dire des monades raisonnables.\n[Silence] Alors je voudrais que vous sentiez comment à travers cette espèce d’histoire naturelle, il y a aussi perpétuellement des renvois à ce que nous avons vu concernant le thème des mathématiques et tout ça. Et si je recoupe vous voyez tout notre thème cela a été quoi ? Finalement cela a été marqué [Deleuze écrit au tableau] le rapport alors inflexion/inclusion, comment on allait, alors moi je crois que l’on ne comprend rien à Leibniz si on ne part pas de l’inflexion, c’est tout ce que je voulais dire, et c’est sur quoi on reprendra la prochaine fois. Il faut partir de l’inflexion, de cette donnée mathématique de base, de là on va à l’inclusion c’est-à-dire à la découverte de la monade, ça c’était le premier point important. Et cela présuppose, et cela renvoie à une conception, je ne sais pas comment dire, mathématico-logique de l’infini. Si vous n’avez pas compris, là dans le premier trimestre, la nécessité du passage de l’inflexion à l’inclusion, je crois que cela ne peut devenir pour vous ce que dit Leibniz. Et le deuxième point, c’est cette fois-ci, si on tient compte directement de l’infini, c’est l’espèce de [mot inaudible] ou de formules de figures inversées de Dieu et de la monade c’est-à-dire de Dieu et de la notion individuelle, de Dieu et de l’individu. Je vous disais la formule [Un étudiant interrompt Deleuze]\nEtudiant : [Intervention inaudible]\nDeleuze : Ah je ne peux pas le citer là-dedans, il est hors de ce schéma-là. Il est beaucoup plus dans les rapports inflexion/inclusion, il ne se laisse pas dire dans ces schémas-là, il y a aucune raison d’un schéma qui les regrouperait tous, on verra qu’il y a toutes sortes de schémas, pour moi ça c’est le schéma de base. L’autre schéma, en un sens c’est presque évident, il faut que vous le saisissiez d’intuition, si je dis qu’est-ce que c’est que, est ce que, la question c’est dès lors si j’ajoute [Deleuze écrit au tableau] là j’ai la monade, là j’ai la matière opérant par trace, dans tout ça je n’ai pas encore dit Dieu. Et pourtant il est partout puisque on en parle tout le temps, il faut tout le temps invoquer Dieu. Où est-ce qu’on le situera ? Je ne dis pas que l’on ne pourrait pas le faire rentrer dans le schéma mais à condition de faire pousser d’autres constructions. On peut sentir tout de suite que ça [Deleuze indique un point au tableau] dans l’étage d’en haut qui présente une monade sans porte ni fenêtre, avec toutes ses cordes, toute sa tapisserie interne, et elle contient, elle inclut le monde. Il se trouve qu’il y a une infinité de monades, vous vous rappelez qui inclut le monde chacun de son point de vue. Donc d’une monade à l’autre les plis ne sont pas les mêmes, ils ne sont pas dans le même ordre, donc en fait la petite construction d’en haut elle est dédoublée à l’infini. Bon, je dis l’étage d’en bas et l’étage d’en haut communiquent mais tous les étages d’en haut, c’est-à-dire toutes les monades, comment est-ce qu’elles communiqueraient ? Elles n’ont ni porte ni fenêtre. Et à leur niveau reste absolument vrai qu’elles n’ont ni porte ni fenêtre. Mais alors là tout le problème rebondi, chez Leibniz les problèmes ils ne cessent pas de rebondir. Si elles ne communiquent pas, qu’est-ce qui va les faire communiquer ? Vous sentez tout de suite, c’est là où la communication doit être musicale, elle ne peut être que musicale. Chacune chante un air qui est en harmonie avec l’air de l’autre, mais elle ne connaît pas l’air de l’autre. Il a une splendide métaphore, il aime bien une situation, ce qu’il adore c’est un orchestre dont les parties s’ignoreraient elles-mêmes. Chacune jouerait son air nous dit Leibniz. Mais dans quelles conditions est ce qu’il y aurait une harmonie entre les aires ? Chaque monade pousse sa chanson, ou si vous préférez on pourrait dire techniquement, chaque monade est une ligne mélodique. Il y a donc une polyphonie des monades. Cela ne suffirait pas, parce que chaque monade a déjà une infinité de lignes mélodiques. Les plis, les inflexions sont des lignes mélodiques, ça ce n’est pas une métaphore, une ligne mélodique est une inflexion sonore, [hésitation de Deleuze] on verra quand on en sera au thème de l’harmonie chez Leibniz, peut-être que l’on prendra ça comme définition d’une ligne mélodique, c’est une inflexion sonore. Ça va ? Donc je peux dire déjà il y a une infinité de mélodies dans chaque monade, est-ce que je peux dire que une monade à une mélodie caractéristique ? Vous, moi, chacun on a, vous voyez, très bien, on a son petit air. Ce qui assure l’accord des lignes mélodiques c’est ce que l’on appelle l’harmonie. Si je définis la ligne mélodique comme l’inflexion sonore, je définis l’harmonie comme l’accord entre deux lignes mélodiques [Plusieurs mots inaudibles].\nQu’est-ce qui peut bien assurer l’accord des lignes mélodiques puisqu’elles s’ignorent l’une de l’autre ? Chaque monade étant sans porte ni fenêtre. Cela va être le problème de l’harmonie. D’où vient l’harmonie entre les monades ? C’est-à-dire d’où vient que renvoyant, chacune incluant le monde, toutes pourtant renvoient à un seul et même monde et composent un seul et même monde. Il est évident que la réponse sera à chercher du côté de Dieu mais je vous rappelle tout de suite que Leibniz ne dit pas voilà c’est grâce à Dieu et puis au revoir [Rires de quelques étudiants] Il explique comment Dieu fait et c’est extrêmement compliqué les opérations de Dieu chez Leibniz, il est certain que Dieu est un prodigieux mathématicien chez Leibniz, au courant des découvertes les plus modernes, qui étaient celles de Leibniz lui-même. Donc [mot inaudible] singulièrement comme Leibniz. Mais d’où vient ça ? Encore une fois, et c’est ça que vous devez garder de nos acquis du premier [trimestre], quelle est la formule alors je dirai inflexion / inclusion, le rapport de l’un à l’autre vous ne pouvez le comprendre que déjà en faisant intervenir une théorie de l’infini. Si vous vous installez dans cette théorie de l’infini vous voyez deux situations. L’infini c’est d’abord Dieu, mais qu’est-ce que cela veut dire Dieu ? Est-ce que c’est l’infini tout court ? Non, c’est l’infini en temps qu’il est censé constituer un être un. Parce que si je dis, je crois à l’infini, je ne dis pas pour ça que je crois à Dieu. Quand est-ce que vous croyez à Dieu ? Il faudrait savoir quand vous croyez à Dieu. [Quelques mots inaudibles] Vous croyez à Dieu pas du tout quand vous croyez à l’infini, vous croyez à Dieu lorsque vous croyez que l’infini fait un, c’est-à-dire que l’infini fait un être. Bon. Si bien que, c’est ce que Leibniz dit très bien, la preuve ontologique, la preuve de l’existence de Dieu ne marche pas si on n’a pas montré à quelles conditions l’infini est susceptible de former un être. Car si l’infini ne forme pas un être, l’infini ne prouve absolument rien. Vous voyez, il y aurait deux niveaux même de discussions, est-ce qu’il y a de l’infini ? Peut-être qu’il y en a pas. Et puis deuxième question même à supposer qu’il y ait un infini, pour parler d’un Dieu il faut que cet infini constitue un être. Voilà, à quelles conditions ? C’est ça que Leibniz dit contre Descartes, Descartes va beaucoup trop vite parce qu’il conclut de l’infini à Dieu mais il n’a pas montré à quelles conditions l’infini était capable de faire un être. Donc l’infini comme constituant un être, un être un, je dis en effet il ne peut pas y en avoir deux, c’est la formule magique de Dieu : infini / 1. Donc je ne peux pas dire infini égal Dieu, mais je peux dire infini / 1 égal Dieu, si la formule a un sens. \n[Silence] Maintenant venons à la monade, donc à l’âme d’en haut. Elle est unité, on l’a vu, son point de vue, son individualité, elle est l’individu même, elle est la notion individuelle, et elle enveloppe l’infini, c’est toute l’histoire des inflexions. Elle inclut tous les plis à l’infini. Sa formule c’est donc : 1 / infini [Deleuze écrit au tableau] égal la notion individuelle, la monade. Entre les deux, vous vous rappelez, il y a le rapport exact qu’en arithmétique on appelle le rapport d’un nombre et de son inverse. C’est un nombre pouvant toujours être écrit sous la forme fractionnaire où le dénominateur est égal à l’unité [Deleuze écrit au tableau] 2 égal 2 /1, 3 égal 3/1 etc. Le nombre inverse est celui que vous obtenez par échange du numérateur et du dénominateur, c’est-à-dire le nombre inverse de 3 c’est 1/3, le nombre inverse de Dieu c’est 1/infini. D’où je peux dire en effet la monade est l’inverse de Dieu. Ce qui n’empêche pas que parfois dans d’autres textes Leibniz nous dira Dieu est la monas monadum, c’est la monade des monades, il veut dire la monade supérieure à toutes. Dans d’autres textes il suggérera que Dieu n’est pas un point de vue, bien qu’il passe par tous les points de vue, voyez il y a une variante, ce n’est pas la même chose mais il faut toujours choisir dans un ensemble de textes comme une échelle de rigueur. Et je pense que les textes les plus rigoureux seraient ceux où Leibniz tente à nous dire que Dieu et la monade sont dans le rapport, sont dans un rapport inverse à proprement parler, c’est-à-dire que la monade est l’inverse de Dieu. Voilà c’est un peu ça que je voulais vous dire. Et sur l’importance de ce texte qui [hésitation] mais voilà c’est presque à mon tour de vous demander, de vous demander certaines choses. \nD’abord si j’osais [Deleuze s’adresse à un auditeur] mais tu me réponds sincèrement, comme tu [hésitation] si cela t’ennuies ou pas, si tu reviens d’autres fois, moi j’aurais évidemment un souhait qui est une intervention de toi mais qui viendrait au moment où on se mettrait d’accord si tu veux bien, je vais avoir à m’occuper beaucoup de la conception des singularités chez Leibniz, et vous sentez pourquoi je dis ça les singularités parce que l’inflexion, une inflexion ne peut se définir que par une singularité que les mathématiciens appellent précisément une singularité intrinsèque. Si vous prenez, je veux dire, une singularité c’est quoi ? C’est très important là j’en reste à des choses pas bien d’un point de vue mathématique, mais c’est lui qui me corrigerait, une singularité ce n’est pas difficile c’est lorsque quelque chose en mathématiques arrive, quoi que ce soit arrive à quelque chose, lorsque un événement se produit. Dès qu’il y a un événement il y a une singularité. Une singularité c’est donc l’empreinte d’un événement sur un être mathématique, supposons. Or la richesse de cette notion de singularité me semble être que je crois que si la philosophie n’arrive pas, je ne crois pas qu’elle y soit encore arrivée, à une conception saine des singularités, saine et rigoureuse des singularités, elle perdra de plus en plus tout contact possible avec le travail mathématique et que là c’est une espèce de tâche commune. Or heureusement le département de mathématiques de Vincennes, peut-être en raison des rapports privilégiés qu’il y a toujours eus entre la philosophie et les mathématiques ici, de Saint-Denis, je crois que vous vous occupez énormément des singularités. Moi ce que je veux dire c’est que, vous voyez, une inflexion elle a une singularité immédiate, une singularité intrinsèque, c’est le point d’inflexion, là où la tangente traverse la courbe. C’est une singularité intrinsèque pourquoi ? Parce que, elle est dit intrinsèque parce qu’elle est indépendante de tout axe de coordonnée. Elle renvoie à aucun axe de coordonnée. Il n’y a pas de début, de fin, il n’y a pas d’extremum, il n’y a pas de haut de bas etc. Il n’y a pas de pesanteur, il n’y a aucune détermination extrinsèque. Je dirais le point d’inflexion c’est la singularité intrinsèque par excellence, bon. Vous comprenez c’est essentiel parce que, ensuite vous pouvez avoir des singularités célèbres qui sont comme on dit des extremas. Par exemple un carré a 4 singularités, vous pouvez dire qu’il a quatre singularités, les autres points, un point quelconque, étant un ordinaire et non pas une singularité. Et à ces 4 singularités correspondent quelque chose qui arrive, un événement, la singularité c’est le nom de l’événement en mathématique. Or l’événement c’est l’inflexion, l’événement passe, c’est l’inflexion. Mais enfin, là [Deleuze indique un point au tableau] vous avez des singularités mais sans doute des singularités secondes qui impliquent des axes de coordonnée, qui impliquent des extremas, la détermination d’extremas, et des extrémités d’un segment, etc. Donc, vous avez toutes sortes de singularité. L’idée de départ que je voudrais prendre c’est que l’inflexion elle présente la singularité intrinsèque de base. Mais à mesure que l’on avancera on va s’apercevoir que Leibniz se livre à une théorie des singularités, alors surtout vous êtes déjà armés pour ne pas confondre singulier et individuelle. La notion individuelle c’est la monade, elle inclut le monde donc à la limite toute la série des inflexions possibles. La singularité c’est tout à fait autre chose, c’est l’élément génétique de l’inflexion. Donc il faut dire la singularité et pré-individuelle, il ne faut pas confondre singulier et individuel. Singularité désigne l’aventure ou l’événement. La notion individuelle renvoie, elle désigne le sujet qui provoque ou subit l’événement. Quelle sera le rapport de la singularité et de l’individu ? Quel est le rapport singularité / individu ? Ce sera un problème essentiel pour nous. On ne pourra l’y atteindre que par un développement de la théorie mathématique des singularités. Est-ce qu’il y aura à forcer Leibniz ? Oui et non. Pourquoi ? Parce que Leibniz je crois est le premier théoricien mathématique des singularités, hors là sans doute tu le dirais infiniment mieux que moi, vous le savez en mathématiques il n’y a pas de théorie des fonctions qui ne soit en même temps une théorie des singularités, hors la théorie des fonctions est la base des mathématiques modernes. Vous comprenez que ce que on appelle une fonction mathématique est indéfinissable indépendamment du système des singularités, donc là on sera au cœur des mathématiques. Alors ce que je te demande [Deleuze s’adresse à un auditeur], est-ce que cela t’embête ou pas, au moment où j’en serai là, je te préviens la semaine d’avant, et tu repenses à ça, toi tu connais bien Leibniz ? Tu l’as étudié ? \nAuditeur : [Réponse inaudible]\nDeleuze : Tu as vu les textes ? Cela serait d’autant plus précieux. Alors cela ne t’ennuierait pas en principe ? \nAuditeur : Pas du tout.\nDeleuze : je te téléphone une semaine avant, épatant. Parce que je dis aussi pour notre programme futur, j’ai demandé à quelqu’un d’autre, également que j’aime beaucoup aussi, et qui est très compétente, qui est Isabelle Stengers, j’en parle parce qu’elle n’est pas là. Je suis frappé de l’importance énorme d’un philosophe, je ne sais jamais, un philosophe américain que l’on connaît plus aujourd’hui parce que il a été liquidé par la bande à Wittgenstein [Rires de quelques étudiants] et qui est l’un des plus grands génies du XXe siècle et qui s’appelle Whitehead, et qui est à la fois un grand logicien, un grand mathématicien, un grand physicien et en plus un grand philosophe. C’est le dernier il me semble qui réunit cette figure encyclopédique qui vient de Leibniz. Et je suis frappé à la fois par son originalité absolue, Whitehead, je ne veux pas dire du tout que ce soit un disciple, mais par sa rencontre constante avec Leibniz. Et là je crois même que c’est grâce à Whitehead que peut-être on peut comprendre des choses dans Leibniz qui sinon nous resteraient beaucoup plus obscurs, et que Whitehead nous permet une lecture de Leibniz, non pas particulièrement moderne, ça serait pas bien, mais que les développements qu’il a apportés rendent lumineux. Si bien que j’ai demandé à elle comme elle connait très bien Whitehead, aussi de m’aider sur ce point. \nTroisième point que j’ai demandé à deux d’entre vous, mais cela n’exclut personne, de foncer sur le thème de l’harmonie pour la raison suivante que je résume pour que tout le monde comprenne l’enjeu du problème : harmonie chez Leibniz c’est un mot qui apparaît tout le temps, tous les commentateurs Leibniz en tiennent compte et commentent l’harmonie. Mais à ma connaissance, je dis à ma connaissance, personne ne s’est livrée au travail, parce que cela est un travail fastidieux en même temps, et il me semble pourtant infiniment nécessaire. C’est que harmonie a des sens extrêmement différents. Par exemple en mathématiques, en arithmétique, il y a une histoire de moyenne dite harmonique qui se distingue des moyennes dites arithmétiques. Or je note juste les moyenne dites harmoniques se distinguent des arithmétiques parce que elles tiennent compte essentiellement non seulement de nombre mais de l’inverse de ces nombres. Vous voyez ? L’inverse au sens rigoureux arithmétique, c’est-à-dire la transformation du numérateur et du dénominateur. Voilà. Premier domaine, l’arithmétique.\nUn deuxième domaine c’est l’acoustique, lorsque l’on parle des harmoniques d’un son. Cette fois-ci les harmoniques d’un son renvoient à une notion arithmétique elle-même, qui est celle des nombres premiers. Leibniz est hanté par la réflexion sur les nombres premiers. Pourquoi ? Parce qu’il pense que c’est la seule manière de définir les nombres. Il a une idée sur laquelle on reviendra dès la prochaine fois, il a une idée fondamentale qui est que un nombre ne peut être défini que par les nombres premiers qu’il inclut. En d’autres termes décomposer c’est décomposé, bien plus il en tirera une règle de logique, si vous voulez décomposer quelque chose, analyser quelque chose, il faut trouver dans le domaine de ce quelque chose, quelque chose qui est l’équivalent des nombres premiers. C’est l’objet de la caractéristique. Par exemple, et bien [Deleuze hésite] si vous avez six, qui n’est pas un nombre premier, si vous voulez la définition de six, vous le décomposez en nombre premier. Cela vous donnera quoi ? Une définition de six, vous savez ce que c’est un nombre premier ? Reportez-vous au Larousse. Je veux dire c’est exprès, il faut que vous travaillez aussi vous, et bien vous me direz la seule définition, c’est un peu pour répondre à Platon, si vous voulez Platon il nous disait six c’est quoi ? Très curieux six, c’est 3 + 3 mais c’est aussi 2 + 4, et puis c’est aussi 5 + 1, alors six c’est quoi ? D’où il y a une idée de six, vous pouvez le décomposer de multiples manières, Leibniz dit peut-être, on peut toujours décomposer les choses de toutes sortes de manières, mais il y en a qu’une bonne. Et ça aussi c’est contre Descartes, c’est très, très malin, bien sûr vous pouvez faire ce que vous voulez, bien sûr, faites toujours ce que vous voulez, mais vous savez il y a qu’une bonne manière, il n’y en a pas plusieurs bonnes. La seule bonne c’est la décomposition en nombre premier. Si bien que pour toute chose il faut que vous trouviez des équivalents de facteurs premiers. Quand vous avez décomposé quelque chose dans ces facteurs premiers vous êtes sur au moins que les facteurs premiers vous ne pouvez plus les décomposer, parce que par définition un nombre premier c’est un nombre qui n’est divisible que par lui-même, il ne peut pas être divisé par un autre nombre. Donc quel que soit le nombre, vous voyez comment vous pouvez le définir si vous pouvez le définir. Et bien les nombres premiers eux-mêmes vous ne les définissez pas ? Non il n’y a pas à définir les nombres premiers, dans leur domaine, dans le domaine du nombre ce sont des éléments primitifs. Bon. Alors ça, cela nous fait donc à nouveau une définition, un domaine de l’harmonie. Les harmoniques et les nombres premiers. Je disais tout à l’heure, les moyennes et les nombres inverses, premier domaine d’harmonie. Deuxième domaine d’harmonie, les sons et les nombres premiers. \nTroisième domaine, musical, les lignes mélodiques et l’harmonie. Quelle est la situation de l’harmonie par rapport aux lignes mélodiques ? Je crois que ce n’est pas la peine, c’est trop facile, de faire un commentaire sur l’harmonie chez Leibniz si une fois dit que lui-même emploie le mot de toutes sortes de manières, au point que dans un texte, dans une note de quelques pages il a une formule splendide, il dit exister c’est harmoniser [Coupure de la bande]\nÊtre sous une harmonie quelconque, être en proie à une harmonie. [Silence, Deleuze s’allume une cigarette] Et bien ça c’est les trois points. Et en effet, parce que dans notre recherche Leibniz et le baroque, ça sera très lié à [hésitation] du coup qu’est-ce que c’est que la musique baroque ? Et surtout quel rapport entre la musique baroque et l’harmonie ? Le dégagement de l’harmonie dans l’histoire de la musique, est-ce que cela a des correspondances avec le dégagement de la philosophie de Leibniz dans la philosophie ? Tout ça. [Un auditeur interrompt Deleuze]\nUn auditeur : [Remarque relative à l’harmoniseur, un appareil musical]\nDeleuze : tu m’en avais parlé, tu me l’avais même expliqué là il y a deux ans, ou je ne sais plus. Tu l’as retrouvé ? Car c’est ça en plus c’est une combinatoire ?\nUn auditeur : Complètement. C’est un appareil de pointe, Boulez se sert de ça dans réponse. \nDeleuze : le fameux appareil, c’est ça, c’est un harmoniseur ?\nUn auditeur : oui.\nDeleuze : tu crois ? \nUn auditeur : oui, oui, oui. Le sien coûte beaucoup plus cher que ceux que l’on trouve dans le commerce.\nDeleuze : Ce n’est qu’un harmoniseur?\nUn auditeur : C’est un harmoniseur qui en plus a des positions de délais et d’échos préétablis.\nDeleuze : préétabli ?\nUn auditeur : non, que l’on choisit, que l’on fixe.\nDeleuze : J’entends bien, mais préétabli, ce Boulez s’est toujours pris pour Dieu [Rires des étudiants]. Il me faut le schéma ça, retrouve le schéma de ça. Tu m’avais montré des schémas, tu les as ? Tu ne les as pas perdus ?\nUn auditeur : Non, non, il n’y aucun problème. \nDeleuze : voilà nos tâches. La première à venir ça sera singularité, du coup je te téléphonerai, la semaine prochaine je serai, alors on verra. Je dis que j’espère que l’on aura le temps s’il n’y a pas trop d’événements, tout ça. Oui ? \nUn auditeur : [Question relative à la réincarnation chez Leibniz]\nDeleuze : De la quoi ? Réincarnation ? Non alors vous ne m’avez pas compris parce que, ce qui sortait de ce que j’ai dit, il ne peut pas y avoir de réincarnation puisque nous ne perdons jamais notre organisme. Il dit, il y a un texte admirable, adorable où il dit tout l’Orient s’est trompé parce qu’il n’y a pas de métempsycose, il y a un méta-schématisme. Et le méta-schématisme cela veut dire les stades d’enveloppement et de développement. Il ne peut pas y avoir de métempsycose car il ne peut pas y avoir une âme qui passe d’un corps à un autre. Il ne peut pas y avoir d’âme sans corps, il ne peut pas y avoir d’âme qui passe d’un corps à un autre, vous êtes condamnés à votre corps. Simplement tantôt votre corps est gros et volumineux, et vous donne toute satisfaction, tantôt il est tellement plié sur lui-même que il gît dans de la cendre, dans des replis de matières, ou là vous êtes complètement abrutis parce que vous n’avez aucune raison, vous, suivant sa splendide idée, dans cet état de l’organisme complètement replié sur soi, l’organisme saisit des choses, continue à percevoir mais tout est rumeur, c’est l’état de la rumeur. Quand vos parties organiques sont complètement pliées, vous êtes exactement dans le même état où la seule chose qui pourrait vous donner une vague idée de votre état enveloppé c’est lorsque l’on vous donne un grand coup sur la tête. Et que vous êtes en évanouissement. Il n’y a pas de mort, il y a que des évanouissements chez lui. C’est une merveille, je m’évanouis quoi, regardez, je m’évanouis. Et puis je suis comme ça, comme si j’avais reçu un coup sur la tête puis si vous attendez assez longtemps, c’est la mort du vampire quoi, je rétrécis, je rétrécis et puis vous ne me voyez plus mais je suis toujours là, caché à mon corps simplement c’est mon corps qui s’est replié, alors il n’y a jamais de réincarnation puisqu’il n’y a pas eu de désincarnation. Et il n’y a pas de métempsycose, je ne peux pas passer d’un corps à un autre, ça ah non ça jamais vous ne serez hantés par l’âme d’un autre, pas possible, chacun garde son corps, simplement dans quel état [hésitation] et on le retrouvera au moment glorieux du rappel des corps. Mais vous voyez le rappel des corps ce n’est pas la même chose que l’élévation, l’élévation c’est un concept très laïque, c’est lorsque les âmes, appelées à être raisonnables, déplient leurs propres parties et sont dès lors appelées à l’étage d’en haut quitte à en redescendre quand elles replient leurs propres parties ayant achevé leurs vies. C’est beau hein ? C’est beau.\nUn auditeur : [Question inaudible]\nDeleuze : Quoi ? \nUn auditeur : [Question inaudible]\nDeleuze : Entre les deux courants ? La métempsycose et ce genre de doctrine ? Ecoutez ce n’est pas là, je dirais, ce n’est pas une question d’histoire de la philosophie parce que si vous souhaitez un débat dans ce type c’est un débat que je crois les chrétiens ont mené sur, dans leur opposition à la transmigration, à la métempsycose. D’autre part c’était déjà à la mode au XVIIe siècle, beaucoup, l’entretien entre un philosophe chrétien et un philosophe chinois. Il y a un texte de [Deleuze rigole] Malebranche qui est pas mal qui s’appelle précisément « Entretien d’un philosophe chrétien et d’un philosophe chinois », c’est tout à fait cette histoire [Deleuze rigole] sans doute pour le philosophe chrétien en tout cas. Et d’autres part, Leibniz, lui il avait une idée, il aimait beaucoup Leibniz les entretiens avec les philosophes chinois. Si il avait une idée que les Chinois étaient plus fort que les Européens, mais quand même que les européens étaient moins fort que Leibniz [Rires des étudiants]. Il avait une idée c’est que, je vous disais tout à l’heure pour faire des décompositions, quelle heure est-il ? Est-ce que j’ai le temps de vous parler de tout ça ? Je pensais vous laisser parler. Voilà, mais c’est des bonnes choses, cela vous familiarise avec Leibniz. Je vous disais pour faire des décompositions il ne faut pas croire que tout est possible, bien plus il faut aussi trouver le bon système symbolique. Très souvent, vous ne pouvez pas décomposer quelque chose parce que vous ne tenez pas le système symbolique. Et revenons toujours au nombre. Leibniz nous dit quelque chose très, très insolite, pour le XVIIe siècle qui le marque lui très, et que seuls les mathématiciens de son temps comprenaient complètement. Mais il [Le verbe est inaudible] tellement l’étanchéité philosophie, mathématiques au XVII eme siècle, c’est très marrant, il dit vous comprenez si vous en restez au système décimal, c’est-à-dire notre système courant, il y a des choses qui sont très difficiles à démontrer concernant les nombres. Par exemple démontrer que 3 × 3 égal neuf ce n’est pas facile. Il adorait ce genre de démonstration, on verra la prochaine fois comment il démontre que deux multiplié par deux égal quatre. Il pensait dans sa tentative de logique que, et de combinatoire, et de caractéristique, il pensait ça nécessaire et il avait raison, c’est par là qu’il est tellement moderne, et il dit si vous prenez le système décimal ce n’est pas possible. En revanche à certains égards dit-il, le système binaire qui ne connaît que deux termes, qui ne connaît que deux chiffres, zéro et un, c’est ça le système binaire. Vous écrivez tout nombre avec zéro et un. Vous voyez ? Je vous rappelle pour ceux qui ne se rappellent pas, vous l’avez appris à l’école, j’espère [Deleuze se lève et commence à écrire au tableau] Zéro c’est zéro, ça marche. Un vous l’écrivez zéro et un, c’est-à-dire, vous l’écrivez un cela marche encore, mais mettons pour plus de netteté vous l’écrivez zéro, un. Deux, en système binaire, vous l’écrivez, un, zéro. Trois vous l’écrivez un, un [Des auditeurs proposent des réponses] vous vous rappelez tout. Quatre vous l’écrivez [Des auditeurs proposent des réponses] voilà, vous devez passer à trois termes pour quatre, puisque vous avez épuisé les combinaisons à deux termes, vous l’écrivez un, zéro, zéro. Cinq vous l’écrivez [Des auditeurs proposent des réponses] voilà, etc. etc. Tout va bien. Vous avez un système binaire. Si vous avez [hésitation] si vous avez à multiplier trois par trois [Deleuze écrit au tableau] vous multipliez un, par un par un. Alors, une fois vu que la multiplication [Deleuze écrit au tableau] vous n’avez pas de, parce que c’est des multiplications par un, vous avez aucune difficulté, vous allez avoir une petite, mais fort comme vous êtes, vous vous rappelez tout, c’est bien, c’est des choses que l’on fait en sixième il me semble, là vous allez avoir un, pas de problème, là vous avez deux, mais deux c’est quoi en binaire ? [Des auditeurs proposent des réponses] C’est un, zéro, vous écrivez donc zéro et je retiens un. Deux [Deleuze écrit au tableau] vous avez [Deleuze écrit au tableau] donc vous avez un, zéro, zéro, un, d’accord ? Leibniz dit pour arriver à la démonstration que trois multipliés par trois égal neuf il est beaucoup plus facile, et les opérations sont beaucoup moins longues, si on passe par le système binaire, que si on passe par le système décimal. Alors bon il a montré ça, cela l’intéresse beaucoup parce que il dit finalement, ce qu’il y a de génial dans le système binaire c’est que les deux signes sont les signes de l’être et du néant. Il a un texte très beau, c’est comme ça que Dieu calcule, Dieu calcule évidemment en système binaire, puisqu’il n’a que deux choses l’être et le néant. Il ne peut pas calculer par dix dieu [Rires des étudiants] cela serait absurde. Or dit-il, les Chinois, c’est un texte de la philologie, c’est un texte de la philologie, il n’a pas de titre [Quelques mots inaudibles] vous savez les œuvres publiées de Leibniz sont divisés essentiellement en philosophie, mathématiques et toute une poussière de texte, il y a des textes de philologie, il y a des textes de mines, il s’est intéressé à tout, les mines, vous savez pourquoi est-ce qu’il s’intéressait aux mines ? Eh bien moi je le comprends, moi je peux l’expliquer au moins c’est un grand avantage, parce que, c’est parce que c’est des veines et des filons, c’est des inflexions. Les mines cela le passionne. Le thème du filon cela lui donne raison pour toutes ses histoires de repli de la matière. Les mines c’est le cas même de l’état de la matière en repli. Si bien que dans toutes sortes de lettres, Leibniz demande à des spécialistes des renseignements sur les mines, comment opère un filon d’argent, tout ça, les mines du Hanovre, il va enquêter là-bas, et ce qu’il intéresse c’est comment la matière se plie. Pensez, c’est une idée, si vous connaissez un peu Descartes, il faut sentir à quel point une philosophie et une autre peuvent être étrangères, même quand elles traitent de problèmes apparemment semblables. La curiosité de Leibniz, vous comprenez, tout le temps, mais cela se tord, il n’y a pas de choses droites, les choses ne cessent pas de se tordre, comment se reconnaître dans un monde où tout est tordu ? Est-ce qu’il faut détordre ? Descartes il détord tout le temps, Descartes il vous fout des coordonnées telles que bon, Descartes il ne pense qu’à une chose, rectifier. Leibniz non, pas du tout, il faut suivre les inflexions, il faut voir où elles nous mènent, il faut, alors les mines, c’est admirable c’est inflexion et inclusion. Vous pensez cela a tout pour lui plaire. Des inflexions dans de la roche, cela réunit tout, l’inflexion et la monade, il est content, tout ce qu’il y a de content, il est ravi, c’est la preuve pour lui que le monde est Leibnizien qu’il y ait des mines. Et alors les Chinois, les Chinois dit-il ils ont un calcul que personne n’a compris parce que tellement il est mystérieux, je ne sais plus le nom de ce calcul, il le donne, alors je ne sais pas il faudrait le demander à un spécialiste de chinois, ah ! On en a un [Rire de Deleuze] [Quelques mots inaudibles] A mais oui.\nUn étudiant : [Inaudible]\nDeleuze : Ah mais je n’y pensais pas, et oui, et oui, et oui, enfin le peu que je me rappelle du texte de Leibniz, on demandera l’explication à [Le nom est inaudible] c’est, il opère par deux sortes de signes, des traits pleins et des traits en pointillé. C’est le calcul, et il dit les missionnaires jusqu’à maintenant n’ont pas pénétré le mystère de ce calcul. Il y a de bons espoirs [Un étudiant interrompt Deleuze]\nUn étudiant : [Inaudible]\nDeleuze : Ah bon ? \nUn étudiant : Oui, oui [Inaudible]\nDeleuze : Qui est binaire alors. C’est Leibniz, qui peut-être avec l’aide de missionnaires, qui dit mais c’est un calcul binaire. Et alors il dit le mien, le nôtre de calcul binaire de l’avis de Leibniz, est meilleurs. Parce que les symboles numériques zéro et un, pour Leibniz, sont infiniment plus maniables que les traits pleins et pointillés. Ah je ne rentre pas la question a-t-il raison ou tort ? Mais c’est quand même qu’il n’oublie pas ses devoirs de chrétiens Leibniz, quoi qu’il ne soit pas catholique mais réformé, et il dit il faudrait leur faire savoir d’urgence à nos missionnaires, écrit-il, car cela serait peut-être un très bon moyen pour convertir les Chinois [Rires de Deleuze et des étudiants] Alors on arriverait et puis on dirait aux Chinois et bien vous comprenez vous avez raison, vous avez tout trouvé de la vérité christique, seulement vous ne savez pas quelle est christique, vous ne savez pas que c’est une vérité christique parce que vous procédez avec vos traits, vous êtes restés d’une certaine manière cartésien. Les Chinois sont trop cartésiens [Rire de Deleuze] vous êtes restés avec vos traits, vos traits pleins et vos traits déliés, mais ce n’est pas ça, si vous arrivez aux symboles arithmétiques qui sont les vrais symboles de Dieu zéro et un, l’être et le néant, là, donc du coup vous reconnaîtrez la supériorité du Christ sur vos dieux, vous vous convertissez et on va vers l’unité du monde dont rêvait Leibniz. C’est très important cette histoire, je ne sais plus, cela fait une tache de plus, Il faudrait en effet [Mot inaudible] et les chinois, nous voilà bien. Bon tout va bien. Alors à vous. À vous.\nUn étudiant : [Question inaudible]\nDeleuze : Oui. Oui. Oui. Vous avez complètement raison. Complètement raison sauf que voilà, comment il s’en sort, je suppose, votre remarque est très, très juste, vous êtes un bon lecteur. Il faudrait supposer que cette toile ou membrane étant tendue, eut une manière de ressort ou force d’agir. C’est-à-dire la tension là renvoie à sa physique du ressort, c’est-à-dire de l’élasticité. Alors, si on comprend le texte, moi je le comprendrais de la manière suivante : cela ne veut pas dire cette toile ou membrane étant tendue par nature, cela veut dire cette toile ou membrane quand elle est tendue représente l’état d’un ressort, d’un ressort détendu. Alors quand est-ce qu’elle est tendue ? Elle est tendue lorsque les sollicitations par les petites ouvertures lui ont donné un choc, là, je suppose, sinon le texte présente là une petite difficulté, vous avez complètement raison. Mais c’est une tension telle que si vous la relâchez le pli se reforme tout seul, comme le ressort revient à sa position, vous comprenez ? D’où l’idée de force active. C’est parce que elle n’est tendue que si quelque chose venant de l’extérieur s’est accroché au bout. Alors cela a tendu le pli, mais remarquez en même temps je dis ce n’est peut-être pas la peine, on peut dire ce que l’on veut, ce n’est peut-être pas la peine parce que vous me dîtes la toile tendue elle ne fait pas le pli, si cela peut-être un pli tendu, cela peut être un pli rectiligne.\nUn étudiant : Oui mais cela suppose l’intervention de quelque chose d’extérieur.\nDeleuze : oui c’est ce qui entre par le bas.\nUn étudiant : mais on ne peut tendre, on ne peut plier quelque chose de tendue que par des forces extérieures\nDeleuze : oui, d’accord ça, d’où il faut les sollicitations du bas, oui, parce que il y a en effet un pli qui tombe rectiligne, qui sera un pli tendu, il y a le pli inflexion et puis le pli rectiligne. Par exemple dans une sculpture gothique le pli est rectiligne. Chez Heidegger, j’ai le sentiment que le pli, non, peut-être qu’il faut que je lise ta note [hésitation] vous comprenez, tout ça, je crois que c’est très vrai ce que j’essaie de vous dire sur Leibniz mais ce que j’ai en arrière-pensée c’est cette histoire un peu là, cette conception, ce mot insolite chez Heidegger qui revient constamment, le pli, essayer de montrer qu’après tout c’est peut-être pas une notion aussi bizarre qu’elle paraît, que c’est une notion qui a une très, très longue histoire philosophique. Et que le pli Heideggérien je dirais presque c’est un pli gothique [Deleuze continue à parler en riant] c’est un pli tendu, oui, c’est un pli tendu et qui a très peu de variétés, c’est quand il ne savait pas encore bien faire tourner les plis, il ne savait pas faire de l’inflexion.\nUn étudiant : [Question inaudible relative à Sartre]\nDeleuze : Sartre, non ! Il ne peut pas, il ne peut pas parce que Sartre pour une bonne raison c’est que toute la réinterprétation par Sartre, il ne s’est jamais proposé comme l’a fait Heidegger Sartre, lui l’idée du pli cela le déplaise beaucoup, c’est même passionnant dans les reports alors anecdotiques, parce que cela passionne Merleau-Ponty, mais si vous prenez dès le vivants de Merleau-Ponty et de Sartre, avant la mort de Merleau-Ponty, leurs conversations et leurs points de rupture dès la phénoménologie de la perception, c’est très net, Sartre il passait son temps à dire la subjectivité c’est ce qui fait des trous. Le thème fondamental de Sartre c’est le trou. C’est le trou. Il y a un plein être et là il y a ce qu’il appelle des petits lacs de néant. Alors ma question ce n’est pas de savoir si cela est bien ou pas bien, vous comprenez, les gens qui critiquent Sartre en disant oui il n’a rien compris à Heidegger, c’est idiot. Parce que cela ne vaudrait que si Sartre s’était proposé de comprendre Heidegger. Je crois que Sartre s’est proposé de se servir de certains points d’une méthode proche de celle de Heidegger, parce que il était convaincu à cet égard et puis il estimait avoir quelque chose à dire, il estimait à tort ou à raison avoir quelque chose à dire, et bah il a dit. Ce qu’il avait à dire passait par cette dynamique du trou. Le monde est comme un plein être et monte et se forme peu importe comment des espèces de trous, lacs de non être, que l’on appelle des pour soi, c’est-à-dire des sujets. Mais c’est toujours le trou que Sartre invoque. Et lorsqu’il parle d’autrui, il a cette métaphore insolente pour autrui, à savoir, le trou de vidange. Autrui regarde mon monde et la métaphore est très belle, un autrui surgit, je suis là tranquillement à regarder et puis je m’aperçois que quelqu’un regarde quelque chose d’autre que moi, voilà que mon monde bascule et ce monde qui s’organisait si bien en fonction de moi se met à me filer sous le nez vers l’appel de l’autre, et c’est absolument comme si ce monde fluide se précipitait du côté de l’autre comme pour y disparaître dans un trou de vidange. Bien alors cela conciliait le misérabilisme de Sartre, ça il a toujours eu ça, la force d’une métaphore violente, tout y allait, mais c’est toujours des trous. Et toute la théorie de la néantisation, là-dessus Heidegger et les Heideggérien le prennent de très haut, ils disent Sartre n’a rien compris à ma pensée dit Heidegger. Bon d’accord. Mais encore une fois on ne pose pas la question, qu’est-ce que veut dire par exemple si Descartes se réveille de sa tombe et dit Kant n’a rien compris à ma pensée. Évidemment Kant n’a rien compris à la pensée de Descartes, il avait une tâche plus haute que de comprendre la pensée de Descartes, donc il ne faut pas s’en faire. Bon. Alors en revanche Merleau-Ponty, dès le début est hanté par, il ne veut pas de trous, c’est très curieux, je veux dire c’est des choses très concrètes, vous comprenez, c’est par là qu’il n’y a pas à discuter, moi je ne peux pas persuader Merleau-Ponty qu’il faut des trous [Rires des étudiants] si il n’aime pas les trous non, ce n’est pas la question. La question c’est ce que les gens font, c’est le travail des gens, ce n’est pas discuter, discuter. Il faut dire à Merleau-Ponty bon tu n’aimes pas les trous et bien fait autre chose, prends autre chose. Il faut concevoir les choses comme des axiomatiques. Sartre, il flanque des trous dans son axiomatique, des trous comme notion irréductible, et bien d’accord, très bien. Simplement qu’est-ce que tu vas en tirer ? Si tu n’en tires rien, des nullités, tu as qu’à les garder pour toi tes trous, si c’est beau, très bien, tu fais une belle axiomatique. Et ce n’est pas du tout que je sois indifférent au vraie, je pense que la vérité il y en a toujours assez d’après la richesse de ce que l’on dit, si l’on dit quelque chose, voilà. Eh bien voilà, il n’y a pas lieu de discuter. Et Merleau-Ponty lui s’il ne veut pas de trous qu’il fasse autre chose. Il fait des plis, bon. Et dès le début, dès la fin de la phénoménologie de l’esprit. Il dit, il a l’air d’avoir par rapport à Sartre une position modérée. Il dit je n’irai pas jusqu’à dire que le pour soi néantise. Le pour soi plisse l’être. Il ne fait pas des trous, il fait des plis. Il plisse l’être. En d’autres termes, Merleau-Ponty est infiniment plus fidèle à Heidegger, c’est évident. Et il retient de Heidegger l’idée du pli, et il pense que Sartre prend un mauvais chemin parce qu’il n’a pas compris l’importance du pli. Mais encore une fois ce n’était pas la tâche de Sartre de comprendre l’importance de ceci ou de cela puisque il avait autre chose dans la tête. Et chez Merleau-Ponty vous trouvez, alors toute une conception du pli qu’il va développer finalement d’une manière assez loin de celle de Heidegger, il va prendre ses distances aussi, cela ne l’empêche pas qu’il est toujours infiniment plus proche de Heidegger que Sartre ne l’a jamais été. Et à cause de cette idée du pli que lui va développer alors d’une manière très bizarre dans l’idée d’un chiasme, d’un chiasme optique, vous savez d’un croisement, le pli devient une espèce de croisement, tout ça. Mais moi, ce que je voudrais apporter cette année, c’est ce point minuscule, c’est que, peut-être que tout ce problème, là, que l’on lie trop à l’anthologie Heideggérienne est très, très ancien, et que comme en sculpture des plis il y en a toujours eus. Je veux dire on ne fait pas de sculpture sans faire des plis, que ce soient les plis de la chair ou les plis du vêtement. La sculpture, on pourrait dire, la sculpture c’est l’art du pli, c’est une manière, pourquoi pas. Mais c’est évident, vous ne confondez pas, il suffit de regarder le devant des églises, vous ne confondez pas un pli roman et un pli gotique. Bien plus vous ne confondez pas un pli de Romain est un pli Grec. À plus forte raison, alors mon hypothèse, moi, c’est que vraiment, vraiment le pli traité pour lui-même, l’autonomie du pli c’est le baroque. C’est ça le baroque. L’opération du baroque c’est un pli qui va à l’infini. Donc il n’est plus le pli rectiligne gotique, il faudrait définir le pli roman, cela serait très difficile, ça si on avait un spécialiste de la sculpture alors. Mais vous savez tout est à faire, on s’aperçoit, c’est gai les choses, parce que, on ne peut pas dire en même temps que les gens ne travaillent pas, ils travaillent énormément, mais tout est à faire. Cela paraîtrait évident que en sculpture il y ait eu des choses faites sur le pli dans la pierre, ça paraît un bon thème ça. Alors je cherche, j’ai beau téléphoner à des spécialistes, mais c’est une épreuve douloureux à chaque fois. C’est très rare des spécialistes qui savent répondre à une question simple. Je me demande, je suis sûr qu’il y a des grands critiques d’art qui s’occupaient du pli en sculpture. \nUn étudiant : [Intervention inaudible]\nDeleuze : voyez, moi c’est ça qui me frappe la manière dont quelqu’un, qu’est-ce que cela veut dire être systématique ? C’est-à-dire être philosophe. Cela ne veut pas dire du tout vouloir tout ramener à [hésitation] avoir une idée fixe cela ne veut pas dire ça. D’abord cela implique avoir tellement d’idées, beaucoup d’idées, et c’est fatiguant avoir beaucoup d’idées. Mais c’est vrai que, c’est découvrir des airs de famille entre des choses absolument disparates. C’est trouver que des disparates se ressemblent aussi bizarrement. Alors, imaginez Leibniz, il est hanté par quelque chose, par exemple, et là aussi je termine là-dessus pour, c’est presque une conclusion de cette première partie interminable, les veines du marbre, ça les veine du marbre cela lui plaît beaucoup. Si vous trouvez dans un texte de Descartes ou de Malebranche une allusion aux veines du marbre, d’une part cela m’étonnerait, d’autre part je parie que cela sera très anecdotique et extérieure. Quand c’est Leibniz, comprenez tout de suite que c’est pour lui la formulation de mille idées essentielles, que les veines du marbre vont devenir le signe de quatre ou cinq idées qui l’agitent. Le marbre a des veines, cela veut dire quoi ? Eh bien cela veut dire qu’il y a des inflexions dans le marbre, d’abord. Deuxièmement cela veut dire que les inflexions sont incluses dans le marbre. Et cela a tout à fait des raisons de l’intéresser. Troisièmement cela veut dire qu’il y a des replis dans la matière. Les veines dans le marbre désignent les replis de la matière. Et quatrièmement, lorsque Leibniz nous parlera des idées innées, c’est-à-dire des idées que les âmes raisonnables découvrent en elles, et qui ne viennent pas du dehors, comme deux et deux font quatre. Il nous dit quoi ? Il nous dit les idées innées sont en puissance dans l’âme comme les figures sont en puissance dans le marbre que travaille le sculpteur. C’est-à-dire les veines du marbre ne sont plus les replis de la matière, ce sont les figures virtuelles qui sont dans l’âme, c’est-à-dire ce sont les plis dans l’âme. C’est-à-dire mes deux sortes de pli peuvent renvoyer à l’image des veines du marbre. Donc c’est quelque chose d’assez obsédant, je vous disais les mines, oui mais les veines du marbre c’est encore mieux parce que elles, elles couvrent les deux étages, l’étage d’en haut et l’étage d’en bas. Les veines du marbre préfigurent les figures que l’on pourra tirer du bloc du marbre, c’est un cas. Deuxième cas au niveau de la matière, elles préfigurent les replis de la matière. Le monde est fondamentalement marbré. Dire le monde est fondamentalement marbré cela veut dire le marbre n’est pas simplement quelque chose dans le monde, il est figure de monde, en d’autres termes il est déjà ce mouvement de l’inflexion à l’inclusion. [Fin de la bande].", "url": "https://www.webdeleuze.com/textes/263"}