{"Cours": "Sur Leibniz Les principes et la liberté", "Date": "Cours du 13/01/1987", "Titre": "Cours Vincennes - St Denis", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : Le thème général de cette seconde partie c’est quelque chose comme les principes et la liberté. Et nous devons déjà nous attendre que tant au niveau des principes qu’au niveau de la liberté nous retrouvions ces courants du plissement, du pli et de l’enveloppe. [Silence] Le thème perpétuel des principes en effet, ce sera celui de l’implication. Et bien sûr l’implication c’est une notion logique qui si l’on peut dire traîne partout, mais au point où nous en sommes et c’est seulement pour ça que nous avons fait une première partie si longue, aussi détaillée, maintenant nous sommes en droit d’attendre que lorsque Leibniz emploie des termes mêmes classiques, des formules vidées de leurs sens propres comme implication logique, nous devons bien nous attendre à ce que le mot reprenne tout son sens le plus vif ou le plus rigoureux. Impliquer c’est envelopper, c’est plier dans. Peut-être que toutes sortes de mots seront conviées, à raisonner suivant leurs sens le plus littéral. Si l’implication d’une certaine manière se présente comme une logique du multiple, n’est-ce pas dans la mesure où le multiple c’est aussi, qu’est-ce que c’est le multiple ? C’est ce qui est plié de beaucoup de façon. En latin multiplex. Très important, là, le suffixe qui est un suffixe de pliement. Le labyrinthe est multiple, cela veut dire quoi ? Cela ne veut pas dire simplement qu’il a beaucoup de chemin, le labyrinthe est multiple cela veut dire que le labyrinthe est cette structure qui est pliée de beaucoup de manières. Et quand nous disons le mot multiple aujourd’hui, nous, nous ne pensons plus beaucoup au suffixe « ple », c’est-à-dire le pli. Mais Leibniz lui a toute raison d’y penser et de nous y faire penser. Et de même pour la liberté, lorsque Leibniz nous dira, vous comprenez la liberté ce n’est pas très difficile, cette histoire-là de la liberté, il nous dira on m’accuse de supprimer la liberté, on m’accuse de ne pas rendre compte de la liberté, on m’accuse de soumettre l’homme à un déterminisme, ou à une causalité, de supprimer la liberté, tout ça, mais ce n’est pas vrai du tout car j’ai toujours dit nous dit-il être libre c’est être incliné sans être nécessité. Nous nous sommes en mesure de prendre au sérieux alors ce thème de Leibniz. Incliner, incliner c’est se plier, l’inclinaison c’est l’inflexion, être libre c’est s’infléchir, bon tout ça il est probable que les termes les plus courants, multiple, inclinaison, implication etc. vont être chargés par Leibniz d’un contenu concret valorisé. Et tous ces contenus concrets valorisés vont être groupés sous le principe dont Leibniz pense à juste titre qu’il est l’inventeur. Au point que toute sa philosophie il la présente sous, sous la garde de ce principe. Et après tout, une telle ambition plus grande pour un philosophe que d’inventer un principe. Leibniz il n’invite pas seulement un principe il en invente toutes sortes. Autant de principes que l’on voudra. Et, le principe dont il se présente comme l’inventeur, et dont il présente sa philosophie comme l’illustration même, il le nomme principe de raison suffisante.\nOr c’est de cela là, que nous devons partir pour l’examen de cette seconde partie. Qu’est-ce que c’est que cette raison suffisante ? Que Leibniz invoque tout le temps puisque à la fois il invoque le principe dit de raison suffisante, et il reprochera à tous ses adversaires sans exception, c’est-à-dire tout ce qui ne sont pas Leibnizien, et il y a qu’un seul Leibnizien c’est Leibniz, et bien il reprochera à tout le monde de violer le principe de raison suffisante. Il leur dira à tous ah, vous ne voyez pas, vous violez le principe de raison suffisante. Qu’est-ce que c’est donc ce principe de raison suffisante ? Là, le mot-clé est évidemment suffisant. Et, voilà que le principe de raison suffisante a heureusement une formulation vulgaire, une formulation toute simple. La formulation vulgaire que l’on trouve dans beaucoup de textes de Leibniz, quand Leibniz veut aller vite, c’est tout à une raison, vous me direz tout à une raison bon. Ou plus précisément tout ce qui arrive a une raison. Tout ce qui arrive a une raison. Or déjà là, cela m’intéresse beaucoup parce que, nous n’avons pas le droit d’aller, on n’a pas le droit d’aller trop vite à ce niveau. Que le principe de raison suffisante dans son expression la plus traditionnelle, ou la plus vulgaire, la plus simple se réfère à ce qui arrive. \n[Silence] Pourquoi ? Je vais vous dire tout de suite, il faut le dire tout de suite pour que vous suiviez si vous voulez bien mon problème, c’est qu’il y a une idée traditionnelle dans beaucoup, chez beaucoup de commentateurs de Leibniz, une idée comme ça qui est que Leibniz réduirait tous les jugements à des jugements d’attribution. Qu’est-ce que l’on appelle un jugement d’attribution ? C’est un jugement qui comporte un sujet, [silence] la copule, c’est-à-dire le verbe être et un attribut comme adjectif. Le ciel est bleu est un jugement d’attribution. Vous attribuez une qualité à un sujet par l’intermédiaire de la copule être. Vous voyez ? Et on fait comme si cela allait de soi que Leibniz réduit le jugement à un jugement d’attribution. Ce problème il va nous occuper longtemps. Oui, je le signale dès maintenant pour dire il y a quelque chose de troublant, c’est quoi ? C’est si vous confrontez ce schéma-là, du jugement d’attribution à l’énoncé du principe de raison suffisante. Le principe de raison suffisante nous dit tout ce qui arrive a une raison, ce qui arrive c’est quoi ? Ce qui arrive [Deleuze rigole en parlant] cela s’appelle un événement. En d’autres termes, la raison suffisante se présente comme raison d’un quelque chose qui arrive ou raison de l’événement. Mais une qualité ce n’est pas un événement. Et un événement ce n’est pas une qualité. Je veux dire, comprenez, je ne veux pas en tirer plus pour le moment que ceci, à savoir il n’est pas du tout sûr que le principe de raison suffisante, en tout cas nous n’avons aucune raison de considérer comme sûr que le principe de raison suffisante entraîne la réduction du jugement à un jugement d’attribution. Dans son énoncé le plus simple, le principe de raison suffisante me dit tout ce qui arrive à une raison. Ce qui arrive c’est de l’ordre de l’événement. \nQu’est-ce que c’est un événement ? On l’a vu, là toute notre première partie nous sert. Un événement c’est un pli, c’est-à-dire une inflexion. C’est ça le statut de l’événement. Y voire un attribut me paraît déjà très, très exagéré. L’événement c’est quelque chose qui arrive, c’est-à-dire une inflexion. Dès lors qu’est-ce que cela veut dire, tout ce qui arrive a une raison, tout événement a une raison ? Sous-entendu une raison suffisante. Est-ce que cela veut dire tout à une cause ? Non. Évidemment non. Parce que Leibniz ne pourrait pas à ce moment-là prétendre être l’inventeur du principe de raison suffisante. Pourquoi ? Une cause c’est quelque chose qui arrive et qui fait arriver. C’est quelque chose qui fait arriver si elle arrive elle-même. Si je porte l’eau à 100° elle se met à bouillir. Je dirais d’une cause qu’elle est nécessaire mais absolument pas suffisante [Silence]. Une cause arrive ou n’arrive pas. Elle n’est pas la raison de ce qui arrive. [Silence]. Avoir une cause n’est pas une raison mais doit soi-même avoir une raison. Ce que l’on traduit très bien en disant que la causalité est par nature hypothétique, si A est donné alors B. Je dirais de la cause qu’elle est raison nécessaire et pas suffisante. La raison suffisante réclame pour l’événement et [Deleuze insiste sur le mot ET] pour ses causes une raison qui pourra être dite suffisante. Je dis la cause c’est une catégorie d’événement, la cause arrive à la chose. La raison suffisante réclame une raison pour tout ce qui arrive. Elle réclame une raison suffisante pour l’événement, pour les causes de l’événement, pour les relations constitutives de l’événement, pour le moment où se passe l’événement, pour le lieu où apparaît l’événement etc. Il se peut que tout événement ait nécessairement des causes, qu’il ait nécessairement un lieu et un moment, là n’est pas sa raison suffisante. \nDès lors, qu’est-ce que l’on dira ? On passera à une formulation métaphysique de la raison suffisante, qui sera quoi ? La formulation vulgaire c’était : tout ce qui arrive à une raison. La formulation métaphysique ou philosophique si vous m’avez suivi, cela sera : la raison suffisante c’est le concept ou la notion de la chose en tant qu’il rend compte de tout ce qui arrive à la chose. Vous voyez ? Je suis passé tout seul, tout spontanément de la formulation vulgaire à la formulation métaphysique. La raison suffisante c’est le concept ou la notion d’une chose en tant qu’il rend compte de tout ce qui arrive à la chose. De tout ce qui arrive, j’ai conservé dans la formulation métaphysique la notion fondamentale d’événement. Le concept donc, la raison suffisante ce n’est pas la cause de la chose car la cause arrive à la chose, la raison suffisante ne peut être que le concept de la chose en tant qu’il contient la raison de tout ce qui arrive à la chose. Cela ne doit pas nous étonner, surtout pas car cette formulation métaphysique c’est une nouvelle manière de dire : de l’inflexion à l’inclusion, de l’inflexion à l’inhérence, de l’inflexion à l’enveloppe du pli, à l’enveloppe. Vous vous rappelez, en effet, l’inflexion c’est l’événement qui arrive à la chose. Tout événement est une inflexion : je nais, je meurs, j’écris, j'ai froid, etc. Ce sont des inflexions. Un événement arrive à quelque chose, ou à quelqu’un. L’inflexion c’est l’événement en tant qu’il arrive à quelque chose ou à quelqu’un. L’inclusion c’est quoi ? On l’a vu, que ce qui arrive à quelque chose est compris, contenu, inclus, là suivait bien la distinction des notions, non pas à la chose, cela aurait aucun sens, mais est inclus dans le concept de la chose. Ce qui arrive à quelque chose est inclus dans le concept de la chose. Ce qui arrive à quelque chose est enveloppé dans le concept de la chose. En d’autres termes, l’événement qui arrive à la chose est un prédicat de sa notion. Le prédicat c’est quoi ? Le prédicat c’est ce qui se dit de la notion, ce qui se lie dans la notion. [Silence] Ce qui est inclus dans la notion. L’événement qui arrive à la chose est un prédicat inclus dans la notion de la chose. D’où, la formule métaphysique que donne Leibniz de la raison suffisante : toute prédication à un fondement [Il répète] dans la nature des choses. [Silence]. \nOn en conclut facilement la troisième formulation du principe de raison suffisante, formulation logique, cette fois-ci la formule logique du principe de raison suffisante : tout prédicat est inclus dans la notion de la chose. Et vous voyez le peu que j’ai dit, ce que j’aimerais que vous compreniez c’est uniquement, pas que vous compreniez quelque chose de spécial, mais qu’en effet vous participiez aux doutes que j’ai. De quel droit dans tout ça prétendre que Leibniz réduit le jugement à un jugement d’attribution du type le ciel est bleu ? Tout le thème que nous venons de voir de Leibniz consiste à nous dire l’événement qui arrive à la chose, c’est-à-dire tout à fait autre chose qu’une qualité, tout à fait autre chose qu’un attribut, l’événement qui arrive à la chose est un prédicat inclus dans la notion de la chose, ce qui n’implique absolument pas que le prédicat soit un attribut [Silence] qui serait attribuable à la notion de la chose par l’intermédiaire de la copule être. Je dis j’écris, pour en faire un jugement d’attribution, il faudrait dire je suis écrivant, tout ça c’est bien connu. Or on nous dit très souvent que Leibniz, que la théorie de Leibniz implique cette réduction de j’écris à je suis écrivant. Cela serait curieux, il y a quelque chose de très [hésitation] qui est très présent, vous comprenez il y a un principe quand même les grands philosophes, si c’est ça qu’il avait voulu dire, il l’aurait dit. Si il avait voulu dire que tout jugement d’événement, toute proposition événementielle du type j’écris se ramène à un jugement d’attribution, cela n’était pas tellement compliqué il l’aurait dit. Et je vais vous dire pourquoi il l’aurait dit parce qu’il connaissait très bien ces trucs-là, c’est une théorie courante à l’époque. Notamment on la trouve dans toutes les grammaires du XVIIe siècle, on trouve dans toutes les grammaires du XVIIe siècle la question de savoir dans quelle mesure je peux réduire j’écris à je suis écrivant. Bien plus, Leibniz connaît, je dis parfaitement toutes cette doctrine. Et, dans des notes philologiques, il a écrit beaucoup sur la philologie et sur la grammaire, dans des notes grammaticales et philologiques, il l’envisage explicitement. Bon, ma question elle est toute simple, si c’est ça qu’il voulait dire alors qu’il en a parfaite connaissance, pourquoi dans ces textes sur la raison suffisante il n’invoquerait jamais cette réduction. Or le fait est que à propos de la raison suffisante il n’invoque jamais une réduction quelconque de l’événement à un attribut. Jamais. En d’autres termes ce qu’il considère comme prédicat, ce n’est pas l’attribue par l’intermédiaire de la copule être, ce qu’il considère comme prédicat c’est l’ensemble du verbe : écrire, naître, mourir. Sans jamais le réduire à verbe être plus attribut. Alors quand encore une fois cette réduction il l’envisage dans ses textes de philologie, mais quand il s’agit de la raison suffisante. Tout ça nous aurons à en rendre compte. Pour ceux qui savent un peu ce qui s’est passé par la suite, toutes les critiques qu’on a adressées à Leibniz, avec les grands moments d’une critique du leibnizianisme, premier grand moment avec Kant, deuxième grand moment avec Russell à la base de la logique moderne consistent à reprocher à Leibniz d’avoir réduit, ou d’avoir voulu réduire les relations et les événements à de simple attribut. Nous avons toute raison de penser que cette critique est très injuste parce que encore une fois aucun texte de Leibniz allant dans ce sens. Alors tout ce que nous pouvons tirer pour le moment c’est ceci, c’est une fois dit que quelque chose arrive à un sujet, ce qui arrive à un sujet doit être compris, inclus dans la notion de ce sujet. En d’autres termes l’inflexion, l’événement est un prédicat de la notion. Mais prédicat ne veut pas dire attribut. Le prédicat c’est le verbe. Et en effet, le verbe c’est le signe de l’inflexion, j’écris, j’ai froid, etc. Mais qui m’appelle ? \nUn étudiant : question inaudible. \nDeleuze : Oui. Oui. Parce qu’ils ont une mauvaise intention dans la tête [Rires des étudiants]. C’est [hésitation] On a les textes de Leibniz, comprenez où est le problème, on a des textes de Leibniz où en effet il envisage cette fameuse réduction du jugement au jugement d’identité. Il n’est pas contre, logiquement on verra, on verra ce que signifient ces textes. Mais justement jamais il n’invoque ça, jamais au niveau de la raison suffisante alors il ne faut pas exagérer quand même. Jamais il nous dit, quand il parle de la raison suffisante, il dit j’écris, j’écris, il faut bien que ma notion contienne, enveloppe la raison de j’écris, c’est-à-dire de cet acte. Mais il ne réduit jamais cet acte j’écris à je suis écrivant, c’est-à-dire à copule plus attribut. Tout ce que l’on peut tirer de la raison suffisante c’est tout ce qui arrive suppose une inclusion dans la notion. Tout ce qui arrive à quelque chose a pour raison suffisante l’inclusion dans la notion, l’enveloppement dans la notion. Alors vous comprenez je n’ai pas besoin il me semble d’insister énormément puisque, puisque cela a été tout l’objet de notre première partie, encore une fois de l’inflexion à l’inclusion. La raison suffisante est l’inclusion comme raison de l’inflexion. Tout ce qui arrive est un prédicat contenu dans la notion de la chose à quoi, à qui cela arrive. Vous voyez tout de suite ce que c’est que la notion, vous rappelez de la chose à qui cela arrive, la notion de la chose à qui quelque chose arrive, c’est ce qu’il appelait la monade. Bon. D’où la raison suffisante c’est tout prédicat est dans le sujet, ou maintenant quand on dira tout prédicat est dans le sujet, vous-même vous corrigerez, en toute rigueur c’est tout prédicat est dans la notion du sujet, tout prédicat est dans la notion du sujet. Ou si vous préférez, la vérité n’a qu’un modèle, la vérité c’est l’inclusion. La vérité c’est l’inclusion, c’est l’inhérence. [Silence]\nVoilà. Ça va ? Je peux continuer? Pas de difficultés, parce que là il faut que cela soit très clair. Tout ce que je suggère c’est que il nous précipite vers une logique de l’événement et pas vers une logique de l’attribue. C’est une logique de l’événement. C’est si peu une logique de l’attribue que c’est les autres qui font une logique de l’attribue. À la rigueur je peux dire, mais on verra, on verra c’est très curieux toute cette histoire, enfin moi elle m’intéresse beaucoup parce que une logique de l’attribue c’est vraie qu’elle sort d’Aristote. Je ne dis pas que Aristote se contente d’une logique de l’attribue, mais c’est vraie qu’elle est dans Aristote, une logique de l’attribut. Mais, mais vous savez la logique est un domaine si complexe. Ça va si peu de soit une logique de l’attribue que par exemple ça sera un très grand moment dans la logique lorsque dans leurs réactions contre Aristote, et c’est eux à ma connaissance qui relancent tout, les stoïciens inventent une logique de l’événement. Une logique de l’événement à quelles bases ? Non ce qui arrive ne peut pas être réduit à un attribut. \nOr, petite parenthèse pour compléter tout ça. Cela ne fait rien si cela se mélange beaucoup, les stoïciens sont les premiers philosophes grecs à mettre en question la copule être. Et à nier que le modèle du jugement soit le modèle attributif, c’est-à-dire sujet, copule, attribue. Et ils vont y substituer une logique la plus étrange, la plus insolite qui soit, qu’ils vont présenter eux-mêmes comme une logique de l’événement. Bon. Je dis juste parce que ce sera confirmé, je ne pourrais le confirmer que plus tard, que Leibniz retombe pleinement sur les problèmes stoïciens. En quel sens ? Le stoïcisme précisément en fonction de la logique de l’événement qu’ils étaient en train de fonder, le stoïcisme devait se heurter à un problème passionnant, vous allez voir dès lors comment les principes et la liberté forment un problème où tout est lié, noué, ils devaient tomber fatalement devant un problème concernant ce que l’on appelait les événements futurs. Quel est le sens d’une proposition du type une bataille navale aura lieu demain ? C’est le célèbre problème qui avec les stoïciens recevra le nom des futurs contingents. En d’autres termes une proposition comme la bataille navale aura lieu demain, est-elle vraie ou fausse ou bien ni vraie ni fausse ? Vous voyez que la liberté, le problème, c’est une manière de poser le problème de la liberté. Bien. Or Leibniz retrouvera et sera sans doute le premier à retrouver intégralement ce problème des futurs contingents. À quel point c’est une logique de l’événement et pas une logique de l’attribue ? Et la grande critique que les stoïciens feront à Aristote c’est d’avoir complètement méconnu le statut et le mode d’existence de l’événement. L’événement est irréductible à un attribut de la chose. L’événement est inséparable du verbe en tant que tel. Là, aussi cela implique toute une grammaire, toute une [Hésitation] si il est inséparable du verbe en tant que tel je ne peux pas traduire je cours par je suis courant. Je ne peux pas traduire j’écris par je suis écrivant. Vous comprenez bien qu’il y a là une manière de réduire l’événement à ce qu’il n’est pas, c’est-à-dire à une simple qualité. Bien. \nC’est compris ? Où j’en suis pour le moment uniquement à ça : La raison suffisante c’est l’inclusion dans la notion, et surtout ne croyez pas que l’inclusion dans la notion implique la réduction du jugement au jugement d’attribution. Il n’y a aucune raison de le penser, un point c’est tout, je n’en suis pas plus loin. En vertu de quoi je vous dis est-ce que cela va ? Oui ça va ? Il faudrait que cela soit très clair, c’est peut-être un peu abstrait, je ne sais pas. Bon alors continuons, continuons. [Silence] La vérité d’une proposition c’est l’inclusion du prédicat dans la notion. Mais voilà que Leibniz nous dit, là je vous demande, c’est presque aujourd’hui notre séance elle est presque pour numéroter des textes, voilà que Leibniz nous dit seulement, seulement il y a deux sortes d’inclusion. Il y a deux sortes d’inclusion du prédicat dans la notion. Et ces deux sortes correspondent à deux types de propositions. [Silence] Première sorte, là c’est des questions de terminologie donc il faut bien les fixer, mais vous allez voir [Deleuze parle en rigolant] ce n’est pas tellement facile. Il nous dit dans le premier cas l’inclusion est expresse. En latin, quand dans les textes latins, il emploie l’adverbe  expresse, l’inclusion est expresse. Les propositions correspondantes ou les vérités correspondantes sont des vérités d’essence. Ce sont des vérités d’essence. Une essence. Elles ont pour caractère ceci que le contraire implique contradiction. Exemple : 2+2[Deleuze répète] font 4, ou plutôt il ne dit pas ça, il dit 2 et 2 sont 4 [Deleuze répète] Bon [Silence]. Deuxième sorte d’inclusion : là, l’inclusion est en latin implicite, implicite, elle est implicite. En français, dans les textes français, virtuelle. Cette fois cela concerne ce qu’il appelle les vérités d’existence ou de fait ou d’événement. Le fait est que [Silence]. Vérités d’existence, de fait ou d’événement. Et, le contraire n’implique pas contradiction. Exemple : César passe le Rubicon, j’écris, Adam a pêché. Vous voyez tout ça c’est des événements. Bien. À partir de là cela paraît relativement simple cette distinction des vérités d’essence et des vérités d’existence, des deux types d’inclusion on va se trouver à nouveau devant un nid de difficultés si on regarde les textes, si vous attachez de l’importance à la lettre des textes. Difficultés pourquoi ? C’est très curieux l’expression qui n’apparaît que dans le français, virtuelle. Car si l’inclusion est virtuelle dans les jugements d’existence, c’est-à-dire si passer le Rubicon est un prédicat qui n’est que virtuellement contenu, inclus dans la notion de César, il faut croire en revanche que dans les vérités d’essence l’inclusion est actuelle. Comment cela se fait que Leibniz ne le dit jamais ? À première vue si il s’agissait de développer une opposition entre vérités d’essence et vérités d’existence, et bien l’opposition actuelle / virtuelle puisque l’inclusion est dite virtuelle dans les vérités d’existence, on s’attendrait à ce qu’il y ait une opposition actuelle / virtuelle. Alors que non. Il nous dit pas du tout. Bon. L’opposition elle est exactement entre expresse et implicite. Implicite c’est virtuelle, expresse c’est explicite. Bon, bien. Là il y a déjà un petit quelque chose qui nous trouble, virtuelle, virtuelle, qu’est-ce que c’est ce mot virtuelle ? Dont Leibniz n’éprouve pas le besoin de l’opposer à actuelle. Je vais vous dire pourquoi il ne peut pas l’opposer à actuelle, alors pourquoi il emploie virtuelle, cela va être une autre question, il ne peut pas l’opposer à actuelle parce que pour une raison simple c’est que chez Leibniz tout est actuel et tout est en acte. À quelque niveau que cela soit, dans les essences comme dans les existences, tout est en acte. Mais alors, pourquoi, pourquoi alors virtuelle ? Il dit bien virtuelle ? Et bien il faut croire qu’il va prendre virtuelle dans un sens très particulier, à nous de le trouver. En tout cas cela ne voudra pas dire en opposition à actuelle. Donc si il n’oppose pas actuelle et virtuelle, c’est pour une raison simple, c’est que quand il emploie le mot virtuel il ne l’oppose pas à actuel puisque tout est en acte même le virtuel. Alors cela nous soulage, mais cela nous explique pas grand-chose quoi. \nContinuons. On pourrait dire pour mieux comprendre et cela a été dit 1000 fois, pour mieux comprendre la distinction des deux types de propositions, celle à inclusion expresse ou celle à inclusion virtuelle, implicite, on pourrait dire et bien ce n’est pas difficile dans un cas l’inclusion peut être dégagée à l’issue d’un nombre d’opérations finies, et dans l’autre cas l’inclusion ne peut être dégagée qu’à l’issue d’un nombre infini d’opérations. Ce qui reviendrait à dire, dans le cas des vérités d’essence l’analyse qui montre l’inclusion du prédicat dans le sujet, c’est une analyse qui montre cette inclusion évidemment, et bien dans le cas des vérités d’essence l’analyse qui montre l’inclusion du prédicat dans le sujet est finie, et dans le cas des vérités d’existence il faut une analyse infinie pour montrer l’inclusion du prédicat « passer le Rubicon » dans le sujet César, ou notion de César. Et bien oui, pourquoi pas. Eh bien non cela ne va pas. On ne peut pas dire ça. [Coupure de la bande]\nAccordez-moi même si on ne comprend pas du tout encore ce que cela veut dire, qu’elles sont très proches de Dieu, pourquoi ? Elles font évidemment parties de l’entendement de Dieu. D’une certaine manière très floue, je pourrais dire elles appartiennent à Dieu, beaucoup plus prochainement que les vérités d’existence, sans doute toute vérité appartient à Dieu mais les vérités d’essence elles appartiennent à Dieu beaucoup plus immédiatement, elles sont beaucoup plus proches de Dieu, elles font parties de son entendement. Tandis que les vérités d’existence, vous sentez déjà comment il va distribuer les choses, les vérités d’existence sans doute elles font parties de l’entendement mais d’une autre région de l’entendement de Dieu et surtout elles mettent en jeu sa volonté. Tandis que les vérités d’essence elles ne mettent pas en jeu la volonté de Dieu, elles font parties du plus profond de son entendement. Or, Dieu c’est l’être infini par excellence. Peu importe on lui accorde tout ça. Dès lors comment voulez-vous que les vérités d’essence se définissent par le nombre fini des opérations que leurs inclusions impliquent, que le dégagement de leurs inclusions implique ? Ce n’est pas possible. Je ne peux pas dire les propositions d’essence sont celles où le prédicat est inclus dans le sujet par et à l’issue d’un nombre fini d’opération, je ne peux pas. Il y a quelque chose qui ne va pas, il y a quelque chose qui serait très profondément choquant puisque les vérités d’essence sont dans l’entendement de Dieu qui est la créature infini par excellence. Et puisque bien plus l’infini est une [hésitation] le fini pour Leibniz est une imperfection. Le fini est une imperfection, comment voulez-vous que les vérités d’essence qui sont des vérités supérieures du type deux et deux font quatre se définissent par leurs finitudes ? Cela ne serait pas sérieux, cela ne serait pas raisonnable du tout. En d’autres termes je ne peux pas définir les vérités d’essence par le nombre fini des opérations que sollicitent leurs inclusions. D’autre part, est-ce que je peux définir les vérités d’existence par le virtuel au sens courant du mot virtuel ? C’est-à-dire par l’indéfini ? Cela reviendrait à dire que l’inclusion du prédicat dans le sujet dans les vérités d’existence il irait à l’infini, il y aurait toujours un intermédiaire de plus et quand j’arriverai à l’intermédiaire il y aurait un autre intermédiaire pour relier « passer le Rubicon » au concept de César, il y aurait une série indéfinie. Non encore une fois, je ne peux pas le dire. Je ne peux pas le dire puisque pour Leibniz il n’y a que de l’infini et non pas de l’indéfini. Bien plus, il faudra attendre Kant pour donner à l’indéfini un statut et il le fera contre Leibniz. Donc impossible de dire ça. Et pourquoi c’est impossible de dire ça ? Parce que si je disais c’est indéfini, je voudrais dire c’est indéfini pour moi, mais Dieu lui voit, je dirais Dieu lui voit très bien l’inclusion de « passer le Rubicon » dans César, moi je ne le vois pas parce que c’est indéfini pour moi, mais Dieu le voit lui. Et c’est là que Leibniz est très rigoureux, on ne peut pas dire ça. Dans un texte très beau qui s’appelle De la liberté, Leibniz nous dit et bien non : « Dieu pas plus que nous ne voit la fin de l’opération ou de la résolution ». Pourquoi ? Parce que par définition elle n’a pas de fin.  L’inclusion de passer le Rubicon dans César, dans le concept de César, va à l’infini, mais il en est ainsi pour Dieu comme pour l’homme. Le texte là très important car en effet c’est une, Leibniz là a l’avantage de dénoncer un contresens qu’on risquerait toujours de faire : [Deleuze commente le texte en lisant] la résolution, c’est-à-dire la résolution du prédicat dans le sujet, dans le concept du sujet, la résolution de passer le Rubicon dans César, la résolution procède à l’infini, dans le cas des vérités d’existence, la résolution procède à l’infini c’est-à-dire que Dieu seul voit [Il répète] et il ajoute non pas certes la fin de la résolution, vous voyez si la résolution était indéfinie je pourrais dire Dieu lui voilà fin, et non, la résolution va l’infini, elle procède à l’infini, dès lors Dieu seul voit non pas certes la fin de la résolution, fin qui n’a pas lieu, si la résolution va à l’infini elle n’a pas de fin, donc pas plus Dieu que nous ne pouvons voir la fin, simplement je peux dire que Dieu est comme un poisson dans l’eau dans l’infini tandis que nous nous sommes tous perdus dans l’infini, c’est la seule différence. Mais il ne voit pas plus la fin. Par définition l’infini c’est ce qui n’a pas de fin. Donc Dieu seul voit non certes la fin de la résolution, fin qui n’a pas lieu, mais cependant il voit la connexion des termes, passer le Rubicon et César, il voit la connexion des termes comme l’enveloppement du prédicat dans le sujet [Il répète]. Bon. Cela nous donne une petite indication, une petite lueur. On a vu toutes les manières déjà dont on ne pouvait pas comprendre tout ça. Vous voyez elles commencent à s’accumuler les manières, on ne peut pas comprendre Leibniz comme si il réduisait l’événement à un attribut. On ne peut pas comprendre la distinction des deux inclusions comme si la première était finie, c’est faux, et comme si la seconde était indéfinie, c’est faux. Mais d’après ce texte que je viens de lire qu’est-ce qu’il faudrait dire ? L’inclusion c’est un enveloppement. Deux et deux enveloppent quatre. Voilà les deux types d’inclusion. Deux et deux enveloppent quatre. César, le concept de César enveloppe le passage du Rubicon, enveloppe passer le Rubicon. Je dirais que dans le premier cas, les vérités d’essence, l’inclusion ou l’enveloppement est, cela a l’air de rien nous apporter alors on peut y aller, je peux dire dans le cas des vérités d’essence l’inclusion se laisse déplier, l’inclusion est dépliable, développable. Dans le cas des vérités d’existence, il y a bien inclusion mais elle ne se laisse pas déplier, elle reste enveloppée, elle est indépliable. Dieu voit non certes la fin de la résolution mais il voit l’enveloppement. Il ne nous dit pas qu’il développe. Tandis qu’au niveau des vérités d’essence l’enveloppement se laisse développer. Il y a des vérités développables et des vérités qui restent enveloppées. Bon. C’est juste un petit [Hésitation] Qu’est-ce que l’on va pouvoir tirer d’une indication aussi mince et aussi métaphorique, développer, envelopper tout ça ? Qu’est-ce que c’est des inclusions qui se laissent développer, déplier et des inclusions qui ne se laissent pas déplier ? Vous sentez peut-être vers quoi on s’oriente, la nécessité de faire une logique de l’inclusion de telle manière que l’on soit amené à distinguer des types d’inclusion. Et voilà que tout rebondit. Dès lors il va falloir se pencher à nouveau sur la distinction des deux types de vérité, et voilà que dans le texte De la liberté auquel je faisais allusion tout à l’heure, nous arrive, à peine on croyait que les choses allaient un tout petit peu s’éclaircir, arrive quelque chose qui est pour nous terrible, c’est terrible ça. Dans la liberté, il recommence son histoire, il y a deux sortes de vérité, les vérités d’essence et les vérités d’existence. C’est-à-dire il y a deux sortes d’inclusion. Bon d’accord. Et là il nous dit en gros oui il y a les inclusions dépliables et les inclusions indépliables. Oui. Et puis il nous dit on va regarder un peu le premier cas, les vérités d’essence, avec les inclusions dépliables. Il nous dit il faudrait même là-dedans distinguer des cas très différents. On se dit tant mieux, plus il y aura de distinction mieux c’est. Et puis il continue. Et il dit il y a deux cas, il y a au moins deux cas dans les vérités d’essence, vous voyez, ce n’est plus les deux cas vérité d’essence et vérité d’existence, mais c’est deux cas dans les vérités d’essence. Et il nous dit, il y a un cas où l’inclusion est explicite, et un cas où l’inclusion est seulement implicite et virtuelle. Je lis très vite parce que, je lis vite d’abord parce que c’est un premier point de repère, on va revenir au texte, écoutez-moi : démontrer, (il s’agit des vérités d’essence, démontrer) démontrer n’est pas autre chose que résoudre les termes d’une proposition et substituer aux termes définis sa définition (peu importe tout ça, vous vous laissez aller, vous ne vous demandez pas ce que cela veut dire) on dégage donc la coïncidence du prédicat avec le sujet dans une proposition réciproque (bon) mais dans les autres cas [Il répète] (comprenez bien il s’agit pas des vérités d’existence, il s’agit d’un autre cas des vérités d’essence, le texte à cet égard ne laisse aucun problème puisque les vérités d’essence [Deleuze voulait dire vérité d’existence] elles seront traitées dans le paragraphe suivant, tout ce paragraphe concerne explicitement les vérités d’essence, et il se met à distinguer deux cas, premier cas démontrait n’est pas autre chose que de résoudre les termes d’une proposition et substituer aux termes définis sa définition, on trouve ainsi la coïncidence du prédicat avec le sujet dans une proposition réciproque) Mais dans les autres cas, c’est au moins extraire une inclusion [Il répète] de telle sorte que ce qui était virtuel dans la proposition et contenu dans une certaine puissance se trouve rendu par la démonstration évident et exprimé. (Il va donner un exemple) Par exemple (donc pour ces cas d’inclusion dit virtuels) si nous entendons par nombre ternaire ou sexaire ou duodénaire, celui qui peut être divisé par 3, 6 ou 12. (Un nombre ternaire c’est par exemple neuf, qui est divisible par trois. Un nombre sexaire c’est par exemple vingt-quatre qui peut être divisible par six) Si nous entendons par nombre ternaire ou sexaire ou duodénaire, celui qui peut être divisé par 3, 6 ou 12, on peut démontrer cette proposition tout nombre duodénaire, divisible par douze [Il répète] et sexaire, divisible par six ». Et il va faire la démonstration sur laquelle nous reviendrons tout à l’heure, vous voyez que nous sommes en plein dans les vérités d’essence, or nous dit-il, c’est un cas spécial de vérité d’essence où l’inclusion est seulement virtuelle ou implicite. Alors vous comprenez c’est une grande joie lorsque l’on tombe sur un texte comme ça parce que il y a à faire [Deleuze continue à parler en rigolant] je veux dire on nous dit bon on avait cru comprendre, si vous comparez, là je ne veux pas, on perdrait trop de temps, ceux qui veulent le faire se remporteront au discours de métaphysique, dans le discours de métaphysique tout est très ferme. Virtuel se dit pour les propositions d’existence, et explicite ou expresse se dit pour les propositions d’essence, un point c’est tout. Ça c’est le discours de métaphysique. Le traité de la liberté reprend la distinction des deux sortes de vérité, mais il faut croire que cela se complique puisqu’il distingue aussi fermement que le discours de métaphysique les deux types de vérité, seulement il emploie le mot implicite ou virtuel pour un cas de vérité d’essence. Vous comprenez ? Ce qui me fait dire d’avance, il n’y a pas seulement deux types d’inclusion, il faudra bien que l’on en trouve trois, trois types d’inclusion [Silence]. \nTrois types d’inclusion, même peut-être plus, même peut-être plus cela serait encore mieux s’il y en avait plus. Alors on va en trouver quatre, quatre, quatre types d’inclusion [Rires des étudiants]. Voilà, est-ce que ça va ? C’est très abstrait, mais cela redeviendra concret même si aujourd’hui j’ai besoin de beaucoup d’abstraction. Voyez ce qu’il veut dire, je précise pour la grande distinction vérité d’essence et vérité d’existence, je ne l’ai pas assez dit là concrètement, il dit et bien oui dans le cas des vérités d’essence le contraire est impossible. C’est-à-dire le contraire est contradictoire, est contradictoire en soi. Que deux et deux ne fassent pas quatre cela est contradictoire. C’est impossible. Tandis que dans le cas des vérités d’existence, non, que Adam n’ait pas péché, ce n’est pas contradictoire, je peux très bien concevoir Adam ne pêchant pas, je ne peux pas concevoir un cercle carré, je ne peux pas concevoir deux et deux font cinq. Je peux le dire mais je ne mets rien là-dessous. Tandis que je peux parfaitement concevoir Adam ne pêchant pas. Tout ça il faudra que vous l’ayez bien présent, c’est une des bases de la distinction des deux sortes de vérité. Bon alors, je reviens à ma nécessité, c’est juste un moment pénible là, aujourd’hui, ce matin, c’est le moment pénible que j’affronte très vite, que je vous, que j’aimerais vous asséner très vite parce qu’il est indispensable, au besoin vous voyez vous ce que vous en gardez. J’en reviens aux vérités d’essence. Je dis bon, il y a inclusion, mais inclusion de quoi dans quoi ? Deux et deux sont quatre c’est quoi ? Qu’est-ce que c’est l’inclusion ? Eh bien, Leibniz nous dit une chose très simple, et Dieu que cela aura de l’importance pour la logique moderne, il nous dit vous savez démontrer cela veut dire quoi ? Les vérités d’essence sont des vérités démontrables. Démontrer c’est quoi ? Démontrer c’est définir, c’est-à-dire c’est enchaîner les définitions. Et les mathématiques c’est un enchaînement de définition. Qu’est-ce que c’est une définition ? Voilà, cela va être notre premier type d’inclusion, on ne pensait pas tomber dessus si vite, je dirais que une définition c’est une inclusion réciproque. C’est une inclusion réciproque. Il y a inclusion réciproque entre le défini et la définition. Enchaîner les définitions c’est démontrer, qu’est-ce que cela veut dire ? Eh bien c’est déplier une série d’inclusion. C’est déplier une série d’inclusion réciproque. Exemple : il aime beaucoup les exemples scolaires, les exemples mathématiques scolaires [Rires des étudiants] et il dit comment démontrer que deux et deux sont quatre ? Nouveaux essais sur l’entendement humain [Deleuze cherche sa page] où l’on va voir, livre 4, chapitre 7, où l’on va voir ce que c’est que une démonstration, c’est-à-dire un enchaînement de définition : « [Deleuze lit le texte en le commentant] Il s’agit de démontrer que deux et deux sont quatre. Première définition : 2 est 1 et 1 [Il répète] (vous me direz mais qu’est-ce que cela veut dire ça? Il se moque de nous, c’est la définition de 2 oui, 1 et 1. Cela a l’air de rien ça mais si vous réfléchissez, pourquoi est-ce que, alors pourquoi je ne dis pas plutôt 2 [hésitation] c’est 6 divisé par 3 ? Cela pourrait être la définition, je pourrais même faire une axiomatique où je définis 2 par 6 divisé par 3, à une seule condition c’est que j’ai pu définir 6 et 3 sans me donner 2, et à ce moment-là cela sera très [hésitation] je peux toujours, je peux faire n’importe quoi. Mais non ce n’est pas n’importe quelle définition, lorsque je dis 2 est 1 et 1, pourquoi ? C’est une définition réelle, tandis que lorsque je définis 2 par la division, le produit de la division de 6 par 3 ce n’est pas une définition réelle, c’est une définition nominale de la forme j’appelle 2 ceci. Quelle est la différence entre une définition réelle et une définition nominale ? Ça c’est des choses qu’il faut savoir par cœur. Une définition nominale c’est une définition qui permet de reconnaître son objet. Une définition réelle c’est une définition qui montre la possibilité de son objet. Remarquez que dans le problème compliqué des rapports démonstration / définition, dans la plupart des cas nous sommes amenés à démontrer qu’une définition est réelle. Il faut démontrer qu’une définition montre la possibilité de son objet. Pourquoi est-ce que 2 est 1 et 1 est une définition réelle, et la seule définition réelle de 2 ? Je vous en fais subir. Et bien c’est tout simple, c’est parce que vous la définissez par les nombres premiers que 2 enveloppe. Vous définissez 2 par ses facteurs premiers, 1 et 1 [Silence]. Il n’y a pas d’autre définition de 2 par facteurs premiers. Ou sauf par lui-même mais on va voir, par lui-même. Ce sera l’idée de Leibniz, pour obtenir des définitions réelles de nombre, il faut les décomposer en facteur premier. Il faut les décomposer en nombre premier. Quand vous décomposez un nombre en nombre premier, vous avez la définition réelle du nombre. Donc définition) 2 est 1 et 1 (Voilà, il faut bien que vous notiez ça si vous voulez suivre parce que cet exemple si simple) Deuxième définition : 3 est 2 et 1 (là aussi c’est une définition de 3 pourquoi ? C’est la décomposition de 3 en facteur premier) Troisième définition : 4 est 3 et 1 (là aussi décomposition en facteurs premiers, ce sont trois définitions. Je dis démontrer c’est enchaîner les définitions, en effet nous démontrons que 4, que 2 et 2 sont 4. Comment est-ce qu’on le démontre ?) Première proposition : 2 et 2 est 2 et 1 et 1 en vertu de la définition 1 (Oui cela n’a pas de sens si vous ne notez pas, ou bien vous écoutez vaguement ou bien vous le noter, vous avez noté les trois définitions, je n’ai pas besoin de les relire ? Première définition : 2 est 1 et 1, deuxième définition : 3 est 2 et 1, troisième définition : 4 est 3 et 1) Démonstration. Première proposition : 2 et 2 est 2 et 1 et 1 en vertu de la définition 1. En effet dans 2 et 2, vous gardez un 2, et l’autre 2 vous mettez le définissant c’est-à-dire 1 et 1, 2 et 2 est 2 et 1 et 1 en vertu de la définition 1. Deuxième proposition : 2 et 1 et 1 est 3 et 1 en vertu de la définition 2. 2 et 1 et 1 est 3 et 1 en vertu de la définition 2. Troisième proposition : 3 et 1 est 4 en vertu de la définition 3 ». Cela rime à quoi ça ? Sentez que nous sommes dans une atmosphère complètement moderne [Rires des étudiants] Je veux dire c’est vraiment la logique moderne, c’est la logique moderne, en effet il faudra au besoin des pages, il faudra à Russel des pages et des pages pour démontrer les choses du type 2 + 2 = 4. Et Leibniz est très important, je veux dire à cet égard, parce que il y a toutes sortes de polémiques avec les mathématiciens de l’époque. Leibniz tient énormément à ceci, la tentative de démontrer les axiomes. Alors beaucoup de mathématiciens de l’époque disaient 2 et 2 font 4 c’est un axiome, non pas du tout, il veut sa chaîne de définition, et il veut l’idée, alors là lui il est absolument moderne si vous pensez à toute la logique actuelle que la démonstration c’est un enchaînement de définition. On peut dire même que c’est comme l’acte, l’acte de fondation de la logique moderne. Je dirais donc qu’à ce niveau, qu’est-ce que j’ai fait ? Bien je vais de définition en définition, j’enchaîne les définitions, chaque définition étant une inclusion réciproque. Inclusion réciproque du défini et de la définition, d’accord ? Bon. Enchaîner les inclusions réciproques c’est ça démontrer. Mais jusqu’à quel point je les enchaîne ? Cela se complique ça, pourquoi ? Parce qu’il faudra bien que j’arrive à des termes premiers. Il faudra bien que j’arrive à des termes premiers, qu’est-ce que c’est des termes premiers, des termes ultimes ? Et pourquoi il faudra bien ? Des termes ultimes et bien c’est des termes qui ne sont plus définissables. Des termes qui ne sont plus définissables, qu’est-ce que c’est un terme qui n’est plus définissable ? C’est un terme qui n’est rien d’autre qu’identique à soi-même. Je ne peux pas le définir, pourquoi je ne peux pas le définir ? Parce qu’il n’inclut que soi. Un terme qui n’inclut que soi ne peut pas être l’objet d’une inclusion réciproque. Un terme qui n’inclut que soi, je dirais qu’il renvoie à une auto-inclusion, il n’inclut rien d’autre que soi. A est A. C’est un identique. Un identique est une auto-inclusion et vous devez définir, vous devez distinguer les définitions qui sont des inclusions réciproques et les identiques qui sont des inclusions, des auto-inclusions. Dès lors indéfinissable. Un identique est indéfinissable. D’où le thème de Leibniz dans les vérités d’essence tout procède par définition et identique. Voyez ce qu’il veut dire, eh bien oui, tout n’est pas définissable, il y aura bien des premiers termes, un terme indéfinissable c’est un terme qui n’inclut que soi-même. \nExemple, voyons si nous pouvons donner des exemples. Un terme qui inclut que soi-même c’est ça que l’on va appeler un identique. Peut-être que 1 est dans ce cas. Peut-être que 1 c’est un identique. Bon. Pourquoi ? Il faut continuer à rêver, un identique n’inclut que soi, auto-inclusion. Dès qu’il est très, très jeune, Leibniz il conçoit ce qu’il appelle la combinatoire, et la combinatoire c’est quoi ? C’est non pas définir mais déterminer les identiques. Je précise, on verra ce que cela veut dire, je précise dans un domaine considéré. Par exemple les identiques en géométrie. En d’autres termes, les auto-inclusions, les notions indéfinissables. Il en fait la liste. Supposons: point. Voyez, le point, supposons que cela soit un indéfinissable, une auto-inclusion. Ligne, ligne cela ne serait pas une auto-inclusion si je peux définir la ligne comme ou par, je ne dis n’importe quoi, une succession de points, encore que succession alors cela serait un indéfinissable, à moins que je puisse le définir succession, mais à ce moment-là je pourrais définir succession à condition de dégager d’autres indéfinissables, d’autres identiques. Je peux considérer dans un domaine considéré, je dis bien l’expression que j’emploie dans un domaine considéré reste complètement vide de sens pour le moment, je l’emploie nominalement, pour essayer de débrouiller un peu, je dirais bon il y a des indéfinissables géométriques. Je les appelle notion de première classe. Mettons, je dis au hasard point, contiguïté, distance, peut-être que c’est des notions, peu importe les exemples que je donne, unité, peut-être que c’est des notions indéfinissables, supposons. Voyez j’ai ma liste, on a les papiers de jeunesse de Leibniz où il fait sa combinatoire et le seul exemple que l’on est de combinatoire développé c’est précisément à propos de la géométrie, où je ne sais plus, je ne me souviens plus très bien, il y a 25 ou 30 notions indéfinissables comme point de départ. C’est les notions de classe 1. Notion de classe 2 : quantité par exemple, est-ce que quantité c’est un indéfinissable ou pas ? Tout ça [hésitation] encore une fois cela ne change rien parce que vous avez le choix, vous pouvez toujours dire et bien non moi dans mon axiomatique, dans ma combinatoire je vais définir la quantité, c’est possible. À ce moment-là, vous le ferez avec des notions qui elles-mêmes ne seront pas définissables à l’infini. Il faudra bien vous arriviez à des notions qui n’incluent qu’elles-mêmes. Par exemple, pour les nombres, 1. 1 n’inclut que soi. 1, je dirai, c’est l’identique du nombre, c’est l’auto-inclusion. Mais à partir du 1, après le 1 viennent les inclusions réciproques, par exemple 2 est 1 + 1 [Il répète] ça c’est une inclusion réciproque, est en effet les notions de la classe 2, dans la combinatoire elles seront obtenues en combinant deux notions de la classe 1. Là, il y aura des inclusions réciproques dès la classe 2. Les notions de la classe 3, elles seront obtenues, là si vous avez compris cela va être lumineux pour vous, vous voyez à quel point cela va faire une jolie combinatoire, les notions de la classe 3 elles vont être obtenues ou bien en combinant trois notions de la classe 1, ou bien en combinant une notion de la classe 1 et une notion de la classe 2. \n[Silence] Bon, voilà tout ça. Revenons aux indéfinissables. Si on revient aux indéfinissables, qu’est-ce que c’est ces indéfinissables à auto-inclusion ? Leibniz leurs donne un nom, comme on aura besoin de ce nom, ce sont les notions primitives simples [Il répète]. C’est-à-dire, ce sont les premiers concepts. Les fondements de toutes choses ou les racines de toutes choses ou la source de toutes choses. Je dis ça parce que comprenez, là aussi si vous comprenez ça vous comprendrez tout, on n’en est plus, on n’en est plus, dans la philosophie quand ce n’est pas celle des grands philosophes [Mots inaudibles] le principe d’identité, mais ce n’est pas ça le principe d’identité. A est A, on nous dit A est A, mais voyez bien il ne faut pas dire le principe d’identité il faut dire les identiques. Le principe d’identité il est immédiatement pluriel, là en tout cas chez Leibniz. Puisque l’identité c’est le caractère de l’auto-inclusion. Et que qu’est-ce que c’est que l’auto inclusion ? C’est le caractère d’un terme qui n’inclut que lui-même. Il y aura donc autant d’identiques qu’il y a de termes à auto-inclusion. Il ne faut pas dire le principe d’identité, il faut dire les identiques. Les identiques qui sont les notions de la classe 1, c’est-à-dire les notions primitives simples. Vous me direz, s’il n’y avait pas d’identique, ah, ah [Rires de Deleuze et des étudiants] Et bien il y en a, et pourquoi il y en a ? Je vais vous le dire. Je vais vous le dire mais il faut attendre un peu parce que, continuons à rêver sur les identiques, dont on ne sait pas, c’est très curieux ces trucs-là, les identiques, sources de toutes choses, encore une fois, au fond de l’entendement de Dieu. Au fond de l’entendement de Dieu il n’y a pas le principe d’identité, sinon on ne comprendrait rien à la belle formule de Leibniz, Dieu calcule le monde, le monde [Mots inaudibles], le monde mondus en latin, il nous dit mondus fite, c’est-à-dire le monde arrive, le monde fait événement. Il ne nous dit pas que le monde est un attribut de Dieu, ça ça serait Spinoza, mais justement il ne veut pas être Spinoza, il veut que le monde soit un événement. Alors bon, mais revenons, les identiques, les identiques au fond de l’entendement de Dieu, au fond de l’entendement de Dieu grondent les identiques à auto-inclusion. Qu’est-ce que c’est ? Mais quel rapport y a-t-il entre deux identiques ? Justement aucun. Aucun. Pourquoi ? Parce que les rapports ils commencent lorsque deux identiques sont combinés. En d’autres termes, les rapports commencent avec l’inclusion réciproque, avec les définitions. Mais les identiques comme chacun n’inclut que soi-même, un identique n’a aucun rapport avec un autre identique. Ce que Leibniz exprime en nous disant dans un certain nombre de textes très, très, très précieux, parce qu’il fallait un mot, ils sont disparates et absolument disparates. En d’autres termes, l’un d’eux ne contient rien qu’un autre contienne, c’est même la définition de l’indéfinissable. Si l’un d’eux contenait quelque chose qu’un autre contient, il pourrait être défini. Mais précisément parce que chacun ne contient que soi-même, ils ne peuvent même pas se contredire, ils sont absolument disparates, ils ne peuvent être ni contraires ni contradictoires, ils ne peuvent pas s’exclure, chacun n’inclut que soi-même. \n[Coupure de la bande] La notion individuelle, c’est le mot Leibnizien, mais à l’autre bout de la chaîne il y a les notions primitives simples. Et vous vous rappelez les notions individuelles sont sans porte ni fenêtre, c’est-à-dire elles sont incluantes, rien ne leurs arrivent du dehors. À César, il arrive du dehors des choses, mais à la notion de César rien n’arrive du dehors, puisque tout est prédicat de la notion. Et bien oui, vous voyez comme cela se fait, les notions primitives simples, elles n’ont aucun rapport les uns avec les autres parce que chacune n’inclut que soi-même et ne contient que soit. Donc elles sont fermées les unes aux autres. Les notions individuelles à l’autre bout, inclut le monde entier, chacune inclut le monde, elles incluent tout le monde, le monde entier. Mais précisément parce que le monde entier n’existe que dans chacune. Elles aussi sont sans rapport les unes avec les autres, elles n’ont ni porte ni fenêtre. Je veux dire pour deux raisons, opposées aux deux bouts de la chaîne, les notions primitives et les notions individuelles se font écho, exactement comme depuis le début je vous suggérais cet écho arithmétique, infini / 1 et 1 / infini. Bon mais continuons, ce sont des disparates, dès lors les identiques ou notions simples, les notions absolument simples, les identiques et bien ne peuvent pas être incompatibles les uns avec les autres. Etant absolument disparates ils sont forcément compatibles. Pourquoi ? Ils ne pourraient être contradictoires, ils ne pourraient être contraires ou contradictoires que si l’on pouvait réduire l’un des deux à une notion que l’on affirmerait de l’un et que l’on exclurait de l’autre. Donc pour être contradictoire il faudrait que cela ne soit pas une notion primitive. N’incluant que soi-même les disparates sont forcément compatibles. N’ayant rien à voir les uns avec les autres, ils sont forcément compatibles. Voyez donc de la définition, alors, dernier point tout à fait essentiel, pourquoi faut-il aller jusqu’à des indéfinissables ? Là aussi c’est une longue tradition philosophique, pourquoi aller jusqu’à des indéfinissables ? Et bien [Deleuze fredonne un petit air] ces indéfinissables ils avaient un nom jusque-là en philosophie. C’était les prédicats ultimes, les prédicats au-delà desquels on ne peut pas remonter. Et c’est ce qu’en philosophie depuis Aristote on appelait les catégories. En effet, chez Aristote une catégorie c’est quoi ? Les catégories ce sont des termes sans lien. Des termes sans lien c’est-à-dire des disparates. On pourra dire d’eux que ce sont des termes tels que tout ce qui est, est l’un ou l’autre. Tout ce qui est, est l’un ou l’autre de ces premiers termes. Tout ce qui est, si vous voulez, se range sous l’une ou l’autre des rubriques catégoriales. Ou bien on pourra dire, et ça cela sera la définition qu’en donnera bien plus tard Kant, ce sont les prédicats de tout objet, ce sont les prédicats de l’objet quelconque. Être vert, c’est un prédicat, quand je dis l’arbre est vert. C’est un prédicat, mais, mais, mais tout objet n’est pas vert, tandis que quand je dis substance, causalité, qualité, quantité, tout objet est substance c’est-à-dire est un quelque chose de permanent qui subit des variations. Tout objet est substance, tout objet a des qualités, tout objet a une quantité, tout objet a un lieu, tout objet est dans un cas, etc. Les prédicats de l’objet quelconque par opposition aux prédicats de l’objet déterminé, les prédicats de l’objet quelconque sont des catégories, ce sont des termes sans lien les uns avec les autres, ce sont de purs disparates. Aristote donnait une liste des catégories dans le traité précisément des catégories, cela commençait par substance, quantité, qualité, etc. etc. Il n’y en avait pas beaucoup. C’était des indéfinissables. \nAlors est-ce que c’est la même chose ? Est-ce que c’est des catégories que Leibniz appelle les primitives simples, les notions primitives simples ? Cela y ressemble. Et pourtant quelque chose s’est passée qui déplace tout. Pourquoi est-ce qu’il en faut ? Pourquoi est-ce que l’on ne va pas à l’infini dans les définitions ? Vous allez comprendre pourquoi, qu’est-ce qui s’est passé depuis Aristote ? Et bien ce qui s’est passé, c’est toujours avec le christianisme, l’épreuve de l’infini. Qu’est-ce que c’est les disparates ? Les notions primitives simples chez lui, chez Leibniz ? Moi j’ai le sentiment que c’est ceci, c’est facile à voir si quelque chose, vous prenez une notion quelconque, est-ce que c’est une notion primitive simple ou pas ? Il faut une épreuve. Ce qui va transformer le problème des catégories avec le christianisme c’est justement l’épreuve de l’infini. À savoir, les notions simples je crois, ce seront des formes directement élevables à l’infini. C’est la nouvelle définition, ou c’est la nouvelle détermination. Aristote lui il devait chercher des expressions sans lien, sans lien les uns avec les autres, disparates. Mais tout se passe comme si l’idée d’un Dieu infini change le problème, il me semble. Les disparates, les notions premières, ce sont les notions directement élevables à l’infini. Je dis directement élevable, cela se complique, tout ça, oui parce que bon, à supposer il y a beaucoup de sorte d’infini [Il répète] voir la fameuse lettre de Spinoza sur l’infini. Lettre dont Leibniz disait que c’était presque le meilleur texte de Spinoza et qu’il fallait tout en accepter. Spinoza distingue des ordres d’infini, l’infini par soi-même, l’infini par sa cause, l’infini parce que dépassant tout nombre etc. Il y a toutes sortes d’ordres d’infini, bien plus encore une fois pour le XVIIe siècle il n’y a pas d’indéfini, et s’il n’y a pas d’indéfini c’est simplement parce que il y a toute une série d’ordre d’infini. Bon, et bien il y a des choses, quel que soit, vous prenez une notion, c’est une épreuve ça, et vous vous demandez est-ce qu’elle est directement, c’est-à-dire par soi-même, élevable à l’infini ? Vous vous dîtes, le monde, le monde, je peux concevoir le monde comme une série infinie, série infinie d’événements. Ah oui mais il est élevable à l’infini mais, vous ne vous n’occupez pas est-ce qu’il est infini ou pas, vous vous occupez de la notion et uniquement de la notion. Alors vous dites bon, la notion de monde, est-ce que je peux la penser comme infini sans contradiction ? Vous ne vous demandez pas ce qui se passe effectivement, est-ce que je peux penser le monde comme infini sans contradiction ? Ah oui mais je ne peux le faire que par l’ordre des causes, c’est-à-dire cela sera un infini par sa cause. Je dis ça bon, peut-être. Ah bon, si c’est ça, ce n’est pas une notion première. J’appellerai notion première toute notion que je peux par la pensée, uniquement par la pensée, que je peux concevoir comme directement infini, c’est-à-dire comme directement élevable à l’infini. \nAutre exemple, le blanc, est-ce que je peux dire un blanc infini ? Quelque chose d’infiniment blanc ? Ah peut-être pas. Non pourquoi ? Parce que, cela serait quoi ? Pourquoi, en fait quelque chose résiste, je me dis peu importe, cet exemple même il est pris par Leibniz dans les nouveaux essais, c’est pour ça que [hésitation] peut-être qu’il n’y a pas de plus grand degré, est-ce que c’est un degré ? Alors quel est le rapport ? En tout cas c’est une couleur, une couleur infinie. Peut-être pas. Si j’arrive à montrer en effet que dans la notion de couleur même il y a la marque d’une finitude c’est-à-dire la référence de vibrations, d’oscillations aux organes naissants d’un être vivant, je ne peux pas penser une couleur infinie, elle sera marquée par la finitude d’une réception sensible. Bon, mais alors, la couleur implique quoi ? Vous voyez ma recherche de la notion première, elle implique l’étendue. Est-ce que je peux parler d’une étendue infinie ? Ah Descartes en parlait, et comme par hasard il traitait l’étendue comme une substance, est-ce que je peux parler d’une étendue infinie et de quel ordre d’infini ? Si je peux penser sans contradiction une étendue directement infinie, très bien. C’est une notion simple. Leibniz montrera, c’est-à-dire, c’est un identique. Leibniz montrera que pas du tout, que Descartes n’a pas du tout comprit le problème des identiques. Et que l’étendue ne peut pas être pensée comme directement élevable à l’infini, il faudra autre chose. Mais mettons. Voyez le sens de cette recherche, alors je continue. Entendement, volonté, est-ce que c’est des notions simples primitives ? Est-ce que je peux penser sans contradiction un entendement infini et qu’est-ce que cela serait ? Lorsque je dis par exemple Dieu a un entendement infini et une volonté infinie. C’est l’épreuve de l’infini qui me permet de définir, de déterminer des indéfinissables. Si bien que je peux dire maintenant, comprenez mon souci, mais si il y a des indéfinissables, ce n’est pas du tout simplement parce qu’il faut s’arrêter, à la rigueur ce serait assez l’argument aristotélicien, l’argument déchirant d’Aristote c’est, il faut bien s’arrêter. Il y a un moment où il faut s’arrêter. Il le dit en grec, c’est très beau la formule, c’est, c’est, comment l’interpréter ? Est-ce que c’est un cri de désespoir ? En grec c’est très joli c’est anan quest ténai ! [Il répète] il y a le moment où il faut s’arrêter. Leibniz ce n’est pas le genre [Rires des étudiants] c’est là où, cela n’a jamais été fait l’histoire des tempéraments philosophiques. La raison pour lui c’est il ne faut jamais s’arrêter. Le cri de la raison c’est il ne faut jamais s’arrêter. Et ce que chez Aristote il faut bien s’arrêter. Non il ne faudra jamais s’arrêter. Mais alors pourquoi Leibniz pose des indéfinissables ? Pas du tout parce qu’il faut s’arrêter, mais parce qu’il ne faut jamais s’arrêter. Très bizarre. Simplement les indéfinissables c’est des formes infinies. C’est des formes infinies qui sont premières, qui sont sources de toutes choses. C’est des identiques. Ils ont parti lié avec l’infini. Voyez, il y a un rapport fondamental entre les identiques et l’infini, pourquoi ? Parce que les identiques se sont les formes élevables à l’infini. À mais si je dis ça alors, il y a des choses que l’on ne peut plus dire du coup, qu’est-ce qu’il fait Leibniz quant au principe d’identité ? Il ne faut pas dire c’est une philosophie qui se réclame du principe d’identité, il fait subir au principe d’identité les opérations les plus bizarres qui soient, les plus admirables et les plus bizarres. Il le pluralise et il l’infinitise. Ouaih, pourquoi pas, oui [Rires des étudiants]. Oui je veux bien mais il le pluralise et il l’infinitise, oui [Rires des étudiants] c’est ça que j’ai dit, ah. Les deux à la fois, c’est-à-dire seront identiques toutes les formes quelles qu’elles soient élevables à l’infinie. Et pourquoi il fait ça ? Et bien, si on le comprend pas, on ne comprend plus, je vais vous raconter une histoire qui s’est passée bien après. Bien après les Kantiens, qui réagissaient très fort contre Leibniz, nous on dit ceci : Leibniz réduit le jugement au principe d’identité, ah. Mais cette opération n’est pas possible. Et ce que disaient les kantiens était admirable, c’était admirable, c’était très, très beau. Parce que leur argument était celui-ci : le principe d’identité est seulement hypothétique. Si A est alors A est A. Vous ne pouvez pas l’énoncé autrement disaient-ils, si A est alors A est A. Hein ? Mais donc il ne peut nous donner aucun, comme ils disent, dans leur langage, les kantiens, le principe d’identité ne peut nous donner aucune vérité catégorique. Il ne nous donnera qu’une vérité hypothétique. Si il y a A alors A est A. D’où le coup de génie des kantiens de dire le principe d’identité ne peut pas être traité comme apodictique, comme pardon, peu importe, comme catégorique. Apodictique cela veut dire en plus nécessaire, il n’est pas nécessaire, il est conditionnel, si il y a A alors A est A. Si bien que la seule vérité catégorique et apodictique, la seule vérité nécessaire c’est quoi ? C’est quelque chose qui est plus profond que le principe d’identité et qui est quoi ? Eh bien si A est, A c’est n’importe quelle représentation, s’il y a une représentation, si je me représente A, A est A. Qu’est-ce qu’il y a d’autres que des représentations ? Il y a le moi qui pense la représentation. En d’autres termes le principe d’identité se dépasse vers quelque chose d’autre qui est quoi ? Moi égal moi. L’autoposition du moi. [Silence] Et le moi égal moi est irréductible au simple principe d’identité lequel est toujours hypothétique. C’est vraiment le moi qui se pose lui-même, autoposition du moi fini en tant que le moi fini accompagne toute représentation. Donc c’est la synthèse du moi fini, moi égal moi, c’est la synthèse du moi fini qui rend compte du principe d’identité, le principe d’identité n’est pas premier. Vous voyez ? Et cela va être ça la grande réaction contre Leibniz. Le principe d’identité est incapable de se poser lui-même, seul le moi est autoposition. Vous voyez que le kantisme exprime à cet égard, un moment en effet la philosophie ne croit plus en effet au concept d’infini, alors le fondement doit être cherché du côté du moi fini. Et bien, qu’est-ce que Leibniz faisait lui ? Et ça les kantiens, encore une fois, Kant et les kantiens ils ont bien autre chose à faire, que notre tâche beaucoup plus humble à nous, notre tâche que nous nous sommes donnés cette année, c’est essayé de comprendre Leibniz. Mais les kantiens ils ont autre chose à faire, ils ont à dire ce qu’ils ont à dire. Alors il ne faut pas trop se demander si ils ont bien compris Leibniz ou pas, mais nous nous pouvons nous dire, Leibniz d’une certaine manière était déjà très sensible à ce problème. Puisque je peux dire la question de Leibniz cela serait à quelles conditions peut-on arriver à une autoposition du principe d’identité ? Et sa réponse c’est [Silence] en mettant l’infini dans l’identité. En mettant l’infini dans l’identité alors l’identité est véritablement autoposition. Sous quelle forme ? Sous la forme des identiques qui n’incluent rien d’autre, dont chacun n’inclut rien d’autre que soi.\nParenthèse très rapide, je dis Leibniz va en tirer une nouvelle preuve, ou plutôt une nouvelle formulation de la preuve de l’existence de Dieu. Là alors je vais très vite, je vous le dis parce qu’il faut, il faut, il reprochera encore, je crois l’avoir dit déjà, mais je le resitue là parce que cela sera plus clair, il reprochera à Descartes d’avoir été beaucoup trop rapide. D’avoir prouvé l’existence de Dieu en disant simplement Dieu est l’être infiniment parfait, c’est-à-dire comprenez, je le conçois comme être infiniment parfait, Dieu est pensé comme l’être infiniment parfait, et bien si un tel être n’existait pas, si un tel être que je conçois n’existait pas, cela serait contradictoire puisqu’il lui manquait une perfection. Donc je pourrais concevoir un être encore plus parfait, celui qui non seulement serait conçu comme infiniment parfait mais qui en plus existerait. Donc il est contradictoire de nier l’existence de Dieu. Bon. Leibniz il répond, c’est bien cette preuve là, elle est très bien, elle est très bien mais elle va trop vite. Parce que ce que Descartes n’a pas fait c’est de montrer que le concept d’un être infiniment parfait était possible. Qu’est-ce qui nous dit que le concept d’un être infiniment parfait n’est pas contradictoire ? D’où Leibniz dit oui Descartes a raison, c’est-à-dire Dieu existe, oui, s’il est possible la plus grande vitesse, ou une vitesse infinie, c’est contradictoire. Peut-être que l’être le plus parfait, l’être souverainement parfait, c’est contradictoire aussi, peut-être. Donc il fallait montrer que Dieu était possible. Descartes n’a pas su le faire. Voyez ce qu’il a dans la tête, Spinoza dira exactement sur ce point, Spinoza et Leibniz sont complètement d’accord. Et tous les deux vont faire la même chose, la même opération. Comment montrer que Dieu est possible ? Si il est possible il existe, mais il fallait montrer qu’il était possible, et comment on va le montrer ? Eh bien, c’est que Dieu est sûrement simple physiquement mais il n’est pas simple logiquement. Vous savez ce qu’il reproche à Descartes, c’est par là que Leibniz il fonde la logique moderne, ce qu’il reproche à Descartes toujours c’est d’avoir confondu deux décompositions, la décomposition en parties et la décomposition en notions. Descartes a cru que lorsque quelque chose ne se décomposait pas en partie il était simple, c’était simple par la même. Non, quelque chose peut ne pas se décomposer en parties et pourtant se décomposer en notions. Or le simple c’est ce qui est indécomposable non seulement en parties mais en notions. Par exemple l’étendue peut être, ou ne peut pas être décomposée en partie, elle ne peut qu’après, elle est antérieure à ses propres parties, mais elle reste décomposable en notions. Donc la notion de simple c’est par rapport à la notion et pas par rapport à la partie. Mais alors eux, Spinoza autant que Leibniz peuvent penser que ils ont prouvé la possibilité de Dieu, pourquoi ? Parce que Dieu c’est l’ensemble des formes [Il répète] que l’on peut penser directement comme infini. L’ensemble des formes que l’on peut penser comme infini par elles-mêmes. Vous me direz mais je n’ai pas l’idée de telle forme, cela ne fait rien, aucune importance, Dieu lui l’a. Ou bien vous dites l’idée d’une forme infinie par elle-même n’a aucun sens, alors là c’est très bien, vous êtes comme déjà Kantien. Ou bien vous accorder un sens à l’idée de forme infinie par elle-même. Il y a des formes infinies par elle-même. Bon et bien ce sont les éléments de Dieu. Ce sont les formes constitutives de Dieu. Qu’est-ce que c’est que ces formes ? Pour Leibniz il y en a, qu’est-ce que c’est ces formes ? On l’a vu, c’est des notions primitives simples. Chacune n’inclut que soit, ce sont des formes dont chacune ne contient que soi-même. Elles sont absolument disparates. C’est là où il y a un raisonnement tout à fait tordu, très, très plaisant, très, très amusant, vous savez. Les formes constitutives de Dieu, chacune n’inclut que elle-même, chacune est absolument disparate de toutes les autres. Dès lors elles ne peuvent pas être incompatibles. Il y a un petit texte, trois pages de Leibniz en latin, un texte latin qui s’intitule Que l’être souverainement parfait existe. Et il veut montrer que Dieu est possible. Et il dit : [Deleuze lit et commente en même temps le texte] les éléments premiers ce sont les formes directement élevables à l’infini. C’est-à-dire pensables par elles-mêmes comme infini. Elles sont nécessairement compatible puisque absolument disparates. Elles ne peuvent pas se contrarier ni se contredire, donc elles peuvent être dans un même sujet [Il répète]. Elles peuvent être incluses dans un même sujet. En d’autres termes la preuve de l’existence de Dieu, c’est ce que ce que je vous disais la dernière fois, mais j’espère que là c’est plus clair, va de l’ensemble de toutes possibilités c’est-à-dire les notions simples, les formes élevables à l’infini, elle va de l’ensemble de toutes possibilités à l’existence individuelle d’un être, que l’on appellera Dieu. C’est ça la formule infini / 1. C’est la possibilité des formes primitives qui garantit la possibilité de Dieu, dès lors Dieu existe. On va de l’ensemble des formes primitives, des notions simples primitives, à l’existence singulière d’un Dieu. Bien. \nC’est ça, c’est ça mettre l’infini dans l’identité. Le jour où on ne pourra plus mettre l’infini dans l’identité naîtra la philosophie Kantienne, c’est-à-dire le fondement ne pourra plus être cherché que du côté du moi fini. Et puis il se passera d’autres choses. Il se passera d’autres choses. Bien. On peut dire ça en gros. Alors si vous avez compris ça, j’ai presque achevé ce passage si long, enfin [hésitation] mais pour nous, nous on sait qu’il y a des formes infinies qui sont la possibilité même de Dieu, ce qui est important dans ce que je viens de dire c’est ce passage de l’ensemble de toutes possibilités à l’existence singulière d’un Dieu, dont toutes les formes possibles sont les éléments. On passe de l’infini à un. Mais justement mettre l’infini dans l’identité c’est faire ce passage infini / 1 [Deleuze s’allume une cigarette]. C’est un gros bout là de tous les textes de Leibniz que l’on règle aujourd’hui, ce n’est pas le plus amusant mais il est nécessaire. Alors nous, notre situation, d’accord tout ça, mais nous ne le fait est que nous n’avons pas connaissance de ces formes et Leibniz le dira plusieurs fois et bien oui on n’y arrive pas. On peut toujours faire la logique de ces formes mais savoir ce qu’elles sont, comment on va faire ? Voilà, il nous faut une solution de remplacement puisque nous nous n’avons pas un entendement infini. Et la solution de remplacement à la combinatoire que nous ne pouvons jamais pousser jusqu’au bout, c’est ce que Leibniz appelle la caractéristique. En revanche nous pouvons manier une caractéristique variable suivant les domaines considérés [Coupure de la bande].\nJe vous dis très vite, je vous demande pardon pour cette séance mais c’est un soulagement que tout ceci soit fait. Je vous dis là maintenant, mettez-vous dans la situation concrète, notre entendement est un entendement fini, nous nous pouvons être sûrs qu’il y a des formes infinies toutes compatibles, toutes disparates, qui sont constitutives de Dieu, mais à la limite nous ne savons même pas ce que c’est ces formes. Donc comment nous procédons nous ? Heureusement il y a la caractéristique. Car si la combinatoire a comme projet idéal de se diriger vers les notions simples, c’est-à-dire un autre nom que Leibniz leurs donne c’est les premiers possibles, les premiers possibles dans l’entendement de Dieu, et bien nous comment nous faisons ? Je crois que là Leibniz a une méthode qui est très importante. Il nous dit en gros, là je parle, j’essaye de parler le plus concrètement, il nous dit vous savez vous vous trouvez finalement devant des domaines que vous arrivez à découper, pour des raisons de perception ou de compréhension, et à la limite des domaines que vous commencez par définir de manière uniquement nominale. Vous dites il y a du vivant, je prends un exemple, il y a du vivant, c’est un domaine le vivant, et puis il y a de l’inanimé, ou bien il y a de l’inanimé et il y a du vivant. Vous dites il y a de la quantité continue et de la quantité discontinue. Donc vous pouvez définir nominalement des domaines. Ces domaines sont peuplés d’objets. Voyez donc vous partez d’un certain complexe. Je dirais un complexe que vous pouvez définir nominalement c’est un milieu, un domaine peuplé d’objets, peuplés d’un type d’objets. Ça il y en a plein. Vous direz le visible, le visible c’est un domaine peuplé de couleurs. La vie c’est un domaine peuplé d’organismes. Et puis cela va à l’infini, la quantité discontinue [silence] c’est un domaine de quantité peuplé de nombres, vous voyez vous pouvez définir tout ça nominalement. Cela n’engage à rien quoi. Et Leibniz nous dit notre tâche à nous c’est quoi ? Un domaine étant donné, peuplé d’objets, il faut définir les réquisits du domaine, c’est-à-dire passer de la définition nominale à la définition réelle. Notion très curieuse chez Leibniz, notion de réquisit. Le réquisit c’est quoi ? Et bien c’est justement ce qui est exigé par. C’est la condition. C’est la condition du domaine des objets qui le peuplent. Les réquisits d’un domaine et de ses objets c’est quoi ? Ce sont des éléments relativement simples. Ce n’est pas les absolument simples, ce sont les relativement simples dont il dira que ils symbolisent avec les absolument simples. Ils sont relativement simples puisqu’ils sont simples relativement au domaine d’objets considérés. [Silence] D’où la force de Leibniz contre Descartes. Quand il dit Descartes a cru que la simplicité se définissait par rapport aux parties, le simple c’est ce qui n’aurait pas de partie, alors que la simplicité se définit par rapport aux notions. Le simple c’est le réquisit d’un domaine, c’est-à-dire le réquisit c’est la notion impliquée par un domaine en tant qu’il est peuplé d’objets. Je reprends mes exemples. La quantité discontinue peuplée par le nombre, quel est le réquisit? Les nombres premiers. Voyez en quel sens c’est un réquisit, c’est avec les nombres premiers que vous allez pouvoir engendrer tout nombre. Voyez le réquisit c’est si vous avez suivi, si vous rappelez notre travail du premier trimestre, c’est très semblable au point de vu, c’est ce qui vous permet d’ordonner les cas dans un domaine. Par exemple le triangle arithmétique, où à la limite vous pouvez engendrer tous les nombres à partir des nombres premiers. Bon si vous engendrez tous les nombres à partir des nombres premiers vous êtes passés à la définition réelle c’est-à-dire vous avez atteint des relativement simples qui sont absolument suffisants par rapport à tel domaine. Le visible en tant que peuplé par les couleurs, vous avez les couleurs primitives, vous allez faire une caractéristique des couleurs, il y a l’ébauche de toute une théorie des couleurs chez Leibniz. Le vivant et son domaine, plutôt le domaine du vivant et l’objet qui est l’organisme, vous le comparez avec le domaine de l’inorganique, quel est le réquisit ? Là ça dépend de la physique, voyez c’est un réquisit relatif, c’est un simple relatif. Qu’est-ce que l’on va dire ? Là j’extrais parmi toutes les théories physiques de Leibniz j’en extrais une simple, c’est que si vous vous donnez le milieu physique comme peuplé par des corps en mouvement, quel est le réquisit ? Le réquisit c’est que la vitesse d’un mouvement se perd et se gagne progressivement, il dit ça contre Descartes pour qui la vitesse est instantanée. Donc il a déjà montré que quelque chose que Descartes croyait simple en fait n’est pas simple, n’est pas simple du point de vue des notions. Tout le domaine de la physique implique l’acquisition et la perte graduelle de la vitesse dans le mouvement. Comment en rendre compte ? Par la sommation, la sommation de, comment on dit ? Au plus simple, de petites quantités de mouvement qui vont composer la vitesse et que Leibniz appelle des conatus, sollicitation au mouvement. Bien il y aura donc une sommation de conatus, les conatus étant des éléments relativement simples, des éléments relativement simples de la vitesse. En atteignant au conatus, qui est en fait sont des différentiels, qui implique déjà le calcul infinitésimal, en atteignant au conatus j’atteins aux réquisits du mouvement inorganique. C’est-à-dire la sommation de petites parties homogènes, par petites parties il faut entendre des parties plus petites que toutes parties données. Voyez, j’aurai mon réquisit, le réquisit rendant compte du milieu et des objets qui le peuplent. Je passe au vivant, quel est le réquisit d’un organisme ? Et bien pour faire un organisme, le réquisit du corps inanimé ne suffit pas. C’est-à-dire la sommation de conatus ne suffit pas. La sommation de petites parties homogènes ne suffit pas. La sommation des conatus ne suffit pas. Peu importe pourquoi, là je résume extrêmement, Leibniz invoquera un nouveau type de force. La sommation des conatus dans le domaine inanimé c’est ce qu’il appelle, c’est-à-dire les réquisits, les réquisits de la physique, c’est ce que Leibniz appelle les forces élastiques, il fait une très belle physique de l’élasticité, on l’a vu, c’était très précieux pour notre idée d’inflexion. C’est les forces élastiques. Pour le vivant, pour l’organisme c’est autre chose. Il ne suffit pas de forces élastiques pour faire un organisme, qu’est-ce qu’il faut ? Il faut des forces que Leibniz appelle au moins dans un texte, mais un texte considérable, des forces plastiques. Les forces plastiques ne se définissent plus par la sommation de parties infiniment petites qui seraient les conatus, les forces plastiques se définissent par la mise en correspondance de parties homologues. Voyez, forces élastiques, sommation de petites parties homogènes, forces plastiques, correspondance de petites parties homologues. Peu importe, là vous regardez dans votre dictionnaire, tout ce que cela veut dire, homologue, homogènes, hein, cela vous fera des exercices pratiques. Et c’est très intéressant. Je dirais les forces plastiques sont les réquisits du milieu vivant et des organismes qui le peuplent, les forces élastiques sont les réquisits du milieu physique et des corps inorganiques qui s’y meuvent. Les nombres premiers sont les réquisits de la quantité discontinue, etc. etc. Les couleurs primitives sont le réquisit du visible. Chaque fois dans tout domaine, et rappelez-vous ce que je disais du point de vue, si il est vrai que le point de vu c’est précisément le réquisit sous lequel les cas d’un domaine s’ordonnent, la caractéristique c’est précisément la détermination des réquisits dans un domaine considéré et par rapport aux objets qui peuplent ce domaine [Coupure de la bande].\nNous disposons de notions relativement simples qui symbolisent avec les notions absolument simples, avec les premiers possibles. Et comprenez ce que cela veut dire, il ne faut pas, je crois que cela serait un contresens très grand de dire et bien oui il y a encore inclusion là parce que les réquisits sont inclus dans ce qui en découle, à savoir le milieu et les objets, tel milieu et tel type d’objets, car c’est l’inverse. Ce sont les réquisits qui incluent, ce sont les réquisits qui sont comme des semences ou des germes, qui contiennent le domaine qui se développe à partir d’eux, et les objets qui se déplient à partir d’eux. Si bien que dans 2 et 2 sont 4, où est l’inclusion ? Dans 2 et 2 sont 4, l’inclusion est évidente, mais elle n’est pas du tout là où on croyait, ce n’est pas 4 qui est dans 2 et 2, ce n’est pas 2 et 2 qui est dans 4, c’est 2 et 2 sont 4 qui est inclus dans les réquisits, c’est-à-dire dans les facteurs premiers, dans les nombres premiers intervenant dans 2, 3 et 4 suivant l’enchaînement des définitions que nous avons vues précédemment. L’inclusion c’est l’inclusion du composé dans les réquisits. Les réquisits sont des germes dans lesquels le domaine complexe et ses objets sont inclus. Si bien que je dirais le réquisit c’est la notion de la chose. Voyez, j’ai exactement là, je retrouve exactement, cela devrait être tout à fait lumineux parce que je dirais le domaine c’est la même chose que l’inflexion, ou l’événement. Tout domaine est un événement. Bon. Il faut arriver à penser le domaine comme événement, cela arrive, voilà ce qui arrive. Le fait est que [silence] donc le domaine est un événement, les objets qui peuplent le domaine ce sont les choses auxquelles l’événement arrive. Et bien l’événement qui arrive à la chose est inclus dans le concept de la chose. Cela veut dire quoi ? Le concept de la chose c’est quoi ? Ce n’est pas la chose. Le concept de la chose c’est l’ensemble des réquisits. Ce ne sont pas les réquisits qui sont inclus dans la chose, c’est la chose et ce qui lui arrive qui sont inclus dans les réquisits de la chose. Si bien qu’il faudra une combinatoire des couleurs primitives, bien plus, il va très loin là Leibniz, et bien évidemment c’est uniquement en fonction de nos sens que nous parlons de couleurs primitives, nous disons le vert est un mélange, mais le jaune et le bleu c’est évident que c’est des mélanges aussi, pourquoi ? Toujours pour la même raison, il n’y a pas de jaune infini, il n’y a pas de bleu infini. Donc c’est déjà des notions complexes tout ça, simplement nos sens sont tels que on saisit le mélange pour le vert, et on ne le saisit pas pour le jaune et le bleu. Mais une combinatoire des couleurs et bien donc au moins que la finitude de nos sens nous serve à quelque chose, c’est-à-dire cela nous permet au moins de définir des réquisits relatif. Mais comprenez bien, ces réquisits sont vraiment des germes, germes d’un domaine et de ses objets. Et l’inclusion là. Mais alors j’en arrive à la fin, ce à quoi je voulais arriver, c’est que [silence] c’est un troisième cas d’inclusion, je le tiens mon troisième cas d’inclusion. C’est ça que je voudrais que vous compreniez, le contresens à ne pas faire, dire et bien oui j’ai compris dans le jugement des sens 2 et 2 sont 4, 4 est contenu dans 2 et 2, ou bien 2 et 2 est contenu dans 4. Ce serait deux contresens [Il répète]. Encore une fois ce n’est pas ça, c’est 2 et 2 sont 4 qui est contenu dans les réquisits de 2 et 2 sont 4. Et les réquisits de 2 et 2 sont 4 c’est la décomposition en facteurs premiers donnée dans les trois définitions. Vous comprenez ? Si bien que l’inclusion elle n’est jamais là où vous croyez. Mais alors lorsque j’opère par relativement simple, par réquisit, je me trouve devant quoi ? Je me trouve devant à la lettre ce que l’on pourrait appeler une inclusion non réciproque [silence] C’est une inclusion non réciproque, du type tout, parti. Tout, il ne faut pas que je me trompe, j’ai tellement, tout, attendez, tout, tout duodénaire [Il répète] qu’est-ce que je veux dire ? Tout duodénaire, c’est-à-dire tout nombre divisible par douze [hésitation] je vais m’y perdre, je veux faire le malin, il vaut mieux que je retourne au texte, bah oui [Rires des étudiants] c’est, cela serait la catastrophe si je me trompais, et là c’est en train de se mélanger dans ma tête, et je ne trouve plus mon texte [mots inaudibles] la liberté, voilà, aie, aie, aie, voilà : « tout nombre duodénaire est sexaire », c’est-à-dire tout nombre divisible par 12 est divisible par 6. Je dis il y a une inclusion, vous sentez déjà rien qu’au flair, il y a une inclusion non réciproque là, parce que tout nombre sexaire n’est pas duodénaire, tout nombre divisible par 6 n’est pas divisible par 12. Tout nombre, à commencer par 6, tout nombre duodénaire est sexaire. Tout nombre divisible par 12, comment ils le démontrent ? Écoutez bien car tout duodénaire est bino-binaire ternaire [Rires de quelques étudiants] Vous riez mais c’est ce que l’on fait en logique formelle, on ne cesse pas, cela vient de Leibniz tout ça. Attendez je n’y comprends déjà plus rien, oui, tout duodénaire est bino-binaire ternaire, pourquoi ? Pourquoi ? Remarquez en vertu d’une définition. En effet c’est en vertu de la décomposition en nombres premiers, à savoir 12 égal en nombres premiers, donc la définition de 12, 2 multiplier par 2 multiplier par 3. 2, bino, 2, binaire, bino-binaire, trois, ternaire. Tout [Deleuze rigole puis les étudiants] tout duodénaire est bino-binaire ternaire par définition puisque 12 égal 2, 2, 3. Ceci c’est une définition. C’est-à-dire une inclusion réciproque. Et tout [silence] et tout binaire ternaire, 2 multiplié par 3 est sexaire. Ça va, c’est la définition de 6, par facteurs premiers 2 multiplié, vous voyez j’opère au niveau des réquisits, mais je n’ai pas démontré encore que tout duodénaire est sexaire. Il me faut un drôle de truc, je vous relirai l’ensemble du texte, je tombe sur tout bino-binaire est binaire. Il faut que j’introduise, j’ai deux définitions mais entre les deux j’ai quelque chose d’irréductible à une définition. A savoir, qui est typiquement pourtant une inclusion, tout bino-binaire [silence] à non qu’est-ce que je dis, ah là, là, tout bino, oui, tout bino-binaire ternaire, oui pardon, tout bino-binaire ternaire est binaire ternaire, c’est-à-dire 2 multiplié par 3 est inclus dans 2 multiplié par 2 multiplié par 3. Vous me direz cela va de soi, et non, cela va de soi oui, ça va de soi à condition que vous vous donniez un autre genre d’inclusion, un nouveau genre d’inclusion, des inclusions non réciproques. Quand vous partez des réquisits, vous allez rencontrer nécessairement des inclusions non réciproques, qui vont vous permettre d’établir les enchaînements entre inclusions réciproques. Si vous me suivez, on est sauvé [Les étudiants rigolent] on est absolument sauvé, tout s’explique. Vous vous rappelez que j’étais parti de ce texte de La liberté qui me faisait souci, pourquoi est-ce qu’il dit que dans les vérités d’essence il y a un cas de vérité ou l’inclusion est seulement virtuelle ? Il va nous dire, et ce n’est pas à propos des vérités d’existence, mais bien des vérités mathématiques ou d’essence, il nous dit il y a des cas où il faut extraire une inclusion de telle sorte que ce qui était virtuel dans la proposition et contenu sous une certaine puissance se trouve rendu par la démonstration évident et exprimé. Par exemple, toute son histoire du duodénaire. C’est que lorsque nous opérons non pas avec des absolument simples qui nous échappent, mais avec des relativement simples, il y a irréversibilité et non pas réversibilité du réquisit au domaine. En d’autres termes, vous allez opérer avec, pas seulement, avec des inclusions non réciproques. Et c’est le cas, tandis que l’enchaînement des définitions ne vous donnait que des inclusions réciproques. Intervient ici avec la méthode des réquisits, des inclusions non réciproques qui vont justifier le second cas. Alors ça c’est la merveille, cela devrait être la merveille pour nous si j’ose dire, mais bon. Qu’est-ce que c’est finalement ces réquisits ? Je vais vous dire dans tous les domaines, moi je crois que le réquisit, la définition nous en aurons besoin plus tard, c’est le degré d’unité, le degré et le type d’unité qu’un domaine et ses objets présupposent. Or, il y a inclusion non réciproque du domaine et de ses objets dans les réquisits. \nDès lors [Il répète] je dirais que les vérités d’essence nous proposent trois types d’inclusion. Voilà, oui, trois types d’inclusion. Premier type, et cela aura été tout notre objet aujourd’hui. Les inclusions, les auto-inclusions. À savoir, les identiques, autrement dit disparates, autrement dit notions primitives absolument simples, autrement dit premiers possibles. Deuxième point, les inclusions réciproques, autrement dit les définitions. Troisièmement, les réquisits, ou inclusions non-réciproques. Tous ces trois types d’inclusion propre aux vérités d’essence, ont comme caractère commun d’être développables, sauf évidemment les premières, sauf les identiques, puisque les identiques n’ont pas à être développés ils sont tous développés en instance. Mais ils sont développables dans la mesure où ils constituent Dieu. Ils sont développables et je dirais [hésitation] assignables, ils peuvent être développés. Ce sont des inclusions éminemment dépliables, développables, quand j’assigne un réquisit je développe une inclusion, je développe une inclusion non-réciproque. Voilà.\nLes vérités d’existence alors, César passe le Rubicon, qu’est-ce que cela va être ? Là aussi il va y avoir inclusion dans la notion. Cette fois-ci le réquisit cela va être quoi, puisqu’il y a toujours inclusion dans le réquisit ? Cela va être la notion individuelle. Qu’est-ce que la notion individuelle ? Voyez il va y avoir un face-à-face de ces notions, de ces notions primitives simples, les premiers possibles ou leurs représentants c’est-à-dire les réquisits. Et d’un autre côté les notions individuelles qui sont elles-mêmes réquisit mais réquisit des vérités d’existence. Qu’est-ce que c’est une notion individuelle ? Cette fois-ci il y a bien inclusion de l’événement et de la chose dans la notion. La chose et ce qui lui arrive sont inclus dans la notion individuelle, c’est-à-dire dans le réquisit. Bon, bien, alors [silence] simplement je dirais l’inclusion elle n’est pas développable, Dieu lui-même, nous dit le texte de la liberté, ne voit que l’enveloppement, Dieu lui-même ne voit que l’enveloppement. Qu’est-ce que cela veut dire ? Eh bien cela veut dire qu’en effet, d’une certaine manière c’est ce que l’on disait depuis le début, le pli va à l’infini, l’enveloppement va à l’infini, d’accord mais on l’a vu depuis le début, c’est vrai aussi des vérités d’essence. Il y a que de l’infini partout, donc cela ne suffit pas. À la limite je dirais qu’avec les vérités d’existence commencent un autre type d’inclusion, un quatrième type d’inclusion où cette fois l’inclusion n’est même plus localisable. Les inclusions réciproques, non pardon, les inclusions non-réciproques étaient parfaitement localisables. Les inclusions réciproques se transmettaient suivant la chaîne démonstrative. Les inclusions non-réciproques étaient localisées, localisable. Tout bino-binaire est binaire. Mais là on va rentrer dans un domaine d’inclusion non localisable. Qu’est-ce que cela va être ? Voilà, j’aimerais vous quitter là-dessus parce qu’il faut que vous y réfléchissiez pour la prochaine fois. Dans les lettres à Arnauld, deux thèmes étranges, Arnauld étant un Monsieur de Port-Royal qui a une grande correspondance avec Leibniz, deux thèmes, Leibniz entremêle deux thèmes très curieux. À la fois il nous dit, il saute de l’un à l’autre, il rend fous Arnauld, Arnauld ne sait plus où il en est. Il nous dit voilà, Dieu, il veut montrer que Dieu n’est pas responsable du mal, et il nous dit Dieu n’a pas créé Adam pêcheur, ça c’est la grande formule, première grande formule, Dieu n’a pas créé Adam pêcheur, mais il a créé le monde où Adam a pêché [Il répète]. Deuxième proposition : le monde n’existe pas hors des notions individuelles qui l’expriment, qui l’expriment, Adam, César, Alexandre, vous, moi. Sentez, première proposition : Dieu n’a pas créé telle notion individuelle, il a créé le monde où il y a telle notion individuelle. Deuxième proposition : le monde n’existe pas hors des notions individuelles qui l’expriment. Cela donne une espèce de vertige si vous essayez, on sent que cela n’est pas contradictoire en effet, Dieu a créé le monde non pas les notions individuelles, ah oui, mais attention à peine on a compris ça que Leibniz dit oui mais faite attention le monde n’existe pas hors des notions individuelles. Ce qui veut dire quoi ? Peut-être que l’on peut comprendre grâce à notre effort du premier trimestre. Dieu commence par l’inflexion, il crée la série d’inflexions que l’on appelle le monde, en effet il crée le monde, il crée le monde où Adam a péché. Le monde où Adam a péché c’est une série d’événements, d’événements purs : Le péché, le salut, la mort, la vie, etc. Il crée le monde. Seulement voilà, de l’inflexion à l’inclusion, le monde que Dieu crée n’existe que plié dans les notions individuelles, chaque notion exprime le monde. Il n’existe pas hors des notions individuelles. Dieu ne crée pas Adam, César etc. il crée le monde où il y a Adam, César. Mais ce monde n’existe pas sinon plié dans la notion d’Adam, la notion de César, etc. Alors, en effet c’est l’inclusion non dépliable, vous voyez ? Il crée le monde mais il le crée dans les notions individuelles. Et si je lui dis à Dieu tu as créé Adam pêcheur, tu nous as fait bien du mal à tous, il répond non ! Je n’ai pas créé Adam pêcheur, j’ai créé le monde où il y a le péché, et ce monde n’existe que dans les notions individuelles, c’est-à-dire je l’ai plié dans Adam. Bon, c’est très, très bizarre comme idée. C’est-à-dire ce monde il n’est pas dépliable, il ne peut pas sortir des notions individuelles, mais quand même, oui et non alors de quel droit parler de ce monde ? Dernier point à corriger, si on peut le déplier mais idéellement, idéalement. Hors des notions individuelles qui l’expriment, le monde n’a d’existence qu’idéale. Dieu crée le monde où Adam a péché, mais attention ce monde n’existe que plié dans Adam et dans les autres notions individuelles. C’est étonnant alors, quand on attaque Leibniz sur un point, il [inaudible] quand on l’attaque sur l’autre point il répond par [hésitation] on lui dit mais enfin ce monde il est dans Adam quand même ? Il répond c’est possible mais Dieu, ce qui intéresse Dieu c’est ce monde, c’est le monde que Dieu a créé, c’est tout. Il dit il est dans Adam, alors on dit bon mais ce monde il comporte le péché, à attention, ce monde il n’existe que plié dans Adam, qu’enveloppé dans Adam. C’est ça que je veux dire par inclusion non localisable, donc il faut en sortir parce que on a l’impression qu’il nous mène, il nous mène, il est trop malin pour nous quoi, du coup il faut le prendre au seul point, bon, lui-même a dit il y a une grande différence avec les vérités d’essence, c’est que Adam non pêcheur était possible, tandis que deux et deux ne font pas quatre ce n’est pas possible. Vous pouvez pas concevoir que deux et deux ne soit pas quatre. En revanche vous pouvez concevoir Adam ne pêchant pas. Si il nous accorde ça, il faut lui dire bon, et bien alors, Adam ne péchant pas, c’est quoi ? C’est un autre monde ? C’est quoi ? Qu’est-ce que cela veut dire ? Et qu’est-ce que c’est une notion individuelle ? Dieu ne crée pas les notions individuelles mais il crée le monde où il y a ces notions individuelles. Et d’autre part ce monde lui n’existe pas hors des notions individuelles, bon d’accord. Qu’est-ce qu’une notion individuelle ? Pourquoi le contraire d’une notion individuelle est-elle possible ? \nEt voilà que il va faire surgir le plus beau de ces concepts, c’est le concept de incompossibilité que l’on verra la prochaine fois. À savoir oui Adam non pêcheur est possible seulement il est incompossible avec notre monde. Tandis que deux et deux ne font pas quatre, ça c’est impossible. Tandis que Adam non pêcheur, oui, oui c’est possible, seulement ce n’est pas compossible avec notre monde. Et il invente cette notion très curieuse de compossibilité. Et il appartient pour nous, je suppose, pour tout lecteur de Leibniz à tout prix, de donner une consistance à la notion de compossible et d’incompossible. Adam non pêcheur est incompossible avec notre monde, qu’est-ce que cela peut vouloir dire ? Hélas, Leibniz emploie fréquemment la notion, une seule fois il nous dit pour notre déception la racine de l’incompossibilité échappe à notre entendement [Rires des étudiants]. Là ça devient très curieux, parce que d’une part c’est insupportable, tout à fait insupportable nous voulons, nous réclamons une racine de l’incompossibilité, qui consiste en quoi ? Nous montrer en quoi l’incompossibilité est une autre relation que la contradiction. Voyez, c’est essentiel là, même du point de vue d’une logique, il faut à tout prix une logique de, une logique qui soit capable de montrer que l’incompossible et le contradictoire sont deux relations complètement différentes. Alors, il faut se dire que peut-être Leibniz en même temps qu’il nous disait que les racines de l’incompossibilité nous échappaient, que Leibniz nous laissait assez de signes et de possibilités pour donner à la notion d’incompossibilité un sens plus positif. D’où notre tâche là c’est qu’est-ce que cela veut dire, qu’est-ce que cela veut dire incompossibilité? Et quels principes logiques cela suppose ? Qu’est-ce que veut dire Adam non pêcheur n’est pas compossible avec notre monde ?", "url": "https://www.webdeleuze.com/textes/290"}