{"Cours": "Sur Leibniz Les principes et la liberté", "Date": "Cours du 20/01/1987", "Titre": "Cours Vincennes - St Denis", "contains": "\r\n\r\nUn résumé puis nous irons de l'avant. \r\n\r\n\r\n\r\nRetour en arrière : plus ça va, plus quelque chose m'étonne que, au début, je n'avais pas assez remarqué. C\"est ce texte célèbre sur les monades qui sont sans porte ni fenêtre; et ces textes ont toujours été considérés, ces textes il y en a beaucoup, mais notamment ce texte de la Monadologie, mais il y en a beaucoup qui reprennent l'idée. La plupart des autres textes disent : \"sans trou\", \"sans porte ni fenêtre, sans trou\". Alors ce qui m'étonne de plus en plus, du coup, c'est qu’il me semblait bien qu'on n a pas remarqué, je dis ça pour moi aussi parce que ça m'est venu tout d'un coup, je connaissais ce texte depuis très longtemps, mais il y a quand même quelque chose de frappant : quand on lit ça, on se dit : évidemment, à quoi ça renvoie ? Ca ne renvoie pas à de la métaphysique, on a fait comme si c'était une proposition métaphysique de Leibniz, une proposition éminemment paradoxale : la monade est sans porte ni fenêtre, c'est à dire le sujet est sans porte ni fenêtre. Mais je dis qu'il y a de quoi bondir, et chacun d'entre nous se reproche de ne pas y avoir songé immédiatement: ça renvoie à un aménagement très concret. \r\n\r\n\r\n\r\nOr, c'est notre point de départ, c'est notre sujet de travail cette année, c'est l'aménagement baroque par excellence. Une pièce sans porte ni fenêtre! Et en quoi c'est ça le baroque? Vous voyez que dans ce rappel en arrière, on était parti de l'idée que le baroque c'est pli sur pli, c'est le pli qui va à l'infini, c'est pli sur pli. \r\n\r\n\r\n\r\nDeuxième détermination, le baroque c'est la pièce sans porte ni fenêtre. En quoi c'est ça, concrètement, le baroque. J'entends bien que c'est un idéal, il faut toujours bien un petit trou, une petite ouverture, mais nous parlons idéalement. \r\n\r\n\r\n\r\nPrenez l'architecture baroque. Il n'y a même pas besoin de donner des exemples parce que c'est la constante du baroque, chez Guarini, chez Borromini, chez Le bernin. Finalement, sans porte ni fenêtre, ça évoque quoi chez vous? C'est évidemment l'idéal de quoi? C'est l'idéal, je dirai, aussi bien de la cellule, de la sacristie, de la chapelle, du théâtre, c'est à dire de tous les lieux où ce qu'il y a à voir, ou bien s'adresse à l'esprit, la cellule du moine, ou bien ce qu'il y a à voir est intérieur à la pièce, le théâtre. Et quand je dis \"moine\", \"cellule de moine\", ce n'est pas par hasard puisque le moine c'est le monas, c'est le même mot, moine et monade. Mais bien entendu ni la cellule de moine ni le théâtre profane n'ont attendu le baroque. Bien sur. En revanche ce qui attend le baroque c'est la constitution comme idéal architectural de la pièce sans porte ni fenêtre. \r\n\r\n\r\n\r\nConcrètement c'est quoi, la pièce sans porte ni fenêtre? Concrètement c'est une chambre obscure. La chambre obscure ça n'a pas attendu le baroque non plus, mais le fait est que, à l'âge baroque, la chambre obscure prend pour tous les arts une importance déterminante. Ce qu'est une chambre obscure dans le détail de son mécanisme, vous le trouverez, par exemple il y a un livre de Sarah Kofman qui s'appelle Camera oscura , l'avantage de ce livre c'est que dans un appendice il donne un texte du dix-huitième siècle qui décrit en détail c’est donc précieux pour nous, une description du dix-huitième siècle de la chambre obscure. Vous voyez c'est une petite pièce dans laquelle l'individu, par exemple le peintre s'introduit, et il va recevoir la lumière par une ouverture cylindrique dans le haut, donc il y a bien une ouverture, mais cette ouverture est réglée par, ou la lumière qui arrive par cette ouverture est réglée par un jeu de miroirs inclinables, et suivant la position que le peintre veut donner à son tableau par rapport aux objets modèles qui arrivent par le miroir, suivant qu'il veut une position perpendiculaire du tableau, parallèle ou oblique, il y aura tout un jeu d'inclinaison des miroirs.\r\nVous reconnaissez aussi le thème leibnizien de la monade miroir de la ville, et là aussi c'est très étonnant que ne s'impose pas la comparaison, la confrontation avec la chambre obscure, lorsqu'il nous dit : la monade, miroir de la ville. C'est directement la chambre obscure. Or est essentiel que, à l'âge baroque, la chambre obscure sera l'objet d'une utilisation systématique chez certains peintres, par exemple Le Caravage. \r\n\r\n\r\n\r\nContinuons. La chambre obscure, la sacristie. Il y a une sacristie à Rome qui, à la lettre, ne comporte qu' une minuscule entrée. Tout le reste est, grande technique du baroque, tout le reste est en trompe-l’œil. Les fenêtres sont en trompe-l’œil, le plafond est peint en trompe-l’œil, et caetera...L'utilisation du trompe-l’œil à l'âge baroque ne fait pour nous aucun problème puisque c'est exactement la monade sans porte ni fenêtre. La chapelle du Saint Suaire à Turin, comment la décrit-on, même dans les manuels de visite de la ville? Je ne sais pas si on la décrit comme ça, mais ça ne fait rien, elle est notoirement décrite comme ceci: elle est toute en marbre noir. Vous vous rappelez l'importance du marbre dans le baroque, car encore une fois le marbre est veiné. Elle est toute en marbre noir, elle est très très obscure, et elle comporte vraiment un minimum d'ouvertures, et encore l'idéal de ces ouvertures c'est qu'on ne voit rien par elles. Tout ce qui est voir est dedans. Mais puisqu'il fait noir, à la limite ce n'est même pas tout ce qui est à voir, c'est tout ce qui est à lire. Vous me direz que pour lire il faut de la lumière, oui il faut de la lumière, mais purement comme condition physique, la lecture est une opération de l'esprit, la lecture est une perception de l'esprit, c'est le Cabinet de lecture. Et la monade lit le monde encore plus qu'elle ne le voit. On a vu précédemment tout le passage de voir à lire chez Leibniz. \r\n\r\n\r\n\r\nL'intérieur sans porte ni fenêtre c'est vraiment - l'un d'entre vous me citait, à partir du baroque, ce thème architectural monacal de la cellule sans porte ni fenêtre, ou ce thème de sacristie a pris un essor, et que c'est sans doute un des apports baroques à l'architecture. L'un d'entre vous me citait une chose célèbre de Le Corbusier et qui l'analysait très bien, c'est l'abbaye de Latourette, prés de Lyon, où la chapelle, il expliquait ça très bien- si il est là il ajoutera quelque chose si il veut-, la chapelle, à la limite, est sans porte ni fenêtre. C'est la pièce qui réalise à la lettre, littéralement, la formule: \"un intérieur\", à la limite un intérieur sans extérieur. Alors bien sur il y a des ouvertures, mais des ouvertures tellement biaisées, tellement obliques, dans l’œuvre de Le Corbusier, que la lumière passe par ces ouvertures mais on ne voit rien du dehors, et passe uniquement une lumière colorée par les éléments du dedans, si bien que ces ouvertures elles-mêmes ne donnent rien à voir à l'extérieur. Que ce soit les ouvertures d'en-haut, que ce soit les ouvertures latérales. Je ne veux pas dire que cette abbaye de Le Corbusier soit baroque, je veux dire que une telle entreprise n'aurait pas existé sans l'architecture baroque. \r\n\r\n\r\n\r\nVous voyez comment finalement toutes sortes de techniques que manie le baroque, comme le trompe-l'oeil, ou le décor à transformations dans le théâtre, doivent se comprendre à partir de cet idéal d'intériorité. L'intériorité sans porte ni fenêtre: c'est à dire que tout ce qui est à voir est dedans. Et si ce qui est à voir est dedans, et bien tout ce qui est à voir est à lire. Mais enfin, quel est le corrélat de cet intérieur sans porte ni fenêtre? Le corrélat de cet intérieur c'est un extérieur qui lui comporte des portes et des fenêtres, mais, justement et c'est cela le paradoxe baroque, il ne correspond plus à un intérieur. Qu'est-ce que c'est? C'est la façade! La façade est percée de portes et de fenêtres; seulement la façade n'exprime plus l'intérieur. Notre dernière définition, pour le moment, du baroque, ça va être : la façade prend de l'indépendance en même temps que l'intérieur a conquis son autonomie. A la correspondance de la façade et de l'intérieur, par exemple on pourrait dire que, d'une certaine façon, l'architecture de la renaissance implique cette correspondance de l'intérieur et de l'extérieur, de la façade et de l'intérieur se substitue une tension entre la façade percée de portes et de fenêtres et l'intérieur sans porte ni fenêtre. Comme si les deux éléments avaient conquis l'un l'indépendance, l'indépendance de la façade par rapport à l'intérieur, l'autre l'autonomie, l'autonomie de l'intérieur par rapport à la façade. Ça n'empêche pas qu'il faudra bien un rapport et le rapport ne sera plus de correspondance, ou bien alors il faudra concevoir des correspondances d'un type nouveau. Si bien que nous voilà avec une nouvelle caractérisation du baroque : la tension de l'intérieur et de l'extérieur compte tenue de leur indépendance respective, réciproque. En ce sens, par exemple, un critique littéraire comme Jean Rousset, qui a beaucoup écrit sur la littérature baroque, je crois, a très bien vu quelque chose, quand le second livre qu'il consacre- mais bizarrement ce second livre c'est un peu son adieu au baroque, là ou il a des doutes sur la notion de baroque, mais ce second livre, il a beau avoir des doutes, il l'appelle très bien L'intérieur et l'extérieur. Dans le premier livre de Rousset, qui s'appelle La littérature de l'âge baroque en France , il se demande dans la dernière partie mais qu'est-ce que c'est , le baroque? Et il commence très bien par dire : c'est l'indépendance de la façade. Et puis il passe à un autre point, et comme la façade est indépendante, c'est à dire n'exprime plus l'intérieur, dès lors le baroque va constituer un intérieur éclaté. \r\n\r\n\r\n\r\nLà il me semble que ça ne va plus, et il donne comme exemple de l'intérieur éclaté: il y a surcharge décorative. Ca ne va plus, à la fois il a raison, c'est très complexe tout ça, ce n'est pas du tout un intérieur éclaté, et le décoratif, même en pseudo-surcharge ce n'est pas du tout un éclatement. Il y a forcément décoration qui paraîtra à un certain point de vue excessive, mais c'est uniquement parce que tout ce qui est à voir à l'intérieur est à l'intérieur, parce que l'intérieur est sans porte ni fenêtre, ce n'est donc pas du tout un intérieur éclaté, c'est au contraire un intérieur ramassé sur soi. \r\n\r\n\r\n\r\nSi bien que Rousset à beaucoup plus raison lorsqu'il marque cette tension entre l'intérieur et l'extérieur, entre la façade et l'intérieur. Et en lisant bien xxxxx on trouve une phrase qui me parait décisive(page 71 de la traduction française) : \"c'est justement ce contraste entre le langage exacerbé de la façade et la paix sereine de l'intérieur qui constitue l'un des effets les plus puissants que l'art baroque exerce sur nous\", on ne peut pas mieux dire, tension entre la façade devenue indépendante de l'intérieur, et l'intérieur devenu autonome par rapport à la façade. Bon. \r\n\r\n\r\n\r\nAlors il n'y a plus de correspondance, mais en quel sens? Encore une fois quel va être le rapport? Quel va être le rapport entre la façade indépendante et l’intérieur xxxxxx. Ce sera cela le grand problème du baroque. Je dis la tension entre la façade, c'est pour cela que je tenais à ce retour en arrière, je dis la tension entre la façade et l'intérieur ne peut être résolu, au sens ou l'on parle de résoudre une tension, ne peut être résolu que par la distinction de deux étages. C'est pour ça que l'articulation de deux étages dans le baroque va se substituer à la distinction de deux mondes. L'intérieur sera envoyé au premier étage, tandis que la façade occupera tout l'étage d'en dessous. C'est l'articulation de deux étages, c'est à dire le pli entre deux étages, c'est l'articulation des deux étages qui va rendre possible un nouveau mode de correspondance entre la façade indépendante et l'intérieur autonome. Si vous préférez, ce qu'il y a à voir du dehors, car la façade est vue du dehors puisqu'elle n'a pas d'intériorité, entre ce qu'il y a à voir du dehors et ce qu'il y a à lire du dedans. L'étage du dessus est un cabinet de lecture, le trompe-l’œil, tout ce que vous voulez, c'est de la lecture, la chambre obscure c'est le cabinet de lecture. \r\n\r\n\r\n\r\nSi bien que l'unité baroque ce sera, encore une fois, ce qu'on voit du dehors à l'étage d'en bas, ce qu'on lit du dedans à l'étage d'en haut. Mais est-ce qu'il y a une unité lecture-voir, lecture-vision? Est-ce qu'il y a un bloc, est-ce qu'il y a des blocs de lecture-vision? Oui, on dirait aujourd'hui qu'un bloc de lecture-vision c'est la bande dessinée. Bon. Mais ça existe à l'âge baroque. L'âge baroque, c'est bien connu, c'est l'âge emblématique par excellence. Mais qu'est-ce que c'est qu'un emblème dans la théorie des signes. Un emblème c'est un bloc lecture-vision. Par exemple un emblème héraldique c'est quoi? Une devise et une figure; l'unité devise-figure elle est vieille comme le monde. Pourquoi est-ce que le baroque développe des cycles d'emblèmes? Pourquoi est-ce que l'emblème prend, à l'âge baroque, un tel développement? \r\n\r\n\r\n\r\nJe fais presque un regroupement sur ce thème: qu'est-ce que le baroque, dans son livre sur le baroque, sur le drame et le baroque, Walter Benjamin nous dit quoi? Il nous dit: on a très mal compris ce que c'était que l'allégorie, parce qu’on la jugeait au nom de jugement de valeur, on a voulu que l'allégorie ce soit un mauvais symbole. Mais il dit non, il dit que l'allégorie c'est quelque chose qui diffère en nature du symbole. Il faudrait opposer allégorie et symbole. Bon. Peu importe comment il définit l'allégorie, le texte de Benjamin. Ce n'est pas du tout, enfin je n'arrive pas bien à rentrer dans ce texte....mais enfin certains d'entre vous pourrons sûrement y entrer, c'est un beau texte, peu importe comment il définit. Ce que je retiens c'est la différence de nature symbole-allégorie. Pourquoi? Parce que je dirais, pour mon compte et de la manière la plus simple, le symbole c'est une correspondance directe entre un intérieur et un extérieur. L'allégorie ça suppose la rupture, la disjonction de l'intérieur et de l'extérieur. L'extérieur se donne à voir dans une figure, l'intérieur se donne à lire dans des caractères, et la correspondance n'est plus directe. Alors une correspondance qui ne serait plus directe, c'est quoi? Ce sera tout le problème de Leibniz. Déterminer des correspondances indirectes entre niveaux, c'est à dire entre étages. C'est ce qu'il appellera l'Harmonie. Que l'allégorie, dès lors, remplisse le monde baroque comme synthèse des figures visibles et des caractères lisibles, c'est forcé! Voilà, c'est ça que je voulais dire. Est-ce que vous voyez des choses à ajouter?\r\n\r\n\nQuestion: Pour l'architecture?\r\n\r\n\nDeleuze: pour l'architecture, ça me parait évident. On était parti de la définition des plis, le pli qui va à l'infini, mais à partir de cette définition on passe à la seconde définition, l'extérieur devenu indépendant pour un intérieur devenu autonome. Le sans porte ni fenêtre. Et le pli c'est vraiment ce qui passe entre les deux, entre la façade et l'intérieur, dès lors ce qui articule les deux étages, puisque, encore une fois, la tension de la façade et de l'intérieur ne peut être résolu que par la distinction de deux étages. C'est ça sur quoi je voulais insister.\r\nPas de problème? Tout va bien? Non, Oui? Hein? Ouais?\r\n\r\n\nQuestion: Qquelque chose me dérange un petit peu (Gilles: aie), la chambre obscure, en principe elle sert à projeter ce qu'on voit sur des axes, alors qu'en fait on projette sur une sphère, sur une courbe. Cet usage de la chambre obscure semblerait en apparente contradiction avec ce que vous avez dit sur l'usage des courbes dans le baroque.\r\n\r\n\nDeleuze: C'est pas au même niveau, vous comprenez? Il ne faut pas tout réduire. Dans les textes de Leibniz, constamment il y a des démarches rectilignes, il ne faut pas vouloir que...comment je voudrais vous faire sentir: par exemple si vous prenez une figure comme un triangle, elle est évidemment rectiligne. Pour Leibniz, ou pour des mathématiques baroques, il ne faut pas croire que ça implique qu'il n'y ait pas de ligne droite, ou qu'il n'y ait pas de figure rectiligne, qu'il n'y ait pas de structure rectiligne. Tout ce que le baroque demande c'est que les structures rectilignes soient secondes par rapport aux courbures. Alors que la chambre obscure soit elle-même rectiligne ça n'a aucune importance, ce qui compte c'est que, à un autre niveau de la physique, la courbure sera première par rapport à toutes les lignes droites; mais ça ne suppose pas éviter toutes lignes droites. De même lorsque je vous disais : vous voyez bien ce qu'on fait avec une inflexion dans le baroque, ça sert à cacher l'angle droit, ce que vous trouvez constamment dans l'architecture baroque, ça n'empêche pas que il y a l'angle droit. Tout ce que vous pouvez dire c'est que l'inflexion vient arrondir l'angle, mais l'angle est là...il le dit tout le temps dans les méthodes de limite. On peut concevoir la courbe, en effet, comme la limite d'une série d'angles droits.\r\n\r\n \r\n\r\nDeuxième point. \r\n\r\n\r\n\r\nDès lors on allait être amené à distinguer toutes sortes de types d'inclusion suivant les propositions considérées. Et d'abord la grande dualité des propositions c'était les propositions d'essence et les propositions d'existence. Proposition d'essence : deux et deux font quatre, proposition d'existence : César franchit le Rubicon, ou Adam a pêché. On appellera analyse l'opération qui montre une inclusion. Si je montre que tel prédicat est contenu dans une notion, je fais une analyse. la distinction entre les deux types de propositions, proposition d'essence dy type 2 et 2 font 4, et proposition d'existence du type \"César a franchi le Rubicon\", peut elle être présentée sous la forme suivante: dans le cas des propositions d'essence, l'analyse est finie, c'est à dire on montre par une suite d'opérations finies que le prédicat est inclus dans le sujet, et dans le cas des propositions d'existence, l'analyse est indéfinie. \r\n\r\n\r\n\r\nRéponse : Non, c'est le premier contresens qui serait tout à fait fâcheux. Pourquoi? Parce que dans les propositions d'essence l'analyse ne peut pas être finie quoiqu'on dise puisque les propositions d'essence sont - et concernent essentiellement-, les couches les plus profondes de l'entendement de Dieu. \r\n\r\n\r\n\r\nOr Dieu est infini et n'a à faire qu'avec de l'infini. Les propositions d'essence ne peuvent pas être justiciables d'une analyse finie, quoi qu'on dise. Et même si Leibniz à l'air de le dire, ça n'est pas possible! pas possible. Même si il le dit c'est manière de dire. Ce n'est pas possible.\r\nD'autre part les proposition d'existence ne peuvent pas être indéfinies. Pourquoi? Parce que, même pour Dieu, la résolution du prédicat dans le sujet est infinie. Et là Leibniz le dit formellement: Dieu lui-même ne voit pas la fin de la résolution puisque il n'y a pas de fin. L'inclusion du prédicat dans le sujet implique une analyse infinie, or dans tous les cas je crois que l'analyse est nécessairement infinie. Bon. \r\n\r\n\r\n\r\nLà-dessus nous envisageons le cas des propositions d'essence, du type 2 et 2 font 4. En quoi consiste l'inclusion ? Là c'est très très important, c'est des tissus de contresens, il me semble, alors je sollicite à la fois et votre bienveillance et votre attention. Il faudrait que je vous convainque, mais c'est à vous de voir si vous êtes convaincu ou pas. Premier type d'inclusion dans les propositions d'essence, les inclusions réciproques. Qu'est-ce qu'une inclusion réciproque, pour Leibniz c'est très précis, c'est le rapport d'un défini et de sa définition, à condition que la définition soit réelle. Qu'est-ce qu'une définition réelle, ça il faut le savoir par cœur, une définition réelle c'est une définition qui montre la possibilité du défini. Elle s'oppose à la définition nominale, une définition nominale étant une définition qui permet de reconnaître le défini , mais qui n'en montre pas la possibilité. Exemple d'une définition réelle : vous définissez 3 par 2 et 1. Pourquoi est-ce que c'est une définition réelle? C'est une définition réelle parce que c'est une définition par facteurs premiers, par nombres premiers. Entre un défini et une définition réelle il y a inclusion réciproque. Vous pouvez substituer un à l'autre. Si vous enchaînez les définitions réelles, vous faites une démonstration; à la limite vous arrivez à ce qque Leibniz appelle des identiques . Qu'est-ce que c'est les identiques? Ce sont les derniers termes de l'analyse. Pourtant je viens de dire qu'il n'y avait pas de dernier terme. ça ne se contredit pas, ces derniers termes sont nécessairement infinis eux-mêmes. Donc ce n'est qu'une manière de dire, dernier terme, ce sont des termes infinis par eux-mêmes, c'est à dire que ce sont des termes absolument simples, qui dès lors n'ont absolument rien à voir les uns avec les autres. C'est ce que Leibniz appelle des notions primitives absolument simples. Que sont les notions primitives absolument simples, je vous donne la réponse leibnizienne : ce sont les formes directement élevables à l'infini. Exemple-chaque fois on fera l'épreuve-, est-ce qu'on peut penser une vitesse infinie? Si oui, si on peut penser une vitesse infinie, vitesse sera une notion absolument simple. Est-ce qu'on peut penser un blanc infiniment blanc? Si oui, blanc est dans ce cas. Non on ne peut pas- peu importe pourquoi- penser un blanc infini. Un blanc est toujours un degré de blanc. On ne peut pas penser une couleur infinie, supposons. Est-ce qu'on peut penser une étendue infinie. Oui, dira Descartes par exemple. Leibniz , peut-être dirait non. Est ce qu'on peut penser une étendue infinie par elle-même, directement infinie, peut-être pas. Bon. \r\n\r\n\r\n\r\nQu'est-ce qu'on peut penser comme infini, est-ce qu'on peut penser un entendement infini? Selon Leibniz oui. Mais peu importe tout ça. \r\n\r\n\r\n\r\nQue j'arrive à de telle formes ou pas, j'appellerai notions absolument simples les formes infinies, les formes directement infinies. Je dirais que là ce ne sont plus des inclusions réciproques puisque chacune n'a à faire qu'à elle-même. Deux notions absolument simples n'ont aucun rapport l'une avec l'autre. Elles sont disparates. Ce sont des identiques, non pas au sens de identiques les une aux autres, chacune est identique à soi. En effet, elle ne renvoie qu'à soi-même. Ce n'est plus le domaine des inclusions réciproques, c'est le domaine des auto-inclusions. Un identique c'est une auto-inclusion. C'est de l'identique à soi. Donc chaque notion absolument très simple est un identique à soi, une auto-inclusion. Les notions primitives absolument simples sont disparates, c'est à dire sans aucun rapport les unes avec les autres, et le raisonnement paradoxal de Leibniz- j'avais essayé de l'expliquer la dernière fois, ce pourquoi il en tire une nouvelle preuve de l'existence de Dieu, c'est que c'est précisément parce que les formes infinies, les notions absolument simples n'ont rien à voir les unes avec les autres, qu'elles peuvent appartenir à un même Etre; car se contredire ce serait encore avoir à voir quelque chose. Elles peuvent d'autant plus appartenir à un même être qu'elles n'ont rien à voir les unes avec les autres. \r\n\r\n\r\n\r\nJe dis même raisonnement chez Spinoza, c'est vraiment un raisonnement dans l'air du temps. C'est parce que la pensée et l'étendue n'ont strictement rien à voir l'une avec l'autre que toutes deux peuvent être les attributs de Dieu, C'est à dire les attributs d'un seul et même Etre. Donc l'auto-inclusion des formes primitives permet de conclure à l'existence singulière d'un être infini, qui dès lors possède toutes les formes infinies. En d'autres termes, si vous voulez, il faudrait dire: les notions absolument simples ou les formes infinies primitives sont formellement distinctes mais ontologiquement Une. C'est la nouvelle preuve de l'existence de Dieu. Formellement distinctes et ontologiquement Une. Bon. \r\n\r\n\r\n\r\nEn principe nous remontons des inclusions réciproques jusqu'aux auto-inclusions, c'est à dire nous remontons des définitions jusqu'aux identiques, les identiques étant indéfinissables puisqu'ils ne contiennent que soi, puisque chacun ne contient que soi-même. \r\n\r\n\r\n\r\nVoilà, c'est l'objet de ce que Leibniz appelle la Combinatoire. On est supposé partir de notions simples pour arriver jusqu'aux composées. Mais pour nous, encore une fois puisqu'on arrive pas aux notions absolument simples qui sont dans le fond de l'entendement de Dieu, nous nous sommes des créatures finies et on y arrive pas, et ça n'a aucune importance. ça n'a aucune importance que nous n'y arrivions pas parce que nous nous contenterons de notions relativement simples. Et qu'est-ce que c'est que les notions relativement simples qui, dès lors, vous le sentez, symbolisent avec les simples absolus, les notions relativement simples c'est quoi? C'est ce que Leibniz appelle les réquisits d'un domaine. Les réquisits d'un domaine c'est la définition réelle des objets d'une catégorie donnée. Les réquisits sont des notions relativement simples auxquelles nous arrivons. \r\n\r\n\r\n\r\nExemple, je prends un domaine qui est la quantité discontinue ou le nombre, et je dis : quel est le réquisit de ce domaine? La réponse de Leibniz c'est : c'est les nombres premiers. Les nombres premiers sont les réquisits de tout nombre. Mais vous me direz que les nombres premiers c'est des nombres. Pour Leibniz oui et non; c'est des nombres très singuliers, c'est des nombres qui sont les réquisits de tout nombre. Je prends un autre domaine: l'organisme. Quel est le réquisit des forces d'un type très particulier que je peux définir, ou que Leibniz défini du joli mot de forces plastiques? On a vu très rapidement en quoi consistaient les forces splastiques, c'est des forces qui ont le pouvoir d'envelopper à l'infini et de développer les parties d'un organisme, d'enrouler et de dérouler les parties d'un organisme. C'est les forces plastiques qui définiront la vie. \r\n\r\n\r\n\r\nSi je prends le domaine de la matière inanimée, de la matière inorganique, cette fois-ci les réquisits ce sera les forces élastiques, en vertu de quoi tous les corps sont élastiques. Chaque fois, et pour chaque domaine, j'arrive à des réquisits qui sont des relativement simples. Dès lors je conclus ce nouveau point : Leibniz nous dit que le prédicat est inclus dans le sujet, d'accord! Mais ce que je vais dire est très très confus parce que je n'ai pas encore les éléments pour le dire plus clairement. C'est juste pour vous faire sentir un problème. Encore une fois 2 et 2 sont 4. Je vous ai lu la manière dont Leibniz le démontrait dans les Nouveaux essais, il le démontre très bien; accordons-lui. Il le démontre précisément par décomposition en facteurs premiers. Je dis : où est l'inclusion dans 2 et 2 sont 4 ? Elle n'est pas où on le croit. Et ça explique-il me semble-à quel point Leibniz a été mal compris, les objections qu'on lui fait viennent de là. On a voulu placer l'inclusion là où Leibniz n'a jamais voulu la placer car Leibniz ne dit pas que 4 soit dans 2 et 2, ni que 2 et 2 soient dans 4. Alors, où est l'inclusion? Pourquoi? Comprenez, c'est que 2 et 2 sont 4, il faut l'écrire, comme toujours chez Leibniz , avec un point d'exclamation : C'est un événement. C'est idiot, quand on consent à donner de l'importance à la notion d'événement chez Leibniz, on a tendance à le réserver pour les propositions d'existence, mais c'est faux! Pour les propositions d'essence aussi. Il n'y a que des événements chez Leibniz. \r\n\r\n\r\n\r\nAvant Leibniz il y a eu une première grande philosophie de l'événement, c'est les stoïciens. Il n'y en avait pas avant. C'est déjà un acte créateur en philosophie se dire tiens tiens je vais faire de l'événement un concept. Aristote peut parler de l'événement, ce n'est pas chez lui un concept; c'est une notion très dérivée qui dépend des concepts d'Aristote, mais prendre l'événement comme l'objet d'un concept irréductible, ça c'est vraiment un coup de génie. Enfin constamment la philosophie ça se fait avec des coups de génie comme ça, où tout à coup quelque chose est érigé à l'état de concept. Le concept d'événement c'est signé les stoïciens. Là-dessus ça retombe; un concept ça a une histoire très discontinue. Le deuxième grand philosophe qui va reprendre le problème de l'événement et d'un concept d'événement, c'est Leibniz. Le troisième ce sera Whitehead. C'est bien, trois grands philosophes pour un concept, ça suffit. \r\n\r\n\r\n\r\nAlors je dis 2 et 2 sont 4!, Comprenez que c'est ça l'événement ou le prédicat, si bien il ne faut surtout pas dire que 2 et 2 c'est le sujet et 4 c'est le prédicat. Quand on dit ça, on voit bien que c'est faux. Russel, qui fait sur Leibniz un livre admirable, et en même temps il montre une espèce d'incompréhension radicale, mais c'est Russel donc c'est pas grave, parce que une erreur de Russel ça vaut mille vérité d'un connard...euhhhhh....Russel, il va dire évidemment: vous voyez bien que c'est faux que tout jugement soit un jugement d'inclusion; 2 et 2 sont 4, vous ne pouvez pas dégager une inclusion. \r\n\r\n\r\n\r\nEvidement. Il voudrait que, selon Leibniz, ou bien 2 et 2 soient dans 4, ou bien 4 dans 2 et 2. 1, 2 et 3. En effet pour démontrer que 2 et 2 sont 4!, vous vous rappelez peut-être, Leibniz utilise trois définitions. La démonstration que 2 et 2 sont 4! c'est l'enchaînement de trois définitions, ces trois définitions mobilisent xxxxx 1, 2 et 3. Je dirais 2 et 2 sont 4! c'est le prédicat qui renvoie au sujet 1,2,3. \r\n\r\n\r\n\r\nAlors là ça se gâte. Pourquoi ça se gâte? Parce que - autant dire que j'ai dit: le prédicat c'est la même chose que l'événement ou que le rapport. On est loin de ceux qui disent que Leibniz ne peut pas rendre compte des rapports ou des relations. Pourquoi? \r\n\r\n\r\n\r\nIl me semble que ce que Leibniz appelle un prédicat c'est justement ce que nous appelons une relation, alors d'où vient l'équivoque. J'essaie de terminer mon thème parce que tout arrive à la fois. \r\n\r\n\r\n\r\nJe dis 2 et 2 sont 4! c'est un ensemble de rapports, c'est ça que Leibniz appelle un prédicat. Il s'attribue à quoi? Il s'attribue aux réquisits, il se dit des réquisits, il est inclus dans les réquisits. Les réquisits c'est quoi? C'est les trois nombres premiers mobilisés par les définitions 1, 2 et 3. \r\n2 et 2 sont 4! sont dans 1, 2 et 3. \r\n\r\n\r\n\r\nMais vous allez me dire que c'est se moquer du monde car, encore faut-il penser ensemble 1,2 et 3. Et si tu penses ensemble 1,2 et3, tu t'es déjà donné des rapports, or un rapport ne peut pas être sujet d'autres rapports, donc c'est de la blague tout ça, c'est de la blague. C'est pas raisonnable, c'est pas sérieux. Et pourtant si! \r\n\r\n\r\n\r\nJe passe aux propositions d'existence. \" César franchit le Rubicon\", vous ne voyez pas que c'est un rapport. Je dis : le prédicat est contenu dans le sujet, dans la notion du sujet. Oui, mais le prédicat c'est le rapport même, c'est lui qui est inclus dans le sujet \"César\". Bien. Mais vous me direz le sujet \"César\", au moins lui, il est tout seul; c'est un sujet. Tandis que 1,2, 3, il y en a trois. Bien non, le sujet \"César\", il n'est pas plus tout seul puisque le sujet \"César\" inclus le monde entier, et le monde entier il est constitué non seulement par le sujet \"César\", mais par le sujet \"Adam\", le sujet \"Alexandre\", le sujet \"Néron\", le sujet vous, moi etc...\r\nEn d'autres termes il faut distinguer deux plans : vous pouvez penser des termes distributivement, c'est à dire vous les pensez ensemble et chacun pour son compte. Il n'y a pas encore de relation. Si on ne fait pas cette distinction, il me semble, tout tombe. C'est pour ça que, pour Leibniz, il ne suffira pas de dire: je pense ensemble des termes pour qu'il y ait relation entre eux; vous pouvez les penser ensemble, mais chacun pour son compte, comme des unités distributives. Vous pensez 1,2,3, mais chacun pour son compte; ensemble, et chacun pour son compte. vous pensez la monade \"César\" et la monade \"Cicéron\" ensemble, mais chacun pour son compte, comme unités suffisantes. \r\n\r\n\r\n\r\nDeuxième niveau, vous dites:\" César franchit le Rubicon\" , là il y une relation entre la monade \"César\" et la monade \"Cicéron\" puisque Cicéron va être très chagriné de ce que César fasse ça...\r\n\r\n\n(Fin de la bande) \n\r\n\r\nSi bien qu'à la question: d'où peuvent naître les relations chez Leibniz, question que tous les logiciens posent? Il me semble que c'est très simple. Il n'y a aucun problème. Les relations c'est les prédicats. Dès que quelque chose est prédiqué, il y a surgissement de la relation ? Loin que la relation et le prédicat s'opposent, comme le pense Russel, la relation c'est le prédicat. Dès que quelque chose est posé comme prédicat, la relation est née. Qu'est-ce qui est prédicat: les relations, c'est à dire les événements. Vous me direz ce n'est pas clair: en quoi est-ce que relations et événements, c'est la même chose? On va voir tout à l'heure.\r\nIl faudrait arriver à tout dire à la fois. Bon. Si bien que c'est très important, je peux dire que 2 et2 font 4! c'est l'ensemble des relations, c'est un ensemble de relations qui est prédicat de 1,2,3, pris comme unité distributive. Il n'y a de relation qu’en même temps, et par, et dans le prédicat puisque la relation c'est le prédicat. \r\n\r\n\r\n\r\nVoilà donc le système des trois types d'inclusion relatifs aux vérités d'essence: \r\n\r\n\r\n\r\nles auto-inclusions ou les identiques, les inclusions réciproques ou définitions, les inclusions non réciproques ou réquisits. Avec ça on a fait la logique de l'essence. On passe à la logique de l'existence, c'est à dire les propositions d'existence. Là ça va être le grand problème: quel est le rapport entre les deux types de notion, chez Leibniz. Il ne s'agit plus de notions simples du type soit notion primitive absolument simple, soit réquisit, c'est à dire notion relativement simple. Il s'agit des notions individuelles. Elles sont simples aussi, mais d'un tout autre type. ce sont les notions d'individu. Je dirais les notions à nom propre: César, vous , moi, etc. Et là aussi il y a inclusion. Ca va être un quatrième type d'inclusion. Pourquoi? Cette fois-ci je dirais- et c'est ce que je proposais comme terme: quatrième type d'inclusion: ce sont des inclusions non localisables. Pourquoi? Parce que une notion individuelle n'inclut pas un prédicat sans inclure l'ensemble du monde. L'inclusion est donc non localisable. Qu'est-ce que ça veut dire? S’il y a un prédicat que ma notion inclus c'est: ce que je fais en ce moment. C'est dire à quel point il ne s'agit pas d'attributs, il s'agit d'événements. \r\n\r\n\r\n\r\nQuand Leibniz veut montrer en quoi consiste une inclusion dans une notion individuelle, il dit: qu'est-ce que je fais maintenant. Et les réponses c'est: Monadologie, \"J'écris\". Mais \"J'écris\" c'est quoi? Qu'on ne me dise pas que c'est un attribut ! C'est un verbe. Qu'est ce que Leibniz appelle un prédicat? Ce qu'il appelle un prédicat c'est un verbe: \"J'écris\". Et dit Leibniz: si le verbe \"J'écris\", ou le prédicat \"j'écris\", \"César franchit le Rubicon\", c'est un verbe, c'est un événement. Le verbe c'est l'indice d'événement. Les prédicats ce sont des verbes. \r\n\r\n\r\n\r\nSi vous ne maintenez pas ça, il me semble, c'est tout Leibniz qui tombe. Et qui tombe, en effet, dans un ensemble de contradictions, quelle horreur. \"J'écris\" \"je meurs\", \"je pêche\", \"je fais un pêché\", tout ça c'est des verbes. Simplement dans les Lettres a Arnauld, quand il veut donner l'exemple de l'inclusion du prédicat dans le sujet, il donne quoi? \" Je fais un voyage\", \"je vais de France en Allemagne\". Voilà ce qu'il dit Leibniz. \"Je vais de France en Allemagne\", c'est quand même curieux que là-dessus on lui fasse dire, quand on présente les thèses de Leibniz on dit: l'inclusion du prédicat ça signifie que le jugement d'existence c'est: nom d'un sujet+ copule, verbe être+ adjectif qualificatif. Je vous jure qu'il n'a jamais jamais dit ça! Il l'aurait dit s'il l'avait voulu. Il dit: \"j'écris\",\"César a franchi le Rubicon\" \"Adam a pêché\", \"Je voyage\", en d'autres termes, il faut l'écouter: les prédicats c'est des verbes, c'est pas des attributs, c'est pas des adjectifs. Ce sont des verbes, et le verbe est le caractère d'un événement. \r\n\r\n\r\n\r\nToute monade qui inclue quoique ce soit inclue nécessairement le monde entier. C'est pour une raison simple qui ne marcherait pas au niveau des attributs, justement. C'est parce que tout événement à une cause: si j'écris c'est pour telle et telle raison. J'écris à ma cousine: \"chère cousine, comment vas tu?\", il y a une cause a ça: j'ai entendu dire qu'elle allait mal. Il y a une cause à cette cause, puis il y a une cause à cette à cette cause etc...Donc je n'inclus pas un verbe quelconque sans inclure la série infinie des causes qui sont également des verbes. En d'autres termes la causalité ce sera le rapport d'un verbe à un autre verbe. ce sera la liaison des verbes, ou liaison des événements entre eux. Ce sera ça la causalité. C'est Forcé que l'inclusion soit non localisable, que si j'inclus quoique ce soit, c'est à dire si j'inclus un événement qui me concerne actuellement, \"j'écris\", j'inclus par la même la totalité du monde, de cause en cause. Finalement tous les verbes sont liés les uns aux autres. Bien. \r\n\r\n\r\n\r\nProfitons-en pour régler ce point. On fait comme si la théorie de l'inclusion impliquait chez Leibniz une réduction du jugement au jugement d'attribution, et c'est le grand thème de Russel, dans son livre sur Leibniz. Là-dessus Russel dit: ça va être embêtant pour Leibniz, parce que Leibniz en tant que mathématicien et en tant que logicien, il sait très bien qu'il y a des relations, et que les relations ce n'est pas des attributs. Supposons que\" le ciel est bleu\", que \"bleu\" soit un attribut, et ce n'est même pas sure, en revanche 2et2 sont4, il n'y a pas d'attribut là-dedans. Ou bien \"césar franchit le Rubicon\"ce n'est pas un attribut, à moins de traduire: est franchissant le Rubicon, à moins de traduire \"j'écris\" par: je suis écrivant. on voit bien que ce n'est pas la même chose , que c'est des réductions forcées. Alors Russel ajoute: Leibniz va être bien embêté parce que sa théorie de l'inclusion l'amène à réduire tout jugement au jugement d'attribution. Mais en tant que mathématicien et en tant que logicien, il est le premier à savoir que les mathématiques et la logique sont des systèmes de relations irréductibles à des attributs. Donc il va falloir qu'il trouve un statut à la relation. il va être très embêté, dit Russel. Et finalement il va faire de la relation : l'attribut du sujet qui compare les choses. Il dit ça pour rire, parce que Leibniz n'a jamais, jamais fait ça. Russel ne conçoit pas que Leibniz puisse faire autrement puisque... \r\n\r\n\r\n\r\nMais tout est faux dès le départ. Ce qu'on a confondu c'est l'inclusion du prédicat et l'attribution, alors que ça n'avait strictement rien à voir. En d'autres termes, ce que Russel a confondu, pour un logicien c'est très fâcheux, c'est la prédication et l'attribution. \r\n\r\n\r\n\r\nL'attribution c'est exactement le rapport entre un sujet et un attribut, c'est a dire une qualité, par l'intermédiaire de la copule être. Par exemple: le ciel est bleu. C'est ce qu'on appelle un jugement d'attribution. Du point de vue du jugement d'attribution, mais bien du point de vue du jugement d'attribution, le prédicat c'est l'attribut. Si bien que le jugement d'attribution se présentera sous forme: un sujet, la copule être, le prédicat qui est un attribut. Mais le prédicat n'est un attribut que du point de vue du sujet d'attribution. Si un jugement n'est pas d'attribution, il a pourtant parfaitement un prédicat. le prédicat c'est ce qui est dit. C'est pas difficile: c'est ce qui est dit. 2et 2 sont 4 c'est un prédicat. Là-dessus des logiciens disent: mais non, ce n'est pas un prédicat puisqu'il n'y a pas de sujet. Ils sont idiots. Il ne suffit pas de pas trouver le sujet pour qu'il n'y en ait pas! Si on demande quel est le sujet de \"2 et 2 sont 4!\", c'est 1, 2 et 3. voilà. \"2 et 2 sont 4!\" c'est le rapport qui se dit de 1, 2 et 3, considérés comme sans rapports. 1, 2 et3 considérés comme sans rapports ont un prédicat qui est le rapport \"2 et 2 sont 4!\". Mais prédicat ça ne veut pas dire attribut, ça veut dire: ce qui se dit de quelque chose. Pour Leibniz le prédicat c'est un événement. Le jugement n'est pas un jugement d'attribution, la prédication c'est: dire un événement d'un sujet. Lettres à Arnauld: je lis le bout de phrase qui m'intéresse: Arnauld demande qu'est-ce que c'est, au juste, que cette histoire d'inclusion, inclusion du prédicat dans le sujet? \r\n\r\n\r\n\r\nJ'extraie cette petite phrase. Il faut que vous la reteniez par cœur, dans votre cœur, ça vous garantit de tout contre-sens: La notion individuelle (i.e César, ou vous ou moi) enferme (il pourrait dire l'attribut, non il ne dit pas du tout l'attribut, jamais! si d'ailleurs il dit parfois \"attributum\", mais aucune importance parce que c'est à ce moment là le synonyme de prédicat. Il faut dire l'attribut c'est l'évènement. Mais ça ne change rien.) -il dit \" la notion individuelle enferme ce qui se rapporte à l'existence et au temps\". Qu'est-ce que ça veut dire: \"ce qui se rapporte à l'existence et au temps\"? C'est ça le prédicat. Ce qui se rapporte à l'existence et au temps se dit d'un sujet. Mais ce qui se rapporte à l'existence et au temps, ce n'est pas un attribut, en toute rigueur du mot attribut ce n'est pas un attribut. C'est quoi? C'est un événement. C'est même une définition parfaite de l'événement, nominal seulement; ça ne montre pas comment un événement est possible. C'est une très bonne définition nominale de l'événement dire: l'événement c'est ce qui se rapporte à l'existence et au temps. en ce sens il n'y a pas d'événement sans rapports. L'événement est toujours un rapport, il est non seulement un rapport avec l'existence et le temps, mais il est un rapport à l'existence et au temps. donc surtout ne croyez pas que la prédication chez Leibniz puisse se réduire, comme le croit Russel, à une attribution. Si il en était ainsi, en effet Leibniz tomberait dans toutes les contradictions que vous voulez. Mais loin d'être un attribut le prédicat c'est la relation ou l'événement. c'est à dire la relation à l'existence et au temps dans le cas des propositions d'existence. Or là c'est très proche des stoïciens. Il y a un précédent, ça a été la nouvelle logique des stoïciens, que hélas on connaît si mal, on a que des fragments misérables des anciens stoïciens, hélas ce n'est pas un sacrilège que dire: on aurait pu avoir un tout petit peu moins de Platon et un petit peu plus de stoïciens. Enfin il ne faut pas dire des choses comme ça, il faut se contenter de ce qu'on a mais, vous comprenez, notre hiérarchie de la pensée antique, elle est très liée à: on fait avec ce qu'on a. Vu tout ce qui a été perdu on ne se rend pas très bien compte. Il nous reste plus grand chose, mais le peu qu'il nous reste, surtout grâce aux commentateurs, qui eux nous sont restés, les commentateurs de l'antiquité, on voit bien la nouvelle logique qu'ils faisaient. \r\nEn quel sens ils rompent avec Aristote. Le jugement d'attribution, en effet, on peut dire qu'il découle de la tradition- là je ne veux pas me mêler d'Aristote-, on n'en finirait plus du tout- mais je peux dire, en gros, qu'il découle tout droit de la tradition aristotélicienne: Sujet + verbe être + qualité. C'est le jugement d'attribution. La grande rupture des stoïciens c'est de dire: non, les événements, le monde est fait d'événements et les événements ne répondent pas à ce schéma. Qu'est-ce que c'est que le prédicat d'une proposition: ce n'est pas la qualité attribuable à un sujet, c'est l'événement, l'événement prononcé dans une proposition. L'événement, du type: \"il fait jour\"! Et le lien de deux événements fait le véritable objet de la logique, sur le mode: \"si il fait jour, il fait clair\"! lien des événements entre eux. La dialectique sera définie par les stoïciens comme le lien des événements entre eux. \r\n\r\n\r\n\r\nCe sont les événements qui sont prédicats dans le jugement, dans la proposition. D'où une logique d'un tout autre type que la logique aristotélicienne. Avec un tout nouveau type de problèmes. Par exemple: qu'est-ce que ça veut dire une proposition portant sur le futur? Un événement futur? Une bataille navale aura lieu demain. Est-ce que cette proposition à un sens, est-ce qu'elle n'a pas de sens? Quel sens à t’elle? Et quand la bataille navale s'est passée, alors elle a changé de modalité la proposition? Une proposition peut-elle dès lors changer de modalité avec le temps? Toutes sortes de problèmes: ce qui à rapport à l'existence et au temps. En d'autres termes, comme ils disent, l'événement c'est l'exprimable de la proposition. Le prédicat ou l'événement c'est l'exprimable de la proposition. \r\n\r\n\r\n\r\nVous voyez, j'insiste là-dessus parce que c'est le contre-sens fondamental: l'inclusion du prédicat dans le sujet chez Leibniz. je fais quand même ma transition: Leibniz va reprendre, va s'inspirer de cette logique de l'événement, et il va donner une orientation nouvelle à cette logique. Sous quelle forme? Sous la forme (ce qui n'était pas du tout stoïcien, là): les événements ou prédicats ou relations, tout ça c'est pareil, les évènements sont inclus dans la notion individuelle de celui à qui ils arrivent. C'est ça l'apport fondamental de Leibniz à une logique de l'événement. L'événement est inclus dans la notion individuelle de celui à qui il arrive, ou de ceux auxquels ils arrivent. Difficile? Non pas difficile, c'est très claire au contraire. Vous voyez que l'inclusion du prédicat dans le sujet chez Leibniz est un pas fondamental dans une théorie de l'événement qui n'a rien à voir avec une théorie de l'attribution et du jugement d'attribution. Voilà ce que je voulais absolument dire, car, encore une fois, aucun texte de Leibniz, à ma connaissance n'autorise la réduction du jugement ou de la proposition, selon Leibniz, à un jugement d'attribution. Vous comprenez? \r\n\r\n\r\n\r\nIl en sort quelque chose de très important, c'est que, dans la correspondance avec Arnauld, il y a un passage où Leibniz, vous savez, il a beaucoup de mauvaise fois Leibniz, avec ses correspondants, mais c'est normal, c'est très légitime. Arnauld, à un moment , dans leur échange de lettre, Arnauld il est très malin; parfois il est très intelligent. Il dit à Leibniz: mais vous savez, votre truc sa repose sur ce que vous donnez de la substance une définition assez nouvelle, alors si on définit la substance comme vous le fait, évidemment vous avez raison d'avance. Mais est-ce que c'est possible de la définir comme ça? Et Leibniz là va se livrer à des exercices de haute voltige: comment nouvelle? Ce n'est pas nouveau du tout ce que je dis. Il s'agit de quoi? Arnauld lui dit: vous définissez la substance par son unité; et ce que vous appelez substance, c'est finalement une unité. En effet, la Monas, on l'a vu, l'unité. Là Leibniz répond immédiatement et dit: vous me dites une chose bien bizarre, vous me dites que c'est étonnant de définir la substance par l'unité, mais tout le monde à toujours fait ça. Arnauld finit par dire: d'accord, tout le monde à peut-être fait ça. Il n'est pas très très convaincu. Il a toutes les raisons de ne pas être convaincu. Tout ça c'est sur le dos de Descartes. Descartes ne définit pas du tout la substance par l'unité. Comment on définit la substance chez les classiques, au 17° siècle. On la définit par son attribut essentiel sinon elle est indéfinissable. La substance pensante se définit par un attribut essentiel qui est la pensée et dont elle est inséparable. Il y a, c'est le cas ou jamais de le dire, il y a inclusion réciproque entre la substance et son attribut essentiel. C'est l'attribut essentiel \"pensée\" qui définit la substance pensante. Et c'est l'attribut essentiel \"étendue\" qui définit la substance étendue ou la substance corporelle, chez Descartes. Une substance est inséparable de son attribut essentiel et inversement la substance est définie par l'attribut essentiel. Je dirais à ce moment là que tout l'âge classique est essentialiste. \r\n\r\n\r\nRemarquez que l'attribut essentiel c'est bien un attribut. C'est un attribut. Mais, Merveille, à quel point j'ai raison, si j'ose dire: justement Leibniz ne veut pas de cette définition. C'est dire que pour lui le jugement n'est pas un jugement d'attribution. Il ne veut pas définir la substance par son attribut essentiel. Pourquoi? Parce que pour lui c'est une abstraction, et que la substance est concrète. C'est dire à quel point il répugne au jugement d'attribution; il ne veut pas du tout. Il la définit par quoi?Une substance c'est en effet une unité. Elle est une. Alors Leibniz peut dire: mais tout le monde a toujours dit que la substance était une. Mais pour les autres, c'est là où ça devient un dialogue de sourd avec Arnauld, pour les autres l'unité c'était une propriété de la substance, ce n'était pas son essence. L'essence c'était l'attribut essentiel. C'était l'attribut dont elle était inséparable. Il en découlait qu'elle était une d'une certaine manière, mais c'était une propriété de la substance, être une, tandis que Leibniz c'est son essence: la seule essence de la substance c'est d'être une. Elle est monade. Elle est monas. C'est l'unité qui définit la substance: c'est ça qui est nouveau. \r\n\r\n\r\n\r\nDès lors, à la corrélation substance-attribut essentiel telle que vous la trouvez chez Descartes, chez Leibniz qu'est-ce qui va apparaître? Un tout autre type de corrélation: unité substantielle qui va être en corrélation avec toutes les manières d'être de cette unité. J'entends bien: la substance n'est plus rapportée à un attribut, elle est rapportée à des manières. Elle n'est plus rapportée à une essence, son essence elle l'a dans le dos, elle est une. Elle n'a pas d'autre essence. En revanche ce qu'elle a c'est des manières. Le rapport fondamental n'est plus substance-attribut, le rapport fondamental c'est substance-manières d'être. La substance a des manières d'être. Est-ce exagéré de dire que, à l'essentialisme classique s'oppose le maniérisme de Leibniz. Car qu'est-ce qu'on appellera maniérisme? On appellera maniériste une conception ou une vision, une conception philosophique ou une vision picturale qui caractérise un être par ses manières. Il faut prendre manières au sens le plus littéral du mot: manières d'être. Au rapport substance-attribut essentiel, Leibniz substitut le rapport unité substantielle-manières d'être. Encore une fois c'est dire à quel point ça n'a rien à voir avec un jugement d'attribution.\r\n\r\n\n...changement de bande...\n\r\n\r\nDe toute manière chaque monade exprime la totalité du monde. Chaque monade exprime le monde, chaque unité substantielle exprime le monde, en d'autres termes le monde est la manière d'être des unités substantielles. Le monde c'est le prédicat du sujet. C'est la manière d'être de l'unité substantielle. Qu'est-ce que c'est, ça? Appelons ça une portion, ou un nœud! C'est le grand nœud baroque. Le grand nœud baroque c'est le nœud célèbre dans l'histoire de la mythologie qu'on appelle le nœud Gordien. Et qu'est-ce que c'était le nœud gordien? il est repris dans le caducée médicale. Le nœud Gordien c'est deux serpents indiscernables. Je veux dire: le nœud gordien c'est un nœud qui ne commence et ne finit pas. C'est le nœud que le grand roi Gordios avait fait pour que son sur son char royal, le joug et le timon, soient bien liés. Vous savez que dans la mythologie il y a toute une histoire des nœuds qui sont fondamentaux, ce sont des signes magiques par excellence, et le nœud Gordien est un des plus beaux signes magiques. C'est un nœud sans début ni fin, c'est à dire sans rien qui en sorte. C'est le nœud parfait, c'est le nœud sur soi-même, c'est le nœud absolument clos. Et il nous est dit que le grand roi Alexandre, en présence du nœud Gordien, irrité parce qu'il n'arrivait pas à le défaire, c'est très difficile à défaire un nœud où il n'y a pas de bout, avait pris son épée et l'avait tranché. C'est ça qu'il a fait, Alexandre. C'est dire que les deux éléments du nœud Gordien ne sont peut-être pas séparable. Leibniz avec Arnauld, il est étonnant, il lui en fait voir à Arnauld, surtout que Arnauld n'a pas le temps, il est très agacé, il dit qu'il a autre chose à faire: il dit: il faut que je réfléchisse à la sainte trinité, alors votre métaphysique m'ennuie. Leibniz le prend très mal et lui dit: mais si vous comprenez ma métaphysique vous comprendrez la sainte trinité. Ce qui est vrai d'ailleurs, certainement, entre autre avantage. Il aimait bien faire des listes de tous les avantages qu'il y avait à comprendre sa philosophie à lui. Il passe son temps à dire: attention, Dieu n'a pas crée les monades, c'est à dire les notions individuelles, il a crée le monde. Dieu a crée le monde où Adam pêche. Dieu ne crée pas Adam pêcheur- c'est une manière de dire que ce n'est pas la faute de Dieu si Adam pêche-, il crée le monde où Adam a pêché. Vous me suivez. Mais cette proposition est nulle si vous n'y joignez pas la seconde proposition. Donc dieu ne crée pas les notions individuelles, il crée le monde auquel renvoient ces notions individuelles. Deuxième proposition: mais attention le monde n'existe pas hors des notions individuelles qu'il inclue, qu'il enveloppe. Comment schématiser ça? Perpétuellement ça consiste à dire: les monades sont pour le monde, les sujets sont pour le monde, le monde est dans les monades, dans les sujets. Si vous supprimez une des deux propositions, tout est perdu. \r\n\r\n\r\n\r\nAlors essayons. Pour rendre compte du nœud leibnizien: le moi-le monde, le sujet-le monde, à première vue on a envie de faire ça(dessin au tableau). Pourquoi? Parce que je fais le monde plus gros que le sujet puisqu'il y a une infinité de sujets. Vous voyez, c'est lumineux ça, c'est le nœud Gordien, dont une boucle est toute petite; mais vous retrouvez le nœud Gordien. C'est la grande torsion baroque, c'est le maniérisme; c'est la photo du maniérisme ça, simplement il faut le compléter. Je le complète avec deux petites flèches qui indiquent que la notion individuelle est pour le monde. Le monde n'existe pas hors de la notion individuelle, je l'indique, c'est les pointillés. Mon gros cercle n'est plus qu'en pointillés. Là du coup il est évident que la monade est pour le monde, mais le monde est dans la monade, à condition que j'ajoute des flèches qui font rentrer le monde dans la monade. là ça devient parfait. Mais il n'y a pas qu'une monade, il n'y a pas qu'une notion individuelle, il y en a une infinité: vous tous, César, Alexandre, etc...dont chacune inclue le monde entier de son propre point de vue; il faut que j'en rende compte aussi. Chaque petite boucle sera une notion individuelle. \r\n\r\n\r\n\r\nQu'est ce que c'est la torsion baroque par excellence: c'est un chiasme, c'est un entrelacs. En fait c'est une infinité. Le monde- les substances individuelles, les notions individuelles: les unes sont pour l’autre, l'autre est dans les unes. Encore une fois c'est un rapport des sujets et du monde. \r\n\r\n\r\n\r\nJe dis très vite, ce qui me parait très intéressant c'est une histoire comme celle de Merleau Ponty. Le rapport du sujet et du monde, vous savez à quel point il a été repris par la phénoménologie et par Heidegger, naître dans le monde. Le thème commun de Heidegger et de Merleau Ponty c'est: au début chez Husserl et ses disciples le rapport du sujet et du monde est présenté sous forme de l'intentionnalité. Heidegger très tôt se démarque de Husserl et des husserliens en rompant avec l'intentionnalité, et il y substitue ce qu'il appelle l'être-dans-le-monde. En effet ça répond assez bien au texte de Merleau Ponty disant: il fallait bien rompre avec l'intentionnalité parce que l'intentionnalité par elle-même, telle qu'elle est définie par Husserl ne nous garantit pas que c'est autre chose qu'un simple \"learning\", un simple apprentissage psychologique. Donc si on veut échapper à la psychologie, l'intentionnalité ne suffisait pas. or comment il y échappe? Merleau Ponty à la suite d'Heidegger. Vous n'avez qu'à reprendre un texte comme Le Visible et l'invisible: il le dit lui-même: ce qui va remplacer l'intentionnalité c'est le chiasme, l'entrelacs, cette espèce de torsion monde-sujet. Et c'est ce que Heidegger appellera le pli. Curieux toutes ces notions qui nous reviennent. Et pour ajouter, à la fin de sa vie, dans ses notes, Merleau Ponty ne cesse pas de se référer à Leibniz, c'est curieux. Prenez une longue note posthume publiée à la fin de Le visible et l'invisible, une longue note trés intéressante sur Leibniz, page 276 du Visible et de l'invisible, toute une page sur Leibniz, où il dit: \"l'expression de l'univers en nous(c'est à dire chaque monade inclue l'univers ou l'exprime), elle n'est certes pas l'harmonie entre notre monade et les autres(ça c'est contre Leibniz, mais il emploie un langage leibnizien) mais elle est ce que nous constatons dans la perception à prendre tel quel au lieu de l'expliquer. Notre âme n'a pas de fenêtre cela veut dire être dans le monde\". Très intéressant parce que ce qu'il substitue à l'intentionnalité husserlienne, Heidegger ce sera le pli de l'être et de l'étant, et Merleau Ponty ce sera le Chiasme, c'est à dire la portion du monde et du sujet. A la fin, Merleau Ponty oscille, en quelque sorte, entre Leibniz et Heidegger. C'est tout ça que je voulais résumer. \r\n\r\n\r\n\r\nOn en arrive là: c'est ça l'inclusion dans les propositions d'existence c'est donc cette torsion telle qu'on vient de la voir. Alors on en est à la grande différence entre les propositions d'essence et les propositions d'existence. La différence c'est ceci: c'est que dans les propositions d'essence le contraire est contradictoire, c'est à dire que 2 et 2 ne fasse pas 4, c'est contradictoire ou impossible. Dans les propositions d'existence, vous dites que le monde est dans la monade. C'est bien possible; le monde est dans la notion individuelle, mais encore faudrait-il expliquer ceci, c'est que vous pouvez toujours penser Adam ne pêchant pas, c'est à dire le contraire. Le monde où Adam a pêché est intérieur à Adam, d'accord: c'est pour ça que Adam pêche. Mais enfin, Adam non pêcheur, ce n'est pas contradictoire. Tandis que vous ne pouvez pas dire sans contradiction que 2 et2 ne font pas 4. Vous ne pouvez pas dire sans contradiction: le cercle est carré. Tandis que vous pouvez dire sans contradiction : Adam ne pêche pas, et vous pouvez penser Adam non pêcheur. Donc là le contraire n'est pas contradictoire, il n'est pas contradictoire en soi. C'est ça qu'il faut expliquer. Adam non pêcheur n'est pas impossible. Adam non pêcheur est possible. Il faut l'expliquer d'une manière ou d'une autre. On n'en peut plus. \r\n\r\n\r\n\r\nJe pense Adam non pêcheur. Essayons de poser le problème concrètement: Adam non pêcheur, il est contraire à Adam pêcheur. Le rapport entre Adam pêcheur et Adam non pêcheur est un rapport de contradiction. Ma question c'est: est-ce que nous pouvons localiser un autre type de rapport? Oui, il faut bien. Ce n'est pas facile cette histoire, vous sentez que je pénètre dans un concept leibnizien très particulier: c'est le concept d'incompossibilité. Le compossible et l'incompossible chez Leibniz, qui n'est pas la même chose que le possible et l'impossible. Mais où situer ce rapport de compossibilité et d'incompossibilité: entre Adam pêcheur et Adam non pêcheur, le rapport est de contradiction. Il est impossible que Adam soit à la fois pêcheur et non pêcheur. Alors où serait un autre rapport plus complexe. Si vous m'avez suivi il faut bien qu'il y ait un rapport plus complexe. C'est cette fois-ci le rapport non pas entre Adam non pêcheur et Adam pêcheur, mais le rapport entre Adam non pêcheur et le monde où Adam a pêché. Là il y a un rapport qui n'est pas de contradiction ou d'impossibilité. on a pas le choix d'ailleurs, sinon on ne voit pas ce que veut dire Leibniz avec son rapport de compossibilité ou d'incompossibilité. \r\n\r\n\r\n\r\nJe dois dire: Adam pêcheur et Adam non pêcheur sont contradictoires. Mais Adam non pêcheur n'est pas contradictoire avec le monde où Adam a pêché, il est incompossible. Si bien que Adam non pêcheur est possible contrairement à 2 et 2 font 5. Simplement il est incompossible avec le monde où Adam a pêché. \r\n\r\n\r\n\r\nDonc il y a bien une sphère, il y a bien une zone où l'incompossibilité se distingue de la contradiction. Etre incompossible ce n'est pas la même chose qu'être contradictoire, c'est une autre relation. D'où qu'est-ce que c'est qu'être incompossible? Célèbre formule de Leibniz:\"Adam non pêcheur est incompossible avec notre monde\", c'est à dire avec le monde où Adam a péché. Mais il n'est pas contradictoire; ce qui est contradictoire c'est \"Adam pêcheur\" et \"Adam non pêcheur\", mais le rapport Adam pêcheur, et le monde où Adam a pêché excède la contradiction: c'est un rapport d'incompossibilité. \r\n\r\n\r\n\r\nC'est une notion très très curieuse, l'incompossibilité. C'est une notion qui n'apparaît que chez Leibniz. Ce qui est embêtant c'est que-il y a un texte de Leibniz, particulièrement net sur l'incompossibilité. Je le lis:\"Or nous ne savons pas d'où vient l'incompossibilité(il affirme l'irréductibilité de l'incompossible à la contradiction) des divers; c'est à dire nous ne savons pas ce qui peut faire que des essences diverses répugnent les une avec les autres\". Il dit: nous ne savons pas. Il y a de l'incompossibilité, ça ne se réduit pas à la contradiction, et nous ne savons pas d'où ça vient l'incompossible, en quoi \"Adam non pécheur\" est incompossible avec le monde où Adam a pêché, nous ne savons pas. Nous comprenons les contradictions, nous ne comprenons pas les incompossibilités: on ne peut que les constater. Heureusement il y a un autre texte où Leibniz dit, référence savante édition Gerhard, les oeuvres philosophiques sont en sept volumes je crois bien. Il y a plusieurs éditions comme ça puisque je vous ai expliqué l'état des manuscrit, donc c'est une très grande édition. C'est dans le tome 7, page 195, ceux qui voudraient vérifier. D'autre part vous ne les trouverez pas puisqu'elles sont introuvables. Non elles viennent d'être ré-édités. Donc vous pourrez trouvez le Gerhard mais c’est difficile en France, il faut plutôt le faire venir d'Allemagne. Enfin il faut demander à votre libraire, quoi! Donc 7-195, je vous jure que ça y ait, c'est en latin , je l'ai traduit sans erreur, sans contre-sens. \r\n\r\n\r\n\r\nDonc il y a un autre texte, dans La Théodicée, un texte très bien qui dit: on a beau ne pas comprendre, on peut saisir en général, ce qui nous autorise alors pour une fois à être plus leibnizien que Leibniz, vous comprenez; j'ai mon texte qui l'autorise, il nous donne la permission. Voilà ce qu'il dit à propos de la grâce, le problème de la grâce: \"Si quelqu'un demande pourquoi dieu ne donne pas à tous la grâce de la conversion.....etc.... nous y avons déjà répondu en quelque façon: non pas pour trouver les raisons de Dieu( vous voyez: pas question de trouver les raisons de Dieu, c'est trop obscur, ça nous dépasse, c'est l'infini, on l'a vu), mais pour montrer qu'il n'en saurait manquer(c'est une merveille)\". Il ne s'agit pas pour nous, pauvres créatures finies de trouver les raisons de Dieu, mais il s'agit pour nous de montrer que Dieu en tous cas ne manque pas de raison. Alors on sait pas lesquelles, tout ce qu'on veut c'est: savoir qu'il n'en manque pas, le reste c'est son affaire. Ce qui me donne le droit de dire la même chose pour l'incompossibilité: on ne sait pas en quoi consiste le rapport, ce sont les raisons de Dieu. Mais on peut quand même montrer que ça ne manque pas d'être un rapport, et un rapport irréductible à la contradiction. On peut y allez, on peut faire une hypothèse à condition qu'elle s'appuie sur certains textes de Leibniz: partons de ma monade Adam. Je pars de la notion individuelle Adam.(Dessins au tableau)ça va être un truc très très curieux. A partir de maintenant, comme vous êtes fatigués je vais donner juste un schéma et puis la prochaine fois on le verra à fond. On partira de là la prochaine fois, on ne fera pas de retour en arrière, c'est promis juré. \r\n\r\n\r\n\r\nJe dis: dans la monade Adam, il exprime le monde et il est pour le monde, tout le monde est inclus. mais vous vous rappelez son idée: comment est-ce que deux sujets individuels se distinguent alors que chacun exprime tout le monde. D'accord, chacun exprime la totalité du monde, mais chacun aussi n'exprime clairement que une petite portion de monde. Donc deux notions individuelles étant données, toutes les deux expriment le monde entier, mais ne s'y exprime clairement qu'une petite portion: si j'ai ma monade sans porte ni fenêtre, chacune à une zone claire qui lui appartient. C'est comme ça que à première vue se distinguent deux monades: elles n'ont pas la même région d'inclusion ou d'expression claire que la voisine. C'est à dire que: vous, vous, vous avez une petite zone d'expression claire qui n'est pas la même que la mienne. Alors il y a une hiérarchie des âmes: supposez que on soit devant une monade qui a une grosse région, une région très volumineuse d'expression claire, je dirais qu'elle vaut mieux, toutes proportions gardées, que celle qui en a une toute petite; et se perfectionner, c'est à dire faire de la philosophie, c'est augmenter sa zone de perception claire.\r\nOn s'intéresse seulement à la perception Claire d'Adam. J'essaie de la baliser, on va voir ce que c'est que ce balisement. Premier trait: Adam c'est le premier homme. Qu'est-ce que c'est ce premier trait? C'est un prédicat, ce n'est pas un attribut, c'est un événement: \"Et Dieu crée le premier homme\", c'est même un événement très considérable. Deuxième trait: \"vivre dans un jardin\". Jusque là c'est du Leibniz textuel. Troisième trait: \"avoir une femme née de sa cote\"..\r\n\r\n\n...fin de la bande...\n", "url": "https://www.webdeleuze.com/textes/135"}