{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 14/01/1974", "Titre": "Cours Vincennes - St Denis", "contains": "\r\n\r\nIl faut que je passe par une espèce de détour terminologique. Ce détour consiste en ceci, à rappeler une certaine terminologie. Il se trouve que dans tout le courant du moyen-âge, jusqu'au 17ème siècle compris, un certain problème s'est posé concernant la nature de l'être. Et ce problème concernant la nature de l'être empruntait des notions très précises : équivocité, analogie, univocité.\r\n\r\n\r\n\r\nA première vue ces termes nous paraissaient morts. Ils font partie des grandes discussions de la scolastique, mais les grandes discutes métaphysiques, çà cache toujours autre chose. : jamais les gens ne se sont fait brûler ou supplicier sur des questions idéologiques, encore moins métaphysiques. Je voudrais que l'on essaie de sentir de quoi il était question très concrètement dans ces histoires qui se présentaient sous la forme abstraite : l'être est-il équivoque, est-il analogue, est-il univoque ?\r\n\r\n\r\n\r\nEt après tout, ce n'est pas parce qu’aujourd'hui, sauf chez les séminaristes, on a abandonné ces termes, que l'on ne continue pas à penser en eux et à travers eux. Je voudrais me contenter de définitions très simples. \r\n\r\n\r\n\r\nIl y a des gens qui disaient : l'être est équivoque. Ils se disputaient, ils se brûlaient les uns les autres pour des trucs comme ça. Mais \"l'être est équivoque\", ça voulait dire une chose précise : l'être se dit en plusieurs sens. Ça voulait dire : l'être se dit en plusieurs sens de ce dont il se dit. C'est à dire que le sous-entendu de la proposition, c'était déjà : l'être se dit de quelque chose. Ça ne m'intéresse même pas de savoir si c'est un problème ontologique; c'est aussi bien le problème des énoncés. L'être s'énonce en plusieurs sens de ce dont il s'énonce. Concrètement ça veut dire quoi ? On suppose que une table n'est pas de la même manière qu'un animal et qu'un animal n'est pas de la même manière qu'un homme; qu'un homme n'est pas de la même manière que Dieu. Il y a donc plusieurs sens de l'être.\r\n\r\n\r\n\r\nCeux que l'on appelait partisans de l'équivocité, ça importe peu qui c'était, ils discutaient une chose très simple : que ces différents sens du mot être étaient sans commune mesure et que, à la rigueur - et ce qui est intéressant dans la théologie c'est toujours les points limites où l'hérésie pointe -, dans toute doctrine on peut toujours assigner le petit point où si le type dit un mot de plus, ça y est, la machine se met en mouvement, on lui fait un procès. Toute l'histoire du moyen-âge est parcourue par ça, c'est très intéressant parce que c'est une véritable lutte de nature évidemment politique. Alors le point d'hérésie de l'équivocité c'est que ceux qui disaient que l'être se dit en plusieurs sens et que ces différents sens n'ont aucune commune mesure, comprenez qu'à la limite ils préféraient dire : \"Dieu n'est pas, plutôt que dire \"il est\", dans la mesure où \"il est\" était un énoncé qui se disait de la table ou de la chaise. Ou alors il est d'une tellement autre manière, d'une manière tellement équivoque, tellement différente et sans commune mesure avec l'être de la chaise, avec l'être de l'homme, etc ... que, à tout bien considérer, il vaut mieux encore dire : il n'est pas, ce qui veut dire : il est supérieur à l'être. Mais s'ils avaient le sens des jeux de mots ça devenait très dangereux, il suffisait qu'ils insistent un peu sur \"Dieu n'est pas\", s’ils étaient discrets ils disaient \"Dieu est supérieur à l'être\", mais si ils disaient \"Dieu n'est pas\", ça pouvait mal tourner. En gros, ils étaient partisans de ce qu'on appelle l'équivocité de l'être.\r\n\r\n\r\n\r\nPuis il y en avait qui étaient partisans de l'Univocité de l'être. Ils risquaient encore plus parce que qu'est-ce que ça veut dire par opposition à l'équivocité de l'être, l'univocité. Et tous les traité du moyen-âge sont remplis de longs chapitres sur l'univocité ou l'équivocité de l'être, c'est très intéressant. Mais ceux qui disaient que l'être est univoque, à supposer qu'il y en eut et qui ne soient pas brûlés tout de suite, qu'est-ce que ça voulait dire ? Ça voulait dire : l'être n'a qu'un sens et se dit en un seul et même sens de tout ce dont il se dit. Là on sent que si les équivocistes avaient déjà comme le péché possible en eux, c'était, les univocistes, des penseurs qui nous disaient : de tout ce qui est, l'être se dit en un seul et même sens, il se dit en un seul et même sens d'une chaise, d'un animal, d'un homme ou de Dieu. Encore une fois, je simplifie tout car peut-être ils n'osaient pas aller jusque là, peut-être n'y a-t-il qu'un seul penseur qui soit allé jusque là, peut-être aucun, mais enfin il y a de cette idée.\r\n\r\n\r\n\r\nEt puis forcément, il y a ceux qui étaient entre les deux, entre les univocistes et les équivocistes. Ceux qui sont entre les deux sont toujours ceux qui fixent ce qu'on appelle l'orthodoxie. Ceux-là disaient que l'être n'est pas univoque parce que c'est un scandale; prétendre que l'être se dit en un seul et même sens de Dieu et de la puce, c'est une chose terrible, il faut brûler les gens comme ça; et puis ceux qui disent \"l'être se dit en plusieurs sens qui n'ont aucune mesure\", on ne sait plus où on en est : il n'y a plus d'ordre, il n'y a plus rien. Alors ces troisièmes disaient : l'être n'est ni équivoque, ni univoque, il est analogue. Là on peut dire le nom, celui qui a élaboré à partir d'Aristote une théorie de l'analogie, c'est Saint Thomas, et historiquement c'est lui qui a gagné. L'être qui est analogue, ça voulait dire : oui, l'être se dit en plusieurs sens de ce dont il se dit. Seulement ces sens ne sont pas sans commune mesure : ces sens sont régis par des rapports d'analogie.\r\n\r\n\r\n\r\nDonc l'équivocité de l'être, l'univocité de l'être, l'analogie de l'être, vous allez me demander où ça nous mène tout ça ?\r\n\r\n\r\n\r\nAlors qu'est-ce que ça veut dire : l'être se dit en plusieurs sens de ce dont il se dit et ces sens ne sont pas sans commune mesure, ils ont une mesure analogique. Et bien dans les thèses de Saint-Thomas, que je simplifie beaucoup, ça veut dire deux choses car l'analogie qui est ici prise en un sens technique ou scientifique, l'analogie était double, de toute manière prise dans un sens technique ou scientifique, c'est à dire qu'il ne s'agissait pas de l'analogie vulgaire. L'analogie vulgaire c'est la simple similitude de la perception : quelque chose est analogue à quelque chose d'autre. Si vous voulez c'est la similitude de la perception ou l'analogie de l'imagination, en gros ça se tient. L'analogie scientifique ou technique, l'analogie des concepts, elle est double : la première était nommée par Saint-Thomas analogie des proportions et la seconde était nommée par Saint-Thomas analogie de proportionnalité.\r\n\r\n\r\n\r\nL'analogie de proportion c'était ceci : l'être se dit en plusieurs sens et ces sens ne sont pas sans commune mesure, ils ont une mesure intérieure, ils ont une mesure conceptuelle, ils ont une mesure dans le concept. Pourquoi ? Et bien, au premier sens de l'analogie de proportion, ça voulait dire - parce qu'il y a un sens premier du mot être et puis des sens dérivés -, le sens premier du mot être c'était ce que l'on traduit souvent sous le terme \"substance\" ou parfois sous le terme \"essence\". Les autres sens du mot être c'était des sens différents du mot être qui dérivaient suivant une loi de proportion du premier sens. Donc l'être se disait en plusieurs sens mais il y avait un sens premier dont les autres dérivaient.\r\n\r\n\r\n\r\nÇa nous avançait guère parce que la substance première n'était pas univoque, elle ne se disait pas en un seul sens. Au niveau de la substance à son tour il allait y avoir analogies, à savoir : substance se disait en plusieurs sens analogues et de ce qui était substance il fallait dire que certaines substances étaient premières par rapport à d'autres qui n'étaient pas substance dans le même sens. Par exemple les substances dites \"incorruptibles\" étaient premières par rapport aux substances périssables. Donc l'analogie de proportion consistait à poser une pluralité de sens hiérarchisés et ordonnés à partir d'un sens supposé premier. C'était l'analogie de proportion.\r\n\r\n\r\n\r\nEt puis la seconde forme d'analogie scientifique, qui ne s'opposait pas à la première c'était l'analogie de proportionnalité qui consistait cette fois dans une figure bien proche de son équivalent, l'analogie mathématique : A est à B ce que C est à D. Exemple donné par Saint Thomas : Dieu est bon. Suivant l'analogie de proportion : Dieu est bon et l'homme est bon; suivant l'analogie de proportion Dieu est formellement bon, c'est à dire possède en soi la bonté dans la plénitude de cette qualité, et l'homme n'est bon que par dérivation en tant que créature de Dieu, donc l'homme est secondairement bon. C'est l'analogie de proportion. L'analogie de proportionnalité c'est le même exemple, mais vous devez sentir que ça change. Ce que la bonté infinie est à Dieu, la bonté finie l'est à l'homme. J'ajoute, pour en terminer avec ça : est-ce qu'encore une fois on ne continue pas à penser théologiquement ? A tout ce groupe de notions, analogie, analogie de proportion, analogie de proportionnalité, était liée une notion très précise qui était celle de catégorie.\r\n\r\n\r\n\r\nEn quoi les catégories faisaient-elles partie de la vision analogique ou de la conception analogique ? par exemple, les catégories, communes à Aristote et bien plus tard à Kant, c'est mettons substance, quantité, etc ... Pourquoi est-ce que c'est des catégories et pas des concepts ? Quelle différence entre le concept de causalité, de quantité et le concept de lion ? Tout simple : toute chose, tout ce qui n'est pas (lié ?), en revanche tout ce qui est substance a une qualité, a une quantité, etc ... D'où la définition très stricte de ce qu'on doit appeler catégorie : on appelle catégorie les concepts qui se disent de tout objet de l'expérience possible. Lion n'est pas une catégorie parce que vous ne pouvez pas dire lion de tout objet de l'expérience possible. En revanche tout objet de l'expérience possible a une cause et est lui-même causes d'autres choses. Voilà, ça éclaire tout. \r\n\r\n\r\n\r\nLes catégories ainsi définies, c'est strictement inséparable d'une conception analogique; on appelle catégories les concepts qui se disent de tout objet de l'expérience possible, ou ce qui revient strictement au même : les différents sens du mot être. Et les catégories chez Aristote se présentent comme les différents sens du mot être, exactement comme chez Kant les catégories sont définies comme les concepts qui se disent de tout objet de l'expérience possible. Donc il n'est pas question qu'une pensée procède par catégories si elle n'a pas comme arrière plan l'idée que l'être est analogue c'est à dire que l'être se dit de ce qui est d'une manière analogique. \r\nLà-dessus, je fais un saut : ce qui me paraît la pensée la plus étrange, la plus difficile à penser, si elle a jamais été pensée, c'est l'univocité. Supposez quelqu'un qui arrive là, dans une assemblée de prêtres, ou bien ici et qui dise : l'être ça se dit absolument en un seul et même sens de tout ce dont ça se dit. On peut dire que ça va pas loin, mais ça veut dire très précisément que l'être est univoque, c'est à dire ni analogue, ni équivoque, - et comprenez bien qu'au moyen-âge les types étaient très au courant de tout ça, comme vous l'êtes -, si quelqu'un arrivait en parlant de l'univocité de l'être il était vite repéré, il pouvait faire ses malles; ça voulait dire, encore une fois, qu'une chaise, un animal, un homme et Dieu sont en un seul et même sens. Alors quoi : vous traitez Dieu comme la matière ? Une chien et un homme c'est au même sens qu'ils sont ? Très embêtant ça. Et pourtant il y a un homme, le plus grand penseur du moyen-âge qui dit oui, l'être est univoque, c'est Duns Scot. Ça tourne tellement mal cette histoire de l'être univoque de Duns Scot - mais heureusement il avait pris ses précautions, il disait oui mais attention : l'être est univoque en tant qu'être. C'est à dire qu'il est univoque métaphysiquement. Il disait : d'accord il est analogue, c'est à dire qu'il se dit en plusieurs sens physiquement. C'est ça qui m'intéresse : il était à la frontière de l'hérésie, il n'aurait pas précisé univoque métaphysiquement et analogue physiquement, il y passait. Mais les disciples de Scot, moins prudents que lui, ça a mal tourné pour eux. Parce que je dis : l'être est univoque, ça veut dire : il n'y a pas de différence catégorielle entre les sens supposés du mot être et l'être se dit en un seul et même sens de tout ce qui est. D'une certaine manière ça veut dire que la tique est Dieu; il n'y a pas de différence de catégorie, il n'y a pas de différence de substance, il n'y a pas de différence de forme. Ça devient une pensée démente.\r\n\r\n\r\n\r\nMa question c'est : si je dis que l'être est univoque, il se dit au même sens de tout ce dont il se dit, quelles peuvent bien être les différences entre les ----? Ça ne peut plus être des différences de catégories, ça ne peut plus être des différences de formes, ça ne peut plus être des différences de genres et d'espèces. Et pourquoi ça ne peut plus être tout ça ? Parce que, encore une fois, si je dis : les différences entre les êtres sont des différences de formes, sont des différences formelles, génériques, spécifiques, à ce moment-là je ne peux échapper à l'analogie de l'être pour cette raison simple : les catégories c'est les genres ultimes de l'être. Si je dis : il y a plusieurs sens du mot être qui sont précisément des catégories, je dois dire que ce qui est, ce dont je dis \"cela est\", se distingue par la forme, l'espèce, le genre. En revanche, si je dis que l'être est univoque et qu'il se dit en un seul et même sens de tout dont il se dit, je tombe dans ce qui devient la pensée démente, la pensée de l'infamie, la pensée de l'informe, la pensée du non spécifique, la pensée du non générique. \r\n\r\n\r\n\r\nLe seul moyen de s'en tirer c'est de dire : bien sûr il y a des différences entre les êtres, et de toute manière l'être se dit en un seul et même sens de tout ce qui est. Alors en quoi consistent les différences entre les êtres ? Seule différence concevable à ce moment-là, du point de vue d'un être univoque, c'est évidemment la différence uniquement comme degrés de puissance. Les êtres ne se distinguent pas par leur forme, leur genre, leur espèce, ça c'est secondaire; tout ce qui est renvoie à un degré de puissance.\r\n\r\n\r\n\r\nPourquoi l'idée des degrés de puissance est-elle fondamentalement liée à celle de l'univocité de l'être ? Parce que des êtres qui se distinguent uniquement par le degré de leur puissance sont des êtres qui réalisent un même être univoque à la différence près du degré de puissance ou de défection. Si bien qu'entre une table, un petit garçon, une petite fille, une locomotive, une vache, un dieu, la différence est uniquement du degré de puissance dans la réalisation d'un seul et même être. C'est une façon bizarre de penser puisque encore une fois ça consiste à nous dire : les formes, les fonctions, les espèces et les genres c'est secondaire. Les êtres se définissent par des degrés de puissance et voilà. En tant qu'ils se définissent par des degrés de puissance, chaque être réalise un seul et même être, le même être que les autres êtres puisque l'être se dit en un seul et même sens, à la différence près du degré de puissance. A ce niveau là, il n'y a plus aucune catégorie, plus aucune forme, plus aucune espèce. En un sens c'est une pensée tellement loin des notions ordinaires d'espèce et de genre que, encore une fois, entre deux exemplaires d'une même espèce il peut y avoir plus de différences, plus de différences dans le degré de puissance que entre deux êtres d'espèces différentes. Entre un cheval de course et un cheval de labour qui appartiennent à la même espèce, la différence peut être pensée peut-être comme plus grande que la différence entre un cheval de labour et un bœuf. Ce qui revient à dire que le cheval de labour et le bœuf sont pris dans le même agencement et que leur degré de puissance est plus proche l'un de l'autre que n'est proche le degré de puissance cheval de course et cheval de labour. On fait un pas de plus, à savoir que cette pensée des degrés de puissance est liée, non plus à une conception des genres et des espèces, mais à une conception des agencements dans lesquels chaque être est capable de rentrer.\r\nOn avait commencé sur Spinoza car Spinoza c'est peut-être le seul à avoir fait sous les espèces de la raison, à avoir poussé une espèce de pensée démente. Il y a toujours dans Lovecraft, l'auteur de roman de terreur et de science-fiction, il y a toujours référence à un livre mystérieux qui tombe des mains de quiconque le touche et ce livre est appelé le Necronomicon, c'est le fameux livre de l'arabe dément. Et bien l'Éthique de Spinoza c'est ça, c'est le fameux livre du juif dément. Le vrai nom de l'Éthique c'est le Necronomicon.\r\nJ'avais commencé à expliquer ceci : imaginez comment Spinoza voyait les choses; quand il portait ses yeux sur les choses il ne voyait ni formes ni organes, ni genres ni espèces. Facile à dire, mais moins facile de vivre comme ça. Il faut s'entraîner ou bien il y en a qui sont doués. J'ouvre une parenthèse : la philosophie française .... il y a des trucs de nationalités auxquels je ne comprends rien, mais je constate que les français c'est des types qui croient par exemple au moi; ce n'est pas par hasard que leur seul philosophe a dit \"cogito\". Le sujet, le moi; il y a des gens bizarres qui disent \"le moi\". Je ne comprends pas. Je pense aux différences de nationalités parce que les anglais sont des types qui n'ont jamais compris ce que voulait dire Moi. Il y a eu un colloque célèbre où tous les types de la philosophie dite analytique, de la logique anglaise actuelle étaient venus, et puis il y avait Merleau-Ponty du côté français et d'autres, et les anglais étaient là, comme au jardin zoologique. C'est pas qu'ils étaient contre.\r\nMais c'est très curieux, si vous prenez les grands philosophes anglais - bien sûr, ils disent \"je\", mais encore une fois ce n'est pas ça le problème -, pour eux c'est la notion la plus comique et ils se demandent d'où peut provenir une pareille croyance, celle du moi. Une croyance à l'identité du moi c'est un truc de fous. Et ils pensent vraiment comme ça, ils ne se sentent pas des \"moi\". Les romanciers anglais c'est pareil : leurs héros ne sont jamais présentés comme des \"moi\". Pensez aux romans français, alors là c'est vraiment le contraire, on patauge dans les \"moi\", tout le monde dit \"cogito\" dans le roman français.\r\n\r\n\r\n\r\nEssayons d'imaginer comment Spinoza voyait les choses. Il ne voyait pas des genres, des espèces, il ne voyait pas des catégories, qu'est-ce qu'il voyait ? Il voyait des différences de degrés de puissance.. ...\r\n \r\n\r\n\r\nJe disais en gros qu'à chaque chose va correspondre une espèce de degré de puissance et que, au besoin, deux choses dites de la même espèce aient un degré de puissance bien plus différent que deux choses d'espèces différentes. Pour rendre ça plus concret nous disons qu'à chaque degré de puissance correspond un certain pouvoir d'être affecté. Ce qui révèle le degré de puissance d'une chose, d'un animal, d'un ---?, c'est son pouvoir d'être affecté, en d'autres termes: tu ne te définiras pas par ta forme, par tes organes, par ton organisme, par ton genre ou par ton espèce, dis-moi les affections dont tu es capable et je te dirai qui tu es. De quels affects es-tu capable ?\r\n\r\n\r\n\r\nIl va de soi qu'entre un cheval de labour et un cheval de course le pouvoir d'être affecté n'est pas le même, fondamentalement; à preuve que si vous mettez un cheval de course dans l'agencement du cheval de labour, il est très probable qu'il crève dans les trois jours.\r\nOn a ce groupe de notions : l'être se dit en un seul et même sens de tout ce dont il se dit; dès lors les êtres ne se distinguent pas par leur forme, leur genre, leur espèce, ils se distinguent par des degrés de puissance. Ces degrés de puissance renvoient à des pouvoirs d'être affecté, les affects étant précisément les intensités dont un être est capable. Là ça devient plus cohérent. Si bien que, je suppose, lorsque Spinoza pose ses yeux sur n'importe quoi, il saisit des pouvoirs d'être affecté. Il saisit des populations d'intensités, il saisit des capacités et peut-être est-ce qu'il confond un bœuf et un cheval de labour, et en revanche il ne confond pas un cheval de course et un cheval de labour. Il fait passer, comme on dirait aujourd'hui, ces coupures autrement que les autres. Alors il n'y a plus qu'un effort à faire : de toutes manières, il ne faut pas croire que pouvoir ça veut dire possibilité qui pourrait ne pas être rempli. Puissance et degrés de puissance, ce n'est plus le monde aristotélicien qui est un monde de l'analogie, ce n'est pas la puissance qui se distingue de l'acte. Le pouvoir d'être affecté, de toute manière, est ou sera rempli, est rempli à chaque instant; ilest nécessairement rempli, pourquoi ? Il est nécessairement rempli à chaque instant en vertu des agencements variables dans lesquels vous entrez. A savoir : l'affect c'est la manière dont un degré de puissance est nécessairement effectué en fonction des agencements dans lesquels entre l'individu ou la chose.\r\n\r\n\r\n\r\nUn pouvoir d'être affecté est toujours rempli; il peut l'être de manières différentes, tout dépend de l'agencement. De quelles manières il peut l'être puisque de toutes manières il est rempli ? C'est la dernière pensée de Spinoza : il dit en gros que c'est de toute manière rempli, mais ça peut l'être de deux façons. Un degré de puissance est nécessairement réalisé, ou un pouvoir d'être affecté est nécessairement rempli, ça revient au même ces deux propositions, mais en très gros ça peut l'être dans deux directions : ou bien mon pouvoir d'être affecté est rempli de telle manière que ma puissance d'agir augmente, ou bien de telle manière que ma puissance d'agir diminue. Spinoza précise : quand mon pouvoir d'être affecté est rempli de telle manière que ma puissance d'agir diminue, ça veut dire, en très gros, que mes affects sont tristes; mon pouvoir d'être affecté est complètement rempli par la tristesse. Par exemple \"je suis coupable\" ou \"je me déprime\" ou \"ça va pas fort\"; mais \"ça va pas fort\", ça remplit complètement mon pouvoir d'être affecté. Et pourquoi, lorsque mes affects sont tristes est-ce que ma puissance d'agir est diminuée alors que mon pouvoir d'être affecté est rempli ? C'est très très beau la manière dont Spinoza voit les gens. C'est encore plus beau quand on voit les objections que les gens lui font, par exemple Hegel, ce débile. Quand Hegel dit contre Spinoza : \"ah celui-là n'a jamais rien compris au travail du négatif\", c'est parfait, le travail du négatif c'est de la merde. C'est pas qu'il ne comprenne pas, il comprend très bien : le travail du négatif ou les passions tristes c'est celles qui remplissent mon pouvoir d'être affecté dans des conditions telles que nécessairement ma puissance d'agir diminue. Lorsque je suis triste ma puissance d'agir diminue. C'est évident, il suffisait d'y penser : lorsque vous êtes affectés d'affects tristes il y a un objet, un quelque chose, un animal ou une personne qui se compose avec vous et celui ou ce qui vous affecte de tristesse. Or dans le cas de l'affect triste, la puissance de l'autre chose et la vôtre se soustraient puisque tout votre effort à ce moment-là consisterait à lutter contre cette tristesse et dès lors votre puissance et la puissance de la chose qui vous affecte se soustraient. Lorsque au contraire vous êtes affecté d'affects joyeux, la puissance de la chose qui vous affecte d'affects joyeux et votre puissance se composent et s'additionnent si bien que votre puissance d'agir, pour un même pouvoir d'être affecté qui est le vôtre, s'augmente. Tout est ainsi lumineux.\r\n\r\n\r\n\r\nVoilà l'enchaînement des notions : univocité de l'être, différences de degrés de puissance, pouvoir d'être affecté qui correspondent chacun à un degré de puissance, puissance d'agir qui augmente ou qui diminue suivant que les affects qui remplissent votre pouvoir d'être affecté sont de nature triste ou joyeuse.\r\n\r\n\nIntervention: les degrés de puissance ce sont des degrés d'une même puissance ?\r\n\r\n\nGilles : Évidemment. La puissance c'est l'être donc il n'y a qu'une seule puissance et les différences de puissance sont les différences intensives.\r\n\r\n\nIntervention : N'est-ce pas en fait un modèle de causalité ? On avait interprété il y a quelques années la causalité chez Spinoza en termes de causalité structurale. Pour ma part je pense qu'on pourrait interpréter la pensée de Spinoza en termes de causalité énergétique. Ce serait effectivement une substance définie comme énergie potentielle et je prendrai cette énergie potentielle comme un concept opératoire, un concept rigoureusement équivalent du concept nietzschéen de volonté de puissance.\r\n\r\n\nGilles : d'accord... ça me paraît dangereux car à peine nous sortons de l'abstrait que vous nous y remettez. \r\n\r\n\r\n\r\nIl ne s'agit pas simplement d'une drôle de vision du monde, là encore il s'agit éminemment de politique. L'idée de base de Spinoza est très simple, c'est qu'il y a deux plaies du genre humain et c'est par là que Spinoza est nietzschéen ou que Nietzsche est spinoziste. Il dit qu'il y a deux fléaux : c'est la haine et le remords. Nietzsche dira qu'il y a deux fléaux : c'est l'homme comme maladie, le ressentiment et la mauvaise conscience. Le ressentiment et la mauvaise conscience c'est à la lettre ce que Spinoza appelait la haine et le remords. Là on pourrait faire une espèce de tableau psychiatrique des affections de haine et des affections de remords. Mais ce qui l'intéresse dans sa manière de voir tout ça ce n'est pas une psychiatrie; ce qui l'intéresse c'est évidemment la politique. Spinoza se demande : Qu'est-ce que c'est ce qu'on appelle les pouvoirs ? Il posait la question du pouvoir d'un manière assez ridicule : le pouvoir ça s'oppose à la puissance; la puissance c'est notre truc à nous, à chacun, aux animaux, aux choses; mais le pouvoir c'est autre chose. Il demande comment ça fonctionne : des gens prennent le pouvoir sur d'autres. Qu'est-ce que ça veut dire avoir le pouvoir sur quelqu'un ? Avoir le pouvoir sur quelqu'un c'est être en mesure de l'affecter de telle ou telle manière. Les pouvoirs sont fondamentalement des institutions faites pour vous affecter de tristesse, ça marche comme ça et ça ne peut marcher que comme ça. Des choses comme l'espoir, la récompense et la sécurité sont mises du côté des affects tristes.\r\n\r\n\nIntervention: Le désir aussi.\r\n\r\n\nGilles : Non, quelle horreur, que dis-tu là ? Ne l'écoutez pas.\r\n\r\n\r\n\r\nLes pouvoirs ne nous tiennent qu'en nous affectant, c'est à dire en remplissant notre pouvoir d'être affecté par des affects tristes, et il existe sans doute mille manières. Et ce que Spinoza a en vue c'est le pouvoir d'État et le pouvoir d'église. Il pense que le pouvoir d'État et le pouvoir d'église sont fondamentalement des pouvoirs qui tiennent leurs sujets en les affectant d'affects tristes, c'est à dire qu'il les déprime. C'est ça l'opération fondamentale du pouvoir; nous affecter de tristesse, ce qui implique évidemment tout un jeu de compensations \"si t'es bien sage, t'auras une récompense\", c'est pour ça que Spinoza met le goût des décorations du côté des affects tristes, les récompenses sont comme une espèce de compensation d'une tristesse d'être fondamentale.\r\n\r\n\r\n\r\nLe pouvoir et la puissance s'opposent puisque le pouvoir est une institution qui fonctionne essentiellement en nous affectant d'affects tristes, c'est à dire en diminuant notre puissance d'agir. Il a besoin de diminuer notre puissance d'agir pour précisément exercer son pouvoir sur nous. Au contraire les puissances de libération sont, ou seraient celles qui nous affectent d'affects joyeux. Si vous êtes tristes c'est que vous êtes opprimés, déprimés ... c'est qu'on vous a eu. Ils vivent comment les tristes et les déprimés ? Ils vivent sous la forme de la contagion, ils ne vous lâcheront pas. Un déprimé c'est une force explosive, ça vous tient. Ça c'est tragique, c'est ça la tragédie. Nietzsche a développé encore plus loin cette idée toute simple : l'homme du ressentiment est venimeux; son idée c'est vous rendre honteux du moindre bonheur. Spinoza ne dira même pas que les institutions sociales nous fournissent des modèles, il dira qu'elles nous emplissent d'affections, une institution sociale c'est une machine à affects; elle remplit votre pouvoir d'être affecté. Ce n'est pas de l'idéologie.\r\n\r\n\r\n\r\nIl est vraiment très très malin et c'est vraiment au sens nietzschéen du \"pourquoi je suis si malin\", il prend les termes qui sont courants à son époque et notamment le vocabulaire cartésien, et il les retourne contre Descartes. \r\n\r\n\nIntervention: inaudible\r\n\r\n\nGilles Deleuze : Tout le discours de la représentation est structuré par des principes analogiques et que toute l'opération de Spinoza consiste à faire, à imposer une espèce d'agencement des affects qui implique autant une critique de la représentation.\r\n\r\n\r\n\r\nL'Éthique c'est un livre qui procède par un système tout à fait malicieux; ce système consiste à faire des textes, et puis des notes et puis des notes de notes, et puis des notes de notes de notes. C'est évidemment dans les notes de notes qu'ils vont lâcher un truc énorme. Spinoza, lui, a trouvé un truc bien plus redoutable, et c'est sans doute la méthode géométrique qui était nécessaire pour ça. Son livre a l'air complètement continu, mais en fait quand on le regarde, on voit qu'il y a des propositions - comme des propositions de géométrie - il y a des démonstrations, et puis il y a des corollaires et puis il y a cette chose étrange qu'il appelle des scolies; à première vue ça s'enchaîne. Si vous regardez de près vous vous apercevez qu'en fait ça ne s'enchaîne pas tellement, c'est à dire que le système propositions-démonstrations-corollaires est un système autonome, à savoir que les démonstrations renvoient toujours à d'autres démonstrations ou à d'autres corollaires. Et puis le système des scolies est un autre système qui coexiste avec le premier et les scolies se renvoient les uns aux autres. Si bien qu'il y a deux éthiques en une : une éthique qui fonctionne sur le mode du continu et une éthique secrète qui fonctionne sur le mode du discontinu et qui est constituée par les scolies. Au besoin il y a quarante pages sans scolies et deux scolies qui se renvoient l'un à l'autre au travers de ces quarante pages, et c'est dans les scolies qu'il donne une version agressive de ce qu'il dit géométriquement dans l'autre système; si bien que, à la lettre, l'Éthique est comme écrite simultanément deux fois : une version violente et affective et une version rationnelle et géométrique.\r\n\r\n\r\n\r\nC'est dans les scolies qu'il dit ce qu'est une éthique, faire une éthique c'est faire une théorie et une pratique des pouvoirs d'être affecté, et une éthique ça s'oppose à une satirique. Ce qu'il appelle une satirique c'est assez formidable : c'est tout ce qui se complaît d'une manière ou d'une autre aux affects tristes, tout ce qui est dépréciatif et dépressif. Ça c'est la satirique. Il va de soi que sous le nom de satirique c'est toute la morale qui y passe.\r\n\r\n\r\n\r\nQu'est-ce que ça veut dire au juste les pouvoirs ? Et de quelle manière s'y prennent les pouvoirs pour déprimer, pour affecter les gens d'affects tristes ?\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/175"}