{"Cours": "Sur Leibniz Les principes et la liberté", "Date": "Cours du 27/01/1987", "Titre": "Cours Vincennes - St Denis", "contains": "\r\nVoilà où nous en sommes, nous nous trouvons devant comme trois questions.\r\n\r\n\r\n\r\nLa première question, nous l'avons vu la dernière fois, c'est l'extrême importance de la notion de singularité, et je crois que singularité ou point singulier, c'est une notion d'origine mathématique qui apparaît avec les débuts de la théorie des fonctions. Les historiens des mathématiques considèrent, à juste titre, que la théorie des fonctions est, sans doute, la première grande formulation dont dépend ce qu'on appèle mathématiques modernes. La théorie des fonctions analytiques. Or Leibniz est à la base de cette théorie des fonctions. L'importance de Leibniz en mathématiques est sans doute que dans ses oeuvres mathématiques il élabore une théorie des fonctions à laquelle il n'y aura, je ne dis pas plus rien à développer, mais à laquelle il y aura très peu à changer. Donc c'est un acte mathématique fondamental, qui oriente les mathématiques vers une théorie des fonctions.\r\n\r\n\r\n\r\nOr les points singuliers ou les singularités sont l'instrument essentiel de cette théorie; seulement Leibniz ne se contente pas d'être le premier grand mathématicien à développer toute une théorie des fonctions, je ne dis pas q'il l'invente puisque c'est au 18° siècle que se dessinent les rudiments d'une grande théorie des fonctions, mais non seulement il est cela, Leibniz, mais le concept de singularité va essaimer et devient chez lui un concept philosophico-mathématique, et en quel sens? Au sens exact ou-en gros- nous pouvons dire: les singularités , on avait déjà vu qu'il y en avait de plusieurs sortes; et ce sera un objet pour nous que classer les singularités, au sens leibnizien du terme singularité. Or au premier sens du mot singularité, qu'est-ce qu'une singularité pour Leibniz? Je dirais très sommairement qu'une singularité c'est une inflexion, ou si vous préférez un point d'inflexion; or le monde est la série infinie des inflexions. Le monde est la série infinie des inflexions possibles. Ma première question-conclusion c'est : qu'est-ce qu' une singularité, ou qu'est-ce qu'un point singulier, une fois dit que-en gros- nous pouvons dire qu'une singularité c'est une inflexion, ou bien une singularité c'est là où se passe quelque chose dans une courbe. \r\n\r\n\r\n\r\nDonc notre idée, depuis le début, de la surface à courbure variable qui est le thème fondamental qui nous a paru être celui de Leibniz, est inséparable d'une technique et d'une philosophie des singularités et des points singuliers. Je n'ai pas besoin d'insister, je pense, sur la nouveauté du sens d'une telle notion, car bien sur avant la logique connaissait l'universel, le général, le particulier, le singulier. Mais la singularité au sens de point singulier où cequi arrive à une ligne, ça c'est quelque chose de tout à fait nouveau, et en effet c'est d'origine mathématique. \r\n\r\n\r\n\r\nDès ce niveau là je peux définir alors philosophiquement un événement comme un ensemble de singularités. Je dirais à ce moment là que la notion n'est même plus seulement d'origine mathématique, mais d'origine physique. Un point critique en physique, évaporisation, cristallisation, tout ce que vous voulez, un point critique en physique se présente comme une singularité. Tout ça, vous le sentez, c'est déjà tout un ensemble de problèmes, l'avènement de cette notion mathématico-physico-philosophique, le point singulier, faisons en hommage à Leibniz. \r\n\r\n\r\n\r\nVoilà un premier groupe de questions qui, pour nous, sont bien lancées; mais vous sentez que c'est matière à développement, à recherche.\r\n\r\n\r\n\r\nDeuxième question, ou deuxième pressentiment que nous avons: peut-être que entre deux singularités il y a un type de rapport tout à fait original, et une logique de l'événement exige que ce type de rapport soit spécifié; Qu'est-ce qu'un rapport, et de quel type sont les rapports entre singularités. et la dernière fois j'ai avancé une hypothèse à partir de l'idée suivante : une notion aussi bizarre que celle que Leibniz instaure en nous disant : si vous prenez un ensemble de possibles, il ne sont pas forcément compossibles, donc la relation de compossibilité et d'incompossibilité serait ce type de relation entre singularités.\"Adam non pêcheur\" est incompossible avec le monde où Adam a pêché. Encore une fois ç'est ça qui m'importe, comprenez bien,\"Adam non pêcheur\" est contradictoire avec \"Adam pêcheur\", mais il n'est pas contradictoire avec le monde où Adam a pêché. Simplement entre le monde où Adam a pêché et le monde où Adam ne pêche pas, il y a incompossibilité. La situation de Dieu quand il crée le monde est très bizarre, vous voyez, et ça fait partie des idées les plus célèbres de Leibniz, la situation de Dieu quand il crée le monde c'est que Dieu se trouve dans la situation où il choisit entre une infinité de monde possible, il choisit entre une infinité de monde également possibles, mais qui ne sont pas compossibles les uns avec les autres. Dans l'entendement de Dieu il y a une infinité de mondes possibles et Dieu va choisir, parmi ces mondes possibles, qui ne sont pas compossibles les uns avec les autres, il va choisir l'un d'entre eux. \r\n\r\n\r\n\r\nLequel ? Heureusement on a pas encore à s'occuper de cette question, mais c'est facile à deviner, la réponse de Leibniz; il va choisir le meilleur. Le meilleur. Il va choisir le meilleur des mondes possibles. Il ne peut pas les choisir tous à la fois, ils sont incompossibles. Il va donc choisir le meilleur des mondes possibles, idée très très curieuse, mais qu'est ce que veut dire le meilleur, et comment est-ce qu'il choisit le meilleur? Il faut bien une espèce de calcul! Qu'est-ce que ce sera le meilleur des mondes possibles, et comment est-ce qu'il le choisit? Est-ce que Leibniz ne va pas s'inscrire dans une longue théorie de philosophes pour qui l'activité supérieure est le jeu? Seulement dire que, pour beaucoup de philosophes, l'activité supérieure ou divine est le jeu, ce n'est pas dire grand chose, parce qu'il s'agit de savoir de quel jeu il est question? Et tout change suivant la nature du jeu. Il est bien connu que déjà Héraclite invoquait le jeu de l'enfant-joueur, mais tout dépend à quoi qu'il joue, l'enfant-joueur. est-ce que le Dieu de Leibniz joue au même jeu que l'enfant d'Héraclite ? Est-ce que ce sera le même jeu que Nietzsche invoque? Est-ce que ce sera encore le même jeu que celui de Mallarmé? Leibniz nous forcera à faire une théorie des jeux, même pas à faire une théorie des jeux, lui-même ça le passionnait. \r\n\r\n\r\n\r\nAu I7° siècle commencent les grandes théories des jeux. Leibniz y prêtera son concours, et j'apporte la remarque érudite suivante, c'est que Leibniz connaît le \"go\", c'est très intéressant ça(rires), il connaît le go, et dans une petit texte très étonnant il fait un parallèle entre le go et les échecs, et il dit que, finalement, il y a deux sortes de jeux. Il ne le nomme pas \"go\", il dit \"un jeu chinois\", et il dit que la grande différence entre le go et les échecs - et il dit une chose très juste-, c'est que les échecs ça fait partie des jeux où il s'agit de prendre. On prend les pièces. Vous voyez la classification des jeux qui s'esquisse, on ne les prend pas de la même manière aux échecs et aux dames, donc il y a plusieurs modes de capture; mais c'est des jeux de capture. Tandis que le go il s'agit d'isoler, de neutraliser, d'entourer, pas du tout de prendre, d'inactiver. Alors je dis \"remarque érudite\", c'est que dans les éditions de Leibniz du 19° siècle, le jeu de go est si peu connu que, à propos de ce texte de Leibniz, il y a une note, par exemple dans le Couturat, au début du 20° siècle, Couturat qui est un très bon spécialiste à la fois des mathématiques et de Leibniz, il y a une note de Couturat sur l'allusion de Leibniz à ce jeu chinois, il dit que ça renverrai à, il décrit un peu et il dit \"d'après ce que nous a dit un spécialiste de la Chine\". Donc c'est très curieux puisque d'après la note de Couturat le go n'était pas du tout connu à ce moment là. Son importation en France est très récente. Enfin bon, voilà que je perds du temps. C'était pour vous dire...pour vous dire quoi? \r\n\r\n\r\n\r\nOui, à l'issu de quel calcul, de quel jeu, Dieu va-t-il choisir un monde déterminable comme le meilleur. Bon, ça on laisse de côté parce que ce n'est pas difficile, la réponse n'est pas difficile, et pour le moment on nage dans le difficile. \r\n\r\n\r\n\r\nCe qui nous importe, et c'est ma seconde question, c'est : quel est le type de relation qui permet de définir la compossibilité et l'incompossibilité? La dernière fois j'étais bien forcé de dire que les textes de Leibniz manquait un peu à cet égard, mais qu'on avait le droit de tenter une hypothèse, et l'hypothèse que nous tentions était celle-ci: est-ce qu'on ne pouvait pas dire que il y a compossibilité entre deux singularités lorsque le prolongement de l'une jusqu’au voisinage de l'autre donne lieu à une série convergente, et au contraire, incompossibilité, lorsque les séries divergent. Ce serait donc la convergence et la divergence des séries qui me permettraient de définir la relation de compossibilité et d'incompossibilité. \r\n\r\n\r\n\r\nDonc la compossibilité et l'incompossibilité seraient les conséquences directes de la théorie des singularités. c'est mon second problème, et j'insisté là-dessus, c'est des problèmes. C'est le second problème que l'on pouvait tirer de notre séance précédente. \r\n\r\n\r\n\r\nTroisième problème, et dernier problème, c'est que, dès lors, j'avais au moins-avantage inappréciable...mais on va voir-, j'avais au moins une dernière hypothèse sur cette question fondamentale chez Leibniz : qu'est ce que l'individualité ou l'individuation? pourquoi est-ce une question fondamentale chez Leibniz? On l'a vu, déjà, s'il est vrai que toute substance est individuelle, s'il est vrai que la substance c'est la notion individuelle désignée par un nom propre , vous, moi, César, Adam Etc...La question \"en quoi consisté l'individuation\", qu'est-ce qui individue la substance si toute substance est individuelle, devient fondamentale.\r\nMa réponse ou mon hypothèse était celle-ci: est-ce qu'on ne peut pas dire que l'individu, la substance individuelle, c'est une condensation, c'est un condensé de singularités compossibles, c'est à dire convergentes. Ce serait enfin une définition de l'individu, il n'y a rien de plus difficile à définir que l'individu. si ça peut se dire, je dirais alors-presque, que les individus ce sont des singularités de seconde espèce. Qu'est-ce que ça voudrait dire, un condensé de singularités? Par exemple, l'individu Adam je le défini par première singularité, et je reprends les textes des lettres à Arnauld : \"premier homme\"; deuxième singularité , \"dans un jardin\"; troisième singularité: \"avoir une femme née de sa propre côte\"; quatrième singularité: \"avoir succombé à la tentation\". Vous voyez sortes de xxxxx(un ou deux mots inaudibles, peut être celui de \"singularités\"),elle préexiste au sujet, en quel sens? Il existe une expression parfaite pour nous, on dira des singularités qu'elles sont pré-individuelles. Dès lors il n'y a aucun cercle vicieux, ce qui serait tout à fait fâcheux, à définir l'individu comme un condensé de singularités si les singularités sont pré-individuelles. \"Condensé\" signifie quoi? Toutes sortes de texte de Leibniz nous disent et nous rappellent que les points ont la possibilité de coïncider, c'est même pour ça que les points ne sont pas des parties constituantes de l'étendue. Si j'ai un nombre infini de triangles, par exemples, ou d'angles, si j'ai un nombre infini d'angles, je peux faire coïncider leurs sommets. Je dirais que \"condensé de singularités\" signifie que les points singuliers coïncident. L'individu est un point comme dit Leibniz, mais un point métaphysique, le point métaphysique c'est la coïncidence d'un ensemble de points singuliers. D'où l'importance - mais ça c'est ce qu'on a fait depuis le début, mais je tiens à le justifier perpétuellement-, il est bien entendu que Leibniz nous répète tout le temps: il n'y a que les substances individuelles. Finalement il n'y a de réel, entendez il n'y a de réel que les substances individuelles. Mais ça n'empêche pas, on l'a vu , et c'est ce qu'on a fait, il fallait partir du monde, c'est à dire: il fallait partir de l'inflexion. Il fallait partir de la série infinie des inflexions. C'est seulement en second lieu qu'on s'apercevait que les inflexions - ou le monde lui-même- n'existe que dans les substances individuelles qui l'expriment. Mais ça n'empêche pas que les substances individuelles résultent du monde, c'est ce que je vous disais, il faut maintenir absolument les deux propositions à la fois: les substances individuelles sont pour le monde, et le monde est dans les substances individuelles. Ou, comme dit Leibniz: Dieu n'a pas crée \"Adam pêcheur\"- ça c'est le texte clef pour moi puisque, sans ce texte, tout ce qu'on à fait, notre ordre que nous avons suivi dans le premier trimestre, c'est à dire aller du monde à la substance individuelle, ne serait pas valable. dieu n'a pas crée \"Adam pêcheur\", il a crée le monde ou Adam a péché, une fois dit que le monde où Adam a pêché n'existe que dans les notions individuelles qu'il exprime, celle d'Adam et celles de nous tous qui vivons sous le péché originel.\r\n\r\n\r\n\r\nBon....Alors vous voyez....Mon troisième point c'est toute cette sphère du problème de l'individuation où je crois que Leibniz est, là aussi, le premier.\r\n\r\n\r\n\r\nsi je résume les trois points, je dis que- parmi toutes les choses fondamentales que Leibniz apporte à la philosophie- il y a premièrement l'irruption de la notion mathématico-physico-philosophique de singularité, à quoi répond mon problème \"mais en fin de compte qu'est-ce qu'une singularité,\" parce qu'on en aura jamais fini avec la singularité comme élément constituant des événements. \r\n\r\n\r\n\r\nUne logique des événements, une mathématique des événements, c'est une théorie des singularités. Or en mathématiques ça se confond avec la théorie des fonctions, mais nous réclamons non seulement une théorie des fonctions, mais nous réclamons aussi une logique de l'événement. \r\n\r\n\r\n\r\nDeuxième point: les types de relations d'une singularité à une autre, compossibilité, incompossibilité, séries convergentes, séries divergentes, et quelles sont les conséquences de cela pour l'Entendement de Dieu, et pour la création du monde, et pour le jeu de Dieu? Si Dieu crée, c'est à dire choisit le meilleur des mondes par une espèce de calcul ou de jeu.\r\nTroisième point: qu'est-ce que l'individualité si on part de l'idée qu'elle condense un certain nombre de singularités, ou bien une infinité de singularités, etc...ces singularités étant -dès lors- nécessairement pré-individuelles. \r\n\r\n\r\n\r\nCa fait trois rudes problèmes. Là c'est tout facile. je voudrais juste en tirer des conséquences reposantes. Vous voyez cette situation très curieuse, le compossible, l'incompossible. Dans L'Entendement de Dieu, s'agite une infinité de mondes possibles. Là Leibniz y va à fond. Je demande pardon à ceux qui étaient là il y a deux ans, j'ai déjà parlé de ça à propos d'autre chose, à propos d'un problème concernant le vrai et le faux, et là il faut de toute évidence que je le reprenne, mais je vais le faire assez vite. Je parle pour ceux qui n'étaient pas là. Il y a trois textes fondamentaux que vous devez considérer; le premier est très célèbre, c'est celui de Leibniz lui-même, La Théodicée. dans La Théodicée, troisième partie, paragraphes 413 et sq. c'est un texte éminemment baroque. Qu'est-ce qu'on appelle un récit baroque? Par exemple Gérard genette, d'autres critiques, se sont occupé de ça, et en gros, ils sont tous d'accord pour nous dire ceci que ce qui caractérise les récits baroques-à première vue, immédiatement-, c'est avant tout l'emboîtement des récits les uns dans les autres, d'une part, et d'autre part la variation du rapport narrateur/narration, les deux ne faisant qu'un. A chaque récit emboîté dans un autre correspond, en effet un rapport narrateur/narration d'un type nouveau.\r\nSi vous prenez, à partir du paragraphe 413, l'histoire très curieuse que Leibniz raconte, et qui est belle comme tout- dans La Théodicée-, vous verrez que c'est typiquement un récit baroque car, il part d'un dialogue entre un philosophe de la renaissance qui s'appelle Valla…\r\n\r\n\nfin de la bande\n\r\n\r\n...un personnage romain est invoqué, Sextus, le dernier roi de Rome qui a montré de mauvaises passions, et qui notamment a violé Lucrèce; Certains disent que c'est son père qui a violé Lucrèce, bon mais dans la tradition que Leibniz retiens c'est Sextus qui viole Lucrèce. Et la question est: est-ce que c'est la faute de Dieu. Est-ce que Dieu est responsable du mal? A ce premier récit, le dialogue Valla-Antoine, dans ce premier récit s'emboîte un second récit qui est Sextus allant consulter Apollon, pour lui dire mais enfin, Apollon, qu'est-ce qui va m'arriver? Puis se juxtapose un troisième récit : Sextus est insatisfait de ce que lui dit Apollon, et il va trouver Jupiter lui-même. Il s'adresse à Jupiter lui-même pour avoir une réponse de première main. Variations du récit. Là, dans l'entrevue Sextus-Jupiter, il y a un nouveau personnage qui est Théodore le grand sacrificateur, Théodore le grand sacrificateur aimé de Jupiter. et nouveau récit, c'est Théodore qui a assisté au dialogue de Sextus et de Jupiter, il dit à Jupiter: quand même tu ne lui a pas bien répondu. Jupiter lui dit: va voir ma fille Pallas. Donc c'est le dernier récit imbriqué dans les autres récits: Théodore va voir Pallas, la fille de jupiter. Vous voyez que ça fait un emboîtement considérable. Et là!(Gilles éclate de rire), il s'endort, Théodore! C'est typiquement baroque. Les romans baroque c'est complètement comme ça. Donc je ne peux pas croire que Leibniz...Il sait parfaitement ce qu'il fait; dans cette fin de La Théodicée qui est parfaitement folle, il sait parfaitement ce qu'il fait. C'est une grande imitation baroque et, encore une fois, il le sait. \r\n\r\n\r\n\r\nDonc Théodore s'endort, mais il rêve. Il rêve qu'il parle à Pallas, et voilà que Pallas lui dit: viens et suis-moi! On a pas fini. Elle l'emmène voir une splendide pyramide transparente. c'est le rêve de théodore. C'est le palais des destinées. Donc commence un thème architectural qui doit faire notre joie. Le palais des destinées, dont j'ai la garde, dit Pallas. Elle dit que Jupiter vient parfois, il vient quelque fois visiter ces lieux pour se donner le plaisir de récapituler les choses et de renouveler son propre choix. Dieu vient visiter cette architecture, cette architecture transparente. Qu'est-ce que c'est que cette architecture transparente? C'est une immense pyramide, qui a bien un sommet, mais qui n'a pas de fin. \r\n\r\n\r\n\r\nVous sentez tout de suite venir quelque chose. ça veut dire que, dans l'infinité des mondes possibles, il y a bien un monde qui est le meilleur, mais il n'y en a pas qui soit le pire. Du côté du ba on va à l'infini, mais pas du côté du haut. Il y a un maximum mais il n'y a pas de minimum. Ca nous intéresse parce qu'il faut tout prendre mathématiquement. On verra que, dans les listes de tout ce qui est point singulier, il y a un moment ou surgira,-pas du tout pour le moment-,ou surgiront l'idée qu'il y a des maxima et des minima. Je crois que les maxima et les minima ne sont pas de même sorte, chez Leibniz. Au niveau des mondes il y a bien un monde qui est le meilleur, mais il n'y a pas de monde qui soit le pire. \r\n\r\n\r\n\r\nJ'ai donc ma pyramide sans fin mais qui a un sommet, et tout à fait en haut...mais remarquez ça pose un problème; le texte est splendide, vous le lirez j'espère, ça pose un problème parce que comment l'organiser, même i j'essaie de faire un dessein. Tout à fait en haut il y a un appartement- \"appartement\" est le mot que Leibniz emploie. Vous vous rappelez nos histoires, l'étage du dessus, l'étage du dessous, tout ça, vous allez voir tout ça repris dans ce texte admirable. il y a un appartement qui se termine en pointe, si je comprends bien, il occupe toute la région supérieure de la pyramide. et dans cet appartement vit un Sextus. Bon. En-dessous, nous dit Leibniz, il y a d'autres appartements. là ça se complique. Je regarde tous ces appartements et ce n'est pas facile, comment ils s'organisent? A mon avis il n'est pas possible qu'il y en ai qui aient la tête en bas, en d'autres termes, saisissez: comment remplir une pyramide et avec quelles figures. Je dirais quelle est la figure des appartements? C'est un problème que les mathématiciens connaissent bien et qui est un problème passionnant. Au niveau le plus simple, une surface étant donnée, comment la diviser de telle manière que il n'y ait aucune partie vide? plus simplement comment paver un espace? Les problèmes de pavage, là aussi c'est des problèmes d'architecture, mais aussi des problèmes de mathématiques. \r\nPar exemple est-ce que vous pouvez paver un cercle avec des cercles, ou est-ce qu'il y aura des parties vides? Une surface étant donnée avec quoi pouvez vous la paver? ça à l'air de rien le métier de paveur, mais c'est un des plus beaux métiers du monde, hein. C'est une activité divine , le pavage. La preuve c'est que Leibniz, dans un texte célèbre intitulé De l'origine radicale des choses car il avait le génie des titres, quoi de plus beau que d'écrire un livre intitulé:\"De l'origine radicale des choses \", surtout quand ce livre a quinze pages, et bien Leibniz évoque explicitement, à propos de la création du monde par Dieu, la pavage. C'est à dire qu'il suppose-ce à quoi, d'ailleurs, il ne croit pas, mais peu importe-il suppose que l'espace soit assimilable à une surface donnée, et il dit: Dieu choisit nécessairement le monde qui remplit le mieux et au maximum cet espace. En d'autres termes Dieu choisit le monde qui pave le mieux l'espace de la création. Donc comment est-ce que je vais paver ma pyramide d'appartements de telle manière qu'il n'y ai pas de vide? C'est intéressant. Il faut supposer, si c'est des petites pyramides, que aucun appartement n'ait la pointe en bas, sinon ça va pas.\r\nVous voyez, c'est pour vous ouvrir des problèmes immenses que je dis tout ça. Mais alors dans les appartements plus bas...chaque appartement nous dit Leibniz, je ne sais plus où, mais croyez moi, chaque appartement est un monde. \r\n\r\n\r\n\r\nJe retrouve le texte, hé hé : \"Là-dessus la déesse Pallas mena Théodore dans un des appartements. Quand il y fut ce n'était plus appartement, c'était un monde\". J'ai l'impression que c'est l'entrée dans le baroque. Vous entrez dans la pièce baroque et en même temps que vous y entrez, ce n'est plus une pièce, c'est un monde. vous avez un premier appartement où vous avez un Sextus, et puis vous avez un autre appartement, en bas, il n'y a pas d'étage assez bas, il y a toujours des étages plus bas, mais il y a un étage qui est le plus haut. Donc à l'étage d'en haut vous avez un Sextus, dans les étages suivants vous avez d'autres Sextus. Pressentez le problème: pourquoi c'est des Sextus; ça va être un problème pour nous. \r\n\r\n\r\n\r\nAlors là où ça se complique, mais tout m'importe dans ce texte qui est tellement gai, il dit: chacun des Sextus, dans les appartements, a un chiffre sur le front, un chiffre, 3OOO, 10000, alors comme c'est infini par le bas vous avez un Sextus qui a le chiffre 1000000. Celui de l'appartement d'en haut il a 1. Pourquoi est-ce qu'il a un chiffre? C'est que en même temps- vous vous rappelez ce que je vous avais dit, la pièce d'en haut était un cabinet de lecture, dans le baroque. Dans chaque appartement il y a un grand volume d'écritures. Théodore ne pu s'empêcher de se demander ce que ça voulait dire? Pourquoi qu'y a un grand volume d'écritures? C'est l'histoire de ce monde, répond Pallas. C'est l'histoire de ce monde où nous sommes maintenant en visite, lui dit la déesse. C'est le livre de ces destinées. Vous avez vu un nombre sur le front de Sextus, cherchez dans ce livre l'endroit qu'il marque. Théodore le chercha et il trouva l'histoire de Sextus, toute l'histoire de Sextus. Pourtant je voyais déjà Sextus dans son appartement transparent, ah oui! Hé oui, je le voyais, et il mimait une séquence; par exemple il violait Lucrèce, ou bien plus convenable, il se faisait couronné roi de Rome. Ca, je le voyais; théâtre. Mais il n'y met pas tout. En d'autres termes: l'ensemble du monde auquel ce Sextus -là appartient, c'est à dire l'ensemble du monde avec lequel ce Sextus là, celui qui viole Lucrèce et qui se fait couronné roi de Rome, avec lequel ce Sextus est compossible, je ne le voyais pas, je le lis dans le livre. \r\n\r\n\r\n\r\nVous voyez la combinaison lire-voir propre au baroque, là aussi, ce qu'on a appelé la dernière fois l'emblème, en disant que le baroque est emblématique, on le retrouve complètement ici.\r\nJe vagabonde. \r\n\r\n\r\n\r\nLe Sextus d'en haut, bon. Mais en bas, je vois un Sextus qui va à Rome ,mais renonce à se faire couronner. Comme dit Leibniz il s'achète un petit jardin et devient un homme riche et respecté. C'est un autre Sextus, il a un autre chiffre sur son front. \r\n\r\n\r\n\r\nje dirais: ce Sextus numéro deux est incompossible avec l'appartement du haut, avec le monde du haut, avec le monde 1. Et puis je vois un troisième Sextus, qui renonce à aller à Rome, et il va ailleurs ,en Thrace, et il se fait couronner roi de Thrace. Il ne viole pas Lucrèce. Supposons etc..etc... à l'infini. Vous voyez tous ces mondes sont possibles, mais ils sont incompossibles entre eux, ça veut dire quoi? Ca veut dire qu'il y a divergence, il y a un moment ou ça diverge. Pourquoi est-ce que c'est tous des Sextus? On reprendra le problème parce que c'est très important, mais on peut supposer que c'est parce que un petit nombre de singularités leurs sont communes. Tous sont fils de Tarquin, et successeurs du roi de Rome; mais dans un cas il succède à son père effectivement, dans un autre cas il renonce à la succession et quitte Rome, dans un autre cas il renonce à la succession mais reste à Rome. Vous voyez que les divergences ne passent pas d'un monde à l'autre, les divergences qui définissent l'incompossibilité ne passent pas nécessairement au même endroit. \r\n\r\n\r\n\r\nC'est ça qui est très important: j'ai un réseau de divergences qui ne commencent pas à la même singularité, ou qui ne commencent pas au passage de la même singularité avec une autre. \r\n\r\n\r\n\r\nVous avez ce tableau extrêmement joyeux des mondes incompossibles. un ensemble de compossibilité, un ensemble de singularités compossibles définissant un monde, et Dieu choisit, il choisit le meilleur des mondes possibles. \r\n\r\n\r\n\r\nTrès vite je veux juste faire allusion à deux textes fondamentaux, vous trouverez deux textes littéraires typiquement leibniziens. L'un ne fais aucun problème puisque l'auteur en est extrêmement savant et à fait une version typiquement leibnizienne, c'est curieux d'ailleurs , mais il n'a pas besoin de la citer, c'est Borges, sous le titre Le jardin aux sentiers qui bifurquent. L'incompossibilité est devenue, sous la plume de Borges, la bifurcation;les sentiers qui bifurquent. C'est dans le volume intitulé Fictions, Le jardin aux sentiers qui bifurquent, je lis un passage: il raconte un roman qu'a fait un mystérieux auteur Chinois: \"D'habitude, dans les fictions, chaque fois que diverses solutions se présentent, l'homme en adopte une et élimine les autres(Remarquez que c'est exactement la situation du Dieu de Leibniz: entre les mondes incompossibles, il en adopte un et élimine les autres). Dans la fiction du presque inextricable Tsui Pen, il les adopte toutes(imaginez un Dieu Leibnizien pervers , il ferait passer à l'existence tous les mondes incompossibles. Que dirait Leibniz? Leibniz dirait que c'est impossible! Mais pourquoi est-ce que c'est impossible? Parce que, à ce moment là, Dieu renoncerait à son principe favori qui est le principe du meilleur. Choisir le meilleur. Supposez un Dieu qui n'ait pas le souci du meilleur, ce qui est impossible évidemment, impossible, mais supposez un tel Dieu, alors on tombe de Leibniz en Borges), il crée ainsi divers avenirs, divers temps qui proliférant et bifurquent\". de la les contradictions du roman. \"Fang, par exemple(c'est un personnage comme Sextus) détient un secret. Un inconnu frappe à sa porte. Fang décide de le tuer. Naturellement il y a plusieurs dénouements possibles. Fang peut tuer l'intrus; l'intrus peut tuer Fang; tous deux peuvent réchapper; tous deux peuvent mourir etc...etc...dans l'ouvrage de Tsui Pen, tous les dénouements se produisent. Chacun est le point de départ de nouvelles bifurcations\". Je dirais que dans l'Entendement de Dieu c'est exactement la même chose. Dans l'Entendement de Dieu tous les mondes possibles se développent. Simplement il y a un barrage: Dieu ne fait passer à l'existence que l'un de ces mondes. Mais, dans son Entendement, il y a toutes les bifurcations; c'est une vision de l'Entendement de Dieu comme on avait jamais eu. je voulais juste dire en quoi Borges fait une pure application, un exercice de style, qui vient directement de la Théodicée. \r\n\r\n\r\n\r\nMais ce qui m'intéresse plus c'est ce roman que je vous signalais et qui est encore plus leibnizien, il est littéralement leibnizien. Ce roman vient de quelqu'un qu'on attendrait pas et qui se révèle être un grand philosophe, c'est Maurice Leblanc, grand romancier populaire du 19°siècle, bien connu parce que c'est le créateur d'Arsène Lupin. Mais outre Arsène Lupin il a fait des romans admirables, et notamment un qui a été réédité dans le livre de poche et qui s'appelle: La vie extravagante de Balthazar. Vous allez voir à quel point c'est un roman trés tortueux; je le résume rapidement: il a pour héros Balthazar, et Balthazar c'est un jeune homme qui a comme métier professeur de philosophie quotidienne, et la philosophie quotidienne est une philosophie très particulière mais très intéressante qui consiste à dire: rien n'est extraordinaire, tout est régulier, tout est ordinaire. Tout ce qui arrive est ordinaire, en d'autres termes il n'y a pas de singularités, c'est très important ça. Il arrivera à Balthazar, pendant le roman toutes sortes de malheurs effarants, et à chaque fois il est poursuivi par une timide amoureuse qui s'appelle Coloquinte. Et Coloquinte lui dit: mais monsieur Balthazar, que dit la philosophie quotidienne, quand même ce n'est pas banal ce qui nous arrive; et Balthazar la gronde et lui dit: Coloquinte, tu ne comprends pas, tout cela est très ordinaire comme nous allons le voir bientôt. Et les singularités se dissolvent. \r\n\r\n\r\n\r\nVous vous rappelez tout mon thème: les singularités se développent comment? En se prolongeant sur une série d'ordinaires, jusqu'au voisinage d'une autre singularité. Or qu'est-ce qui l'emporte? Est-ce que les ordinaires dépendent des singularités ou est-ce que les singularités dépendent des ordinaires? \r\n\r\n\r\n\r\nUn texte de Leibniz auquel je tiens beaucoup, Dans les Nouveaux essais, et que j'ai cité la dernière fois, ferait croire que la réponse est complexe, puisque Leibniz nous dit: ce qui est remarquable(entendez la singularité) doit être composé de parties qui ne le sont pas. Ce qui est remarquable doit être composé de parties qui ne le sont, en d'autres termes une singularité est composée d'ordinaires. Qu'est-ce que ça veut dire? Ce n'est pas très compliqué. Prenez une figure comme le carré qui a quatre singularités, ses quatre sommets, enfin ses quatre je ne sais pas quoi, ses quatre machins ou ça change de direction, ses quatre points singuliers; je peux dire A,B,C et D, je peux dire que chacune de ces singularité est un double point ordinaire, puisque la singularité B c'est la coïncidence d'un ordinaire qui fait parti de AB, et d'un autre ordinaire qui fait parti de BC. Bon. \r\n\r\n\r\n\r\nEst-ce que je devrais dire que tout est ordinaire, même la singularité, ou est ce que je devrais dire que tout est singulier, et même l'ordinaire? Balthazar a choisi à première vue et dit : tout est ordinaire, même les singularités.. Pourtant il lui arrive des drôles de choses à Balthazar, car voilà, il ne sait pas qui est son père. Lui, contrairement aux héros des romans modernes, ça lui est complètement égal de savoir qui est son père, il se trouve qu'il y a un problème d'héritage où il faut qu'il le sache. Et, Leblanc, l'immortel auteur de ce livre si beau, de ce grand roman donne trois singularités qui définissent Balthazar: il a des empreintes digitales; c'est une singularité puisque ses empreintes ne ressemblent à celles de personne. Première singularité, les empreintes digitales qu'il a. Deuxième singularité, un tatouage qu'il porte sur sa poitrine et qui est fait de trois lettres: m, t, p.mtp. D'autre part, troisième singularité, une voyante qu'il est allé voir, quand même, une voyante lui a dit: ton père n'a pas de tête.\r\nDonc les trois singularités de balthazar c'est: avoir un père sans tête, avoir des empreintes digitales qui sont les siennes, et avoir comme tatouage mtp. Ca vaut les trois singularités d'Adam, être le premier homme, être dans un jardin et avoir une femme née de sa côte. On peut partir de là. Là-dessus toute une série de pères lui arrivent. Premier père, le compte de Coucy Vendôme(?), il répond assez bien aux conditions parce que il est mort égorgé, égorgé par un bandit, la tête largement tranchée. Est-ce que Balthazar est le fils? \r\n\r\n\r\n\r\nA partir des trois singularités données, est-ce que elles se prolongent sur et jusqu'au voisinage de cette singularité là: être le fils du compte assassiné. Sans doute oui, dans un monde. Dans un monde c'est ça. ça marche à fond. Mais là-dessus, au moment où Balthazar va toucher l'héritage du compte de Coucy, il se fait enlever par un bandit qui lui dit...... \r\n\r\n\nfin de la bande…\n\n", "url": "https://www.webdeleuze.com/textes/137"}