{"Cours": "Sur Leibniz Les principes et la liberté", "Date": "Cours du 03/02/1987", "Titre": "Cours Vincennes - St Denis", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : Voyez je pars du genre animal, espèce homme, sous-espèce homme blond [Coupure de la bande] c'est encore pire alors là la traduction est très bonne, donc ceux que cela intéresse. Bien continuons.\nUn étudiant : les congés ?\nGilles Deleuze : ah, les congés, c'est notre dernière séance du semestre, heureusement, [Deleuze est coupé par un étudiant]\nUn étudiant : malheureusement.\nGilles Deleuze : la rentrée, arrête toi, ah là, là. Il vient d'un pays où il n’y a pas de vacance [Rires des étudiants] Alors il quitte ce pays où il n'y a pas de vacances et où on tue les vieux [Rires des étudiants] pour assister, pour assister aux cours d'un vieil homme qui ne demande que des vacances [ Rires des étudiants] Tout ça.\nUn étudiant : [Inaudible] \nGilles Deleuze : Oui, oui, oui, oui, les japonais veulent les mettre dans une île lointaine [Rires des étudiants] avec un volcan si possible [Rires des étudiants] Terrible. Je me demande ce que tu feras de moi dans quelque temps. \nUn étudiant : [Inaudible]\nGilles Deleuze : Bien. Après c'est ces très gaies plaisanteries, je signale que les vacances donc ont lieu à partir de ce soir comme d'habitude c'est toujours après mes cours, non le 3, du 3 au je ne sais plus quoi, au 22. C’est-à-dire je reprends le mardi, c’est le 24 ? Enfin le mardi [Un étudiant le coupe]\nUn étudiant : mardi 24 février \nGilles Deleuze : Mais pendant ces vacances vous avez beaucoup à faire, car voilà ce qui s'est passé à la suite de la séance de la dernière fois, où je vous ai dit à quel point j'avais été frappé par l'intervention de Marek, il y a eu des développements, à savoir Isabelle Stengers, elle m’a mis, comme elle ne pouvait pas être là aujourd'hui, elle m’a mis une lettre où ça relance beaucoup de choses sur les problèmes de prolongement, de prolongement à partir d'une singularité. Où elle essaye de distinguer plusieurs cas, cela me paraît très intéressant. Cela me convient parce qu’on a, on a fait en fait que le début d’une esquisse d’une théorie des singularités. Donc ce point, il n’est pas terminé, ne vous dites pas ça y est, on n’a pas besoin de le poursuivre, et puis moi j’y tiens beaucoup car je crois à la richesse d’une possibilité de concept de singularité comme concept philosophique et non plus mathématique. Notamment, sentez, cela change tout quant au problème et quant à la notion d’universel, notion qui ne m’est pas sympathique alors. La singularité c’est très, très important philosophiquement. Bon, ça, c’est un point, on va avoir à le développer et à la rentrée si Isabelle et là on fera, on reviendra sur tout ça parce que nous aurons progressé aujourd’hui, et on aura l’occasion de faire une espèce d’ensemble dans la confrontation que je voudrais entre Whitehead et Leibniz. Ça c’est un point.\nLes autres points où j’ai déjà demandé à certains d’entre vous de s’en occuper c’est jamais exclusif, le plus, c’est-à-dire les points, je demande à certains d’entre vous lorsque il faut un type de compétence technique que je n’ai pas ou que j’ai moins qu’eux. Le second point qu’on retrouvera à part Whitehead et Leibniz, ça sera concernant, je l’ai dit depuis le début, l’harmonie. Car encore une fois, si vous voulez cette année moi j’aimerais que vous soyez sensibles à mon effort, pas du tout parce que c’est un gros effort, mais à ce qu’il a de particulier. Je veux dire, tout le monde travaille cette année, cela consiste à dire c’est quand même étonnant, je ne prétends pas du tout que cela soit étonnant qu’il y ait que moi qui comprenne Leibniz, ça quand même il ne faut pas exagérer, mais ce qui me paraît étonnant c’est des choses évidentes qui ne paraissent pas faites. Alors c’est presque au niveau du goût du travail comme quand on dit et bien non ce n’est pas du boulot ça. Moi je vous disais c’est quand même incompréhensible que, il y a eu beaucoup de commentateurs de Leibniz, que à ma connaissance aucun quand il se trouve devant le texte fameux la monade sans porte ni fenêtre ne se dise mais bon Dieu c’est exactement, c’est exactement le module architectural que l’on rencontre constamment dans le baroque. Et puis, pour l’harmonie, je dis la même chose, je dis Leibniz emploie l’harmonie à toutes sortes de niveaux. Entre autres arithmétique, musical et architectural. Et à ma connaissance tous les commentateurs parlent de l’harmonie dont il fait une théorie sous le nom de harmonie préétablie, dont Leibniz fait une théorie sous le nom d’harmonie préétablie mais ne cherchent pas à unifier dans un concept philosophique tous ces domaines de l’harmonie, l’harmonie, l’harmonie au sens arithmétique, l’harmonie au sens musical, l’harmonie, pourtant il y a sûrement quelque chose à dire, il y a sûrement un concept philosophique à former. D’où je disais à tous ceux qui ont une formation musicale, je disais que j’attendais d’eux qu’ils réfléchissent beaucoup à ces notions d’harmonie, à commencer par la période où les musiciens que l’on a pu appeler à tort ou à raison les musiciens baroques. Et aussi des architectes baroques. Ce qui évidemment nous ouvrira le [hésitation] de quelle manière dans le baroque l’architecture devient-elle musique ? Bon, ce qui n’est sûrement pas la même chose que dans d’autres périodes ou dans d’autres conceptions de l’architecture.\nEnfin je vous rappelle que tout notre travail cette année, par là aussi c’est pour ça que je dis on s’étonne de choses qui sont pourtant [hésitation] partait d’une chose comme ça où je disais bon oui essayant de définir le baroque mais surtout n’essayons pas de nous flanquer dans les difficultés de ceux qui soulèvent des questions préalables. Et ceux qui soulèvent des questions préalables c’est ceux qui disent oh ! Attention, notion comme baroque cela a de valeur qu’en architecture. C’est-à-dire la question des genres où le concept de baroque serait adéquat, serait valable. Ou bien c’est ceux qui raffinent sur les périodes, quand, à quel moment, ou d’après quel pays. Et puis à force de raffiner, alors on va distinguer le maniérisme et le baroque, tantôt le baroque sera avant le classique, tantôt il sera après le classique, et puis le baroque de telle région ne sera pas le baroque de telle autre, le baroque d’Europe centrale se sera le même que l’espagnol, et à la limite, mélancolie de tous ceux qui terminent après avoir fait une œuvre importante sur le baroque en se disant mais bon Dieu est-ce que cela existe le baroque ? [Rires des étudiants] Alors moi je vous disais si on ne souhaite pas rentrer la dedans, ni question de date ni question de genre, il nous faut une définition qui ne prétende pas à l’essentiel mais qui prétende à une activité opératoire. Et c’est pour ça que depuis le début je vous dis il ne faut pas s’en faire vous, on va dire le baroque c’est le pli quand le pli va à l’infini. Et je dirais il y a du baroque dans quelque genre que ce soit si je peux justifier l’idée d’un pli qui va à l’infini. Bon. Alors au moins j’ai mon critère. Mon critère il présuppose rien, vous voyez, je peux à ce moment-là esquiver toute question sur les genres et les époques. Et puis je pourrais restreindre mon concept de baroque ou l’étendre suivant que sera vérifié ou non vérifié cette opération du pli qui va à l’infini. Donc vous me direz mais qu’est-ce que cela veut dire en musique le pli qui va à l’infini ? \nBon, je ne dis pas que ce soit un musicien baroque mais il se trouve que Boulez il écrit pli selon pli et que c’est de la musique. Mais il écrit pli selon pli, et j’en viens à ma troisième demande auprès de vous, il y a toutes sortes d’auteurs, alors je me dis là-dessus mais si on part de cette idée, c’est marrant, parce que viennent les choses inattendues, qui dès lors prennent une évidence, ou devraient prendre une évidence immense. A savoir que des auteurs qui ont attaché à cette notion bizarre de pli, une importance fondamentale, mais du coup on se dit il y en a beaucoup plus que l’on croyait. Aussi dans le second semestre on aura à confronter par exemple Heidegger, à se confronter à Heidegger, il est bien connu que Heidegger invoque sans cesse le pli. Et que bien plus la différence de l’être et de l’étant est nommée le pli. Est-ce que ce serait un baroque Heidegger ? Bah oui, ce n’est pas ma faute, ce n’est pas arbitraire, si j’appelle baroque tout auteur qui plie et fait aller le pli à l’infini, je peux dire et bien oui c’est un baroque Heidegger, ah oui ça avance à rien de dire que c’est un baroque à moins que cela avance, cela avancerait à quoi ? C’est un baroque mais c’est un drôle de baroque, qu’est-ce que c’est, il faudrait distinguer des espèces, c’est un baroque un peu gothique, parce que le pli lui il tombe dur. Le pli il est dur, il tombe dur. Ce n’est pas le pli à inflexion, ce n’est pas le pli, le pli de Leibniz mais au moins cela me permettrait de dire vous savez il connaît très bien Leibniz, Heidegger, il n’en parle pas beaucoup, mais cela me permettrait de dire peut-être qu’il connaît Leibniz encore mieux qu’il en a l’air, peut-être que là il y a quelque chose. Mais surtout alors, ce n’est pas tant Heidegger qui m’intéresse, mais certains d’entre vous pourraient à ce moment-là, cela serait à eux de parler, moi j’en parlerai très peu mais c’est pour vous esquisser tout notre programme du second semestre. Moi il y a un auteur qui me touche, qui m’émeut immensément et voilà que alors en le relisant ce trimestre, parce que j’avais une vague idée, je me disais mais, mais ça joue et puis il y a quelqu’un ici, il y a Gorgio [Nom inaudible] qui travaille pour de toutes autres raisons qui rend compte, qui s’attache à cet auteur qui est Mallarmé. Et je me dis tout d’un coup, mais enfin c’est bizarre, il ne s’agit pas d’interpréter, je ne veux pas du tout interpréter Mallarmé, il faut laisser toutes les interprétations, tout est bon, tout est mauvais, ce n’est pas de l’interprétation moi c’est de l’acte opératoire, bien plus Mallarmé se voulait opérateur, le mot est en toutes lettres, il ne se veut pas auteur, il se veut opérateur. Et bien je me dis quelle est l’opération de Mallarmé ? L’opération clé ? Ouvrez Mallarmé au hasard, et je vous le conseille, lisez alors, lisez ou relisez Mallarmé, vous verrez constamment la hantise du pli. À plusieurs niveaux. A un niveau célèbre, l’éventail. Mallarmé, si j’ose dire, c’est l’éventail. Or l’éventail c’est le pli par excellence. L’unanime pli, l’unanime pli dit-il, bien. Et puis qu’est-ce qui se passe ? Qu’est-ce qu’il y a encore le pli ? Au beaucoup de choses, ce qui est encore le pli c’est la poussière et la cendre, l’inanité. Comprenez, cela me permet de dire, bah oui on ne va pas partir du néant chez Mallarmé, ça c’est des interprétations. Mais le pli ce n’est pas une interprétation, c’est quelque chose qu’il fait. Il vivait dans son châle Mallarmé, il parle aussi du pli de la dentelle, et puis Madame Mallarmé, sa femme, et puis Mademoiselle Mallarmé sa fille avaient des éventails pour aller au théâtre. Cela ne se fait plus. Mais, oui il m’était des vers sur les éventails de Madame Mallarmé, de Mademoiselle Mallarmé et puis de toutes les amies de Madame et de Mademoiselle. Il y avait quelques vers sublimes de Mallarmé là. Bien. L’éventail se plie, en se pliant, l’éventail, plutôt en s’agitant, l’éventail fait descendre dans un miroir [Il répète] des grains de poussière qui sont comme les grains de la matière. Cendre ou brouillard, mais la cendre et le brouillard ils font des plis. J’ai le pli de l’éventail. Voilà que l’éventail pourchasse en chaque grain la poussière et la cendre, mais la poussière et la cendre qui retombent sous l’aile de l’éventail, cela fait des plis, plis de poussière, plis du brouillard. Et peut-être que le sensible, cela serait très intéressant ça, car cela rejoindrait peut-être une idée de Leibniz, peut-être que le sensible nous le voyons que à travers les plis d’un brouillard perpétuel. Suivant que le brouillard fait et défait ses plis. Et je saute alors à un autre poème de Mallarmé, Bruges, la ville belge, où Bruges au petit matin est aperçu à mesure que le brouillard laisse voir la pierre, la pierre vétuste dit-il. Pierre vétuste que le brouillard découvre pli selon pli. Pli selon pli est une formule que Boulez emprunte à Mallarmé dans ce poème sur Bruges. Voilà. [Coupure de la bande]Je vois à travers les plis de la poussière. Et ces choses, c’est sans doute, bon, c’est la cendre ou c’est à travers la cendre, et c’est le monde de l’inanité. C’est le monde du sensible, c’est le monde sensible que je vois à travers les replis de la poussière. Autant dire que c’est le monde du journal, le monde des circonstances. Et qu’est-ce qu’un journal ? C’est le plié par excellence. Ce n’est pas moi qui le dis, chaque fois que Mallarmé parle du journal, il le désigne comme ce qui est plié. Bon. Alors j’attire votre attention sur cette série d’opérations, quand même, et surtout qu’elle continue car il nous dira qu’est-ce que c’est l’infériorité du journal par rapport au livre ? Tout deux sont pliés, c’est pour ça que le journal, d’où le problème fameux de Mallarmé, quand est-ce que commence la littérature ? Où commence-t-elle ? Est-ce qu’un article de journal est la littérature ? Est-ce que quatre vers écrits sur l’éventail de Mademoiselle Mallarmé est de la littérature ? Ou pas ? Et puis, dans, il y a quoi ? Qu’est-ce que c’est la supériorité ? Qu’est-ce qui est supérieur au journal ? Le livre. Le livre. Pourquoi faut-il que ce soit ceux qui n’ont jamais fait un livre consistant qui puissent nous parler avec tant de force et d’autorité et de persuasion du livre, le livre ? Et le livre de Mallarmé, en quoi cela dépasse le journal, il le dit explicitement. Il dit le pliage du journal, avec le livre, se dépasse vers le tassement, le tassement cubique. Rappelez-vous un de nos acquis, comment l’inflexion, c’est-à-dire le pli, se dépasse vers l’inclusion ? Le livre c’est l’inclusion. Le journal c’est seulement le pli mais le pli inclus dans le livre ça c’est la forme supérieure. Je dirais à la lettre, le livre c’est la monade. Cela en fait des choses, alors qu’est-ce que c’est cette idée ? Je dirais ce n’est pas, ce n’est pas une idée, vous comprenez, il voit, il vit des choses comme ça. Le pli de l’éventail qui va distribuer comme deux pôles : les plis des cendres et le pli du journal, et l’autre pôle, le pli du livre qui se tasse dans une unité active, le livre. Relisez Mallarmé à cet égard. Je suis sûr qu’il y a quelque chose à chercher, des choses à trouver sur ce statut du pli et qu’après tout, il y aurait pas, c’est possible que Mallarmé et Leibniz nous aident l’un l’autre. Que l’un nous aide à comprendre l’autre. Et je vous disais Leibniz qui n’a pas cessé d’écrire par petits opuscules, ou qui n’a pas cessé d’écrire dans les journaux, est-ce que lui aussi d’une certaine manière ce n’est pas un auteur du livre avec un grand L ? Une espèce de livre qui serait un livre total comme le voulait Mallarmé, mais comme le veut aussi Leibniz chaque fois qu’il pense à ce qu’il appelle la combinatoire. Surtout que, alors je ne cesse de sauter de l’un à l’autre là, surtout que le livre de Mallarmé sera conçu comme une combinatoire, puisque on peut combiner suivant toutes les séries possibles les feuillets intérieurs. Bien. Cherchez, alors je dis que certains d’entre vous cherchent du côté de Mallarmé, que d’autres cherchent du côté de l’harmonie en architecture et en musique, que d’autres cherchent au niveau des fonctions mathématiques et de la théorie des singularités mêmes si ils savent très peu de mathématiques.\nAlors nous nous continuons notre chemin là comme ça. Et vous voyez ce que nous avons gagné la dernière fois grâce à Marek, je dis bon il faut presque rester très, très modeste et se dire, disons le minimum, parce que Marek était trop, trop gentil, vous l’avez bien senti, il a absolument pas voulu faire la moindre réserve sur mes schémas mathématiquement douteux, donc, mais il m’a donné une espèce de bénédiction qui pour moi est précieuse, j’en demandais pas plus qui est du type oui d’accord cela peut se dire. Si cela peut se dire mathématiquement je ne demande pas plus parce que ce qui m’intéresse c’est ce qui en revanche doit se dire philosophiquement. Alors il me suffit d’un peu de ce qui peut se dire mathématiquement pour que cela me suffise. Alors je résume le peu qui peut se dire mathématiquement. Je disais on ne peut pas rester avec cette notion où la compossibilité et l’incompossibilité seraient déclarés des mystères enfouis dans l’entendement de Dieu. Il nous faut une certaine formule qui explique que Adam non pêcheur, sans doute est le contraire de Adam pêcheur mais n’est pas contradictoire en soi. C’est-à-dire, si vous préférez, n’est pas contradictoire avec le monde où Adam a péché. Adam non pêcheur n’est pas contradictoire avec le monde où Adam a péché. Tandis que vous vous rappelez entre 2 + 2, plutôt que dans 2 + 2 = 5 là il y a une contradiction absolue et qui peut être démontrée par l’absurde. Tandis qu’Adam non pêcheur il n’y a pas de contradiction, simplement c’est incompossible avec notre monde, c’est-à-dire avec le monde où Adam a péché. Et donc ma question, je résume notre peu d’acquis, c’était eh bien il faut essayer de donner à cette relation de compossibilité et d’incompossibilité, il faut essayer de lui donner un statut à tout prix. Et même si Leibniz nous abandonne à ce moment-là, et bien il faut faire un bout de chemin à condition que, à condition que il soit possible en fonction de l’ensemble du Leibnizianisme. Et ce que je vous proposais c’était uniquement ceci, c’est nous partons de singularités, les singularités qu’est-ce que c’est ? C’est un quelque chose qui arrive dans le monde. Plus précisément, c’est quoi ? On a vu que un quelque chose qui arrive dans le monde c’est une inflexion. Je dis une singularité c’est un point d’inflexion. Voilà. Je dis bien c’est le premier sens de singularité, nous verrons, et c’est pour ça que Isabelle Stengers a raison dans sa lettre de me dire, cela est bien plus compliqué que ça, mais ça on verra, on commence par le plus simple. Il y a donc des singularités, je peux me donner cette [Hésitation] vous remarquez, là je ne serai trop insister, parce que c’est essentiel, je ne parle pas de monade. Alors de quel droit parler de singularité avant que je parle de monade ? C’est-à-dire les sujets qui incluent les singularités, c’est que on l’a vu, et je dis et je répète que à mon avis on ne peut rien comprendre à Leibniz, du moins à sa théorie de l’existence, si on ne se rappelle pas perpétuellement ce principe, le monde est premier par rapport aux monades qui l’expriment [Il répète]. Le texte de Leibniz est absolument indiscutable, Dieu encore une fois n’a pas créé Adam pêcheur, il a créé le monde où Adam a péché. Les monades résultent du monde, elles ne sont pas principes du monde. D’accord le monde est inclus dans les monades, le monde existe dans les monades mais les monades existent pour le monde. Le monde n’existe pas hors des monades, il existe, il n’existe que dans les monades. En revanche les monades ne sont que pour tel ou tel monde. Les monades sont pour le monde, on l’a vu, j’avais fait mon petit dessin qui montrait cette double, cette double proposition, le monde n’existe que dans les monades mais en même temps les monades ne sont que pour le monde. J’avais fait le petit schéma qui m’autorise à parler d’une antériorité du monde par rapport aux monades. Quand Dieu crée il a en vue le monde. Donc je peux parler des singularités qui sont constitutives de ce monde. Ce sont, le monde c’est une série infinie d’inflexions, chaque inflexion correspondra à un état du monde, dès lors je peux très bien dire que le monde est un ensemble infini de singularités. \nAlors qu’est-ce qui va définir la compossibilité ? On l’a vu c’est lorsque dans le prolongement d’une singularité jusqu’au voisinage d’une autre singularité la série est convergente. La série de prolongement c’est quoi ? Il y a en mathématiques deux couples de notions : singulier qui s’oppose en toute rigueur à régulier, point singulier et point régulier, et un autre couple qui n’est pas tout à fait équivalent, remarquable qui s’oppose à ordinaire [Deleuze s’allume une cigarette]. Pour le moment, j’identifie les deux couples pour une raison simple c’est que je crois que philosophiquement c’est seulement un autre niveau que celui où nous sommes, ce n’est pas encore maintenant que je pourrais faire la distinction. Je précise pour que cela soit dans votre esprit quant à notre avenir, la distinction devra être faite, pour le moment je n’ai aucune raison de la faire car j’en suis à un niveau où le singulier et le remarquable d’une part, l’ordinaire et le régulier d’autre part peuvent encore être traités comme des synonymes. Je dis donc que le prolongement d’une singularité au voisinage d’une autre singularité se fait sur une ligne d’ordinaire ou de régulier. Par exemple, vous voyez le côté d’un carré, bon, vous avez A et B qui sont deux sommets du carré, ces deux sommets vous les traitez de points singuliers, et A se prolonge jusqu’au voisinage de la singularité B, c’est-à-dire s’étend sur une ligne d’ordinaire. La ligne qui va de A à B. Ce n’est pas compliqué. Je dis donc des singularités seront compossibles, alors j’ajoute, je peux dire trois choses, et là je repense à des points que Marek a très bien dégagés la dernière fois. Je peux dire vous savez dans le monde tout est ordinaire, tout est régulier, comme disait le professeur de philosophie quotidienne dans le roman de Leblanc. Pourquoi ? Parce que finalement qu’est-ce que c’est une singularité ? C’est la coïncidence de deux ordinaires. Je reprends mon exemple du carré, si vous vous mettez au sommet B, vous pouvez dire que [silence] B comme point singulier est la coïncidence du dernier ordinaire de la ligne AB, et du premier ordinaire de la ligne BC, vous voyez ? Donc en ce sens je peux dire tout est ordinaire. D’autre part, vous vous rappelez la loi du monde comme série infini, entre deux points si voisins soient-ils, je peux toujours intercaler un troisième point par lequel passe une inflexion. En ce sens je dirais tout est singulier, il y a que des singularités. Ce sera deux passages à la limite. Je peux les opérer ces deux passages à la limite, enfin dans les mathématiques lâches que je propose. Ce que je fais là pour me parer de toutes critiques mathématiques c’est une espèce d’axiomatique, chacun sait qu’il peut faire ce qu’il veut à condition que cela débouche sur quelque chose. \nEt puis donc je peux dire proposition, troisième proposition, je peux dire tout est ordinaire, tout est singulier, tout est remarquable, et puis je peux dire entre mes deux passages à la limite comme disait Marek une singularité n’existe que comme entourée d’une nuée d’ordinaires. C’est-à-dire elle est prolongeable sur des lignes d’ordinaires, jusqu’à quoi ? Elle n’est pas infiniment prolongeable, ou du moins la série est infinie, mais elle est prolongeable jusqu’au voisinage d’une autre singularité. Ce qui comme disait Marek très justement me forcerait à définir voisinage, mais là encore on ne peut pas tout faire. Mais dans une axiomatique le rapport d’une singularité à une autre passerait par une définition du voisinage. Voilà. Je dis deux singularités sont compossibles lorsque la série de développements qui va de l’une au voisinage de l’autre et de l’autre au voisinage de l’une est une série convergente. Il y a incompossibilité lorsque la série est divergente. C’est-à-dire lorsqu’elle ne passe pas par les mêmes valeurs. Bien. Ça ce n’est pas compliqué, je veux dire, il n’y a pas, ça va de, c’est des propositions de définition, j’aurais donc au moins une définition de compossible et incompossible. Dès lors voyez la situation de Dieu. Je vous convie à prendre la place de Dieu. Quoi ?\nUn étudiant : [Inaudible]\nDeleuze : encore mais on ne se lasse pas de prendre la place de Dieu. Dieu pour créer le monde il se trouve devant quoi ? Il se trouve devant des mondes possibles. [Silence] Il se trouve devant des mondes possibles mais qui ne sont pas compossibles les uns avec les autres. Vous voyez, il va nécessairement choisir, c’est par là que la création est un choix selon Leibniz, il va choisir un monde possible mais il sera bien forcé d’exclure les mondes incompossibles avec celui-là. Cela va être le principe de la limitation, vous voyez que la compossibilité et l’incompossibilité, ce n’est pas du tout quelque chose que Dieu subit, c’est simplement l’identité du créé avec le limité. Il y a une limitation fondamentale dans la création qui veut dire si Dieu, en effet, comprenez, si Dieu pouvait créer tous les mondes à la fois, et bien conséquence devant laquelle Leibniz recule avec horreur, pourquoi il a monté toute cette histoire de compossibilité et d’incompossibilité ? Pour ne pas être Spinoziste. La terreur des philosophes honnêtes c’est d’être spinoziste. Et l’idée de Spinoza est toute simple c’est que Dieu crée nécessairement le monde. Bon. Mais pour un philosophe chrétien c’est très fâcheux, Dieu crée nécessairement le monde. C’est très embêtant parce qu’à ce moment-là la création n’est pas une création, il faudra dire qu’il produit le monde et que le monde est un mode de Dieu. Cela voudra dire aussi que le monde est nécessaire, tout ça, pour un philosophe chrétien ce n’est pas possible. Vous voyez que c’est très important pour Leibniz de montrer que Dieu ne peut pas créer tout le possible à la fois, c’est-à-dire il ne peut pas faire exister tout le possible. Pourquoi ? Parce que les possibles sont pris dans des rapports d’incompossibilité. Donc il faudra bien que Dieu choisisse un des mondes, il fera passer à l’existence un des mondes compossibles. Quelle sera dès lors la loi ? Est-ce que il va choisir arbitrairement ? Évidemment non. Je résume beaucoup, je vais très vite, vous savez la réponse de Leibniz, Dieu choisit et fait passer à l’existence le meilleur des mondes possibles. Le meilleur des mondes possibles. Alors cela n’en a pas l’air, il n’est pas idiot Leibniz, il sait que ce monde que Dieu a choisi est plein de catastrophes, de tortures, de morts innocentes etc. Il aura à s’expliquer avec tout ça. Mais il nous dit presque là à la manière d’un mathématicien Dieu choisit le meilleur des mondes possibles. Je ne sais pas ce que sont les autres mondes incompossibles que Dieu n’a pas choisis, il faut croire qu’ils sont encore pires [Rires des étudiants] Qu’est-ce que cela veut dire ça ? C’est là que je vous disais il faut faire très attention, il nous propose le schéma suivant pour nous expliquer ce qu’est le choix de Dieu. J’ajoute que le schéma n’est pas exact. Il le sait bien Leibniz puisque il fait appel, il suppose une conception de l’espace qui n’est pas la sienne. Il nous dit supposons que l’espace soit un réceptacle, or pour Leibniz l’espace n’est pas un réceptacle. L’espace est là et le problème de Dieu cela va être, quel monde choisir, c’est-à-dire faire passer dans l’espace ? Et la réponse c’est eh bien c’est le monde qui remplira au maximum l’espace donné. C’est une pure métaphore, c’est pour nous faire comprendre, l’espace n’est pas un réceptacle, ensuite cela impliquerait que l’espace soit fini, qu’est-ce que cela veut dire ça ? Tout ça, n’attachez pas d’importance, essayez juste de comprendre à titre métaphorique. Il y a un réceptacle et bien tous les mondes sont aptes à peupler le réceptacle mais à des degrés de remplissement différents. Il y a une seule combinaison qui le remplit au maximum. Supposez que cet espace réceptacle soit donc un jeu d’échecs, une table d’échecs. Bien. Je dirais à chaque moment du jeu vous n’avez, où supposons que nous n’avons qu’une seule combinaison qui fait que l’ensemble des pièces couvre le maximum de cases. Une fois dit, vous voyez la variété qui s’introduit, une fois dit que chaque pièce a, comment dirais-je ? Sa puissance. Sa puissance de se prolonger dans l’espace suivant une démarche, par exemple la démarche du cavalier n’est pas la même que celle du fou qui n’est pas la même que celle de la dame etc. etc. Vous avez une combinaison qui vous permet de remplir au maximum les cases de l’échiquier. Vous me direz cela se complique puisqu’il y a deux partenaires mais compte tenu des deux partenaires vous avez une combinaison qui permet à chacun compte tenu de l’autre de remplir le maximum de cases. C’est cette combinaison là que Dieu fera passer à l’existence. Le meilleur des mondes possibles c’est-à-dire, cela veut dire comme il le dit le meilleur des mondes c’est celui qui a, qui possède la plus grande quantité de réalité ou de perfection. Une fois dit que philosophiquement au XVIIe siècle réalité et perfection sont strictement synonymes. Une perfection c’est quelque chose de réel, le réel ou le parfait s’opposent non pas à l’imparfait mais à l’imaginaire. Donc la combinaison, la combinaison compossible que Leibniz, que Dieu fera passer à l’existence ce sera celle qui présente la plus grande quantité de perfection. \nD’où la distinction très curieuse chez Leibniz entre deux volontés de Dieu. D’une part ce qu’il appelle, cela ne vient pas de lui ces termes, ils trainent dans la théologie, mais avec Leibniz ils vont prendre un sens très particulier, les volontés ou la volonté antécédente de Dieu et la volonté conséquente. La volonté antécédente de Dieu c’est le mouvement par lequel ou la tendance par laquelle chaque possible quel qu’il soit, tout ce qui est possible tend à l’existence. Voyez le texte de l’origine radicale des choses où cette thèse est développée. Dans l’entendement de Dieu tous les possibles, chaque possible tend à l’existence. Cette tendance à l’existence, cette tendance à passer [Coupure de la bande pendant quelques secondes] à toute sorte d’étage. Je reviens toujours à mon idée des appartements. Il y a beaucoup d’appartements dans l’entendement et dans la volonté de Dieu. Il faut parler de l’entendement de Dieu en distinguant les régions car si vous vous rappelez ce que nous avons fait déjà bien avant il y a une première région de l’entendement de Dieu qui se définit par et qui contient les absolument simples, les notions absolument simples. C’est-à-dire les pures identiques, les formes infinies dont chacune est identique à elle-même. Deuxième région de l’entendement de Dieu, les relations, lorsque les notions entrent en relation les unes avec les autres. Et cette fois-ci ce n’est plus les identiques, ce sont les définissables, ce qui nous avait paru un autre type d’inclusion. Troisième des régions de l’entendement de Dieu, les réquisits, c’est encore autre chose, je ne reviens pas là-dessus, c’est des leçons, c’est des cours, c’est des séances qu’on a vus. Quatrième région, les singularités en tant qu’elles tendent toutes à passer à l’existence. Cette sphère de l’entendement divin fait appel à, déjà, à la volonté de créer un monde sous forme de volonté antécédente. Cinquième région les relations de compossibilité et d’incompossibilité qui fait que seule la meilleure des combinaisons passera à l’existence sous l’action de la volonté conséquente. C’est un entendement à cinq régions au moins et une volonté à deux régions au moins. C’est intéressant parce que les autres philosophes ils ont vite fait de parler de la volonté de Dieu, tout ça, mais c’est bien chez Leibniz que cela se, cela se multiplie, cela ne se complique pas, cela se multiplie. Alors si je résume encore, vous vous rappelez, je reviens et je tire les conclusions sur la grande distinction entre les propositions d’essence et les propositions d’existence, toutes deux, toutes deux sont sous le régimes inclusion du prédicat dans le sujet, vous vous rappelez le prédicat n’est pas un attribut, c’est un événement. L’inclusion du prédicat dans le sujet c’est la raison suffisante. En quel sens ? Parce que l’inclusion donne la raison du prédicat même. Si le prédicat peut être dit du sujet c’est parce qu’il est dans la notion, c’est parce qu’il est inclus dans la notion du sujet, c’est là sa raison suffisante. Je peux simplement dire pour le moment, il y a toujours raison suffisante mais dans les propositions d’essence, l’identité fait office de raison suffisante et suffit à faire office de raison suffisante. Ce qui revient à dire quoi ? Là j’hésite à employer à nouveau des termes mathématiques mais je dirais par commodité on a vu que l’on ne pouvait pas distinguer les deux types de vérité d’essence et d’existence, les deux types de propositions, en disant dans le cas des propositions d’essence l’analyse est finie, et dans le cas des propositions d’existence l’analyse est infinie. Pourquoi ? Parce que l’infini est partout, donc cela nous a paru une très, très mauvaise interprétation. Il y a série infinie de toute façon. Mais je dirais que dans les propositions d’essence la série, et là je me servirai d’un terme là aussi mathématique mais quitte à ne pas beaucoup là, je dirais la série il suffit qu’elle soit compacte comme disaient les mathématiciens. C’est-à-dire c’est qu’entre deux termes on peut toujours en insérer d’autre. C’est une série compacte. Tandis qu’au niveau des propositions d’existence c’est très différent, la série est convergente ou divergente. Pour moi ça serait ça la grande différence entre les deux types de propositions. Voilà un premier point.\nFinalement j’ai regroupé, résumé tout un ensemble de choses. Ceux qui n’ont encore pas bien compris, on aura l’occasion d’y revenir quand on fera tout le tableau de l’ensemble des principes de Leibniz. Notamment je glisse entre parenthèses, vous ne vous étonnerez pas qu’il y ait chez Leibniz un principe qu’il appellera le principe du meilleur. À savoir Dieu choisit le meilleur des mondes, meilleur voulant dire celui qui présente le maximum de quantité de réalité. Il y aura un principe du meilleur, mais tout ça on le verra plus tard. Voilà, j’en ai fini avec cette histoire, plutôt avec cette première espèce de singularité que sont les inflexions. Les singularités qui sont des inflexions c’est-à-dire des états du monde. Et je disais bien, vous voyez, ou sinon tout tomberait dans ce que je dis, il faut bien d’un certain point de vue les singularités soient premières par rapport aux individus. \nQu’est-ce que c’est que les singularités ? Ce n’est pas des individus, c’est des événements. Si j’ai à définir un événement maintenant je dirais, c’est tout simple, c’est un ensemble de singularités prolongeables. C’est ça un événement. Que la logique doive être une logique de l’événement cela revient à dire et bien oui la logique est une logique des singularités ou des points singuliers dans leur rapport aux ordinaires, dans leurs rapports avec les réguliers. Et encore une fois c’est toujours à une échelle que le régulier est régulier, si à l’échelle suivante, à plus basse échelle vous faites passer une inflexion, l’ordinaire est devenu singulier. Il y a toutes les transformations que vous voulez au point que, à la limite, un événement ne comporte que des singularités. Mais d’après votre perception, c’est d’après votre perception, d’après la finesse ou la lourdeur de votre perception il y aura plus ou moins de singularités dans un événement. Ça déjà cela va nous engager, je ne peux pas le dire tout de suite, cela vous ne nous engager dans une théorie de la perception qui va être évidemment très, très bizarre, comme tout ce qui sort de Leibniz. Comprenez que par exemple une mouche, d’abord ce n’est pas les mêmes événements, quand je suis dans la même pièce qu’une mouche, pensez à ce qui est événement pour la mouche et ce qui est événement pour moi [Rires des étudiants] Par exemple la mouche est un événement pour moi. Moi je ne suis pas un événement pour la mouche. Ce qu’elle saisit c’est d’autres événements dont je suis peut-être la cause mais il est évident que l’évaluation des événements ne peut pas être les mêmes puisque la mouche et moi nous ne sommes pas au voisinage des mêmes singularités. Faire une théorie des perceptions cela impliquera toute une théorie, toute une conception différentielle de la perception où les êtres vivants perçoivent sous les conditions des singularités qu’ils saisissent et des prolongements de ces singularités sur des lignes d’ordinaire. Pensez au parcours de la mouche et à l’infinité de singularités que marquent à chaque instant les inflexions dans le chemin de la mouche. Alors qu’est-ce qui va constituer une perception ? Ça aussi c’est un problème, il faut bien s’attendre à ce qu’il nous tombe dessus ce problème-là. Et il dérivera tout droit, en tout cas pour le moment, dans mon souci d’aller doucement et de ne pas trop mélanger des problèmes différents, je dis bien oui vous voyez, je reviens à les singularités précèdent l’individu, pourquoi ? Exactement comme le monde d’un certain point de vue préexiste à la monade. Dieu crée le monde alors maintenant que le monde existe que dans les monades ça c’est autre chose, mais Dieu il crée le monde, encore une fois il crée le monde où Adam a péché, vous voyez ce que cela veut dire, il crée ce compossible-là, il crée l’ensemble du compossible, il crée le monde où Adam a péché, il ne crée pas Adam pécheur, il crée Adam pécheur parce que il choisit le monde où Adam a péché mais la singularité, l’événement le péché d’Adam, je peux dire d’une certaine manière préexiste à l’individu Adam. Il n’y a d’individu Adam pêchant que parce que Dieu a choisi le monde qui a pour singularité le péché et que le péché va être inclus dans Adam. Mais il a fallu que Dieu choisisse ce monde et pas Adam particulièrement, il a choisi le monde où Adam pêche. Donc, et dans toutes mes définitions de la singularité, comme étant l’élément de l’événement, je n’ai rien supposé de l’individu. \nD’où comme je vous le disais, qu’est-ce qu’un individu ? La seule solution, encore une fois, c’est, je ne crois pas qu’il y ait de définition satisfaisante ni même possible de l’individu, qui est la chose qui est la plus difficile à définir, je ne crois pas qu’il y ait de définition même concevable si on ne se donne pas des singularités pré-individuelles. Et un livre important, là aussi qui ne cite pas Leibniz mais qui me paraît d’inspiration leibnitzienne, un livre important sur l’individuation qui a paru il y a quelques années, de Simondon, sur l’individuation, pare précisément de cette notion, qu’il étudie d’un point de vue physique, de physique mathématique les singularités pré-individuelles. Alors on n’a pas besoin de reprendre les thèmes de Simondon là, puisque nous avons ceux de Leibniz qui nous suffisent. Si il y a en effet des singularités pré-individuelles comme autant d’inflexions et d’inflexions d’inflexions, constituant les états du monde, je peux dire l’individu en découle. Qu’est-ce que ce sera l’individu ? L’individu là encore une fois ce sera, je dis ce sera une condensation de singularités. \nJ’appelle événement un ensemble de singularités prolongeables et convergentes. J’appelle individu une condensation, une concentration ou accumulation de singularités. Est-ce que ça répond à quelque chose à la lettre chez Leibniz ? Oui. Réponse à Monsieur Bayle : chaque monade est une concentration de l’univers. Or encore une fois qu’est-ce que c’est que l’univers ? Vous n’avez pas oublié que l’univers c’est la série infinie des états, c’est-à-dire des inflexions définissables comme singularités. Une accumulation de singularités, une condensation de singularités c’est une monade, c’est-à-dire un sujet individuel. Seulement, cela va nous poser des problèmes. Cela va poser même beaucoup de problèmes. Là il faut, il faut être très, très concret. Fini ou infini ? Si je définis l’individu par une condensation de singularités, il s’agit d’un nombre infini ou d’un nombre fini de singularités ? Moi je réponds pour définition de l’individu, je réponds, évidemment un nombre fini. Un nombre fini de singularités. Pourquoi ? Cela paraît bizarre, on s’attendrait à [silence] vous vous rappelez ce que c’est qu’un individu, ce que c’est qu’une monade peut-être. Une monade exprime le monde, c’est-à-dire elle comporte toutes les singularités compossibles. Mais, et cela va être essentiel pour ce que nous allons voir aujourd’hui, si on y arrive, mais elle n’exprime clairement qu’une petite partie du monde. Et ça, c’est une idée tellement belle. Et d’une certaine manière c’est bien comme ça qu’un individu se distingue d’un autre individu. Vous voyez ? Alors, moi j’exprime le monde entier depuis son début et jusqu’à sa fin, on verra ça c’est des choses que nous n’avons pas encore vues, mais tout le passé, tout le futur de l’univers est inclus dans ma monade puisque je suis une monade, je suis une notion individuelle. Donc j’exprime le monde entier. Seulement voilà, je n’exprime qu’une portion, je n’exprime clairement qu’une portion finie. Celle qui me concerne hein ? Bien, et sans doute, même je l’exprime différemment, je l’exprime, même si vous prenez, il y a des empiétements, et c’est pour ça que vous retrouverez à ce niveau vos constructions de séries convergentes. Par exemple, mais ça sera des convergences ou des divergences secondaires, c’est-à-dire qui sont à l’intérieur du même monde compossible. Je suppose deux personnes de la même génération, moi je peux dire que j’exprime parmi, dans ma région d’expression claire, il y a la guerre d’Espagne, Hitler, la dernière guerre. Bon. Mais déjà il faut nuancer. La guerre d’Espagne je l’exprime clairement mais beaucoup moins clairement que quelqu’un qui l’a faite et qui s’est battu là-bas. Donc il y a déjà des degrés de clarté. Bon. Donc même dans une même génération, mais vous, vous, vous n’exprimez pas clairement la guerre d’Espagne, ce n’est pas votre faute, vous ne pouvez que l’exprimer ou bien par tradition familiale ou bien par oui dire si vous connaissez quelqu’un qui l’a faite ou bien par ce que Leibniz appellera d’une très belle formule par connaissance aveugle, quand vous avez lu des livres sur la guerre d’Espagne, ce n’est pas pareil. Car vous vous sentez bien la petite portion que j’exprime clairement, la petite portion de monde que j’exprime clairement c’est celle qui a trait à mon corps. Ouille Ouille il y a [inaudible] qu’est-ce que je viens de dire la ? Puisque corps on n’en a encore jamais parlé. Aussi il faut renverser, ce n’est pas parce que cela concerne mon corps que je l’exprime clairement mais je n’ai un corps que parce que j’ai ma petite région claire d’expression. Et mon corps c’est simplement ce qui dérivera de cette région claire, c’est parce que en tant que monade, en tant que notion individuelle j’exprime le monde entier mais je n’exprime clairement qu’une petite région de l’univers que dès lors j’ai un corps qui va être la condition matérielle sous laquelle j’exprime clairement cette région, et je dirais dès lors ce que j’exprime clairement, la petite portion que j’exprime clairement, oui c’est ce qui concerne mon corps, mon corps étant la condition matérielle. Vous voyez ? Chacun de nous exprime clairement une petite région, celle qui concerne son corps mais que cela concerne son corps c’est une conséquence, ce n’est pas un principe. Puisque encore une fois nous, on ne sait pas du tout encore ce que c’est un corps. Mais nous savons juste que cela ne sera pas étonnant que les monades aient des corps, que chaque individu ait un corps, chaque individu a un corps puisqu’il exprime clairement une région de l’univers, et que son corps est la condition sous laquelle il exprime cette région. Condition encore une fois matérielle. César exprime le Rubicon, moi aussi j’exprime le Rubicon mais je l’exprime pas du tout clairement, pas du tout, je l’exprime comme j’exprime l’ensemble infini de l’univers oui, mais César lui, lui il exprime clairement Rubicon en tant qu’il a mouillé ses pieds dans le Rubicon. Et sans doute ce n’était pas une affaire de pied, et c’était une affaire d’esprit, allait-t-il franchir le Rubicon ? C’est-à-dire allait-t-il mettre les pieds dans le Rubicon ? C’est ce que l’on appelle le problème des événements volontaires. \nBon. Alors, en fait je suis en train de vous proposer une déduction à trois échelons. Je vais de bas en haut et pas de haut en bas. Dernier échelon, j’exprime clairement une partie, une partie du monde, une partie finie du monde, sous la condition de mon corps. Au-dessus, pourquoi ai-je un corps ? Il ne faut pas dire j’exprime clairement parce que j’ai un corps, il faut dire j’ai un corps parce que j’exprime clairement une région finie de l’univers. Dès lors cette région finie je l’exprimerai comme dit Leibniz sous le rapport de mon corps. Mais il ne faut surtout pas renverser l’ordre de causalité. C’est parce que vous exprimez clairement une petite région finie de l’univers que vous avez un corps. Voyez quelle immensité de progrès s’ouvre devant vous. Votre région d’expression claire elle est finie. Encore une fois qu’est-ce que c’est que votre tâche ? L’agrandir le plus que vous pouvez [Il répète]. Je veux dire, là croyez c’est traduire en termes Leibniziens des problèmes extrêmement concrets mais tels que Leibniz les énonce c’est très concrets. La meilleure âme ça sera celle qui sera capable d’agrandir sa région d’expression claire. Quand je suis enfant j’ai une petite expression claire, c’est-à-dire il est entendu que chaque monade finalement a une portion réduite d’expression claire, mais variable, largement variable entre certaines limites. Quand on dit de quelqu’un ah qu’est-ce qu’il aurait pu, qu’est-ce qu’il n’aurait pas pu faire ? Et il s’est gâché. Qu’est-ce qu’on veut dire quand on dit que généralement les enfants et bien c’est mieux que les adultes parce que avec les enfants il y a toujours un peu d’espoir tandis que avec les adultes on sent bien que c’est foutu ? Avec les enfants vous comprenez, et encore ce n’est pas toujours vrai, il y a des enfants alors là on est sûr que cela ne va pas aller fort [Rires des étudiants] bon et que leur petite région claire elle ne va pas s’agrandir fort. Ce n’est pas facile d’agrandir sa portion d’univers. Mais quand on dit d’un adulte il aurait pu quand même donner mieux, il aurait pu faire mieux on dit. Oui il aurait pu faire mieux, cela veut dire ça, il n’a pas du tout agrandi, il y a des gens, il y a des gens d’un âge très mure qui ont gardé mais la portion d’expression claire d’un enfant de cinq ans. On les appelle débiles [Rires des étudiants] débiles, ils ont une petite région claire, d’accord, il faut la chercher, et si on leurs dit, je ne sais pas moi, la guerre d’Espagne, si on leurs dit Hitler, si on leurs dit le racisme, non cela ne les concerne pas, cela ne les concerne pas, cela veut dire c’est comme si, si ils étaient Leibniziens, ils diraient pardon non ce n’est pas dans ma région claire, ce n’est pas dans ce que j’exprime clairement. Santé il y a tout un problème là, est-ce que cela suffit de dire que Dieu m’a fait comme ça ? Dieu m’a fait crétin ? Ou bien est-ce que cela convient de dire mais oh monade, parce qu’il faut appeler les gens monade, dis donc la monade là-bas tu aurais pu quand même agrandir ta région claire ! Bon, ça c’est le second, vous voyez que l’histoire du corps découle de ça. \nMais dernier point, encore, il ne faut pas croire que je suis un individu parce que j’ai une petite région claire. Car que j’ai une région claire dans mon expression de l’univers cela est ma définition nominale. Dis-moi ce que tu exprimes clairement et qui ne se confond avec rien de ce qu’un autre individu exprime clairement. Voyez pourquoi Leibniz pourra dire il n’y a pas deux individus semblables. Bien que tout individu exprime l’univers, et le même univers. Et quand il dit mais ce n’est pas du même point de vue, on l’a vu tout ça, cela signifie deux individus n’ont pas la même région claire d’expression. Mais je dis pourquoi ? De même que je remontais de avoir un corps à avoir une expression claire, d’où vient cette région d’expression claire ? C’est-à-dire qu’elle serait la définition réelle de l’individu ? Puisque avoir une expression, une région claire c’est seulement une définition nominale. Et bien je le tiens, on avance beaucoup hein. C’est une consolation. La définition réelle de l’individu c’est condensation de singularités. C’est parce que je suis, c’est parce que chaque moi est une condensation de singularités et d’un nombre fini de singularités que il exprime une portion d’univers clair, une portion finie d’univers, seul où ces singularités s’incarnent en évènement. C’est donc ça ma dernière définition de l’individu : un condensé de singularités pré-individuelles. \nMais cela va nous relancer des problèmes, là je ne voudrais pas vous fatiguer trop alors. Je les cite juste. Il faut dès lors concevoir qu’une monade est construite autour d’un petit nombre de singularités. C’est ce que Leibniz appelle parfois les prédicats primitifs de la monade. Alors je vous disais bon pour Adam, alors bien sûr j’entends bien il ne faut pas me chercher des difficultés qui en sont pas, bien sûr ce petit nombre de singularités finies elle peut être déployable à l’infini, en plus je peux toujours faire passer de nouvelles inflexions, en ce sens cela sera un ensemble infini, mais cela n’empêche pas que cela compose une région finie de l’univers. Donc ça sur ce point il faut me laisser tranquille, pas de difficulté. Et je disais Adam, vous prenez, bon, faisons la liste, et pour chacun faites votre liste, que tout ça vous serve à quelque chose dans votre vie même, faites votre table, Leibniz il pense qu’en termes de table, ce n’est pas des fenêtres, s’il n’y a pas de fenêtres c’est parce qu’il y a des tables chez lui. La monade est sans porte ni fenêtre mais elle a beaucoup de tables. Forcément. C’est des tables au sens [inaudible] toute la combinatoire [Il répète] Bon. Alors vous faites votre table de singularités. Je disais Adam, bon premier homme, ça c’est une singularité d’Adam, c’est un prédicat primitif. Vivre dans un jardin, deuxième prédicat primitif, deuxième singularité. Avoir une femme formée de sa côte, troisième singularité. Quatrième singularité dans le monde choisi par Dieu, c’est-à-dire dans le meilleur des mondes, il pêche. C’est un événement, c’est une singularité. Je dirais que tout ça, ça fait parti et ça circonscrit la région claire exprimée par Adam qui pourtant exprime le monde entier. C’est-à-dire il exprime qu’est-ce qui arrivera à César, et ce qui arrivera au Christ, tout ça, mais il l’exprime obscurément et confusément. Qu’est-ce que cela veut dire exprimer obscurément et confusément ? Tout ça pour plus tard. C’est impossible à dire actuellement. Bien. Alors vous il faut faire pareil. Qu’est-ce que c’est vos singularités à vous ? Et aussi bien intérieures qu’extérieures, bien et moi je peux faire la liste des miennes, mais alors en gros on peut toujours multiplier à l’infini, mais par exemple si certains d’entre vous, tout dépend de l’ordre d’importance, peut-être est-ce que vous sentez venir le remarquable et le pas remarquable. Je veux dire lorsque l’individu condense les singularités à ce moment-là les singularités prennent l’aspect du remarquable. Qu’est-ce qui est remarquable dans votre vie ? Il y a des vies qui croient être formidables et pourtant il y a rien de remarquable. Il y a des vies qui sont extrêmement monotones et qui sont très, très remarquables. Il y a des vies agitées de véritable vie de fou et c’est des vies de la banalité même. Méfiez-vous de la notion de remarquable. Il ne suffit pas d’aller dans [Il hésite] il ne suffit pas d’aller dans les îles pour atteindre du remarquable. Et il ne suffit pas de faire de grands voyages pour atteindre du remarquable. Vous pourrez faire le monde entier et puis, et plus que le monde, et le tour du monde etc. et votre portion, votre portion d’univers clair reste aussi étroite que celle d’un cheval [Rires des étudiants] d’un cheval de trait [Quelques mots inaudibles] en revanche vous pouvez ne pas bouger et atteindre à une zone de portion, à une portion claire d’expression qui soit fantastique. Mais ce n’est pas une loi non plus. Il y a ceux qui bougent et qui en profitent pour étendre énormément leurs portions, il y a aucune loi. Chaque fois c’est à vous de voir ce qui a été succès ou échec chez vous. Lorsque vous avez fait naître du remarquable et de l’important, ne serait-ce que pour vous. Je vous dirai des choses très simples alors passons au domaine amoureux. Un grand amour, qu’est-ce que vous voulez c’est remarquable et bien oui. Par contre cela ne veut pas dire, méfiez-vous du pseudo optimisme de Leibniz, cela ne veut pas dire que cela tourne bien, ça peut être remarquable. Les gens qui ne savent pas aimer, généralement ce n’est pas très brillant les gens qui ne savent pas aimer, c’est un sens qui leur manque, généralement ils se croient malins, comme disait Nietzsche ils clignent de l’œil, cligner de l’œil cela veut dire à moi on ne la fait pas. Mais les gens à qui à eux on la fait pas, vous savez, les gens qui ont une débilité certaine, ce n’est pas à force de malice qu’on ne leur fait pas, c’est parce qu’ils sont cons c’est tout, alors faut pas. Faites donc votre table, les occasions manquées, tout ce à côté de quoi je suis passé. Vous savez quand on veut faire de la philosophie on s’aperçoit très vite et c’est vraie aussi du reste, que vrai et faux sont des formules dénuées de tout sens, et que ce n’est pas comme ça que les choses se passent. Et que ce qui se passe dans les événements de la pensée ce n’est pas vrai, faux, mais c’est remarquable ou ordinaire, important où in-important, et que cela est vrai même pour les sciences. Les axiomatiques, je vous dis que vous pouvez en faire autant que vous voulez, pour peu que vous ayez juste assez de techniques, vous faites une axiomatique formidable comme vous voulez [Deleuze rit] la question ce n’est pas de savoir si elle est vraie ou fausse, la question c’est de savoir si elle a le moindre intérêt, et c’est comme ça que les mathématiciens parlent. Des théorèmes, si vous êtes assez bon mathématiciens vous pouvez en créer, vous pouvez inventer des théorèmes. Bon on ne vous dira pas il est faux, on vous dira Monsieur cela a strictement aucun intérêt. Alors vous pouvez toujours discuter, mais vous comprenez, c’est pour ça que les discussions c’est tellement, c’est tellement inutiles, alors là c’est du temps perdu, c’est du temps perdu parce que comment vous voulez discuter sur l’important et l’in-important, le remarquable ou l’ordinaire. Moi je me souviens, vous comprenez quand un professeur corrige une dissertation, je me souviens du temps du lycée, je corrigeais des dissertations. Et bien, mais je me trouvais jamais devant des choses fausses, ou si rarement que c’était une fête. Quand je pouvais mettre faux [rires des étudiants] Vous vous rendez compte ? Si quelqu’un me disait Aristote est disciple de Descartes, là je pouvais mettre faux, j’étais content mais cela ne m’arrivait pas, cela n’arrive pas. Qu’est-ce qui arrive ? Ce qui arrive c’est qu’on lit des tonnes de papier qui ont aucune importance, aucun intérêt. Expliquer à quelqu’un que ce qu’il écrit à aucun intérêt, d’une part est d’une insolence, donc il ne faut pas le faire, en plus il faut être très sûr de soi, moi je n’en sais rien si cela n’a pas un intérêt, je ne le vois pas l’intérêt, je me dis il n’y a pas d’intérêt mais peut-être que cela prendra l’intérêt dans trois ans quand le type aura un peu agrandi sa région, qu’est-ce que vous voulez dire ? Qu’est-ce que vous voulez dire ? Alors, ou bien dans une discussion, c’est épatant on n’a pas la même région d’expression, on n’est pas dans le même domaine alors évidemment on peut discuter à l’infini, mais c’est du temps perdu, cela met du brouillard dans le domaine de l’autre et inversement, ce n’est pas la peine. Ce n’est pas la peine. C’est déjà tellement difficile de penser tout seul qu’alors s’il faut s’y mettre à plusieurs vous savez, ce n’est pas rien. Alors il y a les cas formidables où en effet il y a les interférences, alors là où il y a une série convergente à l’intérieur du [un mot inaudible], deux type, j’ai vécu ça donc je le vis toujours, je ne suis pas le seul, travailler avec quelqu’un cela veut dire ça, ça veut dire que ces deux régions très différentes mais que elles ont, comment on appelle ? Elles ont une zone commune et qu’à partir de cette zone commune cela va irradier dans les deux zones. Mais c’est des cas extrêmement complexes. Que tous les gens qui ont travaillés en commun, c’est ça un travail d’équipe. Mais à ce moment-là on s’aperçoit qu’il ne s’agit pas de discuter, on ne discute pas, on ne discute jamais, jamais. Il y a que les imbéciles qui discutent, ou bien s’il s’agit de passer une heure autour d’un Pernot, on va discuter un coup, mais en tout cas cela n’a rien à voir avec une activité que l’on pourrait appeler de près ou de loin philosophie, cela à voir avec l’activité que l’on appelle opinion, du type est-ce que toi tu crois que Dieu existe, etc. mais enfin cela n’a aucun intérêt et aucune importance surtout. Voilà ce que je voudrais vous faire sentir.\nAlors, qu’est-ce qui se passe là-dessus ? Il nous reste quand même pas mal de problèmes. C’est que, prenez deux monades, deux sujets individuels, ils peuvent avoir un petit nombre de singularités en commun, alors est-ce que cela sera le même individu ? Est-ce que ce ne sera pas le même individu ? Et notamment voilà ce qui nous tombe sur la tête, de quel droit nommer Adam deux individus celui qui a péché, le premier homme qui a péché dans tel monde compossible, et celui qui n’aurait pas péché bien qu’il fut le premier homme, donc qui mérite le nom d’Adam parce qu’il est le premier homme et qu’il vit dans un jardin ? Là-dessus l’un des deux pêche, l’autre ne pêche pas. Pourquoi les nommer Adam tous les deux ? Est-ce que j’ai le droit de les nommer Adam tous les deux ? Dans sa correspondance Arnaud, là, ne lâche pas Leibniz, mais qu’est-ce que c’est que ça ? Pourquoi vous appelez Adam même celui qui n’a pas péché dans l’autre monde, dans l’autre monde qui était possible ? Vous voyez, c’est un petit problème ça. Ou Sextus dans le texte de la théodicée que je vous ai lue, il y a un Sextus qui reste à Rome et qui prend le pouvoir à Rome, puis un autre Sextus qui se tire à Corinthe, et un autre Sextus qui va cultiver son jardin. Trois Sextus, mais au nom de quoi méritent-ils le même nom propre ? Faudrait suggérer ceci, voilà ce que je voudrais dire, je veux dire que Leibniz quand il pense le problème de l’individuation, je vais aller vite, c’est des détails, vous verrez, reportez-vous à la correspondance Arnaud Leibniz. D’abord quand il pense le problème de l’individuation, Leibniz il ne semble pas prendre le chemin que j’indique. Je préviens pour que vous ne soyez pas en colère contre moi. Car il semble poser un tout autre problème, il dit [Coupure de la bande] donc si loin que vous alliez dans la spécification, c’est-à-dire dans la détermination d’espèces de plus en plus petites, si loin que vous alliez dans la spécification, vous n’atteindrez jamais à l’individu. L’individuation n’est pas une spécification, même ultime. Si loin que vous alliez dans la spécification, vous aurez toujours sous l’espèce si petite qu’elle soit, une infinité d’individus au moins possibles. Vous voyez, irréductibilité de l’individu à la spécification. Ce que l’on exprime en disant l’individu n’est pas une dernière espèce, ou en latin l’individu n’est pas une ultima species. Vous comprenez ? On dit que saint Thomas, mais là bon, on dit que saint Thomas faisait une exception pour les anges. Pour les anges, vous comprenez tout de suite pourquoi, les anges ils ont un corps glorieux, c’est-à-dire qu’ils ne sont pas soumis aux accidents de la matière. Donc pour les anges il faut que l’individu soit ultima species, il faut que leur dernière espèce soit en même temps leur individuation. C’est intéressant tout ça. Et Leibniz cela le met beaucoup en joie ce texte, vous voyez, et bien pour moi c’est tout le monde, nous sommes tous des anges. Si vous poussez assez loin la spécification vous arrivez à l’individu. En d’autres termes, l’individu est ultima species. Je complète pour que vous appréciiez ce qu’il y a de complètement nouveau dans cette idée de Leibniz, l’individu comme ultima species, l’individu comme dernière espèce. Si vous continuez à l’infini la spécification vous arriverez à l’individu. L’individuation est une spécification continuée à l’infini. Pour que vous compreniez ce qu’il y a de profondément nouveau dans cette thèse, je dis voilà il existe tout un courant de philosophie que l’on appelle nominalisme, le nominalisme c’est ceux qui disent il n’y a que des individus et les concepts ne sont que des mots. Des mots bien entendus qui ont leurs règles d’usage. Mais ce qui existe, seul existe des individus ou des choses particulières, les concepts sont des mots, et le problème de la logique c’est les règles d’usage de ces mots. Vous voyez, un tel nominalisme existait parfaitement qui abonde aujourd’hui encore, existait parfaitement du temps de Leibniz. Par exemple, vous en trouvez des éléments chez un très grand philosophe qui s’appelle Hobbes. Eh bien, et bien, et bien, Leibniz dirait la même chose en partie, il dirait bien sûr seuls les individus existent, seulement comprenez, et là c’est très, très fort la pensée de Leibniz, il n’est pas nominalisme pour ça parce que l’idée de Leibniz c’est que si il y a, si il n’y a que des individus comme le disent très bien les nominalistes c’est pour une raison contraire à celle que les nominalistes croient, à savoir ce n’est pas parce que les concepts sont des mots, c’est parce que les concepts ont le pouvoir d’aller à l’infini. C’est-à-dire de se spécifier jusqu’à l’infini. En d’autres termes, c’est en raison de la puissance du concept qu’il n’y a que des individus. Il y a de quoi de faire pâlir de jalousie Hegel [Rires des étudiants] d’ailleurs qui n’est jamais arrivé à trouver une pareille vérité. C’est en vertu de la puissance du concept que le concept va jusqu’à l’individu, que l’individu c’est le concept. On l’a vu avec la notion individuelle, avec cette idée de notion individuelle de Leibniz. Mais du coup je vous signale que, alors là je prends un tout petit peu de risque, c’est seulement en apparence que Leibniz parle du genre et de l’espèce. En fait l’individu ce n’est pas une spécification infiniment continuée, la vraie ligne, et on va voir pourquoi, la vraie ligne de Leibniz encore une fois c’est l’individu comme condensation de singularités. Il ne part pas du genre et puis l’espèce, et puis la spécification infiniment continuée qui irait jusqu’à l’individu, il part des singularités pré-individuelles et il définit l’individu comme un condensé de singularités. Comme une condensation de singularités. De singularités encore une fois prolongeables selon des séries convergentes. Je dirais, dans ce sens, je dirais vous devez comprendre ce que cela veut dire, je dirais les singularités sont les réquisits de l’individu, une fois dit pour Leibniz toute chose à des réquisits, c’est-à-dire des conditions. Les réquisits de l’individu, ça c’est un contresens là aussi à ne pas faire, les réquisits de l’individu ce ne sont pas des genres et des espèces, ce sont les singularités. Ah si vous comprenez ça, vous comprenez tout. \nMais du coup cela va vous expliquer pourquoi Leibniz invoque les genres et les espèces. Car je dis mais alors qu’est-ce que c’est un genre et une espèce ? D’où cela vient ? Là je me risque un peu mais je crois que cela doit marcher. Cela ne peut pas ne pas marcher. Supposez que ces singularités elles se condensent dans un individu à une condition, on l’a vu, c’est d’être prolongeables suivant des séries convergentes, d’être prolongeables au voisinage les unes des autres suivants des séries convergentes, c’est ça l’opération concrète qui va rendre possible la concentration. Supposez maintenant que par une abstraction de l’esprit vous considériez les singularités séparées les unes des autres. Vous les coupez de leurs prolongements. À ce moment-là les singularités, je dirais, deviennent indéfinies. Au lieu de dire, Adam qui a péché, vit dans tel jardin, vous allez abstraire une singularité en la coupant de ses prolongements, vous allez faire si vous voulez une chirurgie de singularité, vous extrayez une singularité pour la considérer en elle-même, à ce moment-là elle devient une singularité indéfinie, un jardin [silence] bon à ce moment-là c’est un genre. Lorsque vous coupez les réquisits de leurs prolongements [Deleuze s’allume une cigarette] lorsque vous coupez les singularités de leurs séries convergentes, vous n’avez plus que des singularités indéfinies qui dès lors se présentent comme des concepts généraux. C’est cette opération qui va vous permettre de dire, un Adam, un Adam dans un jardin est commun à ce monde où tel Adam pêche et à tel autre monde où Adam ne pêche pas, et on emploiera le même mot Adam au sens de UN Adam. Vous voyez, je dirais que cela permettrait, ce serait épatant, du point de vue d’une logique du nom propre, cela permettrait de fixer les conditions sous lesquelles un nom propre peut-être précédé d’un article indéfini. Ça serait beau ça. Et on aurait là l’ensemble de la théorie de l’individualité, de l’individuation chez [Il cherche le nom] chez Leibniz. Bon. \nJ’achève. J’achève, j’achève. Et bien sur quels problèmes on reste ? Si je reprends l’ensemble de ce que l’on a fait depuis beaucoup, beaucoup de séances. Vous vous rappelez qu’on a fait au niveau des propositions d’essence, des propositions de type mathématiques, on a fait toutes sortes de considérations depuis les identiques jusqu’aux définitions, jusqu’aux réquisits et on a dit la tâche des propositions d’essence c’est de fixer les réquisits d’un domaine. Et puis on a pris les propositions d’existence et on a vu l’inclusion dans les monades, c’est-à-dire on a vu les notions individuelles. Alors que de l’autre côté on avait vu les notions dites simples, soit notion absolument simple, les identiques, soit notion relativement simple les réquisits. Avec les propositions d’existence on découvre un autre type de notion, les notions individuelles. Première question : où se fait la jonction des deux domaines ? Réponse : au niveau des réquisits. La singularité appartient au domaine de l’existence, mais elle est justement réquisit de l’individu. Donc si il y a un enchaînement coudé des propositions d’essence aux propositions d’existence c’est par la notion de réquisit lorsque le réquisit est réquisit de l’individu, c’est-à-dire est une singularité, une singularité pré-individuelle. Je peux dire que, et ça je crois que c’est très, je crois que c’est relativement [Il hésite] c’est très important dans la philosophie de Leibniz, je suppose que les deux domaines des essences et des existences se prolongent contiguement par les réquisits. Vous allez de réquisit en réquisit jusqu’au réquisit constitué par les singularités. Voilà. Voilà comment cela s’articulerait. \nEt deuxième problème, sur quoi restons-nous, alors ça problème pour l’avenir. Nous restons dans un tête-à-tête, prodigieux tête-à-tête entre les deux sortes de notions, les notions individuelles d’existence ou monades, et les notions simples d’essence, à savoir les identiques ou les réquisits. Le rapport de l’un à l’autre, le rapport de la notion individuelle aux notions simples s’appelle réflexion. Il appartient à la monade de réfléchir et réfléchissant de penser les notions simples, elle qui est une notion individuelle. Mais penser les notions simples ce n’est pas simplement les penser, c’est faire les combinatoires, c’est remplir les tables etc. c’est faire la science. À quelles conditions ? À condition que la monade ait su s’élever à une région claire d’expression suffisamment grande pour qu’elle comprenne ce que veut dire notion simple. Et les animaux ne savent pas ce que c’est une notion simple, leur région d’expression claire est si petite, si petite, et beaucoup de gens parmi les humains non aucune idée, n’entreront jamais dans ce tête-à-tête. Donc cela sera notre tâche, quel est ce rapport désigné par la réflexion entre les notions individuelles et les notions simples ? Il y a une solution que nous devons exclure, quoi que ce soit, je crois un des plus grands commentateurs de Leibniz, Guéroult, suggérait que dans ce problème extrêmement compliqué où les textes de Leibniz semblent très rares, on pouvait dire que au fond de chaque monade, au fond de chaque notion individuelle il y aurait une notion simple. Moi je pense que Guéroult ni croyait absolument pas lui-même à cette solution, qui finalement bon peu importe. En tout cas pour nous on voit pourquoi elle est impossible, puisque nous avons mis au fond de chaque monade quelque chose d’autre. Nous avons mis au fond de chaque monade un nombre déterminé, un nombre déterminable de singularité. Or les notions simples ne sont pas des singularités. Ce sont des identiques. Donc cette solution on ne pourra pas. Je tiens plus à l’idée alors qui est une autre réponse à ce problème qu’il y a un rapport entre les notions individuelles et les notions simples dans la mesure où les notions simples organisent les réquisits de domaine, et que l’individu commence avec ses propres réquisits que sont les singularités. Il y a donc développement continu qui nous fait passer des notions simples aux notions individuelles et qui nous fait passer sous la forme suivante : il y a notion individuelle quand les réquisits sont des singularités. Et bien nous avons fait un grand bout. \nMais alors qu’est-ce qui surgit ? Un problème évidemment, il est dans toutes vos têtes, il est sur vos lèvres, bon tout ça c’est très bien mais, mais alors quoi les monades qui contiennent le monde, et Dieu a choisi le monde où Adam pêche, et le péché est inclus dans un Adam puisque Adam exprime le monde, et que le péché est dans sa région claire, mais est-ce que l’on peut être assez mal constitué pour avoir dans sa région claire quelque chose d’aussi mal que le péché ? Et bien plus est-ce que l’on est libre ? Qu’est-ce que cela veut dire ? Si il y a inclusion du prédicat dans le sujet, si franchir le Rubicon est inclus dans César, si pécher est inclus dans la notion individuelle d’Adam, on a beau me dire bien entendu dans ce monde compossible, pas dans un autre, le fait est que dans ce monde que Dieu a fait passer à l’existence, le péché est un prédicat compris dans la monade Adam. Franchir le Rubicon est compris dans la monade César. Comme dit Leibniz s’il n’avait pas franchi le Rubicon cela aurait été un autre César. Bon, c’est-à-dire, on reviendrait à notre hypothèse du nom propre indéfini, mais ce César-là, il devait franchir le Rubicon, cet Adam là il devait pêcher. Vous vous devez faire toutes les horreurs que vous avez faites. Moi tout le bien que je n’ai cessé de faire, tout ça [Rires des étudiants] C’est un exemple, vous corrigez de vous-même [Rires des étudiants] Et bien oui qu’est-ce que c’est que ça ? Et bien ce que je voudrais dire si vous n’êtes pas très fatigués, on va voir sinon. Ce que je voulais dire c’est que Leibniz me paraît un des plus grands philosophes de la liberté et que pourtant, et que pourtant cela semblait partir mal. L’inclusion, comprenez, l’inclusion du prédicat dans le sujet individuel semble tout à fait interdire la liberté, au point que la liberté semble supprimée par Leibniz encore plus que par Spinoza dont on dit qu’il l’a supprimé. Et bien, qu’est-ce qui va se passer chez Leibniz quand il consent à traiter ? Car il est tellement malicieux, vous savez, qu’il passe son temps à dire je vais vous parler moi du problème de la liberté, je vais vous montrer comment je la sauve. Et on s’aperçoit avec stupeur qu’il est en train de nous parler, il a l’air de nous parler de notre liberté, c’est-à-dire de ce qui nous intéresse, qu’il passe son temps à nous parler de la liberté de Dieu. Alors on a envie de dire d’accord, bon, que Dieu soit libre ce qui posait déjà des problèmes, est ce que Dieu est libre ? Et en quels sens il est libre ? Vous voyez pourquoi ? Dieu est dit libre parce que Dieu choisit entre des mondes dont chacun est compossible mais qui sont incompossibles les uns avec les autres. Alors on dit et bien oui mais alors il est soumis aux lois d’incompossibilités, non puisque les lois d’incompossilités c’est lui qui les a faites. Donc cela va bien pour Dieu, c’est pas tellement compliqué de sauver la liberté de Dieu. Mais la nôtre ? En quel sens César est-il libre de franchir le Rubicon ? En quel sens Sextus est-il libre de violer Lucrèce ? Ça c’est un vrai problème. \nOr à ma connaissance il y a énormément de textes de Leibniz sur la liberté mais il y en a très peu qui ne dévient pas sur la liberté de Dieu. Il nous dit une chose très simple Leibniz, il nous dit vous comprenez que 2 et 2 ne fassent pas 4, ça c’est impossible. En d’autres termes que 2 et 2 fassent 4 c’est nécessaire. Mais que Adam pêche, voilà le vocabulaire, j’essaye de fixer de la terminologie, mais que Adam pêche ou que Sextus viole Lucrèce ou que César franchisse le Rubicon, ce n’est pas nécessaire seulement c’est certain et assuré. Alors il dit, il faut faire attention, ce n’est pas une nécessité mathématique, c’est une certitude morale. Voyez pourquoi une certitude morale ? Puisque que c’est le meilleur des mondes possibles. Mais donc je retiens, il est certain que Adam pêche, a péché et pêchera, avant le péché il est certain que Adam pêchera, il est certain que. Est-ce que cela suffit dire est ce que distinguer la certitude et la nécessité suffit à sauver notre liberté ? À mon avis, à première vue cela suffit à sauver la liberté de Dieu. Cela ne suffit pas à sauver notre liberté. Et pourtant je vous dis Leibniz est sans doute le philosophe qui a fait une philosophie de la liberté tellement extraordinaire que elle est pleinement satisfaisante pour nous tous. Mais que là aussi il me semble, elle n’a pas été [Il répète] Et c’est, je vois que deux textes fondamentaux sur, où là il ne recule plus, le premier c’est la cinquième lettre à Clarke. Clarke était un disciple anglais de Newton, il y a eu un échange de lettres Clarke Leibniz extrêmement désagréable, très tendue, parce qu’il y avait un tel règlement de compte entre Newton et Leibniz, très, très tendue mais c’est dans le dernier écrit de Leibniz à Clarke que Leibniz nous dit des choses extraordinaires sur la liberté humaine. Et d’autre part, autre texte plus long, les nouveaux essais sur l’entendement humain, livre 2, chapitre 21, qui fait partis des plus grands textes. Ces deux textes font partis des plus grands textes de la philosophie sur la liberté humaine. \nBien. Alors là-dessus je vous lance une question, moi je veux bien commencer, si vous n’en pouvez plus, ce n’est pas la peine, ce n’est pas la peine, si vous n’en pouvez plus, ceux qui n’en peuvent plus peuvent sortir, comme je vous l’ai dit vous m’avez mis dans un tel état que je ne peux pas vous lâcher, je ne peux pas vous donner de récréation parce que [hésitation] voilà, alors ceux qui en ont assez ils sortent, et ceux qui ont des questions à poser sur ce que nous avons fait aujourd’hui ils restent et, ou bien alors je continue et je commence sur la liberté si vous vous sentez assez vifs d’esprit. Pardon de procéder comme ça, qui souhaite que l’on continue sur la liberté ? Oui vous pouvez encore, cela ne va pas durer encore très longtemps, comme ça je recommencerai après les vacances. Et bien je vais vous dire [Il répète] Leibniz nous dit à mon avis deux choses. C’est très simple tout repose sur une étonnante psychologie du motif, du motif. Lorsque Leibniz se demande mais qu’est-ce que c’est au juste qu’un motif ? Un motif, un motif d’agir, qu’est-ce que c’est un motif ? Il va nous dire deux choses dans les lettres à Clarke, dans la cinquième, dans la cinquième lettre à Clarke. Il dit on a tort de croire et d’assimiler les motifs à des poids sur une balance. Pourquoi ? Parce que quand on compare les motifs, par exemple vous voyez j’y vais ou je n’y vais pas ? Voilà. J’y vais ou je n’y vais pas ? Je le franchis ou je ne le franchis pas le Rubicon ? Je prends le pouvoir ou je ne le prends pas ? Sextus. Ou bien je téléphone à l’être aimé ou je ne téléphone pas, ça c’est un problème. Ou bien je sors, je vais au cinéma ou je ne vais pas au cinéma, je multiplie les cas. Eh bien, eh bien, et bien quand vous considérez les motifs comme des balances, comme des poids sur une balance, l’esprit ira du côté du poids que vous aurez découvert le plus fort, simplement vous ne le sentez pas tout de suite. On dirait dans une balance parfaite en effet, dans des conditions artificielles, il faut que les plateaux soient bien équilibrés, tout ça on peut poursuivre la métaphore, il faut au besoin faire le vide tout ça, bon, il faut que oui bon. Alors quand vous faites ça c’est évident que vous objectivez les motifs. Vous faites du motif une représentation objective comme si le motif était quelque chose qui existait hors de l’esprit et que l’esprit se représentait. En d’autres termes la première erreur quant au problème de la liberté, c’est une opération que nous faisons toujours et qui consiste à objectiver le motif comme si le motif était quelque chose, un quelque chose, une représentation distincte de l’âme alors que le motif est purement et simplement un acte de l’âme, et qu’il n’y a pas le motif et l’âme. Il y a l’âme qui se projette dans un motif, c’est très proche d’une phénoménologie, c’est une phénoménologie du motif. Voilà le premier, la première illusion à ne pas faire naître, à ne pas voir. Deuxième illusion, lorsque vous comparez le motif à des poids et que vous avez, je ne sais plus quoi [Quelques mots inaudibles] et que vous les avez objectivés, vous complétez ça par une deuxième erreur. À savoir vous devez les dédoubler. En effet puisque vous devez invoquer des motifs pour choisir tel motif. Très, très intelligence ce qu’il dit là. Vous devez distinguer le motif d’une part et d’autre part les inclinations dit-il, les inclinations qui vous font préférer tel motif à tel autre. Donc à la fois vous objectivez le motif, ayant perdu la subjectivité vous le dédoublez en motif objectif et inclination subjective. Bon. Voilà, la double critique. Là-dessus il va nous raconter sa vision, sa splendide vision du motif. Il est cinq heures du soir, non il est midi moins sept et je me dis ah tiens j’ai envie d’aller au café. Et vous voyez, mon drame c’est mes deux motifs dont on pourrait croire que c’est des poids dans une balance, continuer à faire mon cours ou vais-je au café ? Je dis ça d’autant plus légèrement que je ne vais plus jamais au café alors ne croyez pas que cela soit un exemple vivant, c’est un exemple abstrait. Ou bien certains d’entre vous qui sont là est-ce que je reste ou est-ce que je me tire ? Bon. Alors, Leibniz il dit, si vous objectivez le motif d’abord, mais vous allez croire que vous regardez une première fois, admirez, vous regardez une première fois vos deux motifs, aller au café, rester au travail, bon et puis vous abandonnez un instant, vous vous donnez un temps de réflexion. Et puis vous revenez à vos deux motifs. Comme vous avez objectivé vos motifs, vous avez l’impression qu’ils n’ont pas changé, hein ? Simplement vous vous dîtes que la réflexion va vous faire découvrir un quelque chose de caché que vous n’aviez pas vu la première fois dans le motif. En d’autres termes vous vous donnez, vous vous donnez la présentation suivante [Deleuze se lève et dessine au tableau] A et B sont vos motifs objectivés, vous, vous êtes là et première opération, vous les regardez bien, deuxième opération vous en pouvez plus, vous passez à autre chose, vous faites le vide, et vous revenez à vos motifs, et parce que vous les avez objectivés vous croyez qu’ils n’ont pas changé, que c’est toujours A et B. Et remarquez c’est bien forcé en fonction de votre foutu schéma linéaire. Mais ce n’est pas ça du tout. Qu’est-ce que c’est en vérité ? C’est qu’entre la première délibération et la seconde il y a eu du temps. Et oui. Les motifs ils ont été complètement pris dans le temps. Si bien que votre vraie schéma, c’est quoi ? C’est la première délibération A, B. Deuxième délibération A [Quelques mots inaudibles] De la première à la deuxième délibération A est devenu A’, B est devenu B’. En d’autres termes vos motifs ont duré, et durant ils ont changé. Qu’est-ce que j’ai fait ? Qu’est-ce qu’il y a comme différence entre mes deux schémas ? Je dirais j’ai un schéma linéaire et j’ai un schéma curviligne. Je n’ai pas besoin de vous faire remarquer que mon second schéma c’est une inflexion. Leibniz le confirmera en disant l’âme est inclinée sans être nécessitée. Mais incliner comment ne pas saluer ce mot pour nous qui trainons depuis le début avec les histoires d’inflexion. L’inclinaison de l’âme, son inclination c’est l’inflexion qu’elle parcourt dans les événements dits volontaires. Donc mes deux motifs ne sont pas du tout restés immobiles, ils ont suivi l’inflexion. Passant à l’autre aspect qui va tout à fait confirmer puis on en aura fini. Pas plus que les mobiles, les motifs ne restaient identiques à eux-mêmes d’une délibération à une autre. Pas plus ils ne se dédoublaient en motif objectif et inclinaison car l’inclinaison était le mouvement même du motif. Et qu’est-ce que c’est que ce mouvement du motif ? Mais c’est évident, c’est que un motif ce n’est pas un abstrait, je l’ai fait d’abord abstrait avant de le traiter comme un objet indépendant de l’âme. Première erreur. Mais j’en ai fait aussi un abstrait parce que je l’ai complètement coupé, de quoi ? Je dirais de la nuée, du nuage qui l’entoure. Est-ce que vous retrouvez le thème, et là à quel point tout ça est cohérent, vous sentez déjà que le motif est une singularité qui comme toute singularité est entourée d’un nuage suivant laquelle elle va être prolongeable ou pas. Et qu’est-ce que c’est que ce nuage ? J’ai envie d’aller au café, bon. Mais avoir envie d’aller au café c’est une abstraction, Leibniz lui il fait, c’est aussi, c’est très, très concret ce qu’il dit, vous savez il dit avoir envie d’aller au café, à l’auberge on disait à ce temps-là, mais il prend le cas d’un alcoolique, il dit faut voir, ce n’est pas simplement l’alcool, c’est tout un poudrament, c’est toute une poussière de petits trucs, l’odeur de là-bas que j’aime si je suis, c’est l’alcoolique qui parle, les copains qu’il va retrouver, la rumeur du café [Il répète] qui est sans égale, qui ne ressemble à aucune autre rumeur. Tout un ensemble infini de petites sollicitations. Si bien que si vous ne tenez pas compte de ça quand vous parlez à un alcoolique il ne faut pas lui parler, il ne faut pas lui dire écoute empêche toi de boire un verre, ce n’est pas du tout boire un verre, les gens ils ne comprennent rien, c’est un monde, c’est un monde. Alors ce monde alors on peut l’aimer ou ne pas l’aimer sauf que l’alcoolique il l’aime, il vit dans cette rumeur du café, il vit dans cette poussière-là dans laquelle on marche, moitié sciure, moitié crachat, moitié mégots, cendre, cendre et brouillard. Bon. Et les plis des cendres et du brouillard. Tout ça. Il voit à travers les plis, il aperçoit son verre, bon d’accord [Rires des étudiants] mais boire chez soi c’est tout à fait autre chose, c’est un autre cas, cela a rien à voir avec l’alcoolique de café, aucun rapport et puis il y a au besoin, tout dépend les cafés qu’il fréquente, il y a les putains du coin, alors comment tu vas, tout ça c’est formidable, on se sent enfin pris dans une humanité chaleureuse, bien, vous comprenez ? Alors qu’est-ce que cela veut dire ? Vous avez qu’à compléter de vous-même, ce n’est pas difficile, à chaque délibération j’ai non seulement mes motifs changeants qui ne restent pas comme des poids dans la balance, mais auxquels s’agglutinent toute une poussière de petites sollicitations, des deux côtés d’ailleurs. Des deux côtés. À chaque délibération qu’est-ce qui augmente ? L’amplitude, je dirais l’amplitude de l’inflexion. C’est ça qui change. L’amplitude de l’inflexion. \nQu’est-ce que c’est être libre ? C’est pousser vos motifs jusqu’à l’amplitude maximale vous êtes capables. C’est-à-dire leurs faire conglomérer, leurs faire coaguler le maximum de petites sollicitations qu’ils peuvent soulever, c’est ça qui va alimenter votre décision. Au point que vous vous décidez lorsque quoi ? Lorsque l’acte que vous choisissez exprime votre âme entière au maximum de son amplitude. Et si vous choisissez l’activité misérable d’aller boire un verre au café en tournant le dos à la philosophie, qu’est-ce qu’il faut dire ? Mais il faut dire que vous avez choisi avec toute votre âme misérable [Rires des étudiants] il faut dire que vous avez choisi d’après la portion claire du monde que vous exprimez. Voilà. Et si vous dîtes non, non je reste à lire Leibniz [Rires des étudiants] il ne faut pas croire que c’est une abstraction, jamais une abstraction n’a eu la moindre chance devant quelque chose de concret, c’est également concret, c’est que votre âme a une amplitude suffisante pour que, appelons-le le motif B dit Leibniz, pour que du côté de B cette amplitude soit au maximum puisque du côté de A l’amplitude remplira pas du tout votre âme. Alors c’est affaire de votre âme ? Adam pêche, oui, Sextus va se saouler, ou bien je ne sais pas n’importe qui, quelqu’un va se saouler, l’acte est libre dans quelle mesure ? Dans la mesure où il exprime toute l’amplitude de l’âme au moment où elle fait l’acte. Alors vous pouvez toujours regretter que à ce moment-là votre région, car cela varie beaucoup, ce qui est terrible c’est lorsque, c’est des variations journalières, il y a une heure, par exemple il y a une heure où le plus grand des philosophes se dit oh si j’allais retrouver Julo au café pour discuter un coup. Bien. Il y a des moments où son âme là que cette petite amplitude et cela exprime son âme, à ce moment-là il doit aller au café. Il doit, c’est triste à dire [Rires des étudiants] puisque c’est l’acte qui exprime l’amplitude de son âme à ce moment-là. Ou bien alors, il y a une autre solution heureusement, non il ne doit pas, il est probable qu’il ira au café mais il ne doit pas, il ne doit pas, il avait qu’à gagner du temps. Il avait qu’à gagner du temps car toutes ces envies animées par les petites sollicitations dont nous ne sommes pas conscients, vous sentez c’est des sollicitations inconscientes qui nous traversent de partout, le souvenir, le vague souvenir d’une rumeur que j’aime, un type de rumeur que j’aime tout ça, et bien, cela change beaucoup d’après l’état de la chose. Par exemple l’alcool, la drogue, toutes ces saletés-là, mais c’est comme à des heures de la journée, il y a des heures particulièrement dures. Si vous arrivez à passer, à passer le moment, je ne dis pas dans tous les cas, pour l’alcool c’est particulièrement nette son caractère périodique, là cela répondrait bien aux histoires d’amplitude, si vous arrivez à gagner du temps, il faut gagner du temps avec soi-même, on est tellement de mauvaise foi, tellement crapuleux qu’il faut ruser, qu’il faut ruser avec son âme. Si vous gagnez un peu de temps, bon, vous allez voir que là votre âme s’est ouverte à l’autre amplitude entre-temps, et qu’il n’y a même plus de problème. Vous direz à bon c’est trop tard j’aurais dû y aller avant. Cette méthode est infaillible. Quel que soit l’objet de votre décision à prendre, appliquer cette méthode de l’amplitude de l’âme. Ne regrettez jamais ce que vous avez fait à un moment où votre amplitude d’âme était particulièrement restreinte, tant pis. Regrettez seulement de ne pas avoir eu d’amplitude d’âme suffisante, travaillez à augmenter l’amplitude de votre âme de quelque manière que ce soit, je ne dis pas que seul la philosophie réussisse mais il est certain que par exemple [coupure de la bande] amplitude nulle [coupure de la bande] même dans les cafés [il répète] que je viens de décrire il y a d’étranges et d’une certaine manière se lèvent d’étranges moments de générosité ou de compréhension et presque parfois de beauté, d’autre fois non, non, tout ça c’est à vous de mener votre vie, mais mener vous, mais menez la à la manière de Leibniz. Là-dessus allez bien au café, et je reprendrai ça après les vacances car peut-être à mesure que vous m’avez entendue avez-vous été frappé de ceux-ci qu’un autre philosophe a repris des thèmes extrêmement voisins et pourtant on ne les rapproche pas d’habitude et cet autre philosophe c’est Bergson dans sa théorie de la liberté. ", "url": "https://www.webdeleuze.com/textes/291"}