{"Cours": "Sur Leibniz Les principes et la liberté", "Date": "Cours du 24/02/1987", "Titre": "Cours Vincennes - St Denis : la taverne", "contains": "\r\n\r\nBon. Vous y êtes. Alors vous vous rappelez peut-être qu'on avait commencé à examiner ce que Leibniz avait à nous dire sur la liberté, à savoir plus précisément sur notre Liberté à nous. Je ne sais plus bien, j'avais commencé il y a bien longtemps, je reprends très rapidement le problème tel qu'il se pose. C'est extrêmement concret ce qu'il nous dit. J'espère qu'entre temps aussi vous avez, suivant ma demande, lu ou relu Bergson, et je voudrais qu'on arrive à une conception la plus concrète possible. Vous vous rappelez peut-être comment le problème se pose. C'est que, au niveau des propositions d'existence, comme il le dit tout le temps, le contraire n'implique pas contradiction, le contraire n'est pas contradictoire. Ce qui veut dire : au niveau des propositions dites d'essence, il est contradictoire que deux et deux ne soient pas quatre, comme il dit. Mais au niveau des propositions d'existence il n'est pas du tout contradictoire que Adam ne soit pas pécheur. Il n'est pas contradictoire que Adam ne pèche pas. Un Adam non pécheur, on l'a vu, ça a été un thème qu'on a suivi longtemps, un Adam non pécheur, un César ne franchissant pas le Rubicon, ne sont pas impossibles, ils sont simplement incompossibles avec le monde que Dieu a choisi. Bon. Dès lors on dira : il n'est pas nécessaire que César franchisse le Rubicon, il n'est pas nécessaire qu'Adam pêche, et pourtant il est certain qu'Adam pêchera ou que Adam pèche, il est certain que césar franchira le Rubicon ou franchit le rubicon. C'est certain, pourquoi? En fonction du monde choisi, puisque \" franchir le Rubicon \" est un prédicat ou évènement , comme dit Leibniz, prédicat ou événement inclus dans la monade César. Donc il est certain que César franchira le Rubicon, mais enfin ça ne veut pas dire que ce soit nécessaire puisque un autre césar était possible. Oui, mais il était possible dans un autre monde et cet autre monde est incompossible avec le notre. Je vous disais que c'est très bien ça, mais ça concerne la liberté de qui ? De quoi ? Je peux dire, à la rigueur, cette histoire, cette distinction du certain et du nécessaire , ça concerne la liberté de Dieu , ça revient à dire en effet que Dieu choisit entre des mondes et qu'il y a une liberté de Dieu dans la création. Mais ma liberté à moi, dans ce monde, la liberté de César dans ce monde, c'est quand même une faible consolation de se dire : ha oui, j'aurais pu faire autrement que ce que j'ai fait, mais dans un autre monde et cet autre monde est incompossible avec celui-là, et finalement ça aurait été un autre moi. Et Leibniz le dit lui-même : un César qui ne franchit pas le Rubicon, c'est un autre moi. Donc nous on arrivait avec notre question, ce que nous voulons et on ne lâchera pas les textes de Leibniz tant qu'on aura pas une réponse à : et notre liberté à nous dans ce monde, sans référence à d'autres mondes incompossibles. Et en effet, Leibniz distingue très bien les problèmes, et à ma connaissance, il n'y a que-on ne peut pas s'engager avec Leibniz-, c'est très curieux comme la plupart des textes de Leibniz qui posent la question de la liberté bifurquent sur la question de la liberté de Dieu., et se contente de nous dire : hé bien oui, vous voyez, que nous fassions ceci, sans doute, c'est certain mais ce n'est pas nécessaire. Encore une fois le thème \" certain mais pas nécessaire \" ne constitue évidemment pas ma liberté dans le monde, mais fonde et constitue la liberté de Dieu eut égard à la pluralité de mondes possibles. Je vous disais : heureusement il y a deux textes qui ne bifurquent pas sur la liberté de Dieu, un long et un court, un petit texte tiré de la correspondance avec Clark, Clark étant un disciple de Newton, et d'autre part un long texte admirable dans les Nouveaux essais sur l'entendement humain, Livre 2,chapitres 20 et 21, où là il s'agit pleinement de notre liberté à vous , à moi, à César, à Adam, etc.Et, si on essaie de bien dégager on voit bien- c'est ce que je disais la dernière fois, c'est la première grande phénoménologie des motifs. C'est sur une Phénoménologie des motifs que Leibniz va fonder sa conception de la liberté, sous quelle forme ? De notre liberté ! En dénonçant vraiment une double illusion, une double illusion concernant les motifs. Leibniz nous dit : premier chose : on ne peut rien comprendre à la liberté, on ne peut rien saisir de la liberté humaine si on conçoit les motifs comme des poids sur une balance. Ce qui revient à dire : n'objectivez pas les motifs, ne faite pas des motifs quelque chose qui serait hors de l'esprit ou bien même dans l'esprit comme des représentations objectives, les motifs ne sont ni des objets ni des représentations d'objets, ce ne sont pas des poids sur une balance dont vous pourriez chercher lequel l'emporte sur l'autre toutes conditions étant égales dans votre esprit. Donc premier danger : objectiver les motifs, les traiter comme des poids sur une balance. En d'autres termes c'est l'esprit qui fait les motifs, ce ne sont pas les motifs qui vous font faire quelque chose, c'est d'abord l'esprit, votre esprit qui fait les motifs. Les motifs sont des profils de l'esprit, ce ne sont pas des poids sur une balance. Si vous préférez ce sont des profils de l'esprit , ce sont des dispositions de l'âme comme il dit dans la correspondance avec Clark. Deuxième illusion : ce serait de dédoubler les motifs : non plus l'illusion d'objectivation, mais l'illusion de dédoublement, et cette deuxième illusion s'enchaîne avec la première. Si vous avez fait des motifs comme des poids sur une balance, c'est à dire si vous les avez objectivés, vous êtes forcé d'invoquer de nouveaux motifs subjectifs qui expliqueront pourquoi vous choisissez plutôt tels motifs plutôt que tels autres. En d'autre termes si vous objectivez les motifs , vous êtes forcé de les dédoubler puisqu'il vous faudra un autre rang de motifs subjectifs pour expliquer votre choix des motifs objectifs. En d'autres termes vous tomberez dans l'idée stupide que il faut vouloir vouloir. Il vous faudra dédoubler les dispositions, il vous faudra dédoubler les dispositions de l'âme, il vous faudra des dispositions subjectives pour choisir l'une ou l'autre des dispositions objectives. Qu'est-ce que ça veut dire, dès lors ? on ne peut pas vouloir vouloir, c'est à dire que les motifs ne sont pas dédoublables. Ils ne sont pas dédoublables parce que les motifs ne sont pas objectifs ou objectivables. Et en effet ils sont le tissu même de l'âme. Qu'est-ce que ça veut dire, le tissu de l'âme ?\r\n\r\n\r\n\r\nCe qui compose le tissu de l'âme, nous explique Leibniz, il ne faut pas croire comme ça que l'âme soit une espèce de balance qui attend les poids sur elle. Le tissu de l'âme c'est un fourmillement, un fourmillement de petites inclinations-retenez bien le mot- un fourmillement de petites inclinations qui- pour reprendre notre thème, ce n'est pas une métaphore-, qui ploie, qui plie l'âme dans tous les sens. Un fourmillement de petites inclinations. Plus tard, on le verra quand on aura consacré au moins une séance là-dessus, à ça qui est un thème fondamental chez Leibniz, c'est ce que Leibniz appellera les petites perceptions et les petites inclinations. \r\n\r\n\r\n\r\nVous vous rappelez le fond de la monade qui est un tapis, qui est tapissé, mais en même temps cette tapisserie forme des plis. Vous retrouvez le même thème, un tissu de l'âme, fourmillant, c'est à dire avec des plis qui se font et se défont à chaque instant. Une multiplicité. Une multiplicité de petites tendances, de petites perceptions. Très bien. C'est ce tissu de l'âme, cette multiplicité qu lui appartient que, vous vous rappelez que les Nouveaux essais reprennent un livre de Locke intitulé Essais sur l'Entendement humain et c'est ce tissu de l'âme que Leibniz, pour son compte, va désigner en se servant d'un mot que Locke avait introduit, à savoir le mot inquiétude. Il dira que ce que Locke appelle inquiétude c'est précisément ce fourmillement qui ne cesse à aucun instant, comme si, chapitre 20 du livre 2, comme si mille petits ressors…vous vous rappelez au tout début, le thème du ressort constant chez Leibniz, en fonction de la force élastique…si la force est élastique, alors les choses sont comme mues par de petits ressors. Là on retrouve mille petits ressors. En d'autres termes vous ne cessez de fourmiller . Et c'est comme si cette espèce de tissu vivant de l'âme ne cessait pas de se plier dans tous les sens. C'est une espèce de prurit. L'inquiétude est un prurit. L'âme est perpétuellement dans cet état de prurit. Et Leibniz, dans un très beau texte, nous dit : c'est le balancier, et le balancier, en allemand, dit-il, s'appelle précisément : inquiétude ! C'est dire que ce n'est plus un balancier objectif. Qu'est-ce que ça veut dire. Je reprenais un exemple, quitte à essayer de le développer un peu, d'en tirer le maximum, dans le chapitre 21 du livre 2 des Nouveaux essais, l'exemple même qu'il donne : la taverne. Et j'essayais de le compléter pour que ce soit très clair. Il nous dit, vous comprenez- j'avais mal dit, je crois parce que j'avais dit \" aller au café \", ce qui est tout à fait déplacer au 17eme siècle, c'était une erreur que vous avez corrigé : on allait à la taverne. Donc vais-je aller à la taverne. Exemple typique de la liberté humaine ! Vais je rester travailler, vais-je rester faire cours, ou bien vais-je aller à la taverne. Faut voir. Il faut comprendre. Il y a des gens qui vous disent : bon vous allez assimiler la taverne, poids A, et aller travailler, poids B, et vous allez voir si, toutes choses égales, mais justement jamais rien n'est égal dans mon âme. Ça supposerait que mon âme, précisément, ne soit pas en état d'inquiétude. Les contre-sens, dès lors, se multiplient. C'est en même temps que l'on prête aux motifs une existence objective, comme si c'était des poids sur une balance, et que l'on lave l'âme de toute son inquiétude, comme si elle était une balance neutre prête à enregistrer le poids du poids. Ce n'est pas raisonnable. En fait le tissu de mon âme, en ce moment précis, en ce moment A, est fait de quoi ? Je dis : mille petites perceptions, mille petites inclinations qui vont de quoi à quoi ? Au loin j'entends. J'entends quoi ? j'entends …est ce de l'imagination est ce ? De toutes manières c'est un ensemble de petites perceptions et de petites inclinations. Qu'est-ce que j'entends au loin ? J'entends le choc des verres, j'entends la conversation des amis, et sinon je les imagine. Il n'y a pas lieu de penser que au niveau des petites perceptions, bien sur dans les domaines ou imaginer et percevoir c'est très important de les distinguer, au niveau des petites perceptions c'est moins sur, en tous cas ce n'est pas notre problème. Vous voyez déjà pourquoi les motifs ce n'est jamais des pots sur une balance, il nous dit : mais vous comprenez un alcoolique il comprend mille fois mieux que n'importe qui- pourtant il avait une vie sobre et exemplaire, Leibniz, mais il comprend très bien-un alcoolique ce n'est pas du tout quelqu'un qui vit dans l'abstrait, ce n'est pas du tout quelqu'un dont l'âme est tourné sur :de l'alcool, de l'alcool, comme si l'alcool était le seul poids capable d'agir sur cette balance ; mais l'alcool est strictement inséparable de tout un contexte fourmillant, auditif, gustatif ça va de soi, mais auditif, visuel, la compagnie des compagnons de débauches, les conversations joyeuses et spirituelles qui me sortent de la solitude, tout ça. Si vous mettez un ensemble alcool, il faut y mettre non seulement l'alcool, mais toutes sortes de qualités visuelles, auditives, olfactives, l'odeur de la taverne, tout ça. Mais de l'autre coté, là aussi il faut le prendre comme ensemble perceptif inclinatoire, petites perceptions inclinations : le bruit du papier, c'est aussi de l'auditif, la qualité du silence, les pages que je tourne, le bruit de la plume. Ce n'est pas neutre tout ça. Je veux dire : de même que ce n'était pas l’alcool comme abstraction, ce n'est pas le travail comme abstraction. C'est tout un ensemble perspectivo-inclinatoire. Qu'est ce que c'est la question de la délibération. Il est entendu que le tissu de mon âme va d'un pôle à l'autre, à tel moment. Il va donc de ce pôle perceptif dans la taverne à ce pôle perceptif effectué dans le cabinet de travail. Et mon âme est parcourue de petites perceptions et de petites inclinations qui la ploient dans tous les sens. Délibéré, c'est de quel coté est ce que je vais plier mon âme. De quel coté ? De quel côté est-ce que je vais intégrer, pour employer un mot pseudo-mathématique, de quel côté est-ce que je vais intégrer les petites perceptions et les petites inclinations ? Ou si vous préférez : de quel coté je vais plier mon âme ça veut dire de quel coté je vais produire, avec toutes les petites inclinations correspondantes, une inclination, non plutôt une inclinaison remarquable , de quel coté est-ce que je vais produire avec toutes les petites perceptions possibles, une perception distinguée. Produire avec un maximum de petites perceptions une perception distinguée, avec un maximum de petites inclinations, une inclinaison remarquable, c'est à dire avec tous les petits plis qui tordent mon âme à chaque instant et qui constituent mon inquiétude, avec quoi et de quel côté est ce que je vais faire un pli décisif, un pli décisoire. En d'autres termes quelle est l'action qui, au moment considéré, remplira mon âme suivant son amplitude. D'où le terme perpétuel du balancier : le balancier comme amplitude de l'âme à tel ou tel moment. \r\n\r\n\r\n\r\nSi bien que je vous disais, ce qui est essentiel, dans le chapitre 20, vous allez trouver une formule splendide : entre-temps la balance a changé. On ne peut pas dire mieux. La balance a changé, c'est le petit dessin que je vous proposais la dernière fois. Là je vais faire le mauvais dessin. Le mauvais dessin c'est de croire que j'ai une âme toute droite qui se trouve devant une bifurcation. Motif A je vais à la taverne, motif B , rester travailler. Ce Schéma est stupide et à tous les défauts : les motifs sont objectivés, mon âme est supposée droite et indifférente, et pour choisir il lui faut des motifs de motifs. Ce schéma de la délibération, cette phénoménologie de la délibération n'est pas raisonnable et n'est pas sérieuse. Pourquoi ? Parce que quand je délibère, est-ce que je vais à la taverne…non c'est plus raisonnable de travailler…je retravaille un peu et je me dis : j'ai quand même envie d'aller à la taverne. Je reviens à A. Qu'est-ce qu'il y a d'idiot dans le schéma ? Ce qu'il y a d'idiot dans le schéma c'est que quand je reviens à A, ce n'est évidemment pas le même. Premier temps : je vais aller à la taverne. Deuxième temps : non je vais continuer à travailler. Troisième temps : si j'y allais quand même. Mais le deuxième A n'est pas le premier, B est passé entre les deux. L'absurdité qu'il y a à assimiler les motifs à des poids sur la balance, c'est que à ce moment là les motifs restent constants dans la délibération. Dès lors on ne voit vraiment pas comment on pourrait arriver à une décision quelconque car si on arrive à une décision par délibération c'est bien dans la mesure où, dans le courant de la délibération, les motifs ne restent pas du tout constants. Ils ont changé, pourquoi ? Parce que du temps a passé. C'est la durée qui fait changer les motifs, ou plutôt, ça ne fait pas changer les motifs, ça fait changer à mesure qu'il dure la nature du motif considéré. D'où je vous disais, la vraie figure c'est ça…Voilà ! c'est ça le seul schéma possible de la délibération. A c'est la taverne, B c'est le travail. C'est un schéma d'inflexion. Une fois de plus on retrouve notre histoire. Il n'y a que des inflexions dans l'âme. Qu'est ce que ce sera l'inflexion dans l'âme, elle reçoit son nom : inclinaison ! Qu'est-ce que ça veut dire être libre pour nous ? ça veut dire être incliné sans être nécessité. Les motifs m'inclinent sans me nécessiter. L'inclinaison de l'âme c'est l'inflexion dans l'âme, l'inflexion telle qu'elle est incluse. C'est tout le premier trimestre qui est derrière ça. \r\n\r\n\r\n\r\nAlors je continue. A=taverne, B=travail . Nous tous qui savons que les motifs changent, il n'y a pas de A et de B. Il y a A', B', A \",B \", etc…ça va ? \r\n\r\n\r\n\r\nVous voyez que lorsque je délibère, par exemple, je ne reviens pas du tout à A. Ce n'est pas le même A. Alors, là-dessus pourquoi s'arrêter à un moment, et pourquoi même avoir délibéré, pourquoi ? L'acte libre ce sera celui qui effectue l'amplitude de mon âme à tel ou tel moment, au moment où je le fais. Vous me direz que c'est toujours le cas. Non ! Pourquoi ? Vous vous rappelez : il s'agit d'intégrer les petites perceptions et les petites inclinations pour obtenir une inclinaison remarquable, l'inclinaison de l'âme. Ce qui est capable de remplir l'inclinaison de l'âme a un moment donné c'est une inclinaison, une inclinaison remarquable. Intégrer les petites inclinations, intégrer les petites inclinaisons ça demande du Temps, et dans toute la philosophie de Leibniz, et je crois qu'on ne peut comprendre ce qui ne nous arrivera que plus tard, je crois que perpétuellement chez Leibniz intervient ce thème, cet espèce de leitmotiv : ç'est quelque chose qui demande du temps. Est symbolique et exemplaire, on va y arriver aujourd'hui si on a le temps, atteindre le problème du régime de la lumière. La rupture ou une des ruptures fondamentales c'est - comme le disent tous les manuels-, Descartes croyait à l'instantanéité de la transmission de la lumière, à l'instantanéité de la lumière, et pour Leibniz tout prend du temps, même la transmission de la lumière. L'intégration, fondamentalement, prend du temps. Et si c'est l'intégration mathématique ce sera un temps mathématique et si c'est l'intégration psychique ce sera un temps psychique. \r\n\r\n\r\n\r\nDonc, suivons. Je suis parti de A', j'ai une vague envie d'aller à la taverne. B pourquoi est-ce que je n'y vais pas. Simplement parce que ça reste à l'état de petite inclination, petite perception, ça fourmille, oui j'ai envie. Mais je suis au travail. La question c'est : je ne la sais pas l'amplitude de mon âme à ce moment là, il me faut du temps. Est ce que je peux attendre ? Alors je me précipite à la taverne. Est ce que j'aurais pu attendre ? J'aurais pu attendre mais ça n'aurait pas été le même moi. Puis très souvent je fais un acte qui ne répond pas du tout à l'amplitude de mon âme, je passe même mon temps à ça. Chaque fois que je fais un acte machinal, ça ne répond pas du tout à l'amplitude de mon âme : quand je me rase le matin ça ne répond pas à l'amplitude de mon âme, il ne faut pas exagérer ! il n'y a aucune raison, comme pour certains philosophes, de soumettre toutes les actions que nous faisons au critère : est-ce libre ou pas ! la liberté c'est pour certains actes. Il y a toutes sortes d'actes qui n'ont pas à être confrontés au problèmes de la liberté. Ils se font seulement, je dirais, pour calmer l'inquiétude, tous les actes machinaux, tous les actes habituels etc…On ne parlera de liberté que là où se pose la question d'un acte capable ou non de remplir l'amplitude de l'âme à tel moment. Et je dirais : est libre l'acte qui remplit effectivement l'amplitude de l'âme à tel moment. \r\n\r\n\r\n\r\nSupposons au moment A, le maximum d'amplitude est du coté de A', qui est plus ample que B, c'est à dire aller à la taverne, car aller à la taverne ça implique une amplitude de l'âme, ce n'est pas de la pure étroitesse, ça s'ouvre sur tout ce que j'ai dit : retrouver les amis, les joyeuses conversations, les plaisanteries les plus spirituelles…etc…(rires). Mais est-ce que je peux attendre ? Et vous verrez les chapitre 20 et 21, est-ce qu'on peut attendre ? on peut tout concevoir. Si Adam avait pu attendre, est ce qu'il aurait pêché ? \r\n\r\n\r\n\r\nEt l'instant d'après, pas tout à fait après, arriver à attendre et d'une certaine manière le monde à changer, le problème ne se pose plus de la même façon. Il y a des cas ou il ne faut pas attendre, il y a des cas ou attendre change tout. Vous voyez que là mon âme a gagné en amplitude et c'est du coté de travailler, et là mon âme a changé en amplitude mais c'est du coté taverne, c'est à quel point ce n'est jamais le même motif, quand je reviens au même motif ce n'est pas le même motif. Pourquoi ? Du temps a passé. Entre A seconde et A tierce du temps a passé qu'on appellera de la durée. Alors si vous me dites : oui pourquoi ne pas arrêter a A seconde, je répondrais tantôt tantôt. Tantôt je m'arrête à seconde, tantôt je ne m'y arrête pas. Selon Quoi ? tantôt parce que A seconde, à tel moment, effectue l'amplitude de mon âme, tantôt parce que A seconde a beau ne pas effectuer l'amplitude supposée de mon âme comme si l'acte machinal l'emportait. Bien plus vous pouvez inverser le schéma pour avoir non plus un processus progressif comme je l'ai fais là, mais un processus régressif où ma pseudo-spirale, au contraire, s'amenuisera, l'amplitude diminuera. Vous avez des séries où l'amplitude de l'âme diminue. Vous comprenez ? \r\n\r\n\r\n\r\nBon, ça va peut-être s'arranger. Il faudrait que ce soit très concret. Ce qui revient à dire que l'acte libre c'est celui qui exprime toute l'amplitude de l'âme à tel moment de la durée, c'est celui qui exprime toute l'âme à tel moment de la durée, en d'autres termes c'est celui qui exprime le moi. C'est l'acte parfait ou achevé quel qu'il soit. Il est parfait ou achevé en tant qu'il exprime le moi. Ha bon il exprime le moi, il est parfait ou achevé. Là on tombe sur quelque chose qui va être très important, philosophiquement, vitalement, tout quoi. C'est l'acte parfait ou achevé. L'acte parfait ou achevé c'est une notion bien connue de la philosophie, elle a un nom grec donc, mais un nom grec qui sonne étrange, c'est l'Entéléchie. \r\n\r\n\r\n\r\nEntelechia. L'entéléchie dont nous parlait beaucoup Aristote. Là je n'ai pas le temps de vous parler de l'entéléchie chez Aristote, mais en gros c'est l'acte qui a sa fin en lui-même, c'est à dire l'acte parfait ou achevé, et dans la philosophie d'Aristote c'est l'acte permanent, c'est un acte doué de permanence par opposition à l'acte successif. En d'autres termes l'acte parfait ou achevé, déjà chez Aristote, ce n'est pas l'acte une fois fait, ce n'est pas l'acte au passé. Et pourtant c'est très compliqué cette histoire, parce que l'entéléchie se manifeste sous forme d'un temps grec très spécial qui est l'Aoriste, et qui est un temps qui a quelque chose à faire avec le passé, mais qui est, si vous voulez, ce qu'on appelle le parfait. Le parfait. Mais pressentons que réduire le parfait au passé serait tout à fait insuffisant, même pour Aristote, et serait même un contresens. Oublions Aristote. On revient à Leibniz. Pour Leibniz c'est encore plus évident. L'acte parfait c'est l'acte qui exprime l'âme suivant toute son amplitude, suivant toute l'amplitude de l'âme. C'est l'acte qui exprime le moi ; cet acte est un acte au présent. Je voudrais revenir sans me lasser et sans trop vous lasser là-dessus, parce que ça me paraît complètement oublié par les commentateurs, l'importance du présent dans toute la philosophie de Leibniz, l'acte au présent, l'action au présent. Vous vous rappelez que lorsqu'il s'agit de montrer en quoi consiste l'inclusion, Leibniz part toujours d'acte entrain de se faire, non pas d'acte fait. \" J'écris \" dans la Monadologie, c'est à dire que je suis en train d'écrire ; dans les lettres à Arnaud \" je voyage \", je suis en train de voyager. C'est très important car il semblerait à première vue que l'inclusion dans la monade soit le propre des actes passé. Non, pas du tout. Les actes passés sont inclus dans la monade que parce que l'acte présent doit l'être. C'est parce que l'acte présent \" j'écris \" est inclus dans la monade que, dès lors, les causes pour lesquelles j'écris, c'est à dire les données passées, sont incluses aussi. L'inclusion c'est la fermeture : la monade enferme ses propres prédicats, elle renferme ses prédicats. Ce qui est essentiel c'est que la clôture ou fermeture, c'est à dire l'inclusion, est le correspondant de l'acte présent en train de se faire et non pas des actes passés. L'inclusion c'est la condition du présent vivant et ce n'est pas la condition du passé mort. Ha bon, ça on la vu. Mais qu'on le retrouve là maintenant c'est très important. C'est tout Leibniz qui change. Du coup vous devez sentir que l'inclusion est pleinement en train de se concilier avec la liberté. C'est parce qu'on fait des contre-sens sur l'inclusion, on se dit ha l'inclusion ça veut dire qu'on inclus tout sur le mode du déjà fait. C'est comme si avant de l'avoir franchi, César avait déjà franchi le Rubicon. Dès qu'on dit ça on a fait le contre-sens. L'inclusion c'est le correspondant de l'acte en train de se faire, c'est la condition de l'acte en train de se faire, et non pas du tout le résultat de l'acte une fois fait. Ce ne sont pas les actes passés qui tombent dans la monade, c'est l'acte en train de se faire qui ne pourrait pas être fait si, en même temps qu'il est fait, il ne s'inscrivait dans la monade, il ne s'incuait dans la monade pour se faire en se faisant. \r\n\r\n\r\n\r\nPourquoi ? \r\n\r\n\r\n\r\nParce que, écoutez bien : c'est que l'acte présent ne peut être parfait que à quelle condition ? A condition que son propre mouvement ait une unité. Ce qui définit la perfection de l'acte, ce n'est pas qu'il soit fait, c'est que le mouvement par lequel il se fait ait une unité. Il faut une unité du mouvement entrain de se faire. Et bien voilà, qu'est-ce qui donne à un mouvement de l'unité ? Le mouvement par lui-même ? Non c'est un pur relatif. Relativité du mouvement. Ce qui donne une unité au mouvement c'est l'âme, c'est l'âme du mouvement. Seule l'âme est l'unité du mouvement. Si vous en restez au corps vous pouvez aussi bien attribuer un mouvement aussi bien au corps A que au corps B. Il y a une relativité absolue du mouvement. Seule l'âme est capable de donner une unité au mouvement. Bien. Qu'est-ce que c'est que l'acte parfait ? Vous allez comprendre : l'acte parfait c'est l'acte qui reçoit de l'âme qui l'inclus l'unité d'un mouvement en train de se faire. C'est vous dire à quel point l'acte parfait n'est pas l'acte une fois fait, c'est le contraire. C'est l'acte présent, c'est l'acte qui se fait, mais qui reçoit de l'âme l'unité d'un mouvement en train de se faire, qui reçoit de l'âme l'unité nécessaire. A quelle condition reçoit-il cette unité ? A condition d'être inclus dans l'âme, d'être inclus au présent. Je termine avant de vous demander si vous comprenez bien, nouvelle définition de l'acte libre, je disais tout à l'heure et soyez sensible à ceci que c'est vraiment la même chose, on passe d'une définition à l'autre de manière continue. Je disais d'abord : l'acte libre c'est l'acte qui exprime le moi, c'est à dire qui exprime l'âme dans toute son amplitude a un moment de la durée, et je dis maintenant que l'acte libre c'est celui qui reçoit de l'âme qui l'inclus, c'est l'acte pressent, qui l'inclus présentement, c'est l'acte présent qui reçoit de l'âme qui l'inclus l'unité d'un mouvement en train de se faire. Et voyez je peux recommencer : bien sur dans la journée c'est rare que je fasse des actes libres. \r\n\r\n\r\n\r\nLa question de la liberté ça se pose au niveau de l'importance, c'est quand j'ai quelque chose à faire qui m'importe, oui là la question de la liberté me concerne. C'est très rare les actes où il est important qu'ils reçoivent de l'âme l'unité d'un mouvement en train de se faire. Sinon il y a toutes sortes de mouvements qui se font tout seuls : marcher, aller dans la rue, tout ça, et puis tout d'un coup il y a un moment ou il me faut de l'âme, il ne m'en faut pas tout le temps, d'abord c'est épuisant ces histoires d'amplitude de l'âme. Je ne sais pas si vous sentez ayez une âme ample ! Pourquoi avoir une âme ample, après tout je ne l'ai pas encore dit. Pourquoi pas se contenter d'avoir une toute petite amplitude ? C'est qu'il y a plein de gens qui se contentent d'une toute petite amplitude, mais ils feront des actes libres du moment que les actions au présent qu'ils font reçoivent l'unité d'un mouvement en train de se faire, c'est à dire du moment que leurs actions expriment l'amplitude de leur âme quelle qu'elle soit…\r\n\r\n\nfin de la bande…\n\r\n\r\nDeuxième partie 2 : \r\n\r\n\r\n\r\nAlors au point ou on en est il faudrait s'arrêter en disant : ayant une âme de toute petite amplitude, simplement trouvez les actions qui correspondent à cette amplitude et vous serez libre, et vous serez des hommes libres. En d'autres termes ce qui est menacé chez Leibniz ce n'est pas la liberté, c'est la morale, car dire aux gens ayez une âme aussi étroite que vous voulez, vous serez libre du moment que vous ferez au présent des actes qui exprimeront cette amplitude, donc saoulez vous tant que vous voulez à la taverne, si c'est ça qui correspond à l'amplitude de vos âmes, vous comprenez que on attend pas ça d'un philosophe qui s'est réclamé de la moralité des mœurs, ce que Leibniz n'a pas cessé de faire. Ce qui est essentiel c'est ce que je viens de dire, je crois, c'est cette histoire du présent chez Leibniz. \r\nUne des théories les plus difficiles de Leibniz, c'est la théorie du temps, et donc là on pose des jalons pour l'avenir quand on en arrivera à ce problème du temps. Et que l'acte libre soit au présent, que l'acte soit fondamentalement au présent, ça me paraît très très important. Que l'amplitude de l'âme soit variable dans l'ordre du temps, tout ça c'est une réalité du temps comme durée qui est très très importante. Alors l'acte est au présent. Bon, est ce que c'est compris ? \r\n\r\n\r\n\r\nCe que je voudrais que vous compreniez c'est deux thèmes : \r\n\r\n\r\n\r\nL'acte parfait ou achevé n'est pas un acte terminé, n'est pas un acte une fois fait. Mais l'acte parfait ou achevé c'est l'acte qui reçoit de l'âme qui l'inclus l'unité de l'acte en train de se faire.\r\nTroisième point, qui est la conclusion : ne croyez pas que l'inclusion assimile les actes à des actes toujours passés et déjà passés, l'inclusion est au contraire la condition de production de l'acte présent en tant que présent. Ouais !Or vous allez peut-être tout comprendre si vous tenez compte d'une extraordinaire théorie de Leibniz, une des plus belle théorie, et on ne doit pas dire théorie à ce niveau, mais c'est une véritable pratique qui concerne un problème qui nous soucie tous, à savoir celui de la damnation. Les damnés. Qu'est ce qu'un damné. Ou si vous préférez : les damnés sont-ils libres ?Et je fais un grand appel à vous pour que vous respectiez une discipline aujourd'hui disparue, à savoir la théologie. La théologie elle survit comme ça, mais elle est devenue comme une science physique. Mais dans le vieux temps, au dix-septième siècle encore, je ne parle pas d'avant, la théologie comprenez ce que c'était. Pourquoi est-ce qu’il y avait une telle alliance philosophie théologie ? Ce n'est pas simplement à cause de Dieu, ce n'est pas les histoires de Dieu qui soudent l'alliance théologie-philosophie, c'est bien plus beau que ça quand même. C'est que , la théologie est une extraordinaire logique, bien plus je pense qu'il n'y a pas de Logique possible sans théologie. Pourquoi ? \r\n\r\n\r\n\r\nParce que…ça me paraît évident parce que, aujourd'hui on nous dit qu'il n'y a pas de Logique sans paradoxe, c'est même certains paradoxes célèbres qui, chez Bertrand Russel, et chez les autres, ont été à la base de la construction de la logique moderne. Mais ce n'est pas d'hier cette situation d'un nœud fondamental entre la logique et le paradoxe, simplement avant c'est la théologie qui fournit à la logique la matière paradoxale qui lui est absolument nécessaire. Sous quelle forme ? La Trinité, trois personnes en une, la transsubstantiation, le corps du Christ et le pain, tout ce que vous voulez, la résurrection, la résurrection des corps. Mais comprenez, c'est le matériau paradoxal inséparable d'une logique pure. Ils n'ont pas besoin de la trouver dans une théorie des ensembles au 17 ème siècle, parce qu'ils ne la connaissent pas, mais ce n'est pas pour ça. La théologie est plus féconde en paradoxes que les mathématiques. Et si la théologie a une vie aussi intense c'est qu'elle tient ce rôle. Il est vrai que ces paradoxes ne sont pas sans danger puisque pour un rien on se fait condamner et même pire, bruler. Il faut se rappeler que ce n'est pas vieux au moment où Leibniz écrit, un des derniers grands brulés qui était Bruno qui a eu une grande importance pour Leibniz , mais enfin c'était des paradoxes dangereux, plus dangereux que les paradoxes actuels, quoique se faire injurier par Wittgenstein n'est pas gai, il vaut mieux ça que être brûlé vif. J'entends que Wittgenstein ne me paraît pas être une source de paradoxes mais être une espèce de grand inquisiteur, lui. C'est terrible tout ça, vous savez. On a pas le temps, mais retenez ça, le lien fondamental entre la logique et la Théologie. Je crois que la théologie est la matière naturelle de la logique jusqu'à un certain temps, jusqu'au dix-huitième siècle. Et c'est là l'alliance fondamentale théologie-philosophie, et ça ne suffit pas d'invoquer l'idée de Dieu pour nous dire : ha , à ce moment là. Rien du tout à ce moment là ! Si vous voulez la théologie c'est exactement pour la philosophie la crucifixion pour un peintre. Je ne veux pas dire qu'ils ne croyaient pas en dieu, je ne veux pas du tout dire ça, mais je voulais dire qu'ils ne croient pas seulement en Dieu et si ils croient en Dieu c'est pour des raisons qui sont très liées à la Logique du paradoxe. Bien. \r\nJe dis ne croyons pas que ce soit un vieux problèmes que revenir à cette question, mais qu'est-ce qu'un damné ? Et Leibniz fait une extraordinaire théorie de la damnation où je n'ose pas tout lui prêter. Il faudrait être très très savant , il faudrait demander à un père de l'église, spécialiste, qui aurait lu les théologiens de l'époque, Leibniz ne se cache pas d'emprunter beaucoup aux théologiens de l'époque, car non seulement il y a tous les paradoxes, mais il y a casuistique. Les deux appartenances de la théologie à la philosophie ou à la logique, c'est ce double aspect : paradoxe et casuistique. Le cas. Par exemple un cas : si c'est un saint qui fait une prière, peut-il obtenir la levée d'une damnation ? Délicat. Si c'est un saint qui demande la levée de la sanction d' un damné, est-ce que ça peut se concevoir un damné qui cesse de l'être ? Ou est-ce que c'est éternel, la damnation est-elle éternelle ? C'est très important ! \r\n\r\n\r\n\r\nAlors je dis là aussi dans deux sortes de textes, Leibniz aborde cette question de la damnation. D'abord dans la Théodicée ou il va jusqu'à annoncer que les damnés sont libres, aussi libres que les bienheureux, mais le texte n'est pas clair, et dans un autre texte où il va développer une théorie admirable de la damnation, sentez que ce n'est pas étranger au baroque, toute une théorie de la damnation, et ce texte s'appelle Confessio philosofi en latin, c'est à dire en français : Profession de foi du philosophe, et a été traduit par Belaval chez Vrin, très belle traduction du reste. C'est un petit texte d'une quarantaine de page, très très beau et on sait tout sur la damnation. Et pourquoi est-ce que je reviens sur tout ça ? ça survient dans notre problème au point où il faut, car on pourrait croire que le damné paie pour un acte abominable qu'il a fait. Et bien non, la grande idée de Leibniz c'est que le damné ne paie pas pour un acte abominable qu'il a fait, la damnation est au présent et il n'y a de damnation qu'au présent. Donc peut importe qu'il s'agisse d'un problème théologique, et c'est en ce sens même que les damnés sont libres, la damnation doit se comprendre au présent. On va essayer de comprendre mais autant tourner autour de cette idée parce qu'elle est belle. Est ce qu'on est pas en train de déterminer- mais on fait une courte parenthèse- ne serait-ce que pour reprendre des forces, est-ce qu'on n'est pas en train de retrouver une constante de ce qu'on peut bien appeler le baroque ? ce que je viens de dire, l'unité du mouvement en train de se faire, l'âme comme unité du mouvement en train de se faire, c'est ça le baroque, qui s'est proposé avant le baroque de saisir le mouvement du point de vue d'une unité en train de se faire. Le thème de un mouvement en train de se faire et saisi sur le vif, en tant qu'il se fait et en tant qu'il reçoit son unité de l'âme, ça ne va pas de soi du tout, et ça c'est une vision baroque. On a souvent remarqué que la peinture baroque ne cesse de saisir précisément le mouvement en train de faire, fusse la mort. C'est avec le baroque que les peintres se mettent à peindre les saint en tant qu'ils éprouvent, en tant qu'ils subissent directement leur martyr. L'unité de la mort comme mouvement en train de se faire ou la mort en mouvement. C'est jean Rousset dans son livre sur la Littérature baroque en France qui intitule un chapitre \" La mort en mouvement \" pour définir le baroque, c'est à dire la mort comme mouvement en train de se faire, et il cite un très beau texte d'un auteur que tout le monde considère comme un des grands baroques, Quevedo, très beau texte sur la mort : \" vous ne connaissez pas la mort- c'est la mort qui parle et qui dit : vous savez, vous me représentez comme un squelette, vous n'êtes pas raisonnables, je ne suis pas un squelette dit-elle ! Pourquoi ? vous voyez l'importance de ce texte de Quevedo pour nous , du point de vue ou nous nous plaçons. Je ne suis pas un squelette, moi la mort, c'est à dire que le squelette c'est ce que je laisse derrière moi, c'est le une fois fait, c'est la mort toute faite, c'est la mort…essayons de dire un mot qui nous servira plus tard, peut-être que c'est la mort symbolique, mais chacun sait depuis Walter Benjamin que la mort ne se définit jamais par le symbole mais par l'allégorie. Le squelette c'est peut-être un symbole de la mort ce n'est pas une allégorie de la mort. C'est curieux d'ailleurs, je crois, et je ne parle plus au nom de Benjamin, je pense que l'allégorie est toujours au présent. Le squelette c'est toujours la mort une fois faite, mais la mort c'est la mort comme mouvement en train de se faire. Vous ne connaissez pas la mort, vous autres- c'est un beau texte- c'est vous mêmes qui êtes votre mort, c'est vous mêmes qui êtes votre mort. Vous êtes tous les morts de vous-mêmes ! Vous comprenez, c'est avec votre chair, ce n'est pas avec votre misérable squelette qui n'apparaîtra que une fois que tout est fini, c'est vous dans votre présent. La mort ça n'est ni du passé ni du futur. L'âge classique depuis Epicure nous a dit la mort c'est soit du passé soit du futur, alors qu'est-ce que vous avez a vous plaindre…\r\n\r\n\nfin de la bande…\n \r\n\r\nDeuxième partie 1 :\r\n\r\n\r\n\r\nCe sont des âmes tellement étroites, les âmes abominables sont tellement étroites, étroites étroites, elles n'incluent que ça : Dieu je te hais, je te hais, je hais Dieu. C'est ça juda. Bon. Mais pourquoi est-ce que cette haine se renouvelle et est toujours au présent ? Mais c'est parce que en tant qu'elle traduit l'amplitude de l'âme, elle ne cesse de se refaire à chaque instant. Minimum d'amplitude, c'est à dire que c'est un cas de constance, c'est une amplitude constante, invariable, il n'y en a pas de plus petite, et en tant qu'elle remplit l'amplitude de l'âme, mais elle donne beaucoup de joie au damné. Il faut concevoir les damnés heureux, sauf quelque chose qui va tourner à la confusion…mais c'est une histoire à épisodes. Le plaisir du damné. Le damné c'est une espèce d'infamie, il est infect le damné, parce qu'il se plaint. Vous allez reconnaître tout de suite qui a retrouvé cette tradition. Il se plaint, il n'arrête pas de se plaindre : mes douleurs, houlala, le feu, non je n'ai pas mérité ça…et en douce il rigole ! Il éprouve des plaisirs dont vous n'avez aucune idée. Pourquoi ? Bien sur le feu ça existe, c'est des petits inconvénients(rires), tout ça c'est mot à mot dans la Profession de foi. Mais, vous comprenez, l'acte qui remplit adéquatement l'amplitude de son âme, cette haine de Dieu, elle définit un plaisir fantastique, c'est la joie de l'acte libre : Je hais Dieu. Et le damné sait tres bien que ses plaintes sont de fausses plaintes. La formule de Leibniz est splendide, alors apprenez la par cœur, parce que en plus elle me donne raison sur l 'importance du présent. Leibniz dit : le damné n'est pas éternellement damné, il n'est pas éternellement damné, mais il est toujours damnable, et se damne à chaque instant ; ça il faut l'apprendre par cœur, au moins que vous ayez une phrase de Leibniz qui ne soit pas \" le meilleur des mondes possibles \", dans ce cas là vous n'aurez pas perdu votre année ; et que en plus cette phrase soit plus inquiétante que le meilleur des mondes possibles, car comment est-ce que ces damnés vont faire partie du meilleur des mondes possibles, ça ça va être une vraie joie de le découvrir. Mais en tous cas, vous voyez, perpétuellement, il se redamne au présent. Forcément. Mais pour cesser d'être damné qu'est-ce qu'il faudrait qu'il fasse ? \r\n\r\n\r\n\r\nAlors écoutez moi : bien sur c'est la joie. Bien sur il souffre, il souffre abominablement. Mais c'est la joie. C'est la joie parce qu'il a une amplitude d'âme telle que, cette amplitude, est remplie complètement par l'affect la haine de Dieu. Si bien que il est toujours damnable, mais ça signifie que, à chaque instant il pourrait se dédamner. D'où Leibniz ne considère pas du tout comme invraisemblable, ou comme impossible, qu'un damné en sorte de la damnation. Qu'est-ce qui suffirait ? Il suffirait que son âme, uniquement, c'est tout simple, il suffirait qu'il cesse de vomir le monde. On a vu ce que voulait dire vomir le monde. Vomir le monde c'est ne garder, dans son département, dans sa région claire, que ce prédicat minimum : la haine de Dieu ! Il suffirait que son amplitude d'âme augmente un peu, si peu que ce soit, et du coup il serait dédamné. Mais pourquoi, pourquoi il y a très peu de chance, même à la limite il ne le fera jamais ? Parce qu'il tient trop à cet état d'amplitude qui est, en effet, adéquatement remplit par le seul prédicat : Dieu je te hais ! Si bien qu'il ne cesse de se re-damner. Toujours damnable il ne cesse de renouveler la haine de Dieu parce que c'est ça qui lui donne le plus de plaisir par rapport à son amplitude d'âme. Pourquoi changerait-il d'amplitude. Si bien que retentit l'infâme chanson de Belzebuth ! Comme je vous vois en forme, il faut pour vous plaire vous chanter la chanson de Belzébuth, qui est très bien traduite par Belaval, mais en latin elle est très belle la chanson de Belzébuth. Je peux vous la chanter en latin ou français. Voilà la chanson de Belzébuth(à Rp) c'est ça qu'il faudrait que tu mettes…rire…Le venin -c'est très beau- le venin s'insinue dans les membres et aussitôt la rage se déchaîne en tout le corps. Il faut que le crime s'ajoute au crime- ça je suis sur que ça va vous plaire-Il faut que le crime s'ajoute au crime. Ainsi sommes nous satisfaits. Il n'y a qu'une victime pour le furibond. L'ennemi immolé. Plaisir d'en disperser la chaire au vent et taillé dans le vif, arraché en mille lambeaux, transformé en autant de témoignages de mon tourment, de la soustraire cette chaire à la trompette elle-même qui appelle à la résurrection. Voilà ce qu'il dit, Belzébuth. Or il est comme Juda, c'est celui dont l'amplitude d'âme. Et Leibniz raconte l'histoire, l'histoire affolante de l'ermite qui avait obtenu de Dieu la grâce de Belzébuth lui-même. Et Dieu lui avait dit : oui, vas y, dit lui juste que la seule condition est qu'il abjure, rien de ce qu'il a fait, rien du tout, qu'il abjure la haine qu'il a pour moi. Autrement dit qu'il ouvre un peu son âme. Et l'ermite dit merci mon Dieu, c'est gagné, il est sauvé! Il va voir Belzébuth qui dit il y a sûrement une condition, il est malin, Belzébuth, il y a sûrement une condition. Non non dit l'ermite, ce n'est rien, c'est un petit rien du tout : abjure la haine que tu as pour Dieu. Et Belzébuth écume, il lui dit : hors de ma vue pauvre idiot, pauvre imbécile, tu ne vois pas que c'est mon plaisir et que c'est ma raison de vivre. Bon. En d'autres termes le damné c'est qui ? vous l'avez reconnu ! Nietzsche en fera le portrait : le damné c'est l'homme du ressentiment, c'est l'homme de la vengeance. La vengeance contre Dieu. Peu importe que ce soit contre dieu, ou autre chose, ce qui compte c'est que c'est l'homme de la haine, c'est l'homme de la vengeance. Dès lors on comprend beaucoup mieux. Si vous prenez par exemple tout le thème de l'homme du ressentiment chez Nietzsche, On fait un contresens quand on pense que c'est un homme lié au passé. Ce n'est pas du tout un homme lié au passé, l'homme du ressentiment, c'est l'homme de la vengeance. Il est lié à la trace présente. Il ne cesse de gratter, exactement comme le damné, il ne cesse de gratter cette trace, cette trace au présent que le passé a laissé en lui. En d'autres termes l'homme du ressentiment ou de la vengeance c'est l'homme au présent, tout comme Leibniz nous dira : la damnation elle est au présent, c'est le minimum d'amplitude. Alors en effet il pourrait à chaque instant, qu'est-ce que ça signifie les damnés sont libres ? Le damné pourrait à chaque instant sortir de la damnation. Reprenez le schéma, j'ai enfin un minimum absolu de l'amplitude de l'âme. Donc ça ne va pas à l'infini. Ça va à l'infini, il y a quand même une infinité de degrés, mais je peux dire que le minimum d'amplitude c'est lorsque le département d'une âme- là j'emploie un vocabulaire leibnizien très rigoureux, c'est à dire la région claire, la région éclairée, le quartier réservé, la portion de monde exprimée clairement, et bien c'est lorsque le département de l'âme se réduit uniquement à la haine présente contre Dieu, à la haine présente envers Dieu. Dès lors je me rends damnable, le damnable c'est celui qui hait Dieu et je me damne à chaque instant précisément dans la mesure ou je ne cesse d'effectuer cette amplitude. Mais encore une fois, par un faux mouvement même, Belzébuth donnerait un peu d'amplitude supérieure à son âme il serait immédiatement dé-damné.\r\n\r\n\r\n\r\nVoilà ce que nous apprend la grande Profession de foi du philosophe. \r\n\r\n\r\n\r\nÇa va ? Pas de difficultés ? je ne sais pas si c'est à cause de ma remarque de tout à l'heure, mais vous ne dites plus rien, mais je vous trouve plus sournois que jamais. \r\n\r\n\r\n\r\nPour ceux qui connaissent un peu, une fois dit que j'ai respecté tout à fait les textes de Leibniz, est ce que vous n'êtes pas frappés par leur ressemblance hallucinante ave la conception bergsonienne de la liberté. Bien après Bergson consacrera le troisième chapitre de l'Essai sur les données immédiates à la liberté. Qu'est - ce qu'il nous dira ? D'abord il distinguera deux problèmes. On va voir que Leibniz aussi distingue deux problèmes. Et le premier problème concerne l'acte au présent. Qu'est)ce qu'un acte libre au présent ? Et je vois que tout repose sur le thème suivant : ceux qui nient la liberté se font des motifs une conception grotesque. Critique tout à fait semblable à celle de Leibniz, mais renourrie, reformée à partir des thèmes proprement bergsonien, à savoir, tout le thème de Bergson est ceci : dans une délibération, lorsque je reviens au motif, c'est évident que ce motif a changé puisqu'il y a la durée. Prenons un cas simple, j'hésite entre deux sentiments contraires : \" est-ce que je l'aime ou est-ce que je le hais. Le moi et les sentiments qui l'agitent se trouvent assimilés par les adversaires de la liberté, se trouvent assimilés à des choses bien définies- à des choses bien définies- qui demeurent identiques à elles-mêmes pendant tout le cours de la délibération. Mais si c'est toujours le même moi qui délibère et si les deux sentiments contraires qui les meuvent ne changent pas d'avantage, comment en vertu de ce principe de causilité que le déterminisme invoque, comment le moi se décidera-t-il jamais ? La vérité est que le moi- lisez le texte en vous reportant à ce schéma-, la vérité est que le moi, par cela seul qu'il a éprouvé le premier sentiment a déjà quelque peu changé quand le second survient. A tous les moments de la délibération le moi se modifie, et modifie aussi par conséquent les deux sentiments qui l'agitent. Ainsi se forme une série dynamique d'états qui se pénètrent , se renforcent les uns les autres, et aboutiront à un acte libre par une évolution naturelle. \". \r\n\r\n\r\n\r\nOn ne peut pas mieux dire, là c'est presque signé Leibniz : une série dynamique d'états, on a vu que c'était ça l'inclusion, l'inclusion d'une série dynamique d'états dans le moi. Vous me suivez. En effet la série dynamique c'est A', B', A tierce, B tierce etc.. Et qu'est-ce que dira constamment Bergson ? Il dira : c'est précisément l'acte libre, c'est exactement l'acte qui exprime le moi à tel moment de la durée. Bien plus il y joindra pour son compte un schéma qui conjure ou qui réunit et ce qu'il faut critiquer et ce qu'il faut rétablir. Ce schéma je le montre, c'est un schéma d'inflexion. Et en effet si il le réunit c'est parce qu'il montre que la vie psychique et que les adversaires de la liberté l'oublient tout d'un coup et que, à l'instant O, ils font une espèce de bifurcation qui ne correspond plus au mouvement en train de se faire, et qui néglige toutes les lois du mouvement en train de se faire. Si bien que la grande idée de Bergson, c'est : qu'est ce que c'est un acte qui exprime le moi ? C'est très simple, il le définit tout le temps- et c'est tellement bergsonien cette définition-, un acte qui exprime le moi c'est un acte qui reçoit de l'âme qui le fait, l'unité du mouvement en train de se faire, l'unité d'un mouvement en train de se faire. Unité d'un mouvement en train de se faire qu'il ne faut surtout pas confondre avec la trace d'un mouvement déjà fait. Un peu de repos ? \r\n\r\n\r\n\r\nTroisième partie : \r\n\r\n\r\n\r\n…Si vous considérez le mouvement en train de se faire, et que la mort comme toutes choses est un mouvement en train de se faire. Vous etes tous les morts de vous-mêmes. Votre crâne, mais comprenez bien votre crâne, pas la peau ôtée, pas le cuir chevelu ôté, votre crâne là que vous touchez, que vous tapez, c'est ça la mort. Et votre visage, votre visage est la mort. \" Ce que vous appelez mourir c'est achevé de vivre, et ce que vous appelez naître c'est commencé à mourir, comme aussi ce que vous appelez vivre c'est mourir en vivant. Et les os, c'est ce que la mort laisse de vous-autres et ce qui reste dans la sépulture(c'est le une fois fait), si vous comprenez bien cela chacun de vous aurait, tous les jours, un miroir de la mort en soi-même., et vous verriez aussi en même temps que toutes vos maisons sont pleines de morts. Qu’il y a autant de morts que de personnes, et que vous n'attendez pas la mort, mais vous l'accompagnez perpétuellement \". On ne peut pas mieux dire, le mouvement en train de se faire ! Vous n'attendez pas la mort, mais vous l'accompagnez perpétuellement, la mort comme mouvement en train de se faire. Or encore une fois le mouvement en train de se faire exige une unité, cette unité il ne peut la recevoir que de l'âme. \r\n\r\n\r\n\r\nMais l'heure est venue, la damnation, la mort est au présent, même la mort est au présent, même la damnation est au présent. Et Pourquoi ? Parce que, vous savez c'est que le damné, encore une fois, il ne paie pas pour une acte qu'il a fait, il paie pour son propre présent. Ce qui revient à dire : il n'hérite pas de la damnation, il l'accompagne. Pourquoi ? Il nous dit une chose très curieuse, Leibniz. Il dit : Qu'est-ce que j'appelle un damné? C'est là que ma compétence fait défaut, parce qu’évidemment, à mon avis il ne l'invente pas, je vous lis le texte, c'est si beau : \" Juda. En quoi consiste la damnation de Juda. On pense à première vue que c'est d'avoir vendu le Christ. Non pas du tout. On peut concevoir quelqu'un qui uarit fait pire- là je m'avance- et qui n'est pas damné. A mon avis Adam n'est pas damné. Je me dis que ça doit pouvoir se discuter, alors ou bien il y a une opinion universelle…Vous ne savez pas Kirsten ? Vous êtes sûr ? Vous êtes sûr sûr ? \r\n\r\n\r\n\r\nAlors corrigeons. On peut concevoir et sûrement certains théologiens qui furent brûlés pour ça, ont conçus que Adam n'était pas damné, car, ou alors il faut identifier damnation et pêché capital, enfin peu importe. Je m'étais avancé un peu trop vite. Je recule. Supposons que Adam soit damné, et encore ça m'étonne, ça m'étonne bien, est -ce qu'il est damné. Juda lui il l'est, il est damné. Je vais vous dire pourquoi il n'est pas damné, c'est une erreur. C'est des théologiens excessifs qui ont dit que Adam était damné, il ne peut pas être damné. Ça dépend comment est-ce qu'on définit la damnation. \r\n\r\n\r\n\r\nMais voilà comment Leibniz la définit, à la suite d'un certain nombre de théologiens : si Juda est damné c'est à cause de la disposition dans laquelle il est mort. Sous entendez aussi, sans doute, la disposition qui était déjà celle qu'il avait quand il a vendu le Christ. C'est à cause de \" la disposition dans laquelle il est mort, à savoir la haine contre Dieu dont il a brûlé en mourant \". Le damné c'est celui, donc, je traduis : \" le damné c'est celui dont l'âme est remplie, effectuée, dont l'amplitude de l'âme est effectuée par la haine de Dieu. Cette haine est au présent \". Dans quel sens ? Je précise d'abord, parce que tout ça va être très important, est-ce que je ne suis pas en train de découvrir qu'il y a un minimum absolu d'amplitude de l'âme. Quel est la plus petite amplitude d'âme concevable ? C'est l'âme du damné. Ça aura des conséquences immenses. C'est l'âme du damné, le minimum d'amplitude. Pourquoi est-ce que l'âme du damné présente le minimum d'amplitude ? Cette âme est remplie par la haine de Dieu au présent…La haine de Dieu au présent, rien que dire ça, moi je sens une espèce de frisson : la haine de Dieu au présent. On va voir ce que ça entraîne. Et je dis que c'est la plus petite amplitude de l'âme. Pourquoi ? Parce que Dieu, par définition, c'est l'être suprême, l'être infini. L'âme pénétrée par la haine de Dieu vomit tout, à la lettre, vomit toute chose, toute chose sauf cette haine : moi, je hais Dieu. Et le seul prédicat de l'âme damné : je hais Dieu. C'est son seul prédicat. Comment est-ce possible, ça ? Une âme damnée c'est une monade, oui c'est une monade, toute monade exprime le monde, oui toute monade exprime le monde. Seulement vous vous rappelez peut-être, je reviens toujours à cette règle leibnizienne sans laquelle tout s'écroule : toute monade exprime le monde, oui, le monde infini, mais elle n'exprime clairement qu'une petite région du monde, son quartier propre, ou comme dit Leibniz- je ne crois pas avoir déjà cité ce texte- donc je le cite : son département. Chaque monade est expression du monde entier, mais chacune a un petit département qui la distingue des autres, à savoir la région de monde, le quartier de monde qu'elle exprime clairement. Vous comprenez ? \r\n\r\n\r\n\r\nAlors l'âme damnée ? D'accord c'est une monade, elle exprime le monde entier, mais son département s'est réduit presque à zéro. C'est une âme à un prédicat, si j'appelle \" prédicat \" les attributs ou les événements de la région, du département, de la région propre à la monade. Sa région propre, sa région claire, elle n'a pas d'autre clarté que cette horrible clarté du : je hais Dieu ! Je peux dire que c'est l'amplitude minimum. Mais pourquoi est-ce que cette haine est perpétuellement au présent ? Mais c'est parce que, précisément, elle remplit l'amplitude de l'âme, ce sont des âmes tellement étroites , les âmes tellement étroites, les âmes abominables, tellement étroites, étroites, elles n'incluent que ça : je hais Dieu, Dieu je te hais ! Voilà c'est ça Juda. Mais pourquoi est-ce que cette haine se renouvelle toujours au présent ? Mais c'est parce , en tant qu'elle traduit l'amplitude de l'âme elle ne cesse de se refaire à chaque instant. Minimum d'amplitude, c'est à dire que c'est un cas de constance, c'est une amplitude constante, invariable, il n'y en a pas de plus petite. Et en tant qu'elle remplit l'amplitude de l'âme, elle donne beaucoup de joie au damné. Il faut concevoir les damnés heureux. Sauf quelque chose qui va tourner, confusion…C'est une histoire à épisodes. Le plaisir du damné. \r\n\r\n\r\n\r\nLe plaisir du damné. Le damné c'est une espèce d'infamie, il est infect le damné, parce qu'il se plaint. Vous allez reconnaître tout de suite qui a retrouvé cette tradition. Il se plaint, il n'arrête pas de se plaindre : mes douleurs, houlala, le feu, non je n'ai pas mérité ça…et en douce il rigole ! Il éprouve des plaisirs dont vous n'avez aucune idée. Pourquoi ? Bien sur le feu ça existe, c'est des petits inconvénients(rires), tout ça c'est mot à mot dans la Profession de foi. Mais, vous comprenez, l'acte qui remplit adéquatement l'amplitude de son âme, cette haine de Dieu, elle définit un plaisir fantastique, c'est la joie de l'acte libre : Je hais Dieu. Et le damné sait tres bien que ses plaintes sont de fausses plaintes. La formule de Leibniz est splendide, alors apprenez là par cœur, parce que en plus elle me donne raison sur l 'importance du présent. Leibniz dit : \" le damné n'est pas éternellement damné, il n'est pas éternellement damné, mais il est toujours damnable, et se damne à chaque instant \" ; ça il faut l'apprendre par cœur, au moins que vous ayez une phrase de Leibniz qui ne soit pas \" le meilleur des mondes possibles \", dans ce cas là vous n'aurez pas perdu votre année ; et que en plus cette phrase soit plus inquiétante que le meilleur des mondes possibles, car comment est-ce que ces damnés vont faire partie du meilleur des mondes possibles, ça ça va être une vraie joie de le découvrir. Mais en tous cas, vous voyez, perpétuellement, il se redamne au présent. Forcément. Mais pour cesser d'être damné qu'est-ce qu'il faudrait qu'il fasse ? \r\n\r\n\r\n\r\nAlors écoutez moi : bien sur c'est la joie. Bien sur il souffre, il souffre abominablement. Mais c'est la joie. C'est la joie parce qu'il a une amplitude d'âme telle que, cette amplitude, est remplie complètement par l'affect la haine de Dieu. Si bien que il est toujours damnable, mais ça signifie que, à chaque instant il pourrait se dédamner. D'où Leibniz ne considère pas du tout comme invraisemblable, ou comme impossible, qu'un damné en sorte de la damnation. Qu'est-ce qui suffirait ? Il suffirait que son âme, uniquement, c'est tout simple, il suffirait qu'il cesse de vomir le monde. On a vu ce que voulait dire vomir le monde. Vomir le monde c'est ne garder, dans son département, dans sa région claire, que ce prédicat minimum : la haine de Dieu ! Il suffirait que son amplitude d'âme augmente un peu, si peu que ce soit, et du coup il serait dédamné. Mais pourquoi, pourquoi il y a très peu de chance, même à la limite il ne le fera jamais ? Parce qu'il tient trop à cette état d'amplitude qui est, en effet, adéquatement remplit par le seul prédicat : Dieu je te hais ! Si bien qu'il ne cesse de se re-damner. Toujours damnable il ne cesse de renouveler la haine de Dieu parce que c'est ça qui lui donne le plus de plaisir par rapport à son amplitude d'âme. Pourquoi changerait-il d'amplitude. Si bien que retentit l'infâme chanson de Belzebuth ! Comme je vous vois en forme, il faut pour vous plaire vous chanter la chanson de Belzébuth, qui est très bien traduite par Belaval, mais en latin elle est très belle la chanson de Belzébuth. Je peux vous la chanter en latin ou français. Voilà la chanson de Belzébuth(à Rp) c'est ça qu'il faudrait que tu mettes…rire…Le venin -c'est très beau- le venin s'insinue dans les membres et aussitôt la rage se déchaîne en tout le corps. Il faut que le crime s'ajoute au crime- ça je suis sur que ça va vous plaire-Il faut que le crime s'ajoute au crime. Ainsi sommes nous satisfaits. Il n'y a qu'une victime pour le furibond. L'ennemi immolé. Plaisir d'en disperser la chaire au vent et taillé dans le vif, arraché en mille lambeaux, transformé en autant de témoignages de mon tourment, de la soustraire cette chaire à la trompette elle-même qui appelle à la résurrection. Voilà ce qu'il dit, Belzébuth. Or il est comme Juda, c'est celui dont l'amplitude d'âme. Et Leibniz raconte l'histoire, l'histoire affolante de l'ermite qui avait obtenu de Dieu la grâce de Belzébuth lui-même. Et Dieu lui avait dit : oui, vas y, dit lui juste que la seule condition est qu'il abjure, rien de ce qu'il a fait, rien du tout, qu'il abjure la haine qu'il a pour moi. Autrement dit qu'il ouvre un peu son âme. Et l'ermite dit merci mon Dieu, c'est gagné, il est sauvé! Il va voir Belzébuth qui dit il y a sûrement une condition, il est malin, Belzébuth, il y a sûrement une condition. Non non dit l'ermite , ce n'est rien, c'est un petit rien du tout : abjure la haine que tu as pour Dieu. Et Belzébuth écume, il lui dit : hors de ma vue pauvre idiot, pauvre imbécile, tu ne vois pas que c'est mon plaisir et que c'est ma raison de vivre. Bon. En d'autres termes le damné c'est qui ? vous l'avez reconnu ! Nietzsche en fera le portrait : le damné c'est l'homme du ressentiment, c'est l'homme de la vengeance. La vengeance contre Dieu. Peu importe que ce soit contre dieu, ou autre chose, ce qui compte c'est que c'est l'homme de la haine, c'est l'homme de la vengeance. Dès lors on comprend beaucoup mieux. Si vous prenez par exemple tout le thème de l'homme du ressentiment chez Nietzsche, On fait un contresens quand on pense que c'est un homme lié au passé. Ce n'est pas du tout un homme lié au passé, l'homme du ressentiment, c'est l'homme de la vengeance. Il est lié à la trace présente. Il ne cesse de gratter, exactement comme le damné, il ne cesse de gratter cette trace, cette trace au présent que le passé a laissé en lui. En d'autres termes l'homme du ressentiment ou de la vengeance c'est l'homme au présent, tout comme Leibniz nous dira : la damnation elle est au présent, c'est le minimum d'amplitude. Alors en effet il pourrait à chaque instant, qu'est-ce que ça signifie les damnés sont libres ? Le damné pourrait à chaque instant sortir de la damnation. Reprenez le schéma, j'ai enfin un minimum absolu de l'amplitude de l'âme. Donc ça ne va pas à l'infini. Ça va à l'infini, il y a quand même une infinité de degrés, mais je peux dire que le minimum d'amplitude c'est lorsque le département d'une âme- là j'emploie un vocabulaire leibnizien très rigoureux, c'est à dire la région claire, la région éclairée, le quartier réservé, la portion de monde exprimée clairement, et bien c'est lorsque le département de l'âme se réduit uniquement à la haine présente contre Dieu, à la haine présente envers Dieu. Dès lors je me rends damnable, le damnable c'est celui qui hait Dieu et je me damne à chaque instant précisément dans la mesure ou je ne cesse d'effectuer cette amplitude. Mais encore une fois, par un faux mouvement même, Belzébuth donnerait un peu d'amplitude supérieure à son âme il serait immédiatement dé-damné. \r\n\r\n\r\n\r\nVoilà ce que nous apprend la grande Profession de foi du philosophe. \r\n\r\n\r\n\r\nÇa va ? Pas de difficultés ? je ne sais pas si c'est à cause de ma remarque de tout à l'heure, mais vous ne dites plus rien, mais je vous trouve plus sournois que jamais. \r\n\r\n\r\n\r\nPour ceux qui connaissent un peu, une fois dit que j'ai respecté tout à fait les textes de Leibniz, est ce que vous n'êtes pas frappés par leur ressemblance hallucinante ave la conception bergsonienne de la liberté. Bien après Bergson consacrera le troisième chapitre de l'Essai sur les données immédiates à la liberté. Qu'est - ce qu'il nous dira ? D'abord il distinguera deux problèmes. On va voir que Leibniz aussi distingue deux problèmes. Et le premier problème concerne l'acte au présent. Qu'est)ce qu'un acte libre au présent ? Et je vois que tout repose sur le thème suivant : ceux qui nient la liberté se font des motifs une conception grotesque. Critique tout à fait semblable à celle de Leibniz, mais renourrie, reformée à partir des thèmes proprement bergsonien, à savoir, tout le thème de Bergson est ceci : dans une délibération, lorsque je reviens au motif, c'est évident que ce motif a changé puisqu'il y a la durée. Prenons un cas simple, j'hésite entre deux sentiments contraires : \" est-ce que je l'aime ou est-ce que je le hais. Le moi et les sentiments qui l'agitent se trouvent assimilés par les adversaires de la liberté, se trouvent assimilés à des choses bien définies- à des choses bien définies- qui demeurent identiques à elles-mêmes pendant tout le cours de la délibération. Mais si c'est toujours le même moi qui délibère et si les deux sentiments contraires qui les meuvent ne changent pas d'avantage, comment en vertu de ce principe de causilité que le déterminisme invoque, comment le moi se décidera-t-il jamais ? La vérité est que le moi- lisez le texte en vous reportant à ce schéma-, la vérité est que le moi, par cela seul qu'il a éprouvé le premier sentiment a déjà quelque peu changé quand le second survient. A tous les moments de la délibération le moi se modifie, et modifie aussi par conséquent les deux sentiments qui l'agitent. Ainsi se forme une série dynamique d'états qui se pénètrent , se renforcent les uns les autres, et aboutiront à un acte libre par une évolution naturelle\". \r\n\r\n\r\n\r\nOn ne peut pas mieux dire, là c'est presque signé Leibniz : une série dynamique d'états, on a vu que c'était ça l'inclusion, l'inclusion d'une série dynamique d'états dans le moi. Vous me suivez. En effet la série dynamique c'est A', B', A tierce, B tierce etc.. Et qu'est-ce que dira constamment Bergson ? Il dira : c'est précisément l'acte libre, c'est exactement l'acte qui exprime le moi à tel moment de la durée. Bien plus il y joindra pour son compte un schéma qui conjure ou qui réunit et ce qu'il faut critiquer et ce qu'il faut rétablir. Ce schéma je le montre, c'est un schéma d'inflexion. Et en effet si il le réunit c'est parce qu'il montre que la vie psychique et que les adversaires de la liberté l'oublient tout d'un coup et que, à l'instant O, ils font une espèce de bifurcation qui ne correspond plus au mouvement en train de se faire, et qui néglige toutes les lois du mouvement en train de se faire. Si bien que la grande idée de Bergson, c'est : qu'est ce que c'est un acte qui exprime le moi ? C'est très simple, il le définit tout le temps- et c'est tellement bergsonien cette définition-, un acte qui exprime le moi c'est un acte qui reçoit de l'âme qui le fait, l'unité du mouvement en train de se faire, l'unité d'un mouvement en train de se faire. Unité d'un mouvement en train de se faire qu'il ne faut surtout pas confondre avec la trace d'un mouvement dejà fait. Un peu de repos ? \r\nJe vous signalais ce premier schéma d'inflexion chez Bergson, et puis je dis : si vous lisez l'ensemble du troisième chapitre des Données immédiates…Personne n'a un petit bonbon ?…Ouais…des cachoux…Ouais (rires) Ha ! Il faut vivre dangereusement. Voilà c'est la santé ça. Alors, c'est encore pire. Il nous dit Bergson…Il y a un autre problème. Il le distingue très nettement. Les adversaires de la liberté, les déterministes, ils peuvent rien quand on leur montre ce que c'est qu'un acte au présent. Aussi malin comme ils sont, ils se regroupent toujours sur le passé. Et c'est un autre problème disent-ils. Et cet autre problème c'est ceci : a supposé que quelqu'un connaisse tous les antécédents d'un acte, et rien que les antécédents, c'est à dire tout ce qui s'est passé avant, est ce qu'il sera capable de prédire l'acte. Vous voyez que c'est un autre problème puisque l'élément n'est plus l'acte au présent mais les antécédents passés. Est-ce que les antécédents passés suffisent à déterminer l'acte. Et Bergson, avec insistance vous verrez dit que c'est un autre problème. Mais il faut tout reprendre au niveau de cet autre problème. Et chez Leibniz vous avez exactement la même chose. Vous avez surgissement de cet autre problème qui nous fait rejoindre quoi ? Qui nous fait rejoindre évidemment Dieu. Car qu'est-ce que c'est que l'intelligence capable de connaître tous les antécédents de l'acte ? L'intelligence capable de connaître tous les antécédents dans une monade, c'est Dieu. Bergson dit une \" intelligence supérieure \". A supposer qu'une intelligence supérieure, c'est à dire Dieu, connaisse tous les antécédents passés, est-ce qu'elle est capable de prédire le mouvement ou l'acte avant qu'il ne se fasse ? Vous comprenez ? Voilà le nouveau problème. Par exemple, Monadologie, où est dit \" lire tous les antécédents passés \", lire dans la monade, Dieu lit dans la monade tous les antécédents passés. Est-ce qu'il peut prévoir l'acte de la monade, c'est à dire, je voyage, j'écris, je vais à la taverne, a supposé qu'il connaisse tous les antécédents. Voilà ce que dit Bergson : qu'est-ce que ça veut dire savoir tout, connaître tous les antécédents ; Dieu sait tout d'avance. Oui, mais qu'est-ce que ça veut dire savoir tout d'avance ? De deux choses l'une : Ou bien ça veut dire savoir tous les antécédents et l'acte qui s'ensuit, ou bien ça veut dire ne savoir que les antécédents. Et là-dessus on se demande si, ne sachant que tous les antécédents, est-ce que Dieu est capable de prévoir. Cette seconde hypothèse, elle nous renvoie au problème. Bon ça reste un problème. Dieu est supposé savoir tous les antécédents d'un acte qu'opère une monade, est-ce qu'il est capable de prévoir cet acte. On n'avance pas ! \r\n\r\n\r\n\r\nC'est en tant qu'il est partout et toujours que Dieu sait à la fois et les antécédents et l'acte qui va en sortir. Mais qu'est-ce que ça veut dire être partout et toujours ?\r\nEtre partout et toujours, c'est très simple, ça veut dire qu'il passe lui-mê\r\n\r\n\r\nme par tous les états par lesquels passe chaque monade. Et en effet, Leibniz me semble dire, dans un texte du Discours de métaphysique, où il dit : \" les monades, chaque monade est le produit ou le résultat d'une vue de Dieu \". Je dirais qu'il y a un passage de Dieu dans chaque monade. Dieu passe par toutes les monades. J'emploie cette expression pas simplement parce que \" passer \" est bergsonien, mais il y a un texte de Whitehead- alors nous approchons de la confrontation que je souhaite entre ces deux grands philosophes, Whitehead et Leibniz-, où Whitehead nous dit : ce qui se passe dans une pièce pendant une heure, par exemple ce qui se passe dans cette pièce pendant une heure, c'est un passage de la nature dans cette pièce. Et il montre ce très beau concept, on le verra, de passage de la Nature. C'est la nature qui passe, elle passe par cette pièce et dans cette pièce, de la même manière, je crois, et dans un sens très proche, il faut dire que Dieu passe dans chaque monade et par chaque monade. Je dirais presque que chaque monade inclut ce passage de Dieu, Dieu passant par tous les états de la monade. Simplement Dieu est éternel, ça signifie quoi ? ça signifie que, dans son éternité, il passe à la fois par tous les états de toutes les monades. Donc dire qu'il passe par tous les états d'une monade, ça revient à dire quoi ? Qu'il coïncide avec cette monade. Quand il connaît tous les antécédents passés de la monade, il coïncide avec le présent de la monade. En d'autres termes il fait le présent de la monade en même temps que la monade le fait. Vous me direz : pas du tout , il devance. Mais non, Leibniz est le premier à avoir insisté dans toutes sortes de textes sur ceci : il va de soi que l'éternité ne consiste ni à devancer ni à retarder. Bien plus devancer n'a strictement aucun sens. Et là-dessus il me semble que Leibniz va presque plus loin que Bergson, à cet égard. Devancer n'a strictement aucun sens. \r\n\r\n\r\n\r\nSupposez le monde et définissez le par une succession d'états, a, b, c, d, succession d'états. Et dites : je peux concevoir que le monde ait commencé dix ans plus tôt, ou un millier d'années plus tôt. Si vous ne changez rien aux états, s'il s'agit des mêmes états, la proposition est strictement dénuée de sens. Réfléchissez un instant, ça devrait vous apparaître évident. Car si le temps doit être défini comme l'ordre des états, ou comme la forme de succession des états, vous pouvez dire : qu'est-ce qui se passe si le monde commençait un millier d'années avant, à condition que vous changiez, que vous supposiez que ce ne soit pas les mêmes états. Si ce sont les mêmes états vous n'avez aucun moyen de distinguer la chronologie effective et la chronologie qu'il y aurait si le monde commençait dix ans ou cent ans plus tôt. En d'autres termes, vous aurez beau le faire commencer plus tôt, il ne commence pas plus tôt, tout est strictement identique. Si bien que dire : le monde aurait pu commencer plus tôt, dans la mesure où vous gardez et vous définissez le monde par la même succession d'états, est une proposition dénuée de sens car vous n'aurez aucun moyen de distinguer les deux chronologies. C'est évident. En d'autres termes, ça revient à dire que l'éternité n'a jamais consisté à devancer.\r\nCe qu'il faut dire c'est que Dieu, dans son éternité, passe par tous les états de toutes les monades. Tandis que les monades, suivant l'ordre du temps, passent successivement par des états eux-mêmes successifs. Mais ça n'empêche pas que, dans son éternité, Dieu ne fait que coïncider avec chaque monade au moment où elle fait l'acte au présent. Je reviens à Bergson qui dit exactement la même chose, il dit : vous distinguez Pierre qui fait l'acte, et Paul, l'intelligence supérieure qui connaît tous les antécédents et qui est censé prédire l'acte. \r\n\r\n\r\nD'accord Paul est sensé connaître tous les antécédents. Au moment où pierre fait l'acte, vous vous apercevrez que nécessairement Paul coïncide avec pierre. C'est à dire que il ne prédit pas du tout l'acte, il coïncide avec Pierre et il fait l'acte en même temps que Pierre. C'est par après que vous vous dites : alors il pouvait prévoir. Mais en fait Pierre et Paul n'auront fait qu'une seule et même personne au moment de l'acte présent. Et Bergson va nous inspirer alors, je vous renvois à la lecture, un autre schéma d'inflexion. Ce qui m'intéresse évidemment c'est qu'il y ait deux schémas d'inflexions , en gros, pour montrer que Pierre et Paul, c'est à dire la monade et Dieu, coïncident nécessairement au niveau de l'acte à prévoir. Donc à tous ces égards, ce que j'en retiens c'est cette conception de la liberté très très rigoureuse chez Leibniz et qui ne peut se comprendre que par le thème, si vous voulez, que par le thème bergsonien, mais qui encore une fois me paraît absolument très présent chez Leibniz, à savoir l'acte présent en train de se faire, à savoir l'acte présent auquel on est toujours ramené. Et ça n'empêche pas que ce que je dis se pose très gravement, et c'est là-dessus que je voudrais finir, c'est : s'il est vrai que la liberté est sauvée, on ne voit pas très bien comment la morale va l'être. Et pourtant Leibniz est avant tout un philosophe moral, et bien plus il est sans doute le premier des philosophes- et par là il appartient déjà au dix-huitième siècle- à avoir conçu la moralité comme progrès, non plus comme conformité avec la nature, mais comme progrès de la raison. C'est par là qu'il est pleinement dix-huitième siècle et qu'il est pré-kantien, il est déjà d'un coté que Kant va réalisé. La morale n'est plus du tout du côté de la nature comme celle du sage antique, elle est la progressivité de la raison, la progression de la raison. Mais tout mon problème c'est : avec une telle conception de la liberté comment est-ce qu'on peut définir une tendance au meilleur ? Je peux toujours dire : une tendance à gagner de l'amplitude, mais d'où elle vient, pourquoi ? En effet le progrès de la raison ce serait si jeu peux montrer qu'il y aurait une tendance de l'âme à augmenter son amplitude, alors là je pourrais définir le progrès. Et encore comprenez qu'il se trouve devant un drôle de problème qui a été remarqué par tous les commentateurs de Leibniz, c'est que Dieu ayant choisi le meilleur des mondes possibles, il y a une quantité de progrès déterminée. Le meilleur des mondes possibles c'est la suite la plus parfaite possible, bien que aucun état de cette suite ne soit lui-même parfait. La suite la plus parfaite possible. Mais la suite la plus parfaite possible, ça défini un maximum. Ça défini une quantité de progrès. Dès lors comment une âme, par exemple la mienne, pourrait-elle progresser, sauf une horrible condition : que d'autres âmes régressent. Et il est courrant, par exemple chez certains commentateurs de Leibniz, ils remarquent que selon eux Leibniz se retrouve dans une espèce d'impasse puisque le progrès possible d'une âme est toujours payé par la régression d'autres âmes, en vertu de la nécessité d'une quantité de progrès déterminé pour le monde choisi par Dieu. \r\n\r\n\r\n\r\nOn tient au moins une définition du progrès. Je progresse si mon âme augmente son amplitude, mais ça ne suffit pas de dire ça parce que comment mon âme peut-elle augmenter puisqu'elle exprime le monde entier. D'accord ! Alors on revient toujours, je reviens éternellement à ça qui m'apparaît également essentiel : mon âme exprime le monde entier, mais elle n'exprime clairement qu'une petite partie du monde, et c'est mon département. Mon département est limité. Ma région, mon quartier, tout ce que vous voulez. Dès lors qu'est-ce que veut dire progresser? Augmenter l'amplitude de mon âme, ça ne peut pas être exprimer plus que le monde, je ne peux pas. En revanche, je peux augmenter mon département, je peux augmenter mon quartier qui lui, est limité. Donc j'ai une idée plus précise de ce que signifie progresser. \" progresser \" c'est augmenter l'amplitude de son âme, c'est à dire augmenter la région éclairée qui nous reviens, qui reviens à chacun de nous et qui se distingue de celle qui revient à l'autre. Bien. Mais qu'est-ce que ça veut dire \" augmenter la région éclairée \" ? Est-ce qu'il faut l'entendre en extension ? Oui et non. Là il faut être très concret. Je dis oui et non parce que l'idée que une monade, vous ou moi, disposions d'un département, c'est à dire d'une région éclairée que nous exprimons plus parfaitement que le reste, c'est juste, cette idée, mais elle est statistique, cette région éclairée. Je veux dire que ce n'est pas la même que nous avons enfant adulte et vieillard, ce n'est pas la même que nous avons en bonne santé et malade, ce n’est pas la même fatigué et en forme. Par exemple je suis arrivé avec une vaste région éclairée, et là ma région éclairée elle tend à devenir minuscule. Il y a donc des variations constantes de la région éclairée Donc amplifier la région éclairée, on voit que ça peut être la porter au maximum possible, dans chaque cas. Et ensuite ce n'est pas un gain en extension, c'est un gain en approfondissement. Il s'agit moins d'étendre la région éclairée que d'approfondir, c'est à dire, je dirais en développer la puissance, ce qui revient à dire en termes de philosophie du dix-septième siècle, la porter à la distinction. Elle était seulement claire, elle n'était pas distincte. Il faut la porter à la distinction, et ça ne peut se faire que par la connaissance. Donc tout ça donne un sens à augmenter l'amplitude de mon âme, c'est à dire progresser. \r\nVoilà, j'ai même des critères, maintenant je peux revenir. Je donne un sens à tendance au meilleur. Il y a bien une tendance au meilleur. Qu'est-ce qui me fait dire que il vaut mieux travailler que aller à la taverne, c'est que aller à la taverne c'est un acte qui correspond à une amplitude d'âme très inférieure à travailler. Hé oui, c'est comme ça! Vous voyez à quel point ça me sert d'avoir un minimum absolu d'amplitude d'âme, le damné, encore une fois, c'est une pauvre âme qui a réduit son département à un seul prédicat : je hais Dieu, haïr dieu. Alors tout ça ça donne une idée du progrès. Je peux progresser. Et la tendance au meilleur… Vous voyez il y a même une véritable révolution philosophique parce que l'idée de bien, qui jusque là était le garant de la conformité avec la nature, était le garant de la moralité conçue comme conformité avec la nature, est remplacée chez Leibniz, par le meilleur. Et le meilleur n'est pas le garant comme conformité à la nature, mais le garant de la nouvelle moralité comme progression de l'âme. C'est essentiel ça. Alors d'accord, chacun de nous peut progresser pour son compte, mais en progressant, on revient toujours là-dessus, c'est comme si il donnait un coup de pied aux autres. Puisque j'effectue une certaine quantité de progrès et que la quantité de progrès est fixe pour le meilleur des mondes possibles, il faudra bien que si je fais un progrès, moi, ce soit payé. A première vue il me semble qu'il faut q u'une autre âme fasse une régression. Vous vous rendez compte, c'est une espèce de lutte pour l'existence morale. Ouais. Comment s'en sortir ? Je crois qu'il s'en sort Leibniz, seulement c'est extrêmement beau, donc très difficile. Contrairement à l'éternité de Dieu, qui passe par toutes les monades, éternellement, donc or du temps, les monades ne se développent pas hors du temps. Les monades ne se développent hors du temps, les monades sont soumises à l'ordre du temps. En quel sens est-ce qu'elles sont soumises à l'ordre du temps ? Voilà ma naissance civile, il faut revenir à des choses qu'on avait commencé à voir. Je commence, le les esquisse, mais il faudrait les voir une prochaine fois, c'es toute une mise en scène très théâtrale, là aussi très propre au baroque, qu'il faudra voir de très prêt. Mon acte de naissance civile c'est quoi ? C'est la date à laquelle je nais comme créature supposée raisonnable. Mais mon âme, elle ne naît pas. Mon âme, vous vous rappelez, elle ne naît pas, elle était là de tout temps, depuis le début du monde. Et mon corps aussi. Mon corps était infiniment replié, était infiniment plié sur soi, infiniment petit, infiniment plié dans la semence d'Adam, et mon âme, inséparable de ce corps, n'existait que comme âme sensitive ou animale, voilà ce que dit Leibniz. Mais alors qu'est ce qui me distinguait, moi, appelé à devenir à un moment quelconque créature raisonnable, qu'est-ce qui me distinguait des animaux, qui eux aussi existaient dès le début du monde, pliés dans la semence du grand ancêtre, avec des âmes sensitives et animales. Le texte le plus précise de Leibniz, c'est dans un petit traité très beau, La Cause de Dieu : défendu par la conciliation de sa justice avec ses autres perfections- vous voyez que La cause de Dieu ne signifie pas ce qui fait que Dieu est, mais signifie la cause au sens juridique, défendre la cause de Dieu. La cause de Dieu, défendue par la considération de la justice etc…Et bien dans le texte, La Cause de Dieu, paragraphe 82, Leibniz nous dit : il est manifeste par là que nous n'affirmons pa la pré-existence de la raison. C'est essentiel ça ! Il ne dit pas que la raison d'un être raisonnable est là dès le début, qu'elle coexiste dans la semence d'Adam. Ce ne serait pas bien raisonnable. Il ne dit pas ça du tout. Il dit : si j'existe depuis le début du monde, c'est sous forme de corps infiniment plié sur soi dans la semence d'Adam, avec une âme sensitive et animale. Donc nous n'affirmons pas la pré-existence de la raison, \" cependant on peut croire que, dans les germes préexistants, a été pré-établi et préparé par Dieu, tout ce qui devait un jour en sortir. Non pas simplement l'organisme humain mais la raison elle-même, sous la forme- sous quelle forme ?- sous la forme d'une sorte d' acte scellé- un acte scellé- portant effet ultérieurement \". ça me fait rêver ce texte de Leibniz.\r\n\r\n\r\n\r\nVous voyez : je pré-existe à moi-même depuis le début du monde. En effet j'existe dans la semence d'Adam, mais comme âme sensitive ou animale. Mais qu'est-ce qui distingue les âmes sensitives ou animales, qui sont appelées à devenir des âmes raisonnables un peu plus tard, de celles qui sont destinées à rester des mes animales et sensitives comme toutes les âmes de chat de chiens, de bêtes etc… ? Qu'est-ce qui distingue ? Le texte nous le dit : un acte scellé. Un acte scellé dans la monade, dans la monade animale ou sensitive. Un acte scellé qui dit quoi? Portant effet ultérieurement. Un acte scellé qui est simplement un tampon ou une marque, avec sans doute une date, et qui dit qu'à la date correspondante, cette âme sensitive et raisonnable sera élevée. C'est l'élévation. Vous vous rappelez, on était parti de là. Un certain nombre d'âmes, celles qui sont destinées à être raisonnables, seront élevées à l'étage supérieur le moment venu. Donc dès le début, Dieu a mis dans ses âmes destinées à l'élévation à l'étage supérieur, il a mis un acte scellé. Il n'y pas besoin de chercher longtemps, ça ça va nous avancer, rappelez vous pour la prochaine fois parce que j'en aurais très très besoin de cet acte scellé. C'est quoi cet acte scellé ? C'est évidemment une lumière. Qu'est-ce que la raison sinon une lumière ? Sinon la monade est toute noire, on l'a vu elle est tapissée de noir. Vous sentez ce que j'ai dans l'esprit et ce à quoi je tiens, on le verra la prochaine fois : la peinture baroque ou l'architecture baroque. Les parois de la monade sont noires. Les monades detinées à devenir raisonnables, Dieu y scelle un acte juridique, un acte scellé portant effet ultérieurement, c'est à dire qu'il y met une lumière destinée à s'allumer plus tard. C'est une merveille ça. \r\n\r\n\r\n\r\nAlors quand vient ma date de naissance, c'est l'heure de mon élévation à l'étage supérieur, mon âme devient raisonnable ça signifie que la lumière s'allume dans la monade noire. Elle s'allume dans la monade, la monade monte à l'étage supérieur, c'est pareil tout ça. Bon. Vous voyez, il y a un quand je n'étais pas né, un avant ma naissance. On vient de voir : je dormais dans la semence d'Adam, ou dans la semence de mes ancêtres, je dormais tout replié sur moi-même, avec ma petite lumière éteinte, mais scellée dans ma noire monade. Ça c'est avant ma naissance. Je nais. Je suis élevé à l'autre étage, à l'étage supérieur, vous vous rappelez toutes nos analyses du début sur les deux étages comme définition du baroque , je monte à l'étage supérieur, mon corps se déplie, mon âme devient raisonnable, la lumière s'allume. Mais quand je meurs, qu'est-ce qui passe, il faut continuer la série pour comprendre. Quand je meurs, mais écoutez ce n'est pas une bonne nouvelle que je vous annonce, fini, fini de rire, vous involuez à nouveau. Vous ne perdez pas votre corps ni votre âme. Ce serait très gênant si vous perdiez votre corps, comment Dieu vous retrouverait ? Vous seriez tout dispersé. Leibniz est très embêté par ça. Il dit : la résurrection c'est très joli, mais il ne faut pas que vous soyez dispersé. Là aussi c'est un beau problème théologique. Quand je meurs, j'involue, c'est à dire ? Je redescends à l'étage d'en-dessous, je redescend à l'étage du bas. En d'autres termes les parties de mon corps se replient, et mon âme cesse d'être raisonnable, elle redevient âme sensitive et raisonnable. Mais Ha ha, elle emporte un nouvel acte scéllé. Là je suis au regret de dire que Leibniz ne le dit pas formellement, mais de toute évidence il le dit implicitement. C'est tellement évident qu'il n'éprouve pas le besoin de le dire. Mais nous il faut bien que nous éprouvions le besoin de le dire. Mais enfin si il le dit. Si il le dit d'ailleurs. Elle emporte un nouvel acte scellé, évidemment ! Et vous pouvez me le dire qu'est-ce que c'est ce nouvel acte scellé ? Le nouvel acte scellé, c'est un acte juridique, c'est au sens juridique tout ça. Un acte scellé c'est un acte juridique. L'acte scellé de ma naissance c'est l'acte de naissance. Je dis : elle emporte nécessairement en mourrant un autre acte scellé, mon âme raisonnable, c'est son acte de décès. Qu'est ce que c'est l'acte de décès de l'âme raisonnable, quand elle meurt. Qu'est ce que c'est l'acte de décès ? Ha ha, écoutez : c'est ma dernière pensée raisonnable. La dernière pensée raisonnable. C'est pour ça que la dernière pensée est tellement importante. La dernière pensée du damné c'est : je hais Dieu ! Je hais Dieu. C'est par là qu'il se damne, il se damne pas sa dernière pensée. Alors le damné emporte dans son âme redevenue sensitive ou animale, cet acte de décès. Et il se rendort, comme toutes les autres âmes. Mon corps se replie, mon âme redevient ce qu'elle était avant sa naissance d'être raisonnable, c'est à dire qu'elle redevient sensitive ou animale. J'ai toujours un corps et j'ai toujours une âme. Mais mon corps a cessé d'être déplié, mon âme a cessé d'être raisonnable. La lumière s'est éteinte.\r\nDernier point : la résurrection. Vient l'heure de la résurrection. A ce moment là, et seulement à ce moment là, toutes les âmes raisonnables, plutôt toutes les âmes qui ont été raisonnables et qui sont réassoupies dans les cendre etc…elles sont re-élevées, c'est à dire repassent à l'état xxxx, leurs corps se redéplient en un corps subtil, en un corps glorieux ou infâme, et les âmes sont jugées. Et les damnés c'est ceux qui se réveillent comme ils sont morts, c'est à dire qu'ils se réveillent en haïssant Dieu. Les heureux et les damnés, il n'y a que ça ! Chacun se réveille suivant sa dernière amplitude. \r\n\r\n\r\n\r\nLa lumière se rallume. De la lumière des damnés- puisque même la formule même la proposition : je hais Dieu ! en tant que proposition de la raison, garde un minimum de lumière, elle occupe la région claire de la monade correspondante. Toutes les lumières se rallument, il faut concevoir la résurrection comme quelque chose de très gai ; il y a toutes les petites lumières qui se rallument, toutes les âmes redeviennent raisonnables, et chacun aura son dû selon l'ordre du temps, c'est à dire suivant la vie qu'il a mené quand il était raisonnable. Vous comprenez ? \r\n\r\n\r\n\r\nvoilà. Je reprendrais ce point la prochaine fois. Mais je vous donne tout de suite la réponse. Il n'y a plus lieu de dire : si je fais un progrès, moi, c'est au détriment des autres. Ce serait terrible ça. Les commentateurs ont tort de dire que Leibniz ne se tire pas de ce problème car, heureusement il ya les damnés. Dire : mon progrès se fait nécessairement au détriment des autres, ça ne vaut que pour les damnés, il me semble. C'est même pour ça que tous les autres, sauf les damnés, tous les autres peuvent progresser. Car qu'est-ce qu'on fait les damnés? Et c'est là qu'ils vont être pris à leur propre piège, heureusement, ils vont cesser de ricaner comme des bécasses. Qu'est-ce qu'ils font, les damnés ? Ils réduisent l'amplitude de leur âme au maximum, ils réduisent leur département à rien, sauf \" je hais dieu \". Vous voyez cette énorme réduction d'amplitude. Dès lors, ce n'est pas du tout qu'ils nous donnent un exemple négatif, c'est qu'ils renoncent à l'amplitude qu'ils auraient normalement pu avoir comme êtres raisonnables, ils renoncent à leur propre amplitude. Ils renoncent volontairement en vertu de leur diablerie. Dès lors ils rendent possible des quantités de progrès infini utilisables par d'autres, et sans doute c'est leur vraie punition. Leur vraie punition ce n'est pas les flammes de l'enfer, leur vraie punition c'est de servir à l'amélioration des autres. Non pas, encore une fois, parce qu'ils donneraient un exemple négatif que tout le monde redouterait, mais parce que ils fonctionnent un peu- on dirait-, comme une entropie négative, c'est à dire ils déchargent dans le monde des quantités de progrès possibles. Qu'est-ce que c'est que les quantités de progrès possibles ? ce sont les quantités de clarté auxquelles eux-mêmes ont renoncé, et qui leur revenait de droit, en tant qu'êtres raisonnables. Si bien que, il me semble, que à ce niveau, le progrès devient possible. Toutes les âmes peuvent progresser sans épuiser la quantité de progrès, pourquoi ? Parce qu'il y a les damnés qui se sont retirés volontairement, qui se sont retirés librement de la progression générale, et qui dès lors ont rendu possible, pour les autres, la progression. Si bien que les damnés jouent un véritable rôle physique, comme en physique on parles des démons, les démons de Maxwell. Il y a une espèce de rôle physique des damnés qui est de rendre le progrès possible. Alors vous comprenez, pour un démon, pour Belzébuth, rendre le progrès possible est vraiment la chose la plus triste du monde. Je voudrais que vous réfléchissiez à ça. On reviendra un peu sur cette question du progrès et vous sentez que là-dessous le moment est venu pour nous de voir de plus prêt quelle conception de la lumière il y a là dessous.\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/139"}