{"Cours": "Sur Leibniz Les principes et la liberté", "Date": "Cours du 03/03/1987", "Titre": "Cours Vincennes - St Denis", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze :  Alors vous vous rappelez, vous vous rappelez la dernière fois on a vu, on a assisté à une espèce de dramaturgie des âmes. Cette dramaturgie des âmes chez Leibniz elle consiste en ceci que s’il est vrai que les âmes sont toutes créées dès le début si l’on peut dire, dès le début du monde, en même temps que le monde, elles sont créées sous une forme que Leibniz appelle pour le moment sensitive ou animale [Deleuze se reprend après avoir dit raisonnable]. Et quand donc parmi toutes ces âmes il y en a mettons, c’est des mots très mauvais tout ça, il y a en a un certain nombre qui sont appelées à devenir raisonnable. Quand l’heure vient de leur existence effective, elles sont donc élevées, c’est le terme élévation, n’est-ce pas qui nous importe pour beaucoup de raisons, vous vous rappelez peut-être, elles sont élevées, elles montent. À la lettre, vous vous rappelez, elles montent à l’étage supérieur, à l’étage du dessus. Et puis, avec la mort elles redescendent et elles redeviennent, elles enveloppent, vous vous rappelez, elles replient leurs propres parties, elles redeviennent sensitives ou animales. Et puis au moment du jugement dernier, elles remontent à nouveau. Donc c’est très curieux ces âmes, qui montent, descendent, remontent. Vous me direz cela n’a rien du tout de nouveau, et si c’est toujours notre histoire est-ce que ces deux mondes ? Est-ce que ces deux étages d’un même monde ? \nIl nous a semblé qu’il y avait là toutes sortes de problèmes qui allaient nous permettre, ou qui nous avait déjà permis de commencer à définir le baroque. Mais nous avons surtout vu le statut de l’âme damnée. Et le statut des damnés qui est une chose tout à fait enthousiasmante chez Leibniz, le statut des damnés, ceux qui meurent sur une seule pensée, la haine de Dieu, bah ils redescendent comme tout le monde et puis ils remontent le jour du jugement dernier, à bon, très bien, mais on avait vu ce à quoi ils servaient dans le monde. Et c’était ça leur vraie punition, et que leur vraie punition ce n’était pas du tout les flammes de l’enfer, mais que leur vraie punition c’était libérer, renoncer si vous voulez à utiliser elles-mêmes des quantités de progrès de telle manière que les damnés libéraient, objectivement des quantités de progrès utilisables par d’autres âmes. Et que c’était une pièce essentielle pour l’instauration d’une théorie du progrès chez Leibniz. Donc à partir de là se dessinait toute cette dramaturgie. Je suppose qu’il n’y a pas de problème, ce n’était pas très difficile tout ça et que vous aviez toutes sortes d’idées sur ce statue des damnés, cela faisait un [hésitation].\nCe que je voudrais poser maintenant plus généralement aujourd’hui c’est est-ce que d’une certaine manière il n’y a pas comme, est-ce que ce n’est pas le moment de saisir une sorte de statut de la lumière dans cette série de montées et de descentes ? Est-ce que il n’y a pas là un régime, un régime de la lumière très particulier ? Les heureux et les damnés, encore une fois au point où nous en sommes c’est comme un tableau du Tintoret, un tableau du Tintoret, les heureux et les damnés. Dans un texte très intéressant Leibniz nous dit la lumière et les ténèbres [Deleuze répète] sont comme une espèce d’arithmétique binaire. L’arithmétique binaire vous vous rappelez on l’a vu c’est celle qui ne connaît que deux signes, un et zéro, et compose tous les nombres avec un et zéro. La lumière un, les ténèbres zéro. Les deux étant séparés, il invoque les philosophes chinois Leibniz là, les deux étant séparés par le fil des eaux. Le un et le zéro sont séparés par le fil des eaux, les heureux et les damnés c’est le jugement dernier du Tintoret. Qu’est-ce que cela veut dire cela ? Un et zéro comme la lumière et les ténèbres ? Peut-être est-ce que cela n’est pas une opposition ? Vous sentez tout de suite la question-là qui devient plus générale est-ce que je peux définir un régime de lumière en gros baroque par différence avec d’autres régimes de lumière ? Lumière et ténèbres je dis ne sont pas en opposition, ils sont comme le un et le zéro. Peut-être que le un et le zéro n’est-ce pas suffise à distinguer les heureux et les damnés, mais d’une certaine manière on a vu qu’il n’y a pas tellement opposition. Et pourquoi il n’y a pas opposition ? Parce que le premier point fondamental il me semble si on essaye de colorer la philosophie de Leibniz c’est que la monade est sombre, le fond de la monade est sombre. Et on l’a vu [Il répète] si l’on prend au sérieux toute l’histoire du sans porte ni fenêtre, la monade est sans porte ni fenêtre, c’est-à-dire elle est intériorité close, elle inclut ses propres prédicats, tout ça cela revient à dire si vous la mettez en scène cette monade, c’est une pièce fermée, on l’a vu mille fois, elle est sombre ! \nRemarquez je ne dis pas qu’elle consiste en ténèbres, le sombre ce n’est pas le noir, elle est sombre, on ne peut pas dire plus. Le latin connaît ce terme, sombre qui n’est pas exactement la même chose que le noir. En latin noir c’est niger mais sombre c’est fuscum [Deleuze épèle mot]. Si je le dis c’est parce que Spinoza dans ses [hésitation] pardonnez-moi Leibniz dans ses tables de définition emploie fuscum subnigrum, c’est-à-dire à la lettre un sombre noirâtre [Il répète]. Pourquoi est-ce qu’il introduit ? C’est donc pas la même chose, dans ses tables de définition on va voir il définit le blanc, le noir, le fuscum et les couleurs. Il esquisse une théorie des couleurs. Bon. Je dis le fond de la monade est sombre, c’est le fuscum subnigrum, le sans porte ni fenêtre, la chambre close. Bien. Peut-être peut-on appeler révolution baroque en peinture celle qui opéra un retournement du fond ? Le fond d’un tableau ce n’est pas l’arrière-plan, le fond d’un tableau c’est ce dont tous les plans surgissent et ce qui détermine le rapport entre les plans. Le fond n’est pas l’arrière-plan mais le fond est ce dont surgissent tous les plans, avant-plan et arrière-plan et qui détermine dans chaque cas le rapport de l’avant-plan et de l’arrière-plan. \nSi je dis, tout ça c’est hypothèse, si je dis, nous pouvons définir la peinture baroque, où nous pouvons essayer de définir la peinture baroque par retournement du fond, cela veut dire quoi ? Et bien cela veut dire avant, auparavant qu’est-ce que c’est le auparavant ? Il ne faut pas aller chercher trop loin, mettons la renaissance, ou un peu avant la renaissance, avant le fond est blanc. Et sans doute est-il essentiel qu’avant le fond soit blanc parce que que le fond soit blanc c’est l’acte fondateur de la peinture comme peinture à l’huile. Vous vous rappelez, je ne dis pas que l’arrière-plan est blanc, je dis le fond est blanc. Le fondateur de la peinture à l’huile, on considère en général que c’est Van Eyck, XVe siècle et flamand. Et les Italiens au XVIe siècle emporteront le secret de Van Eyck. Un excès [Une alarme sonne] haha ! [Quelques rires d’étudiants] Un excellent commentateur [hésitation] Xavier de Langlais estime que la peinture finalement s’arrête à Van Eyck. Et c’est bien, c’est toujours très bien ça, c’est comme les gens qui disent et bien oui la musique s’arrêtent au chant grégorien, la philosophie s’arrête à Saint-Thomas [Rires des étudiants] la peinture s’arrête à Van Eyck. Je veux dire ce sont des positions puissantes. Et cela veut dire quelque chose, c’est évidemment [hésitation] il ne suffit pas de dire que c’est réactionnaire, ils veulent dire quelque chose, quelque chose d’amusant. L’idée de Langlais, elle est toute simple c’est que après Van Eyck les peintres ne peignent plus que comme des cochons. Et pour des raisons simples dont cette histoire du retournement du fond. Qu’est-ce que c’était le fond de Van Eyck qui fonde la peinture à l’huile ? Et bien cela consistait à recouvrir la toile ou le bois d’une couche assez mince ou de craie ou de plâtre amorphe. [Silence] \nLà-dessus, c’est là-dessus que le peintre fait son ébauche et lave l’ébauche, c’est la seconde opération, avec de l’eau diluée ou de l’essence de térébenthine. Troisième opération il pose les couleurs et les ombres et les lumières. Goethe décrit dans le traité des couleurs, Goethe décrit admirablement cette opération, paragraphe 902 suivants, 902 sous le titre les fonds : « Les artistes d’autrefois observaient la méthode qui consiste à peindre sur fond clair (clair ce n’est pas bon mais enfin on peut, et en effet il précise tout de suite) ce font était constitué par de la craie que l’on apposait en couche sur la toile ou le bois et que l’on polissait ». Ça, c’est la première opération. Deuxième opération : « On dessinait ensuite une esquisse et l’image était lavée à l’aide d’une couleur brunâtre ». Troisième opération, alors il ajoute « Il existe encore des tableaux ainsi préparés avant d’être colorés chez Léonard de Vinci, Le Guido » Bon très bien. Troisième opération : « lorsque l’on passait à la pose de la couleur et que l’on voulait figurer des vêtements blancs on laissait parfois subsister ce font. Le Titien le fit à une époque tardive de sa carrière alors qu’il avait acquis une grande sûreté et savait faire beaucoup avec un minimum d’effort. Le fond blanchâtre était traité en demi-teinte, les ombres rapportées et les lumières vives placées ». Vous voyez les trois opérations de Van Eyck, de la peinture, qui vont être vraiment les actes fondateurs de la peinture à huile. \nQu’est-ce que représente ? Est-ce que l’on peut dire c’est une révolution lorsque s’introduit, je ne dis pas du tout universellement, mais lorsque s’introduit le fond sombre ? C’est un sérieux renversement. Le fond devient fuscum, il devient fuscum submigrum. Il devient sombre noirâtre, c’est l’acte de qui ça ? Il le dit très bien paragraphe 907 : « On a également peint sur des fonds sombres, c’est probablement le Tintoret qui les inaugura », c’est le Tintoret qui les inaugura, je crois que depuis Goethe nous en sommes sûr et ces fonds connurent un immense développement avec un très grand peintre qui s’appelle Caravage. Bien. [Silence] Qu’est-ce qui se passe avec un fond très sombre, avec ce fond sombre ? Avec ce fond sombre et bien là-dessus, sur ce fond sombre qui va constituer quoi ? Qu’est-ce que cela va changer ? Ça va être comme à la lettre un fond des couleurs. C’est Wölfflin aussi, un très grand critique d’art qui parle de ceci que à cette époque, ce que les peintres, le peintre découvre c’est la participation de toutes les couleurs à quoi ? À ce que déjà Goethe appelait la nature obscure de la couleur, l’opacité de la couleur, la nature sombre de la couleur. Vous me direz non il y a des couleurs vives, cela ne change rien, Goethe dans une de ses plus belles pages définira le blanc comme la première opacité. La nature sombre de la couleur, toute couleur participe d’une nature sombre ou d’une nature obscure. Et dès lors toute couleur va jaillir, elle ne se pose plus sur le blanc, elle jaillit d’un fond des couleurs. Dès lors les rapports entre les couleurs en tant que telle, vous sentez déjà que le primat de la couleur locale c’est fini, forcément le primat de la couleur locale est fini puisque ce qui est en train de se libérer lorsque vous rapportez les couleurs à leur nature obscure c’est-à-dire à la manière dont elles sortent d’un fond des couleurs, d’un fuscum, cela va être leurs rapports de contraste et de complémentarité [Un mot inaudible]. Comment à partir du fond des couleurs une touche de vert renvoie à une touche de rouge ? Comment un jaune à gauche renvoie à un bleu à droite ? C’est tout ça que vous allez voir se développer librement à partir du fuscum. Les couleurs ne sont plus posées sur du blanc, pour tout simplifier hein ? Les couleurs sont générées à partir du fuscum. \nCela change beaucoup de choses. Je disais ce que cela change c’est quoi ? Bah tout le fond blanc était pour, cela change à mon avis trois choses. Tout le fond blanc était pour assurer la prépondérance de l’avant-plan. Maintenant tout jaillit au contraire de l’arrière-plan [Silence] Deuxième chose : substitution du clair-obscur à la couleur locale [Silence] Troisièmement : substitution du recouvrement aux contours [Silence] Et en même temps on peut évidemment m’objecter, mais enfin ce n’est pas possible de définir le baroque par ce renversement du fond, par cet avènement du fuscum, ou par la découverte de la nature sombre de la couleur. Pourquoi ce n’est pas possible ? On me dira, et bien et là on va rencontrer, j’aimerais que l’on rencontre aujourd’hui ce problème c’est perpétuellement on nous dit dans certains cas oui mais il y d’autres cas, il y a d’autres cas qui ne rentrent pas. Exemple typique on considère comme un des peintres les plus typiquement baroque Rubens, or il est évident que Rubens n’emploie pas des fonds noirâtres. Voyez pourquoi Xavier de Langlois, il aime plus du tout ça, c’est la mort de la peinture, c’est la mort de la peinture parce que il y a des inconvénients. Quand on peint sur ce nouveau type de fond cela craque très vite, cela craque très vite et cela devient très vite noir. C’est embêtant ça. À côté de ça les Van Eyck ont une espèce de permanence, d’éternité, tandis que les Caravage, alors il faut les entretenir [Il répète] sinon cela devient noir tout de suite. Et pire dit Langlois cela craquelle, c’est pour ça qu’il dit on ne sait plus peindre à partir de ce moment-là. Et puis cela ne va pas s’arranger parce que les impressionnistes ils se servent de quoi pour obtenir leurs couleurs ? C’est vraiment ça, c’est le secret de la couleur, ils se servent du fameux fond, des fameux fonds dit bitumeux. Alors là pour Langlois c’est la catastrophe les fonds bitumeux, c’est l’abomination même quoi, c’est terrible [Quelques rires d’étudiants] la durée d’un tableau cela devient très problématique. Bon mais enfin est-ce que c’est une raison ? Alors Rubens, Rubens on dira eh bien non Rubens, vous ne pouvez pas définir le baroque comme ça puisque Rubens il fait au contraire des fonds, des fonds blancs. Donc lui alors est-ce qu’il garde la tradition ? Eh bien non. Les gens, quand les gens disent et invoquent toujours un cas pour dire vous voyez bien que votre concept ne tient pas, c’est qu’ils se font du concept une idée grotesque. Et ils pensent souvent que le concept doit dégager un caractère commun. Si bien que lorsque je parle à ce moment-là d’un concept du baroque il faudrait que ce concept donne le caractère commun de tout ce que je groupe sous ce concept. Mais ce n’est pas du tout ça. Un concept cela peut être aussi bien une distribution de caractère différentiel. Cela peut être des caractères différentiels, cela peut être un système de différence qui rapporte les choses les unes aux autres, ce n’est pas du tout forcément un système de ressemblance. Or si je prends à la lettre le cas Rubens qu’est-ce qu’il fait Rubens ? Il a l’air de s’accrocher à la tradition avec ses gros fonds blancs. Mais pas du tout, pas du tout [Deleuze rigole légèrement] En fait c’est lui, le fond blanc d’abord s’empâte énormément, il devient très épais, et c’est la couleur blanche, non plus la craie ou le plâtre. Si bien qu’il va peindre en pleine patte, vous sentez bien que dans ce nouveau régime, que ce soit le fond sombre ou le fond à la Rubens mais à la limite il n’y aura plus d’ébauche. Là aussi cela fait dire à Langlois qu’ils ne savent plus peindre. Il n’y aura plus d’ébauche, ils travaillent en pleine patte, c’est-à-dire il y aura des repentirs mais le repentir c’est le contraire de l’ébauche en peinture. \nCe sera un régime perpétuel du repentir, vous trouverez toujours un tableau dans le tableau, sous le tableau. Mais alors [hésitation] dans le cas Rubens donc vous avez un fond blanc qui va être lavé, le lavage va lui donner déjà une teinte et il va peindre couleur sur couleur. C’est-à-dire loin d’être une exception, il rentre en effet dans le baroque sous un concept plus général si je dis le baroque opère de toute façon un renversement du fond soit sous forme de la promotion d’un fond sombre des couleurs soit sous la promotion d’une peinture couleur sur couleur. Qui en effet est très différente de la tradition, de la tradition qui sortait de Van Eyck. Si bien que à la lettre ce n’est pas faux lorsque certains critiques d’art parlent chez Rubens d’un caravagisme clair. Vous comprenez ? Il suffit que vous reteniez, enfin si cela vous intéresse tout ça, mais je crois que ce n’est pas très difficile. Ce que je retiens pour le moment moi dans ce qui m’intéresse, sentez que le concept philosophique de Leibniz est comme un tableau, mettons un Tintoret ou un Caravage. Ce n’est pas du Rubens. Le fond de la monade est sombre. Je ne dis pas encore une fois noire, j’ai juste justifié ça, c’est le retournement du fond, qu’est-ce que c’est ? Vous sentez contre qui ? Qui est-ce qui est un homme de la renaissance ? Qui est-ce qui qui n’est pas sorti de la renaissance ? Eh bien c’est Descartes [Rires de quelques étudiants] c’est Descartes, c’est lui qui peint sur craie, sur plâtre, sur plâtre amorphe, l’idée claire c’est quoi ? Eh bien le fond des choses est clair [Il répète] voilà bien une idée cartésienne de la renaissance. Et que le fond de la monade soit le fuscum, voilà le renversement baroque. La clarté cartésienne mais c’est la craie et le plâtre ! On le verra dans la théorie de la lumière chez Descartes d’ailleurs. Bien, bon, bon, alors vous comprenez c’est un renversement. La monade c’est la promotion du fond sombre et dans ce fond sombre qu’est-ce qui arrive ? La lumière ! Mais vous comprenez la lumière bah oui j’ai bien un régime de lumière, parce que la lumière elle n’arrive pas de la même manière dans une cave, dans une pièce sans porte ni fenêtre ou bien en plein air sur fond blanc, sur une falaise de craie. Ce n’est pas la même lumière. Et bien la lumière chez Leibniz elle ne peut arriver que dans une cave [Il insiste sur le mot cave] la monade ! Comment arrivera-t-elle dans une cave la monade ? Ce n’est pas du tout le cogito cartésien, le cogito cartésien c’est le fond blanc, c’est oui, oui. \nAlors bon comment elle peut arriver la lumière ? Pensez au Caravage, pensez à la grande, à la grande vocation de Saint Mathieu si vous avez un tableau présent à l’esprit, l’étrange lumière qui vient d’un soupirail. Dans la monade, dans la sombre monade la lumière vient d’un soupirail. Ou bien on l’avait vu, la chambre obscure, elle vient d’une petite fente. Comprenez alors c’est pictural mais c’est philosophique aussi, c’est optique et c’est philosophique, qui fera la différence entre l’optique et la philosophie ? Je veux dire c’est optique si il s’agit de la lumière physique, c’est philosophique si il s’agit de la lumière mentale. Mais c’est la même chose. Chez Leibniz la lumière présuppose, ou du moins surgit sur fond obscur, sur fond bien plus, pas obscure, pas seulement obscur, sur fond sombre. Elle vient d’un soupirail. Dans la profession de foi du philosophe, texte dont je me suis beaucoup servi la dernière fois, page 75 de la traduction française : « une lumière » (cela m’importe déjà que c’est un texte latin mais c’est une certaine lumière, une lumière déterminée, ce n’est pas la lumière) « une lumière (je lis la traduction mais la traduction elle est belle et exacte à la fois) glissant comme par une fente (pour ceux qui savent du latin per rimas) [Il répète] à travers les ténèbres [Il répète toute la phrase] » c’est la description même de la chambre obscure. Si il fallait une preuve supplémentaire que dans l’histoire des monades sans porte ni fenêtre, Leibniz a parfaitement présent à l’esprit l’existence de la chambre obscure, on le trouverait là ou on le trouvait dans ce texte de la profession de foi. Donc la lumière, alors on pourrait dire dans la monade, dans la sombre monade, la lumière vient par une mince fente, une mince ouverture coudée. On l’a vu, comme dans la chapelle de la Tourette de Le Corbusier. Bon. Mais si vous vous rappelez comment fonctionne la chambre obscure, pour que la lumière pénètre par la fente et arrive dans la pièce sombre il faut quoi ? Il faut un miroir réfléchissant. Il faut même deux miroirs, un jeu de deux miroirs, des inclinaisons de miroir, etc. Bien. Et oui il y a un miroir. Et qu’est-ce que le blanc nous dit Leibniz ? Le blanc c’est une infinité de, voilà comme il le définit, c’est une belle définition, une infinité de petits miroirs réfléchissants la lumière [Il répète] c’est ça le blanc ! [Silence] Bon. Alors je dirais la lumière fait irruption dans la pièce sombre en imposant, en établissant une zone blanche. Cela ne vous étonne pas, cela ne doit pas vous étonner du tout, du tout, du tout, du tout car vous vous rappelez, je vous rappelle que la monade contient en effet une région claire, éclairée, une région privilégiée. Chaque monade exprime la totalité du monde oui ! Mais elle exprime de manière privilégiée un département, un quartier, c’est la zone blanche. Et plus on s’approche des bords de la zone blanche puis on dégrade, c’est-à-dire l’opération de dégrader c’est l’ombre en tant qu’elle rejoint le sombre fond. Ne confondons pas l’ombre et le sombre fond lui-même. Vous avez donc la lumière entre dans la monade, la tache blanche faite par la lumière, le dégradé de la tache blanche à savoir comment la lumière glisse vers le sombre fond. En d’autres termes la lumière qui entre dans la monade fait le blanc mais elle ne fait pas le blanc sans faire l’ombre aussi. Et pourquoi ? Parce que le blanc s’obscurcit et se dégrade vers le fuscum, vers le sombre fond. Et inversement les choses ou les prédicats de la monade, les choses que la monade représente, se représente, sortent du sombre fond par ombrages et teintes.\nC’est le domaine du clair-obscur. Qu’est-ce que le clair-obscur ? On pourrait le définir, on peut toujours donner des définitions grâce à l’analyse précédente maintenant je n’ai même plus à me justifier, je dirais le clair-obscur c’est l’intériorité de la lumière. C’est l’intériorité de la lumière dans la toile quand il s’agit d’une peinture. C’est l’intériorité de la lumière dans la monade. Et ce n’est pas étonnant, ce n’est pas étonnant de Leibniz car rappelez-vous on l’avait vu rapidement, on l’avait vu rapidement la manière dont Leibniz nous dit et nous disait que les projections, les projections géométriques avaient nécessairement un envers et que cet envers était la théorie des ombres. Vous vous rappelez quand nous avions parlé de cette histoire de cônes et de points de vue. Au sommet du cône il y avait l’œil, un objet était donné que l’on nommait le géométral et enfin il y avait des coupes ou des projections de l’objet, l’ellipse, l’hyperbole etc. Vous vous rappelez ? Je ne reviens pas là-dessus. Or Leibniz rapportait cette géométrie projective à son grand auteur qui était un mathématicien de l’époque à savoir Desargues. Or Leibniz nous rappelle que Desargues lui-même avait doublé la projective de ce qu’il appelait la théorie des ombres. C’est que qu’est-ce qui manque à la projection ? À la projective ? Ce qui manque à la projective c’est la possibilité de faire la différence entre la périphérie d’un cercle, par exemple surface plane et la périphérie d’une demi-sphère. Du point de vue de la projection c’est exactement pareil. Qu’est-ce qui vous permet de distinguer la périphérie d’un cercle et la périphérie d’une demi-sphère ? C’est les ombres. La projective ne peut pas vous le donner. Les ombres vous les auraient comment ? Bah Desargues le montrait très bien et Leibniz reprend ce thème en citant Desargues. Il suffit dit-il, dit Leibniz dans un beau texte, il suffit de mettre le lumineux, le lumineux, la source lumineuse, il suffit de mettre le lumineux à la place de l’œil. Vous voyez, la projective avait trois instances, l’œil, l’objet et les projections. Vous mettez là à la place de l’œil le lumineux, l’opaque à la place de l’objet et vous aurez les plages d’ombre à la place des projections. Bon. C’est donc cette conception de la lumière, c’est tout à fait, c’est tout à fait conforme à la théorie des ombres de Desargues et à la nouvelle peinture [Des étudiants rigoles] Hein, c’est bien parce que c’est exactement ça.\nUn étudiant : [Inaudible]\nDeleuze : Alors. Je dis le clair-obscur des lors c’est quoi ? Eh bien oui c’est l’intériorité de la lumière dans la monade parce que bien entendu c’est une manière de parler puis que vous vous rappelez il n’y a même pas une petite fente. C’est par métaphore que l’on dit la lumière arrive dans la sombre monade par une petite fente. En fait il n’y a pas de petite fente. Alors comment elle arrive ? Mais on sait comment elle arrive grâce à ce que l’on a vu la dernière fois. Vous vous rappelez comment elle arrive, c’est pour ça que j’ai besoin à nouveau de la dramaturgie des âmes. Comment elle arrive la lumière dans la mon ordre monade puisqu’il n’y a même pas de petite fente, il n’y a même pas une petite rimas. Mais, mais, mais, mais Dieu a commencé par faire, par la faire sensitive ou animale, avec toutes ses parties pliées, elle est née dans la cendre. Quand l’heure vient il l’élève [Il répète] c’est-à-dire elle déplie ses parties, elle cesse d’être animale et sensitive, elle devient raisonnable ! Bon. \nMais cela n’arrive pas à toutes les âmes, il y a des vers de terre qui restent vers de terre, toutes les âmes ne sont pas appelées à devenir raisonnables. Si bien que Dieu dès le début de sa création a marqué parmi les âmes sensitives ou animales celles qui seront appelées à devenir raisonnables. Elles ne sont pas déjà raisonnables mais elles contiennent, vous vous rappelez le beau texte la cause de Dieu que je vous ai lu la dernière fois, peut être j’espère que vous vous rappelez [inaudible] l’acte scellé. Dieu a mis en elles un acte scellé. Et je vous disais un acte scellé renvoie évidement au droit, c’est un acte juridique. Et bien cet acte juridique c’est quoi ? C’est un acte qui la prouve, qui lui donne à ces monade qui doivent devenir raisonnable, à ces âmes qui doivent devenir raisonnable, qui lui donne la promesse, ou qui lui donne une puissance de lumière [Il répète] car les âmes animales elles il y en a des âmes animales, on verra ça plus tard, qui restent animales mais il n’y a pas de lumière qui s’allume. Elles restent dans le fond sombre, elles sont condamnées au fuscum, elles sont condamnées à un régime sombre, c’est la vie sombre. Mais les âmes raisonnables quand elles deviennent raisonnables alors là oui la lumière s’allume. Si bien que qu’est-ce que c’est la grande découverte, qu’est-ce que c’est ce nouveau régime de la lumière ? Je dirais c’est la progressivité de la lumière [Il répète] la lumière croit et décroît. Elle décroît vers le fond sombre. Elle croit vers la région centrale de la monade. C’est-à-dire le quartier privilégié. Entre les deux tous les degrés du clair-obscur. C’est-à-dire toutes les couleurs car les couleurs sont des degrés du clair-obscur. Et en effet la théorie des couleurs de Leibniz consiste à rendre compte des couleurs par la concavité, la convexité du rayon de la courbure du rayon lumineux réfracté, peu importe là [Un mot inaudible] Bien. Vous comprenez ? Qu’est-ce que c’est cette progressivité de la lumière ? Elle régresse et progresse, elle croit, elle décroît, et tout ça c’est absolument anti cartésien, vous ne pouvez pas vous douter à quel point c’est anti cartésien. Wölfflin encore, pour revenir à lui, Wölfflin historien du XIXe, de la fin du XIXe, dit très bien mais c’est comme ça qu’il définit le régime de lumière baroque, il dit la clarté devient relative. Relativité de la clarté [Coupure de la bande].\nEt la clarté relative c’est quoi ? C’est en effet une clarté qui dépend de la lumière en quel sens ? En ce sens que la lumière ne détermine pas la clarté sans déterminer aussi la dégradation de cette clarté dans l’intériorité soit du tableau soit de la monade. Donc le clair-obscur sera clarté relative par opposition à la clarté absolue. Et si vous prenez la théorie de la lumière chez Descartes, qu’est-ce que vous voyez ? Première caractère de la théorie de la lumière chez Descartes c’est l’omniprésence de la lumière dans toutes les directions. Ou ce qui revient d’ailleurs au même, l’instantanéité de la lumière. La lumière baroque au contraire elle est directionnelle, du lumineux au fuscum, et elle est progressive ou régressive. Elle n’est surtout pas instantanée. Deuxième caractère chez Descartes, la clarté est absolue. Aussi bien en optique que en philosophie. La clarté absolue c’est ce qu’il appelle la distinction. En effet l’idée distincte chez Descartes c’est une idée qui est complètement claire, absolument claire, dont tous les éléments sont clairs. Je dirais de la distinction qu’elle est la clarté absolue. Donc régime de la clarté absolue. Troisième caractère l’ombre y est limitation. Quatrième caractère prima du contour donc de la couleur locale. Contours fermes. Jeu des surfaces. Couleurs pures et sans mélange, couleurs locales. Chaque point s’oppose à la conception de Leibniz. Alors je voudrais en finir quand même avec tout ça parce que, vous me direz si cela vous paraît suffisant pour [hésitation] vous voyez je veux dire là il me semble on peut parler en effet d’un nouveau régime ou d’un régime baroque de la lumière. Avec cette idée d’une progressivité ou d’une régressivité de la lumière, d’une lumière qui croit et décroît, des directions de lumière qui vont du point lumineux au fuscum, et de toute l’échelle de la graduation qui va engendrer des couleurs. \nMais dans tout ça je me suis arrêté, je n’ai pas parlé du noir. Les ténèbres. Car ce que j’ai montré c’était que en effet le sombre à plus forte raison l’ombre n’était pas une simple privation, voyez que chez Leibniz l’ombre n’est ni une privation ni une opposition avec la lumière. L’ombre c’est vraiment le rapport du lumineux au fuscum, au sombre fond, et le sombre fond il n’est pas du tout privation. N’empêche que le fuscum ce n’est pas le noir, ce n’est pas les ténèbres. Mais vous sentez bien, pourquoi est-ce qu’il a besoin des ténèbres ? Leibniz ? Parce que sinon on ne voit pas très bien d’où viendrait le sombre fond. Il faut bien que le sombre fond il vienne de quelque part. Alors vous me direz au niveau des ténèbres il faut bien qu’il dise que les ténèbres sont ou bien privations ou bien en opposition avec la lumière, il va retrouver les thèmes de la privation et de l’opposition, peut-être pas. Car qu’est-ce que c’est ? Qu’est-ce que c’est les ténèbres ou le noir ? Vous vous rappelez la définition du blanc, le blanc c’est une infinité de petits miroirs réfléchissants. Et il y a une définition du noir qui est si belle chez Leibniz, il dit le noir c’est le contraire du blanc, d’accord, mais qu’est-ce que c’est le contraire d’une infinité de petits miroirs réfléchissants ? C’est une infinité de petites cavernes, de cavernes, de cavernes qui ne réfléchissent plus la lumière. Des trous de trous. En d’autres termes le noir c’est la matière infiniment spongieuse. Là aussi c’est complètement anti cartésien puis ce que vous vous rappelez on l’a vu chez Descartes la matière est dure. La matière infiniment spongieuse où chaque caverne est caverne de caverne, ça c’est le noir. Une infinité de petits trous [Silence] \nBon alors, qu’est-ce qui va se passer ? Je dirais que la lumière elle passe entre voilà comment on pourrait concevoir les choses pour tout arranger, il n’y a pas besoin d’arranger d’ailleurs cela s’arrange tout seul. Finalement à partir du noir tout est filtre. Cette idée de filtre je crois que Michel Serres là dans son livre sur Leibniz l’a très très bien développé, très bien. Donc ceux qui connaissent ce livre pourront se rapporter, il y a tout un chapitre sur les filtres qui me parait, un chapitre très beau. Alors servons-nous de cette idée lorsque Serres nous dit c’est une histoire de filtre et il oppose la méthode de Leibniz à celle de Descartes en montrant que Leibniz construit toute sa combinatoire comme une succession de filtres à travers laquelle les choses passent ou doivent passer. Bien servons-nous de cette idée. Et en effet au niveau même de la perception, Leibniz nous montre en quel sens la perception sensible est un filtre. Il dit vous percevez du vert, cela veut dire quoi percevoir du vert ? C’est comme si votre organe des sens, comme si votre œil avait filtré des poussières. Retenez bien le mot poussière y est, c’est dans les méditations sur les idées. Comme si votre œil avait filtré des poussières de jaune et de bleu. Bien. Entendez bien vous savez que le vert est composé de jaune et du bleu mais vous ne le voyez pas, vous voyez du vert comme quelque chose d’original, d’irréductible, une couleur qui n’est ni jaune ni bleu. Et bien c’est comme si votre œil était un filtre qui éliminait tout ce qui n’est pas les poussières de jaune et les poussières de bleu et avait composé le vert, vous voyez du vert, vous avez filtré, en d’autres termes vous avez retenu grâce à votre filtre, vous avez retenu les poussières de jaune et de bleu et c’est tout. Et votre filtre ne va pas plus loin. Ce qui vous fait dire jaune et bleu sont des couleurs primitives. Elles, elles sont indécomposables. Leibniz dit pas du tout, pas du tout il y a aucune raison de penser que le jaune et le bleu sont des couleurs primitives. Il suffirait d’avoir un filtre plus fin et on verrait que le jaune d’un côté est un composé de poussières X et Y et que le bleu est un composé de poussières Z et Z’ à l’infini. En d’autres termes je peux concevoir une succession de filtres de plus en plus fins. Oui. Et le plus fin, le filtre à l’infini ça sera quoi ? Le filtre à l’infini, on le sait maintenant, il faut s’en réjouir, nous le savons, le plus petit filtre, vous me direz il n’y en a pas, mais si il y en a, il y en a un à l’infini, qu’est-ce que c’est que le plus petit filtre à l’infini ? Et bien c’est celui qui filtre le noir, c’est-à-dire l’infinité des petites cavernes non réfléchissantes pour en tirer quoi ? Eh bien pour en tirer le sombre, le fuscum. Il trie le noir, c’est une merveille, il trie le noir pour en extraire le fuscum subnigrum, le fond noirâtre comme fond des couleurs. Et à partir de ce filtre, alors d’autres filtres extrairont les couleurs, etc. etc. Je peux dire l’action de la lumière passe entre le noir et le fuscum. Pour en finir avec ce régime de la lumière je peux ajouter l’action de la lumière c’est le pli, le pli passe entre le noir et le fuscum. [Silence – Une porte grince]\nSi bien que vous voyez que à la lettre je peux dire quant à ce nouveau statut de la lumière, je peux dire en effet pour comprendre l’ensemble il faut bien partir de l’idée. Le fond de la monade était sombre et il y avait une lumière, une lumière s’allumait. Et pour comprendre en quel sens le fond de la lumière est sombre, il faut saisir que, pardon le fond de la monade, il faut saisir que le fond de la monade implique précisément ce filtre qui extrait le sombre comme fond des couleurs à partir du noir. Si bien que cela va nous redonner, ce système de la lumière va nous redonner toutes nos composantes du baroque. J’arrête un instant, est-ce qu’il y a des remarques, est-ce qu’il y a des développements ? Oui.\nUn étudiant : je n’arrêtais pas de penser à Beckett en t’écoutant parler puisqu’il dit que le gris c’est du noir clair. \nDeleuze : Oui\nUn étudiant : À propos de ta monade chambre close, il y a en ce moment même à la BM une extraordinaire exposition de Rembrandt qui illustre complètement ce que tu dis et notamment il y a une extraordinaire gravure très petite qui s’appelle portrait d’un philosophe, il ne dit pas lequel, si c’est toi ou Leibniz, et c’est tout à fait ce qu’il vient de dire, il est dans une chambre close, sombre, la tête dans les mains en train de méditer, il nous regarde, tout est complètement sombre sauf une toute petite bougie qui éclaire son regard, c’est exactement, on dirait que tu parlais de ça tout à l’heure, cela vaut le coup peut-être d’y aller car c’est tout à fait la lumière baroque dont tu parles, sur les murs de la BM en ce moment, je t’amènerai le catalogue si tu n’as pas le temps d’y aller.\nDeleuze : J’y suis été mais je ne l’ai pas vu. \nUn étudiant : Tu n’as pas vu ? C’était trop sombre ! [Rires des étudiants].\nDeleuze : Ceux qui rient c’est qu’ils n’y sont pas allés car les gravures sont grandes comme ça, ils y en a qui sont, alors il suffit qu’il y ait quelqu’un devant.\nUn étudiant : Un filtre opaque.\nDeleuze : Oui là c’est un filtre qui est [Inaudible]. Alors je voulais beaucoup même parmi vous là ceux qui, que vous pensiez un peu à ces histoires Tintoret, Caravage et que vous donniez des développements, si vous êtes d’accord sur cette direction à ce nouveau statut de la lumière. Moi je crois essentiel oui essentiel cette idée du fond sombre parce que cela aura, cela aura ensuite, alors cela aura des prolongements dans tout le romantisme mais c’est à ce moment-là il me semble que cela se forme, cette grande idée d’un fond sombre. Bon.\nAlors continuons. Dès lors moi je crois que pour nous le plus important, et c’était par-là que je commençais à faire déjà des regroupements, je vous rappelle dès lors nous tenons nos coordonnées qui nous permettent de définir, de définir le baroque. Car vous comprenez le baroque, c’est bien joli tout ça mais tantôt c’est trop, tantôt ce n’est pas assez. Je veux dire tantôt on va dans une direction où finalement tout est baroque, n’importe quoi est baroque. Et puis tantôt on va dans des directions où cela redevient, c’est comme un pendule ça va, ça vient, où on nous dit le baroque n’existe pas et n’a jamais existé. Alors c’est au choix quand on aura trop parlé voilà qu’il n’existe plus, tout ça. Moi je trouve ça bizarre, je trouve ça grotesque toutes ces histoires parce que je comprends très bien que l’on me dise les licornes n’ont jamais existé [Rires de quelques étudiants] ou les panthères roses [Rires de quelques étudiants] les panthères roses n’existent pas, ça c’est une proposition intelligible. Mais le baroque n’existe pas cela me paraît une proposition inintelligible. C’est un non-sens quoi. Ce n’est pas qu’il existe forcément. Je veux dire une chose très simple [Deleuze rigole légèrement] c’est que je peux dire, vous fermez la porte s’il vous plaît, je peux dire les licornes n’existent pas parce que j’ai un concept déterminé de licorne. Alors je peux me demander si un objet correspondant à ce concept existe ou n’existe pas. Mais le baroque c’est un tout autre cas, on me demande de fournir un concept tel que ou bien le baroque existera ou bien il n’existera pas. Le baroque n’est pas comme une licorne il n’a aucune raison d’exister indépendamment d’un concept qui le fait exister ou qu’il ne le fait pas exister. Si bien que dire le baroque n’existe pas revient uniquement à en discuter le concept et à nier que les concepts que l’on en a proposés jusque-là soient satisfaisants. Mais de quel droit annoncer qu’il est impossible de construire un concept qui fasse exister le baroque. Cela me paraît très bizarre, d’abord cela me paraît très vaniteux la démarche qui consisterait à dire non, non d’avance vous ne pourrez pas faire un concept faisant exister le baroque, c’est tout à fait anti philosophique, la philosophie étant l’art des concepts et de l’invention des concepts, je ne vois pas pourquoi un concept serait impossible dont la nature consisterait à faire exister le baroque. Alors nous nous sommes lancés dans cette tâche, peu importe je comprendrais très bien que l’on me dise non, non ton concept il ne tient pas, ah bon ! Mais à ce moment-là je dirai bon il faut en chercher un autre, mais on peut me dire aussi mais pourquoi que tu tiens à faire exister le baroque ? Eh bien oui pourquoi j’y tiens ? Après tout je n’en sais rien, voilà bon. S’il ne faut pas alors, mais enfin à ce moment-là on prendra un autre concept qui fera exister autre chose. Mais alors nous nos coordonnées c’est-à-dire qu’est-ce que c’est notre concept capable de faire exister le baroque ? Eh bien je dirais on est parti d’une idée simple c’est que le baroque se définissait par le pli à deux conditions : que le pli soit considéré comme premier et comme allant à l’infini. Pourquoi ? Eh bien parce que nous savons tous que le pli c’est, tout le monde en a toujours parlé finalement, les arts, les sciences etc. toutes les disciplines, c’est partout, il y a que des plis partout. Donc on ne peut pas définir le baroque par le pli. Oui mais on disait, c’était notre point de départ, dans la mesure où le pli va à l’infini, est-ce que ce n’est pas ça l’opération baroque ? Et on avait dit le pli qui va l’infini, comment est-ce que l’on pourrait le définir ? Eh bien d’abord par une tension et par une résolution de la tension. La tension c’est quoi ? Qu’est-ce que c’est la tension proprement baroque ? La tension proprement baroque on l’a vu, ou presque à la limite la scission baroque. Il y a chez un excellent critique d’art, Baltrušaitis, chez Baltrušaitis il y a une définition du pli à propos du roman, du pli roman. Mais on peut en tirer une définition générale du pli. Il dit c’est la scission de deux termes, le pli, mais dans la mesure où dans cette scission chacun des deux termes relance l’autre. Vous voyez en effet cela serait stupide de définir le pli par la simple scission de deux termes, mais une scission telle que chacun des deux termes scindé relance l’autre, ça ce serait un pli. Bon. On verra ce qu’il veut dire, on verra ce que veut dire cette définition mais je dis on l’a vu la tension, la scission baroque, les premières coordonnées c’est la scission de l’intérieur et de l’extérieur, de la façade et de l’intérieur. La façade ne s’ajuste plus à la structure, elle a conquis une indépendance en même temps que l’intérieur s’est libéré de la façade. En d’autres termes la façade est pleine de trous, matière spongieuse, mais les trous ne donnent que sur le dehors. Le dehors est toujours au-dehors. Et d’autre part il y a le dedans sans porte ni fenêtre. Donc ça c’est la scission de l’extérieur et de l’intérieur. Et les commentateurs du baroque ont beaucoup insisté sur ce caractère de l’église baroque, la façade n’exprime pas l’intérieur. La façade, j’en lis un là, un extrait [hésitation] à Sainte Agnès, Sainte Agnès c’est à Rome je crois bien, « A sainte Agnès la façade ne s’ajuste pas à la structure mais tend à n’exprimer qu’elle-même tandis que l’intérieur est clos et s’offre au regard (au regard de l’intérieur), au regard qui le découvre d’un seul point de vue comme un coffret où repose l’absolu », coffret où repose l’absolu c’est la monade. Mais et alors cette tension de l’intérieur et de l’extérieur étant donné, supposons qu’elle réclame un apaisement, une solution de la tension. Et bien oui la solution de la tension cela va être que, il va y avoir comme un pivotement et les deux termes scindés vont faire l’objet d’une redistribution. L’extérieur va constituer l’étage du bas, la matière infiniment spongieuse, les replis de la matière. Et l’intériorité pure, le sans porte ni fenêtre va constituer l’étage du dessus, l’étage du haut. Les quatre coordonnées c’est extérieur, intérieur, haut et bas avec un pivotement où l’extérieur va constituer le bas où l’intérieur va constituer le haut. Si bien que le caractère du baroque à ce moment-là ce sera : premier caractère le pli va infini. Deuxième caractère le pli qui va à l’infini se répartit en repli de la matière et pli dans l’âme. Troisième caractère les replis de la matière forment l’extérieur, toujours en extériorité, les plis dans l’âme forment l’intérieur absolu sans porte ni fenêtre. Dernier caractère l’extérieur renvoie à l’étage du bas, l’intériorité renvoie à l’étage du haut. Le pli passe entre les deux étages. Autant dire que la lumière c’est le pli qui passe entre la matière spongieuse et le sombre fond de la pièce du haut. \nD’où tout est parfait, tout est parfait. Le premier grand théoricien du pli c’est Leibniz. Mais enfin, et peut-être pourra-t-on appeler baroque ceux qui donnent au pli alors indépendamment du contexte, indépendamment là quitte à ce que l’on me dise, bon là on a proposé au moins un concept, appliquons-le. On appellerait baroque tout penseur, ou tout artiste pour qui le pli aurait cette double propriété d’être le premier principe et d’aller à l’infini, et d’aller à l’infini dans la tension et la résolution de la tension intérieure/extérieure, haut/bas. Tous ceux-là nous les appelons disciples de Leibniz. Et bien évidemment cela fait une étrange cohorte car un des plus récents disciples de Leibniz c’est Heidegger. Et pourquoi est-ce que Heidegger est l’un des plus récents disciples de Leibniz ? Pour une raison simple c’est que chez Heidegger tout est pli et non seulement pli mais plié en deux. C’est le fameux zwiefalt [Deleuze épèle mot] Le pli en deux qui n’apparaît pas dès le début chez Heidegger, là je ne vais pas faire un cours sur Heidegger, parce que je vous renvoie à sa lecture, ceux qui le veulent. Je veux juste signaler que en effet c’est une notion relativement tardive chez lui et je ne sais pas quand j’ai demandé à des Heideggériens et bizarrement je n’obtiens pas de réponse, mais enfin il n’y a jamais de réponse. Je voudrais savoir quand est-ce que cela apparaît le pli en deux chez Heidegger [hésitation] alors bon je ne sais pas, ils n’ont pas l’air d’être sûr mais je peux signaler que dans un texte du livre Essais et conférences, un texte intitulé Moyera [Il répète] un très beau texte, il y a tout un développement, c’est le texte il me semble le plus précis sur ce qu’il appelle le pli. Or vous verrez à quel point le pli chez Heidegger qui est comme il dit le différenciant de l’être et de l’étant, c’est l’articulation de l’être et de l’étant, c’est la scission de l’être et de l’étant mais tel que à travers la scission chacun des termes relance l’autre et est inséparable de l’autre. Et le pli en deux ventile d’un côté quoi ? Il ventile l’appartenance de la pensée à l’être d’une part, le pli de la pensée. Et d’autre part il ventile la présence des choses présentes dans le monde. Et en ce sens Heidegger dit formellement que la lumière dépend du pli et non pas l’inverse. \nBon. Mais m’intéresse plus que [silence] un grand poète du pli et sûrement le plus grand poète du pli c’est Mallarmé. Je vous avais dit, je vous en avais dit quelques mots mais là je voudrais que vous sentiez à quel point Hérodiade est déjà le grand poète du pli, que ce soit l’occasion pour vous de lire ou de relire Hérodiade et vous verrez le nombre de fois, ne serait-ce que vous notez le nombre de fois où intervient le mot pli y compris dans l’expression belle les plis jaunes de la pensée [Il répète] pour comprendre ce que c’est les plis jaunes de la pensée il suffit de regarder un tableau de Tintoret et vous aurez les plis jaunes qui aspirent les âmes, qui aspirent les âmes des heureux, les plis jaunes. Là chez Tintoret c’est plein, c’est plein de plis jaunes. Mais dans Hérodiade vous verrez, vous savez que Mallarmé, qu’est-ce que vous comprenez, il faut, est-ce que c’est des goûts, est-ce que c’est des perversions comme ça ? Il adorait les étoffes, les tissus, tout ce qui fait des plis.\nUn étudiant : Est-ce que vous pouvez vous exprimez un peu plus fort ?\nDeleuze : Déplier ma voix mais oui mais c’est parce que j’ai été atteint, je fais ce que je peux. C’est, c’est, ah bon tu entends mal ? \nUn étudiant : J’entends très bien mais je pense que les étudiants au fond n’entendent rien du tout.\nDeleuze : Et bien oui, cela ne fait rien, ils ne protestent pas [Rires des étudiants] si, si ils auraient un peu de pitié, ils auraient pitié de moi. Et bien parlons plus fort, bah oui mais alors qu’est-ce que ? Oui bon. En effet là aussi on va voir, le pli c’est la scission de deux, le pli c’est la scission mais étrange scission qui rapporte un des termes scindés à l’autre. Pourquoi ? D’un côté de la scission tout est cendre, et nous percevons dans les cendres. Je voudrais, c’est à travers les plis de la cendre, c’est-à-dire à travers les plis du brouillard. Percevoir c’est toujours percevoir dans les plis. Vous me direz pourquoi est-ce que vous dîtes ça ? Mais pourquoi, qu’est-ce que cela veut dire tout ça ? Eh bien je vous réponds, si vous me disiez ça, laissez-vous aller ! Je ne sais pas pourquoi, je ne sais pas pourquoi, c’est comme si, mais oui est-ce que toute perception, est-ce que ce n’est pas une manière dont toute perception est un peu hallucinatoire ? Je vois les choses à travers des brouillards, dans l’échancrure d’un brouillard, vous me direz mais tout le monde n’est pas comme ça ? Ah ! Très bien mais le baroque est comme ça ! Il voit à travers un brouillard, à travers une brume, comme à travers les trous d’un voile, comme à travers une matière spongieuse, pli selon pli. Pli selon pli c’est quoi ? C’est une formule célèbre de Mallarmé. Je lis au hasard dans quelques poèmes : « Brouillards montez ! (un poème très, très précoce) », « Brouillards montez ! Versez vos cendres monotones avec de longs haillons de brume », les haillons de brume, sentez que cela commence à se plisser, « versez vos cendres monotones avec de longs haillons de brume dans les cieux », Bruges se révèle au petit matin, Bruges, où c’est Bruges ? « Toute la vétusté presque couleur encens », là aussi c’est de la cendre, « toute la vétusté presque couleur encens comme furtive d’elle et visible je sens que ce dévêt pli selon pli la pierre veuve ». La pierre veuve se dévêt pli selon pli, des plis n’est-ce pas de la brume ? Les plis de la brume qui tombent. Je vois à travers les plis de la brume, en se plissant et en variant son pli la brume laisse voir un quelque chose. C’est ça la perception dans les plis. Et je ne vois les choses qu’à travers la poussière qu’elles soulèvent elles-mêmes. Et je ne peux pas les voir autrement, voilà la perception baroque. Si bien que les conditions dans lesquelles je vois les choses, en même temps dénoncent l’inanité des choses, la vanité des choses, le creux des choses. Vous savez que c’est un thème constant de Mallarmé que cette inanité, cette absence des choses, ce creux des choses. C’est en même temps que je saisis la présence des choses à travers la poussière qu’elles soulèvent et que je saisis cette présence comme vaine, inane, inutile. C’est le régime du [inaudible] la perception dans les plis c’est une espèce de perception hallucinatoire. Un auteur que Mallarmé aimait beaucoup s’appelait Thomas de Quincey. Thomas de Quincey dans un texte merveilleux qui s’appelle la révolte des partages raconte l’histoire suivante : tout un peuple, toute une tribu tartare qui s’enfuit, qui s’enfuit de l’empire russe et qui va rejoindre l’empereur de Chine. Et ils arrivent, ils connaissent, ils traversent des souffrances épouvantables, c’est une épopée terrible, terrible et enfin ils arrivent près du palais de l’empereur de Chine qui se promène dans son jardin et qui voit de loin d’étranges poussières. Et ce texte est un modèle de la perception dans les plis, je vous le lis : « Quand la douce brise du matin eu quelque peu fléchi, le nouage de poussières s’amplifia et prit l’apparence d’immenses draperies aériennes dont les lourds pans retombaient du ciel sur la terre. Et en certains endroits là où les tourbillons de la brise agitaient les plis de ces rideaux aériens [Il répète] apparaissaient des déchirures qui prenaient parfois la forme d’arche, de portails et de fenêtres par lesquels commençaient à se dessiner faiblement les têtes des chameaux surmontés de formes humaines et par moment le mouvement d’hommes et de chevaux qui s’avançaient en un déploiement désordonné puis à travers d’autres ouvertures, dans le lointain apparaissait l’éclat d’armes polies, mais parfois alors que le vent faiblissait ou se calmait, toutes ces ouvertures aux formes variées dans le voile funèbre de la brume se refermaient et pour un instant la procession toute entière disparaissait », voilà la perception dans les brumes, la perception dans les plis. Voyez, forcément la perception dans les plis encore une fois c’est celle qui ne saisit les choses qu’à travers la poussière, qu’à travers la poussière et pourquoi ? Parce que la chose même suscite sa propre poussière, c’est son inanité. Ça c’est la perception baroque. Tu ne verras qu’à travers le voile de la poussière que les choses soulèvent elles-mêmes, la présence des choses présentes, c’est le voile de la poussière qui cache aussi la présence. Bon, c’est, il faudra voir, mais là nous n’avons pas encore, j’annonce que ce sera très normal que Leibniz nous fournisse une théorie de la perception. Dont il faudra attendre beaucoup qu’elle soit d’une nouveauté, d’une richesse extraordinaire et qu’elle aura comme fond des états voilés, quasis hallucinatoires. L’étourdissement [Il répète] la rumeur, c’est-à-dire toutes les formes que l’on peut déjà grouper sous le nom de la perception dans les plis. \nEt donc c’est la perception dont l’objet même est une matière infiniment spongieuse, caverne qui ne cesse de se creuser de nouvelle caverne. On voit à travers des trous, ces trous se poussent, se refont etc. les choses soulèvent leurs poussières, c’est comme un cheval quoi, un cheval que l’on aperçoit plus que par moment lorsque la poussière qu’il a lui-même soulevée permet de le voir, et est-ce encore un cheval ? Et qu’est-ce qui compte ? Est-ce que la poussière n’est pas plus près de la nature des choses que le cheval lui-même ? Bien. Mais de l’autre côté, de l’autre côté du pli, ça c’est le pli qui essaime d’un côté, il essaime du côté d’une perception hallucinatoire, la perception dans les plis, mais de l’autre côté, qu’est-ce qu’il y a ? Vous vous rappelez, ça j’ai suivi la ligne de l’extérieur ou de l’étage du bas, mais dans la belle intériorité ou dans l’étage du haut, qu’est-ce que je vais avoir ? Suivons Mallarmé, le pli par excellence, qu’est-ce que c’est chez Mallarmé ? Vous le connaissez le pli par excellence, c’est l’éventail ! C’est l’éventail. Et, ils font partis des très grands poèmes de Mallarmé, les poèmes écrits sur éventail notamment l’un pour l’éventail de Madame Mallarmé l’autre pour l’éventail de Mademoiselle Mallarmé. Et dans l’éventail de Madame Mallarmé il y a : \n«Limpide où va redescendre \nPourchassée en chaque grain\nUn peu d'invisible cendre\nSeule à me rendre chagrin  »\nBon là, qu’est-ce que c’est ? C’est l’éventail ouvert, voyez l’éventail y a des plis, c’est l’éventail ouvert qui par son mouvement fait descendre et monter la brume imperceptible des petites cendres. Je vois dans les plis de l’éventail, c’est-à-dire à travers les cendres. Limpide, un peu d’invisible cendre etc. « un peu d’invisibles cendres seule à me rendre chagrin » puisque comme condition de la perception elle dénonce quel monde ? Et dans l’autre éventail, l’éventail est fermé, pas tout de suite mais en tout cas à la fin pourquoi ? Il y a : \n« Sens-tu le paradis farouche\nAinsi qu'un rire enseveli\nSe couler du coin de ta bouche\nAu fond de l'unanime pli ! »\nQuelqu’un qui est capable d’exprimer, d’employer cette expression « l’unanime pli », je peux dire ce qui ajoute peu à sa gloire d’ailleurs que ce n’est pas seulement un très grand poète mais que c’est un poète baroque, « l’unanime pli ». Et le dernier, dans la dernière strophe est :\n«  Le sceptre des rivages roses\nStagnants sur les soirs d'or, ce l'est [Il épèle et répète],\nCe blanc vol fermé que tu poses\nContre le feu d'un bracelet. »\nJe dis là qu’est-ce que c’est ? Ce n’est plus l’éventail ouvert, « le sceptre des rivages roses » c’est l’éventail fermé, hein ? « Les rivages roses » c’est bien ce qu’il y a sur l’éventail déplié mais lorsque je repris l’éventail c’est là que l’éventail est devenu sceptre, le sceptre des rivages roses c’est l’éventail fermé. Ce qui est confirmé par deux vers plus loin « Ce blanc vole fermé que tu poses contre le feu d’un bracelet » [Il répète] Bien cela m’intéresse qu’il y ait cet appel à la lumière, mais cette fois-ci c’est le pli du dedans, vous voyez on est passé du pli du dehors qui renvoyait à la perception hallucinatoire au pli du dedans, la monade, le pli dans l’âme, l’unanime pli. Bon. Et qu’est-ce que c’est ça ? Et bien on l’avait vu un peu. Le pli de ce côté-là c’est quoi ? C’est le pli qui se dépasse, c’est le pli de la pensée, c’est le pli dans la pensée, ce n’est plus percevoir dans les plis, c’est le pli comme condition de la pensée, et qu’est-ce que c’est que le pli comme condition de la pensée ? Mallarmé nous le dit dans un texte que nous avions vu mais très rapidement [Il cherche le passage] : \n« Le pliage [Il répète] ne frappe pas autant que son tassement, en épaisseur, offrant le minuscule tombeau, certes, de l’âme ». \nBon, du côté de la pensée le pli se dépasse [Coupure de la bande] C’est la monade. Ah bon c’est la monade mais enfin, si c’est la monade c’est quoi ? Chez Mallarmé c’est bien connu c’est ce qu’il appelle le livre, c’est le livre. Vous vous rappelez on l’a vu chez Leibniz, la monade finalement c’est un cabinet de lecture. Chaque monade lit le monde en elle-même. Bon. Et bien oui le livre chez Mallarmé, le livre qui est monde, le livre monde qui est une combinatoire, qui tasse une infinité de pliures, lesquelles peuvent être dépliées dans un ordre variable, c’est-à-dire le livre aux combinaisons infinies, c’est exactement la monade Leibnizienne. Donc vous avez d’un côté, vous avez le thème fondamental du pli, je dirais, le pli éventail qui d’une part s’ouvre à l’extérieur dans la perception hallucinatoire. D’autre part se ferme ou se tasse à l’intérieur dans la pensée, mais chacun des termes relance l’autre, sous quelle forme ? Sous une forme très belle qui touchait beaucoup Mallarmé à savoir il y a deux choses qui sont pliées et qui sont pourtant opposées, et qui ne cessent de se relancer. Le journal qui est pure circonstance, poussières et cendres, le journal est plié, les plis du journal. Et d’autre part le livre qui lui aussi est plié mais c’est un tout autre régime de plis que le journal, ce n’est plus pli du journal, circonstance, poussières et cendres, c’est pli du livre, tassement du livre, événements [Silence]. Voilà si bien que il me semble que d’une certaine manière ce que je viens de faire là à propos de deux auteurs, Heidegger et Mallarmé, essayer de montrer comment on pouvait retrouver chez eux nos coordonnées, nos coordonnées de l’intérieur et de l’extérieur, du haut et du bas. Car enfin encore une fois et là je voudrais en finir avec tout ça pour une bonne fois, comprenez c’est vrai que le pli alors on était parti de ça comme une idée mais à mesure que l’on essaie de la développer cette idée on s’aperçoit en effet que le pli c’est, c’est partout, c’est partout.  Je veux dire il va de soi que il est difficile de faire des arts plastiques sans, ou une histoire des arts plastique sans rencontrer ce problème qui encombre et la peinture et la sculpture. Alors une histoire du pli cela consisterait à montrer que le régime du pli depuis par exemple le bas-relief égyptien, la sculpture grecque, j’en saute, le roman, le gothique, par exemple Baltrušaitis fait dans son livre, dans son dernier livre Formation et déformation, il a un dernier chapitre d’ailleurs passionnant sur le pli gothique dans l’architecture. Et comment il définit le pli gothique pour son compte, il le définit par la scission de deux termes qui se relancent l’un et l’autre à travers la scission, mais la scission qui selon lui détermine le gothique, vous voyez cela c’est important pour moi pour qu’il n’y ait pas confusion, c’est dit-il une scission perpétuelle du figuratif et du géométrique. Je veux dire par exemple le sculpteur fait une figure, et le pli, par exemple les plis du vêtement, relancent tout un système de lignes alors purement géométriques, et l’exubérance de ces lignes géométriques va ressusciter une figure qui va redonner de la ligne géométrique etc. C’est pour ça que je me dis très bien, le pli gothique c’est peut-être ça, mais le pli baroque ce n’est pas ça du tout. Le pli baroque nous on ne l’a pas défini en fonction d’une scission. Encore une fois figurative/géométrique, mais en fonction d’une scission intérieure/extérieure ce qui est complètement différent. À charge pour nous alors à ce moment-là peut-être que il y a d’autres types de scission, peut-être que dans l’Occident, l’histoire a peut-être commencé avec, avec la Grèce oui pourquoi pas puisque hein, avec la Grèce qu’est-ce qui se passe ? Parce que la scission au niveau plastique c’est quoi ? Je dirais que c’est entre la surface plane et le corps. Ce qui n’est pas la même chose que la figure et la ligne abstraite. La surface plane du vêtement et le corps. Vous avez là ces deux pôles, il y a bien une scission et vous pouvez apaiser, résoudre la scission, la tension par un pôle ou par l’autre. Par exemple vous pouvez donner le privilège à la surface plane, simplement vous la divisez en pli plat auquel le corps s’adapte. C’est le pli plat qui va résoudre la tension surface/volume corporel. Inversement vous pouvez résoudre la tension du côté du corps et du volume corporel. Notamment lorsque par exemple la rond de bosse remplace le bas-relief. À ce moment-là vous n’avez plus le pli plat mais le pli qui fait ombre. Le pli plat ne fait pas d’ombre. C’est une grande époque dans la sculpture grecque lorsque le pli se met à faire de l’ombre. Sans doute c’est un nouveau régime de la lumière aussi qui intervient. Le baroque à sa manière ne cessera de reprendre cette exigence que le pli soit un relief lumineux qui fait de l’ombre. Bien mais ce n’est pas seulement, vous comprenez, c’est partout, je vous le disais on a vu depuis le début de notre travail cette année, on a vu à quel point l’histoire naturelle, le vivant étaient à faire de plis, en effet les plis du corps, mais les mathématiques, les inflexions, tout ça, on a vu tout ça finalement il y en a partout. Donc encore une fois la nécessité de bien marquer des coordonnées propres au baroque si on veut en faire, si l’on veut faire du baroque une grande théorie du pli, il faut que cela ne se confonde pas avec n’importe quoi, n’importe quelle époque. Or, je dis juste mais peut-être est-ce que c’est l’ensemble de la philosophie qui est en jeu, ou l’ensemble de la pensée ? Parce que après tout, lorsque Platon cherche, revenons là aussi au grec, lorsque Platon cherche un modèle à la fois pour le mécanisme de la pensée et pour le pouvoir politique, le pouvoir royal [silence] il va nous proposer quoi ? Il nous propose dans un texte intitulé précisément Le politique, il nous propose le modèle ou le paradigme du tisserand, du tissage. Avec deux figures principales, la torsion du fil et l’entrelacement de la trame et de la chaine. Et le pouvoir politique selon lui va en découler, ou le modèle du pouvoir politique va en découler. Bien. C’est déjà beaucoup mais je me dis un tel modèle, un tel paradigme vous savez, il concerne que il me semble que des composantes de ce que l’on pourrait appeler des composantes de matières. La chaîne, la trame, la torsion du fil et pas du tout que, et je crois que Platon le fait exprès de s’installer au niveau de composantes de matière. En d’autres termes il n’atteint pas au pli, pourtant il n’ignore pas le pli, mais il n’atteint pas à l’élément formel du pli. Je dirais il en reste, et cela va être important pour ce qu’il me reste à dire, là cela devient un peu confus, tout ça, il en reste aux textures, mais c’est très important les textures. Je veux dire il en reste à la matière, il en reste aux replis de la matière et il veut en rester là. Car il n’ignore pas le pli comme élément formel Platon, mais il le réserve pour d’autres occasions. Cela ne veut pas dire qu’il soit baroque, il se fait du pli une toute autre conception que celle que l’on vient de voir. Mais alors je me dis bon il faudrait, est-ce que l’on ne pourrait pas construire un modèle qui ne serait pas celui du tisserand ? Ou du tissage ? Parce qu’au lieu de s’en tenir aux textures, il atteindrait à l’élément formel du pli. Qu’est-ce que cela serait ? Est-ce que ce serait un tel paradigme ? Est-ce qu’il pourrait fonctionner ? Vous comprenez on peut toujours essayer, il faut voir. Vous voyez je pose là pour le moment, on va voir pourquoi je me soucie de cette opposition, les textures ou composantes de matière et d’autre part le pli comme élément formel. Alors, la torsion du fil, l’entremêlage chaîne/trame, tout ça c’est des composantes de matière pour le moment, c’est de la texture. Mais je dis essayons un modèle qui atteigne à l’élément formel du pli, c’est-à-dire je dirais presque alors à ce moment-là, sentez que nous ne sommes pas loin du baroque, je dirai c’est un modèle maniériste [Il répète]. Et après tout on sait que Mallarmé avait un grand rêve qu’il a réalisé trop peu de temps pour son goût qui était de diriger une revue de mode. Diriger une revue de mode ça il y tenait beaucoup, il a dirigé une revue qui a eu quand même 7, 8 numéros, 9 numéros je crois qui ont été republiés, c’est sûrement très intéressant, je n’ai pas lu, j’ai vu juste les tables des matières qui sont dans l’édition la Pléiade. Et puis il y a un cas troublant aussi où là il faut poser la question mais tout ça alors quoi on est en pleine pathologie ou bien on est encore dans la philosophie ? Je vais dire est célèbre que, ou est célèbre dans certains milieux, est célèbre que un grand psychiatre de la fin du 19e et du début du 20e, du début du 20e, il ne meurt pas longtemps avant la guerre je crois, Clérambault, il s’appelait Clérambault avait un goût insolite pour les étoffes et les plis. Et ce psychiatre Gaétan de Clérambault qui était chef de l’infirmerie, psychiatre chef de l’infirmerie spéciale, donc qui avait quand même un rôle très, très officiel, très [Des bruits proviennent de l’extérieur de la salle] Qu’est-ce qu’ils sont embêtants [silence] Vous fermez bien en sortant. Ce psychiatre donc qui avait des fonctions officielles, très, bon, avait pour les plis un goût, un goût mais un goût extrêmement inquiétant. Et notamment se faisait des petites, des petites statues, hein, des petites statues, il arrangeait des plissés, il arrangeait des tas de choses, il est mort, il s’est tué, cela a fait un peu scandale, son suicide a fait scandale, on a beaucoup dit que ce psychiatre était fétichiste. Oui pourquoi pas, mais on peut dire ça aussi du châle de Mallarmé, on peut dire ça de n’importe quoi, ce n’est pas ça qui est très intéressant. Ce qui est très intéressant c’est d’écouter Clérambault et ce qu’il a à dire là-dessus. Car Clérambault en effet faisait des photos, et d’admirables photos de femmes marocaines. Et les plissées qu’il obtenait sur les femmes marocaines là dans ces photos, sont des choses très belles. Et d’autre part l’ambition de sa vie il l’a réalisée aussi, c’était de faire une conférence à la société d’ethnographie sur le plissé et son histoire. Et il l’a faite. Or je dis, moi il me paraît extrêmement peu intéressant de faire la psychanalyse du Docteur Clérambault. En revanche ce qui m’intéresse beaucoup c’est que chez Clérambault le pli est l’élément formel de l’étoffe. Et c’est par là que je réclame un paradigme maniériste, un paradigme formel. Un modèle formel [Des conversations viennent de la salle] oh ! [Deleuze semble agacé] mais pourquoi ils restent collés à cette porte ? Ça c’est des pervers [Rires des étudiants] Oui alors bon, oui comment cela s’organise dans sa tête ? Il est spécialiste de deux choses, ce qui l’intéresse vraiment dans la psychiatrie Clérambault c’est deux choses. Ce qu’il nommera lui-même les délires passionnels et d’autre part les hallucinations, à cette époque il y en avait beaucoup, les hallucinations à l’éther. Les hallucinations dites chlorales. Les hallucinations à l’éther qui sont parfois des hallucinations dites lilliputiennes, c’était des hallucinations minuscules, etc. Bon, c’est tout un stade de la perception hallucinatoire. Or il explique que les hallucinations lilliputiennes ne cessent de faire des plis sur place. Ça c’est du côté de la perception. Du côté de la pensée je crois que la pensée diagnostique et fondamentalement le diagnostic, est fondamentalement une pensée du pli, une pensée qui déplie. Surtout dans le cas des délires passionnels car le propre des délires passionnels, Clérambault l’a très bien montré, c’est que le sujet délire moins en pensée, le délire d’idées n’est pas apparent, le délire de pensée il est même inexistant, il ne délire pas en idées, c’est un délire d’action. Vous voyez tout d’un coup il y a un acte, c’est pour ça que c’est très, le délire passionnel c’est plutôt, c’est plus dangereux que le reste parce que il passe à l’acte, c’est un passage à l’acte immédiat. Si bien que Clérambault a une formule très inquiétante en tant que chef de l’infirmerie du dépôt spécial, il va jusqu’à dire de tels malades n’est-ce pas ne peuvent pas être interrogés, il faut nécessairement les manœuvrer, il faut nécessairement les manœuvrer parce que si on les interroge et bien ils sont aussi raisonnables que vous, que ils sont [hésitation] en effet c’est un délire d’action, alors défaire les plis, on voit bien que la pensée diagnostique est fondamentale. Bon donc aussi bien la perception dans les plis de l’halluciné à l’éther que la pensée médicale du diagnostic qui défait le pli, tout ça va nous donner, et observez le paradigme, le modèle qui n’est plus un modèle matériel mais qui est le modèle formel du pli. Et en effet dans sa conférence à la société qui est reproduite, je dis vous pouvez trouver ça dans un petit livre intéressant qui a été fait par quatre, par quatre jeunes psychiatres sous le titre la passion des étoffes chez un neuropsychiatre Gaétan de Clérambault. Où notamment il y a les textes de Clérambault et puis il y a les splendides photos de femmes marocaines qui sont, qui sont très, très étonnantes, comme recherche de plis. Très bien, très bien. Bon. Je veux dire ce qui m’intéresse c’est que quand on lit la conférence de Clérambault on aurait envie de distinguer trois grandes catégories. Les plis, cela va de soi-même, il n’y a pas besoin mais cela nous donne, les plis, les ourlets [On peut entendre des bruits de l’extérieur] qu’est-ce qu’ils sont chiants alors ! Ce n’est pas humain. Les plis, les ourlets et les drapés. Hein. On pourrait même en mettre plus. Voyez, le pli serait défini comme on l’a fait là, la scission entre deux termes dans des conditions telles que chacun des termes relance l’autre. Par exemple vous parlez du pli d’un rideau. Un ourlet c’est un pli très spécial et Clérambault a découvert, a fait une grande découverte, je ne sais pas si elle est vraie, oui les Grecs avaient des ourlets, car les spécialistes d’arts plastiques prétendaient que les Grecs ne faisaient pas d’ourlet, la tunique grecque était sans ourlets. Clérambault dément absolument et prétend apporter la preuve que les Grecs, les tuniques grecques avaient des ourlets. Écoutez c’est plus intéressant que la psychiatrie en même temps [Rires des étudiants] Alors les ourlets c’est des plis très spéciaux puisque c’est des plis qui terminent [Il répète] c’est des plis de rebroussement. Et enfin le drapé c’est quoi ? Votre rideau il fait des plis, il tombe en faisant des plis mais si vous le mettez [Quelques mots inaudibles] je prends un exemple très simple, si vous le mettez dans une brassière, là il y a un drapé, le drapé se définit par quoi ? Un point d’appui et un mouvement, un mouvement que le pli prend en fonction de ce point d’appui. Et troisièmement éventuellement une variation de ce mouvement d’après des actions extérieures. Une variation réglée de ce mouvement d’après les variations extérieures. Bien. C’est à ça que je voudrais en venir. Voilà. \nComme pour terminer cette étude du pli, une liste de catégories que je voudrais comme ça, pas vous proposer mais pour que vous vous y rêviez un peu. Pli simple, hein, on fait les catégories du pli. Il y aurait d’abord les plis simples. En deuxième lieu, en second lieu il y aurait les plis composés. En troisième lieu il y aurait les ourlets. En quatrième lieu il y aurait les drapés. En cinquième lieu il y aurait l’ensemble des textures, composantes de matière et non plus comme avant composantes de forme. Les quatre précédents sont des composantes de forme. Composantes de matière toutes les textures. Ce qui nous donnerait par exemple, pensez alors en peinture, les grands peintres de textures il n’y en a pas tellement, vous savez les grands peintres de textures c’est qui ? Dans le récent, je ne parle pas du passé, mais chez les peintres récents il y a deux grands peintres de textures c’est Klee et c’est Dubuffet. On peut peut-être, non ce que je dis est stupide, il y en a d’autres, il y en a évidemment d’autres, mais enfin deux parmi les plus grands c’est Klee et Dubuffet, où là manifestement la texture apparaît vraiment comme composantes de matière, de matériaux des tableaux. Bien. Et puis même les textures alors auraient plusieurs catégories, ça ça serait à nous de déterminer toutes les catégories de textures, donc on en aurait quatre plus X catégories de textures, et enfin les catégories de, elles répondraient si vous voulez au modèle du tissage mais avec toutes sortes de forme de tissage. Après tout ce que Platon faisait, on peut le faire au niveau du pli. C’est-à-dire ce n’est pas plus étonnant. Et enfin il y aurait même en dessous ce qui n’est pas tissé, les composantes de matière presque brutes, à savoir les agglomérats, les agglomérats du type quoi ? Et bien non plus tissu, non plus textile, non plus texture mais feutre. Le feutre c’est un aggloméré, ce n’est pas un tissu. Je veux dire vous définissez le tissu par la texture à savoir par le fait que un fil passe dessus et dessous les files de la chaîne. Un fil de trame passe dessus et dessous, cela fait un tissu. Mais le feutre ce n’est pas un tissu, c’est un congloméré, un aggloméré. Alors vous auriez les textures et les agglomérats. Avec sans doute une seule catégorie, et encore pas sûr, une seule catégorie pour l’agglomérat, mais beaucoup de catégories pour la texture. Donc on aurait toute notre liste de catégories. Je dis qu’est-ce qu’a fait Leibniz ? Et encore une fois, je ne cherche pas du tout à faire le pitre, c’est, si Platon l’a fait pour le tissage, pourquoi que, pourquoi Leibniz ? Je crois qu’on l’a vu, les plis simples chez Leibniz, voyez le texte dont nous étions partis, c’était notre premier texte de l’année, « dans l’entendement, l’entendement est tapissé mais la tapisserie fait comme des plis et ce sont les notions simples » les notions simples sont de véritables plis dans l’entendement de Dieu. Deuxième point, les plis composés, ce ne sont plus les notions simples, ce sont les définitions et démonstrations et enchaînements de définitions qui en découlent. Une définition implique au moins deux termes, elle combine. Elle compose. Si vous vous rappelez ce que l’on avait vu, alors là je vais très vite parce que, les ourlets cela serait quoi ? C’est exactement il me semble la position chez Leibniz des réquisits. Les réquisits en effet délimitent des domaines, là où vous fixez des réquisits commence un domaine, et l’entendement de Dieu comprenait en effet, des notions simples, des définitions s’enchaînant et des réquisits. Les réquisits sont typiquement les ourlets. Évidemment nous avons gardé le plus beau pour la monade, qu’est-ce que la monade sinon un drapé. Et pourquoi est-ce que la monade est un drapé ? Je vais vous le dire, vous vous rappelez [On entend des bruits de l’extérieur] ah ! Mais c’est possible que la porte soit fermée ? \nUne professeure : mais excusez-moi mais j’ai cours là, vous terminez ? Oui ?\nDeleuze : Vous avez cours ?\nUn étudiant : Mais c’est 11h30, ce n’est pas possible. \nDeleuze : Vous n’avez pas cours du tout ! \nUne professeure : Vous avez cours jusqu’à midi ?\nDeleuze : jusqu’à deux heures, tous les mardis.\nUne professeure : [Inaudible]\nDeleuze : Quoi ? \nUne professeure : Si vous aviez pris les clés, j’aurais su.\nDeleuze : Qu’est-ce que vous auriez su ? \nUne professeure : Que vous étiez là.\nUn étudiant : On a la clé nous. On a la clé.\nDeleuze : Mais qui c’est d’abord ? Tu n’as pas pris la clé ?\nUn étudiant : Cela doit être une prof. Si bien sûr.\nDeleuze : Bah elle se trompe de salle cette idiote.\nUn étudiant : Bah oui. Elle ne sait pas lire.\nDeleuze : Alors, vous comprenez [Rires des étudiants]. Oui et bien c’est tout simple. Le point d’appui c’est exactement le renvoi de la monade à un point de vue. Et le mouvement même que le tissu prend en fonction du point de vue, c’est-à-dire en fonction du point d’appui, ce sera précisément la raison du mouvement dans la monade, avec variation réglée du mouvement sous les impulsions. Donc en ce sens, c’est seulement en ce sens que l’on peut risquer la comparaison de la monade avec un drapé. Bon mais enfin tout ça c’est pour rigoler quoi. Simplement je veux dire qu’au niveau des textures alors on se trouvera en effet devant une série de distinction de Leibniz que nous ne pourrons examiner qu’au moment où nous traiterons de la matière. Quand nous traiterons de la matière on verra tout le problème de la série des textures. Tous les replis de la matière qui vont avoir des types extrêmement différents, par exemple la matière physique ou la matière vivante, qui vont donc renvoyer à des textures différentes jusqu’à ce que Leibniz appelle les agglomérats. Puisque il va distinguer fondamentalement les organismes et les amas. \nVoilà donc ce que je vous proposais, c’était cette récapitulation et pour en finir avec cette seconde partie il me reste plus qu’à tirer des conclusions extrêmes et sur un point sur lequel je tiens relativement parce qu’il faudrait le concevoir très scolaire. Ce point c’est que toute ma seconde partie a consisté finalement à analyser l’étage d’en haut. Nous avons analysé dans toute notre seconde partie, nous avons en effet analysé les inflexions idéales, l’inclusion dans la monade, la compossibilité des mondes et la liberté de l’individu. Presque, on a pratiquement fini avec l’étage du haut. Ce qu’il faudrait juste, et ce que je souhaiterais pour certains d’entre vous plus philosophe que les autres, ce serait dégager des conclusions sur, quelle est la conception de Leibniz de la substance ? Alors cette conception je voudrais, je voudrais essayer de la dire parce que c’est évidemment très important, et de la dire en fonction de ceux-ci et avec dans la tête l’idée de vous persuader de quelque chose que toujours lorsque l’on dit que les philosophes ne s’entendent pas entre eux, que ils n’ont jamais les mêmes théories, que les théories changent etc. c’est idiot, c’est d’autant plus idiot que forcément ils ne sont pas d’accord entre eux parce que les mots ont des sens extrêmement précis. Vous ne pouvez pas faire de philosophie si vous ne savez pas, si vous n’avez pas un lexique relativement fort. Alors, ce n’est pas du tout qu’il y ait des théories de la substance, ça c’est idiot, mais ce qui est vrai c’est que substance signifie quelque chose de très précis et la question c’est de savoir qu’est-ce que cela signifie ? Alors c’est ça que je voudrais faire pour vous et puis après viendrait, et la prochaine fois on le fera, viendrait le moment que je souhaite beaucoup qui sera une étude comparée de Leibniz et de Whitehead. Et puis vous voyez notre avenir, ensuite, une fois Whitehead vu, ça il ne restera plus qu’une chose ce sera la théorie de la matière, et les conceptions de la texture et de la matière chez Leibniz. Voilà. \nAlors la substance, je voudrais juste commencer un petit peu pour vous dire, il faudrait prendre comme trois points repères fondamentaux. Bien sûr Descartes puisque Leibniz ne dit rien sur la substance sans avoir Descartes dans la tête, sans avoir une espèce de règlement de comptes avec Descartes. Donc il y a Descartes et puis il y a Aristote. Et il y a Aristote dans des conditions très curieuses puisque Descartes a fait sa théorie de la substance contre Aristote en apparence. Et Leibniz n’hésite pas à se rapprocher d’Aristote, à ressusciter Aristote contre Descartes. En fait, mais, mais il n’hésite pas non plus à invoquer Descartes lorsque il veut pour son compte se séparer d’Aristote. En fait c’est perpétuellement un truc à trois. Or ce que je veux dire voilà, c’est que je cherche avant tout les points d’accord. Or il y a un point d’accord très important. C’est dur aujourd’hui, c’est très dur [Rires des étudiants] Il y a un point d’accord très important qui est ce que tout le monde finalement a appelé substance. Parce que quand même on n’a pas le choix. Qu’est-ce que les gens appellent substance ? Bien moi je crois tout le monde est d’accord sur deux points. La substance ou une substance c’est le concret. Ou si vous préférez le déterminé, le complètement déterminé. C’est-à-dire l’individuel. C’est ça que veut dire substance, la substance c’est la chose. C’est la chose. Et là ce n’est pas une question de goût, il n’y a pas, on ne peut pas dire il y a des philosophes qui emploient le mot substance dans un autre sens, ce n’est pas vrai. C’est pour ça que cela m’intéresse beaucoup, vous pouvez comprendre j’espère ce qu’est la philosophie que à partir d’exemples de ce type. Ce n’est pas vrai, tout philosophe employant le mot substance ne peut vouloir dire qu’une chose, il désigne par là un concret, un individuel déterminé. Aristote dira en grec pour ceux qui en ont fait un peu, la substance c’est todéti, un ceci [Il répète] ou il dira encore la substance c’est l’étant. Et la question de la substance c’est pas du tout qu’est-ce que l’étant mais qui est étant ? Si vous préférez qui étant ? Qui l’étant ? Qui c’est l’étant ? Voilà la question de la substance. Or Descartes ne dit pas autre chose, pour Descartes aussi la substance c’est le concret, le déterminé, l’individuel. La substance nous dit Descartes c’est la pierre, ce n’est pas l’étendue en général, c’est telle étendue déterminée, c’est ce qui est étendu, ce n’est pas l’étendue, l’étendue c’est un attribut. Mais ce qui est étendu ça c’est la substance. En d’autres termes ce qui est substance c’est toujours une partie de l’étendue. Leibniz on l’a vu là je n’insiste même pas mais c’est pour dire à quel point ce n’est pas, vous comprenez, ça serait déjà un contresens énorme que dire la différence de Leibniz avec les autres c’est que pour Leibniz la substance c’est l’individu. Il est vrai que chez Leibniz la substance c’est l’individu, mais à cet égard il n’est pas du tout nouveau. Je veux dire le pire des contresens c’est lorsque face à un auteur que ce soit un écrivain ou un, vous lui faites mérite de ce qu’il ne mérite pas parce que à ce moment-là vous passez à côté de ses vraies grandeurs. L’idée que la substance soit individuelle c’est, mais c’est un lieu commun, c’est un lieu commun depuis que l’on emploie le mot substance. C’est-à-dire depuis Aristote. Bon. Donc Leibniz est comme Descartes, est comme Aristote. Et le second point, plus important, c’est que la substance pour tout le monde a toujours désigné un sujet d’inhérence. C’est-à-dire ce dans quoi [Il répète]. Or là aussi c’est très important car Leibniz, il n’y a pas de doute, se fait de l’inhérence une conception profondément originale lorsqu’il nous dit la monade contient ou comprend le monde entier. De même Leibniz se fait de l’individu une conception tout à fait originale. On l’a vu l’individu comme condensé de singularités. Mais ce qui m’intéresse ce n’est pas encore ça, ce qui m’intéresse c’est à quel point il part, voyez c’est une espèce de coquetterie très profonde, il part d’un, il dit mais qu’est-ce que vous avez à me faire des objections ? Je ne fais que dire ce que tout le monde a dit simplement je le prends au sérieux. Les autres ils nous disent des choses et puis ils ne savent pas le tenir. Tout se passe comme si Leibniz nous disait tout le monde est d’accord sur ceci que la substance est individuelle, et bien je vais vous montrer où cela nous mène. Ou bien tout le monde est d’accord sur cela que la substance c’est un sujet d’inhérence, c’est-à-dire c’est ce dans quoi. Et bien je vais vous montrer. Mais en effet, et Descartes et Aristote ont toujours dit que la substance était un sujet d’inhérence, c’est ça le plus drôle, enfin si j’ose dire. Mais c’est ça qui me paraît en tout cas le plus drôle. Pour eux aussi c’était déjà un sujet d’inhérence. La preuve : Aristote nous dit la substance se distingue de l’accident. Et l’accident c’est quoi ? C’est ce qui est présent dans la substance. La définition de l’accident c’est ce qui est présent dans la substance. Descartes nous dit la substance est sujet de ses propres déterminations. Ses propres déterminations sont présentes dans la substance. Si bien que Leibniz pourra très bien dire à tous ceux qui lui objectent ensuite des choses, il dit, il répond mais vous savez moi je n’ai rien fait d’autre que de dire ce que disait Aristote. Aristote a toujours dit, les accidents sont présents dans la substance, moi je ne dis pas autre chose. C’est très bizarre ça. Bon. Mais qu’est-ce qui va se passer en effet ? Qu’est-ce qui va se passer ? C’est que qu’est-ce qui empêche les autres d’aller jusqu’au bout de ces deux caractères ? La substance c’est l’individu, la substance c’est le sujet d’inhérence. Qu’est-ce qui vient les retenir ? Je crois que deux choses viennent les retenir. La première chose c’est que d’accord l’accident est présent dans la substance. Donc la substance est sujet d’inhérence. Mais il y a au moins un type de détermination qui n’est pas du même type, qui n’est pas de ce genre. C’est l’attribut. Il faut distinguer l’attribut et l’accident. Et ça c’est déjà du Aristote pur. Je dis ça pour bien marquer des ressemblances bizarres entre Aristote et Descartes, c’est déjà Aristote qui nous dit attention l’accident est présent dans la substance, mais l’attribut ne peut pas être dit présent dans la substance mais ce qui est très différent il se dit de la substance. Il s’affirme de la substance. Par exemple si je dis l’homme est blanc, blanc est présent dans la substance homme, mais si je dis l’homme est raisonnable, raisonnable n’est pas présent dans homme mais est prédicat de homme, attribut de homme il se dit de homme. Bon. De même chez Descartes, la substance a un attribut essentiel. Et sans un attribut essentiel nous ne pouvons pas connaître la substance. L’attribut essentiel de la substance corporelle c’est l’étendue, l’attribut essentiel de la substance spirituelle c’est la pensée. Et voilà que au niveau des attributs aussi bien, c’est-à-dire ils l’appelleront l’essence, l’attribut dans sa différence avec l’accident c’est l’essence de la substance. Et voilà que l’essence de la substance ramène toute la généralité que l’essence, que pardon la substance avait, avait répudiée. Alors que la substance se définissait comme sujet d’inhérence et individu, l’attribut comme essence va être une détermination générale, l’étendue en général, la pensée en général. Au point qu’Aristote va l’appeler une substance seconde, l’essence, une substance seconde, il va la définir par la forme générale et Descartes va la nommer essence, et du point de vue de l’essence alors on aura au moins l’impression que les corps, les corps individuels ne sont plus que des modes de l’étendue, et non plus des substances. Voyez ? Or voilà ma question, on va en rester là, je reprendrai sur ce point la prochaine fois, ma question c’est exactement dès lors dans quelles, quelles étaient les critères de la substance chez Descartes contenus de ce que l’on vient de dire, et quels vont être les critères de la substance selon Leibniz ? Alors ça c’est scolaire mais j’y tiens beaucoup donc on le fera la prochaine fois mais la prochaine fois on commencera Whitehead.\n[Coupure de la bande. Une question d’un étudiant a été coupée. ]\nDeleuze : [Répond à la question d’un étudiant] C’est où commence la littérature comme art. Est-ce que toute écriture est déjà littérature ? Alors bien sûr si vous prenez la, c’est parce que vous ne savez pas généralement quand on dit cela ne me satisfait pas, cela veut dire on ne vit pas bien le problème. Mallarmé lui il vit très vivement un problème qui est si je vous écris une lettre en vous disant oui [hésitation] je vous confirme que nous avons rendez-vous demain à quatre heures. Ou bien je vous écris une autre lettre sur, une lettre par exemple d’amour. Troisième cas je vous écris une lettre sur la substance chez Leibniz. Je vous demande où commence la philosophie ou bien même où commence l’art ? Est-ce que dans ma lettre de rendez-vous, est-ce que je vais dire bon alors ? Mais comment faire la différence ? Où passe s’il y a une différence, où passe-t-elle ? C’est ça qui a toujours fasciné Mallarmé. Par exemple il écrit deux vers sur un éventail, ou bien sur un album de jeune fille, à ce moment-là ça se faisait beaucoup, il écrit un petit vers sur un carnet de programmes, c’est déjà de l’art ? Ce n’est pas de l’art ? C’est de la circonstance ? Est-ce qu’une œuvre de circonstance est de l’art ? Bon mais alors si on me dit oui c’est déjà de l’art, mais alors si j’écris un article de journal c’est de l’art? Cela fait partie d’une œuvre ou pas ? Enfin ce genre de problème l’intéresse. Est-ce que toute écriture est déjà art, est déjà marquée par l’emprise de ou la tentative du beau etc. ? Alors là cela prend un sens. Dire il y a deux sortes de plis, le pli du journal qui est un pli de circonstance et le pli du livre qui est un pli de l’événement, cela consiste à dire oui c’est bien comme les deux pôles, les deux pôles de l’écriture non art et de l’écriture art. Mais cela ne suffit pas, c’est un problème. Car précisément que les deux soient pliés, signifie pour Mallarmé que les deux participent l’un de l’autre, que l’on ne pourra jamais établir, que l’on pourra jamais établir où passe exactement la frontière qui fait que l’écriture devient de l’art tout d’un coup ou n’en devient pas. Alors c’est comme une espèce de pli qui va à l’infini. Alors quand vous me dîtes bien je reprends votre expression, cela ne me dit rien l’idée de Mallarmé pli du journal, pli du livre. Cela ne vous dit rien parce que cela vous semble arbitraire. Mais je vous dis, et ce n’est pas du tout un reproche que je vous fais, cela ne vous semble arbitraire que parce que vous ne posez pas le problème assez concrètement [inaudible] comme lui le faisait. Si vous voulez, c’est une illustration, la distinction du pli de journal et du pli du livre pour Mallarmé, est une illustration de cette question. Alors si le problème ne vous intéresse pas, c’est forcé là que cela ne vous dise rien. Je ne dis pas qu’un problème doit nécessairement intéresser tout le monde. Mais le problème auquel Mallarmé s’intéresse, c’est précisément ce problème du rapport de l’écriture avec l’art et avec le non art. Vous comprenez ? Où commence, oui, cela signifie où commence la poésie, où commence la philosophie ? Est-ce que d’une certaine manière c’est, c’est oui c’est, vous comprenez ? \nUn étudiant : [Inaudible]\nDeleuze : Non. Alors parfais si vous ne comprenez pas c’est que le problème vous est complètement fermé.\nUn étudiant : [Difficilement inaudible]\nDeleuze : c’est votre problème de comprendre ce que j’ai dit. Est-ce vrai ? Oui. Moi j’aimerais que vous sentiez que à quel point je suis sincère lorsque je dis, vous savez si vous me suivez sur un an, vous arrivez avec des intentions très différentes. Moi je crois que ceux qui peuvent se proposer de comprendre ce que je dis, ce n’est pas que ce que je dis soit très difficile, c’est, je n’ai pour eux aucune préférence, c’est les philosophes ou ceux qui sont de formation philosophique. Je crois que les autres ont un mode de compréhension différent qui vaut tout à fait un mode de compression philosophique mais qui est beaucoup plus discontinue et beaucoup plus libre. Qui est, il se peut très bien, si vous me suivez, que deux fois de suite cela ne vous dise rien et puis tout d’un coup cela vous dit quelque chose une fois. Ceux qui n’ont pas, qui ne sont pas avant tout philosophe, je crois que quand ils viennent, c’est un peu dans l’attente de est-ce que cela marche pour moi aujourd’hui ou est-ce que cela ne marche pas ? Tout d’un coup il faut, à ce moment-là il faut qu’un problème dont je parle ou dont je cause, rencontre un de vos problèmes à vous. Alors à mon avis cela se fait très souvent ça. Et c’est le sens de la philosophie et je ne crois pas du tout que si il y a perpétuellement des rencontres entre philosophes et d’autres disciplines et il faut à ce moment-là qu’en effet cela tape dans un de votre problème. Alors parmi vous moi je pourrais dire, parmi les noms philosophes je suis sûr qu’il y en a pour qui c’est extrêmement clair tout de suite cette question de Mallarmé. Par exemple si je tiens un journal intime, prenez les trois catégories, comptes de ménage, je tiens mes comptes, je tiens un journal intime et j’écris un livre, heu est-ce que les trois sont littératures ? Est-ce que deux seulement ? Un seulement ? Où commence le pli qui ventilera ? Bon je suppose qu’ils y en a qui peuvent s’intéresser à ça. Je prends notre séance aujourd’hui, moi je ne vois aucun inconvénient à ce qu’il y en ait qui se soient, qui n’aient pas du tout réagi à toutes ces histoires sur le drapé, l’ourlet tout ça, et se soient dit merde qu’est-ce que c’est que toutes ces conneries ! Ça c’est mon affaire si moi j’éprouve le besoin d’en parler, mais ce n’est pas pour vous convaincre et puis qu’ils y en aient au contraire qui ont retenu quelque chose au moment de la peinture. Ils se sont dit ça j’ai quelque chose à en faire. Ce n’est pas que, vous n’avez pas le droit de dire c’est ça, c’est bien, c’est pas bien, si vous avez tous les droits, mais ce n’est pas ça qui compte, ce qui compte c’est est-ce que vous avez quelque chose à en faire. Alors si vous n’avez rien à faire avec le drapés et les ourlets, c’est très bien, c’est pas mal, moi non plus je n’ai pas grand-chose à faire avec ça [Rires des étudiants]. Mais vous pouvez avoir à faire avec la peinture, à ce moment-là bon on a gagné notre séance. Moi je crois que d’une certaine manière les philosophes ils ont à faire avec les concepts, mais alors eux aussi, cela ne concerne pas tous. Alors je veux dire, je ne sais plus très bien ce que je veux dire, je veux dire parmi les non philosophes qui viennent ici c’est parce que vous avez un ensemble de problèmes venus d’autres horizons que la philosophie, et qui peuvent gagner un éclairage, tout comme moi mes problèmes ils ont toujours gagné des éclairages pour moi extraordinaires dès que je rencontrais, mais même ici, c’est ça qui fait le charme d’ici, il y a des types qui m’ont appris ici des choses, je parle des autres années pour ne pas faire de, de, flatteries à personne, il y a des gens qui m’ont appris des choses tout à fait, parce que il y avait rencontres de problèmes. Moi je crois que la philosophie n’a aucun type de privilège, elle a ses types de problème et cela peut percuter des problèmes de mathématiques, d’esthétiques et inversement des problèmes d’esthétique peuvent tout percuter. Alors si vous me dîtes tel problème ne me dit rien, moi je vous dis mais vous avez raison, c’est pour ça qu’il ne faut jamais discuter. Je ne peux pas vous persuader qu’un problème est intéressant. S’il ne vous dit rien et bien il vous dit rien on verra mieux une autre fois. Ou alors si aucun problème ne vous dit rien dans ce que l’on fait et bien vous ne suivez plus, je veux dire tout va bien de toute manière [Rires des étudiants] Tout va bien du moment que vous trouvez vos problèmes. Moi je crois que c’est ça qui compte, quoi ?\nÉtudiant : [Inaudible]\nDeleuze : Bien oui je crois que Leibniz nous apprend beaucoup, que cette histoire le département de chacun, bien sûr on est limité, on a son département, c’est, on a ses problèmes, on a ses, moi je ne crois pas c’est pour ça, je ne crois pas que par exemple Gaëtan de Clérambault était fétichiste, où il l’était mais pas seulement. Son rapport avec les étoffes, c’était un ensemble de problèmes et ce n’était pas un complexe. Bon, cela parait bien. Alors sous cet aspect c’est plus intéressant parce que l’histoire de l’art passe par là. Vous savez qu’il y a des boutiques à Paris, je voulais y aller pour faire, pour essayer de vous ramener des concepts [Rires de étudiants] il y a toutes sortes de boutiques de plissé, le plissé français, le plissé réunit tout ça et j’espérais avoir toute la liste des plis [Rires de étudiants] j’aurais eu 92 catégories et pas dix, et puis je me suis dit que c’était douteux [Rires de étudiants] que quelque part ce n’était pas bien de faire ça. Il y avait intérêt à s’en tenir à drapé, ourlet et pli. Déjà c’était. Voilà et bien écouter.\nUn étudiant : Est-ce que je peux dire quelque chose ? \nDeleuze : Bien sûr\nUn étudiant : En fait c’est grâce à toi j’aimerai bien finir avec [Inaudible] Toi tu les définis, ou tu dis que c’est une chambre [Inaudible] Or [Inaudible] \nDeleuze : Oui mais ça tu as tellement raison, on l’avait vu, on peut dire toutes sortes de choses quant à la monade mais voilà, même, même à la lettre quand je dis la monade est un cabinet de lecture ce n’est pas exclusif, c’est sous un aspect, surtout vu le pluralisme de Leibniz, sous un aspect elle est bien cabinet de lecture mais sous un autre aspect elle est décoration, elle est décorative. Tout le fond de la monade c’est de la tapisserie, c’est de la décoration. Sous un autre aspect encore c’est autre chose, alors depuis, depuis [hésitation] contenu des techniques que Leibniz ne connaît pas, à mon avis tu peux dire n’importe quoi dès le moment où il n’y a pas de modèle extérieur. Alors cinéma je disais on en avait parlé, dire cinéma c’est même insuffisant. Parce que le cinéma il a bien fallu que cela soit tourné au-dehors. À la limite c’est, je dis à la limite quitte à aller comme ça, à dire n’importe quoi, c’est beaucoup plus proche ce qui se passe dans la monade des nouvelles images, des images numériques qui n’ont pas de modèle, qui sont produites par une combinatoire. Mais tout, toutes les métaphores sont bonnes dès le moment où tu tiendras compte du sans porte ni fenêtre. Alors quand je disais lecture c’était un cas. Un cas et ça s’adressait au texte de Leibniz où Leibniz emploi lui-même le mot lire, c’était pour rendre compte de ces textes. Mais bien entendu ça n’épuisait pas du tout le sujet. Voilà. Et bien il faut oui ?\nEtudiant : J’ai un problème avec l’ourlet, car l’ourlet implique du fil [Difficilement inaudible] je me demande si Dieu fait des ourlets ? \nDeleuze : Est-ce que, d’abord il y aurait un problème de fait là, tu as complètement raison mais est-ce que tout ourlet implique du fil ? J’ai bien l’impression que l’ourlet grec tel qu’il le définit, tel que Clérambault le définit n’implique pas le fil. Il distingue deux types d’ourlet, justement il distingue aussi l’ourlet plat, c’est très important, c’est lui qui implique du fil je crois, parce que l’ourlet pas plat, l’ourlet épais il impliquerait plutôt, c’est une question très technique, ceux qui veulent s’en vont [Rires des étudiants] voilà. Il impliquerait [Silence] [Deleuze cherche une page d’un livre] Il faut que j’y pense, je ne retrouve pas. L’ourlet, voilà, « L’ourlet festonné dans la draperie grecque. On constate dans la sculpture gréco-romaine des ourlets plats (ça c’est une chose). Mais une autre forme d’ourlet, (attend on va voir). Mais une autre forme d’ourlet s’observe dans la statuette grecque le long des bords finaux, autrement dit bords transversaux ou bords de trame dans le cas des péplos, des clamines. Cet ourlet se caractérise par un festonnement uniforme du bord libre (Continuons) Par un épaississement marginal de l’étoffe (je ne comprends déjà plus rien) et par un renflement marqué de chaque lobules en particulier ». Un festonnement c’est quoi ? \nUne étudiante : Un point de couture [Elle répond]\nUne autre étudiante : Non, non, non pas nécessairement [Difficilement Inaudible]\nDeleuze : Oui.\nUne étudiante : [Inaudible] Il n’est jamais cousu [Inaudible]\nDeleuze : Il est tenu par des agrafes alors ?\nUne étudiante : Non, non [Difficilement Inaudible] \nDeleuze : C’est le drapé qui le fait tenir, c’est le point d’appui de l’étoffe, ça ce serait une merveille. Tu aurais un ourlet festonné [Rire de Deleuze et des étudiants] Cela pourrait aller [Rire de Deleuze] \nUne étudiante : [Difficilement audible] \nDeleuze : Bon je sens, il vaut mieux arrêter.", "url": "https://www.webdeleuze.com/textes/258"}