{"Cours": "Sur Leibniz Les principes et la liberté", "Date": "Cours du 10/03/1987", "Titre": "Cours Vincennes - St Denis : l'évènement, Whitehead", "contains": "\r\n\r\nOn travaille. J'avais commencé la dernière fois une espèce de vue d'ensemble ou de conclusion concernant la transformation que Leibniz faisait subir à la notion de substance. Si vous le voulez bien on laisse ça de côté et je le reprendrai plus tard, surtout que c'était à peine commencé. J'éprouve le besoin de le laisser parce que là j'ai besoin, comme je vous l'avais annoncé, j'ai besoin d'aide qui ne porte pas cette fois-ci sur les mathématiques, mais qui porte sur certains problèmes de physique. Et comme Isabelle Stengers est là aujourd'hui, et qu'elle ne sera pas là les autres semaines, il faut que je profite de sa présence. Je veux profiter de sa présence pour deux raisons, parce que c'est des problèmes qui concernent de très prés Leibniz et qu'elle le connaît, et d'autre part parce que ce sont des problèmes qui concernent également cet auteur dont je vous ai prévenu depuis le début de l'année que je voulais vous en parler, à savoir Whitehead.\r\n\r\n\r\n\r\nDonc vous pouvez considérer que notre séance d'aujourd'hui, à la fois s'insère pleinement dans cette recherche sur Leibniz, mais porte sur ce philosophe, Whitehead et ses rapports avec Leibniz. \r\n\r\n\r\n\r\nVous savez, les grecs avaient un beau mot, dans l'école néo-platonicienne, il y avait un chef d'école, et il succédait au chef d'école précédent; et il avait un mot pour désigner le chef successeur, c'était le diadoque. Le diadoque. Si on imagine une école leibnizienne, Whitehead c'est le grand diadoque, mais en même temps il renouvelle tout. D'où mon envie, et pourquoi est-ce que j'ai tellement envie de parler de cet auteur, dont les dates sont relativement anciennes 1861-1947, il est mort vieux. C'est parce qu'il fait partie de ces auteurs, de ces très grands philosophes qui ont été étouffés, comme assassinés. Assassiné, qu'est-ce que ça veut dire? \r\n\r\n\r\n\r\nCa veut dire que de temps en temps surviennent des écoles de pensée qui établissent- d'une certaine manière quant au problème des penseurs il y a deux dangers : il y a tous les Staline, tous les Hitler que vous voudrez, devant lesquels les penseurs n'ont plus que deux possibilités : résister ou s'exiler. Mais parfois, à l'intérieur de la pensée, il y a autre chose qui se passe parfois, ce sont d'étranges doctrines qui surviennent, qui s'installent, qui prennent un véritable pouvoir là où il y a du pouvoir dans ce domaine, c'est à dire dans les universités, et qui établissent une sorte de tribunal, un tribunal intellectuel d'un type spécial, et derrière eux, ou sous eux, plus rien ne pousse. \r\n\r\n\r\n\r\nIl faudrait arrêter les appareils parce que ma parole est libre. Je n'écrirai jamais ce que je dis donc j'aimerai pouvoir dire : \"je n'ai jamais dis ça\". En ce sens j'accuse la philosophie analytique anglaise d'avoir tout détruit dans ce qui était riche dans la pensée, et j'accuse Wittgenstein d'avoir assassiner Whitehead, d'avoir réduit Russel, son maître, à une sorte d'essayiste n'osant plus parler de logique. Tout ça fut terrible et dure encore. La France a été épargnée, mais nous avons nos philosophes analytiques, la France a été épargnée car elle a été réservée pour d'autres épreuves encore pires. Bien. C'est vous dire que tout ça va mal. Rien dans le domaine de la pensée ne meurt de mort naturelle, vraiment. Cette pensée anglaise et américaine , d'avant la dernière guerre, était extraordinairement riche, elle était d'une richesse...Des auteurs dont on a prit l'habitude de les traiter comme si ils étaient un peu débiles; je pense à William James. William James est un effarent génie. Il est en philosophie exactement ce que son frère était dans le roman. Pour ceux qui cherchent un sujet de thèse, encore une fois je gémis sur le fait qu'il n'y ai pas eu à ma connaissance d'étude sérieuse sur les deux frères James et leurs rapports. Et puis il y a Whitehead, et il y en avait un autre, un australien, le seul très très grand philosophe australien, Alexander. Whitehead est lu par une poignée d'amateurs et par une autre poignée de spécialistes. Après tout Bergson aussi...on ne peut pas dire que ce soit très grave tout ça. En 1903, Whitehead est un mathématicien de formation, en 1903 il écrit avec Russel les Principiae mathematicae, qui sont à la base du formalisme moderne et de la logique moderne. Ce sont les Principiae mathematicae qui engendreront Wittgenstein, c'est un processus dramatique fréquent. Bon, peu importe. je crois bien qu'il est anglais Whitehead, mais je me trompe à chaque fois, et puis aprés il s'installe en Amérique verts 1920-23. Donc Principiae mathematicae avec Russel, grand livre de logique. Le concept de Nature , non traduit en français, 1920, La science et le monde moderne, un des rares livres de Whitehead traduit en français, très beau, très très beau. La science et le monde moderne , c'est un livre important, très beau, 1926. Il doit être introuvable, je suppose. Son grand livre, 1929, Processus et Réalité, ou Procès et Réalité. 1933, Aventure des Idées . \r\nMon but est double. A la fois je voudrais que vous sentiez la grandeur de cette pensée pour elle-même, en même temps que vous sentiez le lien qu'elle a avec Leibniz, et dès lors comment, à la lettre, Whitehead risque de nous apporter un éclairage fondamental sur leibniz. Ne fait aucun problème la connaissance de Leibniz par Whitehead. Il est imprégné de Leibniz, et comme Leibniz, il se trouve être mathématicien, philosophe et physicien. Toute philosophie prétend comme mettre en question quelque chose, qu'est ce que Whitehead met en question? Il met en question le problème de ce qu'il appelle le schème catégoriel. Le schème catégoriel, c'est quoi? Il nous dit, en gros, le schème catégoriel de la pensée classique c'est : sujet-attribut, substance-attribut. Or c'est moins la question de la substance. La substance vous pouvez la concevoir de telle ou telle manière. \r\n\r\n\r\n\r\nCe qui est important ce n'est pas de se demander si les choses sont des substances. La vraie question c'est celle de : l'attribut, en quel sens? Précisément est-ce que la substance doit être pensée en fonction d'un attribut, ou bien est-ce qu'elle doit être pensée en fonction d'autre chose? En d'autres termes si la substance est le sujet d'un prédicat, ou de prédicats, de prédicats multiples, si la substance est le sujet de prédicat, est-ce que le prédicat est réductible à un attribut, un attribut du type \"le ciel est bleu\". Vous me direz que ce n'est pas un problème fondamentalement nouveau, mais c'est d'une certaine manière nouvelle, le cri de Whitehead. Cri qui retentit dans toute son oeuvre : non, le prédicat est irréductible à tout attribut. Et pourquoi? Parce que le prédicat est événement. \r\n\r\n\r\n\r\nLa notion fondamentale ça va être celle d'événement. or je pense que c'est pour la troisième fois dans l'histoire de la philosophie que ce cri retentit, et sans doute, chaque fois il retentissait d'une manière nouvelle : Tout est événement. Vous me direz non, tout n'est pas événement puisque l'événement c'est le prédicat. Pour le moment nous disons : tout est événement puisque le sujet est une aventure qui ne surgit qu'à l'événement. Il y a t-il un sujet dont la naissance ne soit pas événement? Tout est événement. Je vais essayer de le dire rapidement. Cela a retentit une première fois avec les stoïciens, et ils s'opposaient à Aristote précisément dans l'entreprise aristotélicienne de définir la substance par l'attribut. Et eux se réclamaient de ce qu'il faut bien appeler un \"maniérisme\" puisque à la notion d'attribut ils opposaient celle de manière d'être. L'être comment, le comment être. L'attribut c'est ce que la chose est, mais le comment de la chose, la manière d'être, ça c'est tout à fait autre chose. Et les stoïciens firent la première grande théorie de l'événement. Et sans doute il y eut une suite dans les logiques du moyen-âge, on pourrait se trouver la continuation de traditions stoïciennes, mais il fallut attendre longtemps, longtemps, pour que pour la fois le cri, cette espèce de cri retentisse à nouveau : tout est événement! \r\n\r\n\r\n\r\nC'est ce que j'ai essayé de montrer depuis le début, à savoir c'est Leibniz, et il n'y a pas de pire contresens....je dis que le résultat de nos recherches précédentes c'est que il n'y a pas de pire erreur sur Leibniz que comprendre l'inclusion du prédicat dans le sujet comme si le prédicat était un attribut. Et loin que le prédicat soit un attribut, -Leibniz ne cesse de nier que le prédicat soit un attribut, le prédicat pour lui est rapport, ou comme il dit encore en toutes lettres dans Discours de métaphysique : Evénement, prédicat ou événement.\"ou\",on ne peut pas dire mieux, est-il dit dans le Discours de métaphysique. \r\n\r\n\r\n\r\nD'où il me semble particulièrement stupide de dire comment Leibniz peut-il rendre compte des relations, une fois dit qu'il met le prédicat dans le sujet. Non seulement il rend compte des relations mais il n'a aucune peine à rendre compte des relations pour la simple raison que, pour lui, ce qu'il appelle prédicat c'est la relation, c'est l'événement. \r\n\r\n\r\n\r\nOn a commencé déjà à voir un peu comment il rendait compte de la relation, mais on laisse ça de coté. Il y a tout lieu de s'attendre à ce que ça ne lui fasse pas tellement problème, une théorie des relations. ça ne fait problème que du point de vue d'un faux Leibniz où le lecteur croirait que le prédicat, pour Leibniz, c'est un attribut. A ce moment là, on se dirait, en effet, comment est-ce qu'une relation peut-elle être inclue dans le sujet. Mais si ce qui est inclus dans le sujet c'est les événements, et par définition, comme il le dit très bien, les événements c'est des rapports à l'existence. Et là il faut prendre au sérieux le mot rapport. Tout est événement, du moins tous les prédicats sont des événements. Et voilà que pour une troisième fois le cri retentit avec Whitehead : Tout est événement. \r\n\r\n\r\n\r\nTout est événement, oui, y compris la grande pyramide dit Whitehead. Même du point de vue du style c'est assez leibnizien. \r\n\r\n\r\n\r\nGénéralement on considère que un événement c'est une catégorie de choses très spéciales, par exemple je sors dans la rue et je me fais écraser par l'autobus. C'est un événement. Mais la grand pyramide, elle, ce n'est pas un événement. \r\n\r\n\r\n\r\nA la rigueur je dirais : ah oui, la construction de la grande pyramide est un événement, mais pas la grande pyramide elle-même. Une chaise ce n'est pas un événement, c'est une chose. Whitehead dit que la chaise est un événement, pas seulement la fabrication de la chaise. La grande pyramide est un événement. C'est très important pour comprendre que ce soit possible, l'expression \"tout est événement\". En quoi la grande pyramide peut-elle être événement? Je saute à Leibniz, et je voudrais perpétuellement sauter de l'un à l'autre. \r\n\r\n\r\n\r\nOn partait de certaines déterminations liées à Adam. Il était dans un jardin et il péchait, il commettait un péché. Pécher c'est évidemment un événement, ça fait partie de ce que tout le monde appelle un événement. Mais le jardin lui-même c'est également un événement. Une fleur est un événement. Bon, mais alors? Est-ce que ça veut dire en tant qu'elle pousse? en tant qu'elle surgit. Mais elle ne cesse pas de surgir. Elle ne cesse pas de pousser, une fleur. Ou lorsqu'elle a fini de pousser, elle ne cesse pas de se flétrir. C'est de la fleur elle-même et à chaque instant de sa durée que je dois dire c'est un événement. Et la chaise? La chaise c'est un événement; ce n'est pas seulement la fabrication de la chaise. En quoi la grande pyramide est-elle un événement? \r\n\r\n\r\n\r\nC'est en tant qu'elle dure, par exemple, cinq minutes. En tant que la pyramide dure pendant cinq minutes, elle est un événement. En tant qu'elle dure cinq autres minutes, c'est un autre événement. Je peux réunir les deux événements en disant : elle dure dix minutes. Toute chose, dira Whitehead, est passage de la nature. En anglais c'est \"passage of nature\", passage de nature. Corrigeons un peu pour retrouver Leibniz : toute chose est passage de Dieu. C'est strictement pareil. Toute chose est passage de nature. La grande pyramide est un événement, est même un multiplicité infinie d'événements. En quoi consiste l'événement? A la lettre toute chose est une danse d'électrons, ou bien toute chose est une variation d'un champ électro-magnétique. Voilà que nous mettons un pieds très prudent dans la physique. \r\n\r\n\r\n\r\nPar exemple, l'événement qui est la vie de nature dans la grande pyramide, hier et aujourd'hui. Il faut peut-être pressentir qu'il n'y a pas une seule grande pyramide, mais qu'il y a peut-être deux grandes pyramides. C'est ce qu'il dit dans le texte. Mais n'allons pas trop vite....pour le moment c'est comme ça. Voilà. Il n'y a pas de choses, il n'y a que des événements, tout est évènement. \r\n\r\n\r\n\r\nUn événement est le support d'une infinité de processus, des processus de subjectivation, des processus d'individuation, de rationalisation. Tout ce que vous voulez. Des sujets vont naître, des rationalités, des individualités vont se dessiner, mais tout ça dans les événements. Tout est événement, mais il faudra bien une classification des événements. Par exemple, comment est-ce qu'il faudrait poser le problème de la liberté, en termes d'événements? Il y a-t-il une différence de nature entre les événements qu'un sujet, à supposé que je sache ce que c'est qu'un sujet, qu'un sujet subit, ou qu'un sujet promeut. Qu'est-ce que veut dire : faire événement.\r\n\r\n\n(...retourner la bande...) \n\r\n\r\nSi je peux identifier la grande pyramide à travers deux passages de nature, en disant : c'est la même pyramide, c'est la grande pyramide, c'est uniquement grâce à un objet éternel. Je voulais vous faire sentir ce que cette philosophie a à la fois de très familier et à la fois de très bizarre pour nous. La philosophie doit créer de tels modes de pensée. C'est d'ailleurs le titre d'un des livres de Whitehead, Modes de Pensée. Si je résume, je dis voyez les trois coordonnées : les occasions actuelles définies par les conjonctions, les préhensions, et les objets éternels. \r\n\r\n\r\n\r\nA l'occasion actuelle correspondent les concepts de conjonction, concrescence, créativité; aux préhensions correspondent tous les éléments qu'on a pas vu encore de la préhension, toutes les composantes de la préhension, aux objets éternels correspondent les différents types d'objets éternels. Par exemple il y a des objets éternels sensibles et il y a des objets éternels conceptuels...non c'est mauvais ce que je viens de dire...il y a des objets éternels qui renvoient à des qualités sensibles, et d'autres qui renvoient à des concepts scientifiques. Tout ça c'était relativement facile. Mais nous avons trois problèmes, et c'est là-dessus que j'ai tant besoin d'Isabelle. \r\n\r\n\r\n\r\nPremier problème, nous sommes partis des conjonctions, c'est à dire des occasions actuelles, nous nous sommes déjà donné des événements et un monde d'événements. Peut-on faire la genèse de l'événement? Comment arrive t-on à des conjonctions? Est -ce que les conjonctions c'est donné comme ça? Qu'il y ait des conjonctions dans le monde ça ne va pas du tout de soi. Qu'est-ce qui va expliquer qu'il y a des conjonctions dans le monde? Pour moi, je ne sais pas ce que dira isabelle, c'est le problème fondamental de la philosophie de WhiteheaD. Si ce problème là est réglé, tout le reste va, non pas du tout de soi, mais tout le reste va agréablement. C'est vraiment le problème le plus difficile et là où Whitehead est physicien et mathématicien. Il y a besoin de toute une physico-mathématique pour rendre compte de la formation des conjonctions, c'est à dire de la formation des occasions actuelles. pourquoi? Sentez le, on part d'une distribution aléatoire du type distribution aléatoire d'électrons, ou variation d'un champ electro-magnétique. Comment se forment les conjonctions dans un tel monde? Si on n'a pas une réponse précise à ça, à ce moment là on aura raté. Il nous faut une réponse précise à cette question. \r\n\r\n\r\n\r\nLa deuxième question ce sera : de quoi une préhension est-elle faite? quels sont les éléments d'une préhension? Et si il est vrai que l'occasion actuelle est une conjonction, on doit dire dans le vocabulaire de Whitehead, j'ai oublié de le préciser, que un ensemble de préhensions c'est un nexus. Deuxième problème, les composantes de préhensions. \r\n\r\n\r\n\r\nTroisième problème, les modes d'objets éternels. \r\n\r\n\r\n\r\nLe plus difficile pour moi c'est cette genèse préalable. Comment arrive t-on à des conjonctions, pourquoi y a t-il des conjonctions? Est-ce qu'il y a une raison des conjonctions, raison qui ne peut être que mathématique et physique. Je voudrais déjà l'avis d'Isabelle. Comment tu vois ça, toi?\r\n\r\n\nIsabelle Stengers: ....Isabelle est très éloignée du micro et sa longue intervention est difficilement audible.\r\n\r\n\nGilles Deleuze: C'est très intéressant. Il ne s'agit pas du tout de discuter. Ce qui me frappe c'est que ce qui semble intéresser Whitehead- c'est le propre de tous les grands penseurs-, ce qui semble intéresser tout particulièrement Isabelle Stengers dans Whitehead, ce n'est pas ce qui m'intéresse le plus. Il n'y a pas lieu de dire qui a raison ou qui a tort. ça va être mon tour de poser des questions à Isabelle parce que je suis sur qu'elle a les moyens d'y répondre, sans du tout abandonner son point de vue. Elle nous a dit très exactement ceci: c'est vrai que ,au début de son oeuvre, par exemple dans le Concept de nature, Whitehead pense encore possible de faire une genèse de l'occasion actuelle , c'est à dire une genèse des conjonctions. Et d'accord, elle me dit, à ce moment là il pense que seule une physique mathématique peut nous donner la clef de cette genèse. Et puis elle dit mais il aurait eu le sentiment que, à ce moment là si il faisait une genèse des conjonctions, et qu'il tenait déjà énormément à cette idée, comme toute conjonction est nouvelle, elle est même nouveauté, elle est nouveauté dans son essence; il n'y a pas d'occasion actuelle qui ne soit nouvelle. Elle n'est pas l'effet des occasions actuelles précédentes. il n'y a pas de déterminisme. Une occasion actuelle est active , elle est préhension, c'est à dire préhendante,- hé bien comme une occasion actuelle ne peut pas être déduite d'autre chose qu'elle même, Isabelle pense qu'il aurait renoncé, ou bien qu'il se serait moins intéressé à sa genèse pour prendre le problème au niveau d'une finalité et d'une conception très particulière de Dieu qui, finalement, opère au niveau des occasions actuelles. Moi je pense, on va voir, moi je pense que la genèse des conjonctions, ou la genèse des occasions actuelles, genèse physico-mathématique, est quelque chose à quoi Whitehead ne renoncera pas, à condition que cette genèse respecte pleinement l'exigence rappelée par Isabelle, à savoir que ça ne doit pas être une genèse telle que l'occasion actuelle dérive, découle ou résulte de ses composantes génétiques. ça doit être une genèse qui rend compte de ceci que la seule loi de l'occasion actuelle est d'être toujours une nouveauté par rapport à ses propres composantes. \r\n\r\n\r\n\r\nEt c'est précisément cette genèse de la nouveauté qui est essentielle, genèse de la nouveauté comme telle, c'est à dire qui n'implique aucune réduction du nouveau à l'ancien, c'est cette genèse même que Whitehead, parce qu'il sait beaucoup de mathématique et de physique, va faire dans des conditions qui, en effet, font de lui et de sa philosophie, une des rares philosophie- à mon avis avec celle de Bergson-, à avoir opérer avec la science moderne un lien fondamental. \r\n\r\n\r\n\r\nLà il faudrait demander à chaque fois à isabelle, est-ce que ça marche ou est-ce que ça ne marche pas. Il part de quelque chose, il se donne quelque chose. On en est au problème de la genèse des occasions, ou la genèse des conjonctions. Une conjonction c'est un quelque chose de nouveau, du type ce soir il y a concert. C'est quelque chose de nouveau. Ahn tu sais il y a untel qui donne un concert ce soir. C'est une nouveauté et vous ne l'engendrerez pas; ça ne résulte pas. Ce n'est pas l'effet d'une cause. Une genèse n'est pas causale. Alors, qu'est-ce qu'elle est? De quoi part-il? C'est à chacune de mes phrases que j'ajoute un point d'interrogation. Il part du \"many\", vous excuserez mon accent. Je ne saurais jamais le prononcer. Je le dis en anglais...je dirais qu'il part du multiple, mais une multiplicité pure et aléatoire. Il lui donne un nom dans Procès et réalité, c'est le pur état de la diversité disjonctive. Il se donne une diversité disjonctive quelconque. Le mot disjonctif est très important puisque on part de l'opposé de la conjonction. La diversité disjonctive, qu'est-ce que c'est. Je ne sais pas. On va voir. Ce qui m'importe c'est que, à chacun de ces stades, il y a une espèce d'ajustement avec Leibniz qui est étonnant, si bien que tout ça c'est une lecture prodigieuse de Leibniz, en même temps qu'il nous fait surgir un nouveau Leibniz. C'est une nouvelle occasion actuelle. Etonnant. Il part comme ça du \"many\", multiplicité aléatoire définie par la diversité disjonctive. Isabelle, tu me l'accordes, ça? \r\n\r\n\r\n\r\nDeuxième point, ça va être la première étape de la genèse. Il va nous montrer que à partir de cet état de diversité disjonctive se produit quelque chose d'absolument nouveau, première étape de la nouveauté, se dessine dans cette diversité disjonctive des séries infinies sans limite, qui ne tendent pas vers une limite. Séries infinies sans limite. C'est comme le stade, ce premier moment, c'est la divisibilité infinie. la diversité disjonctive, on va voir comment et pourquoi, - les questions abondent dans tout ce que je dis, j'établis un plan-, est soumise à un processus de divisibilité infini qui organise des séries infinies sans limite xxxx(un mot inaudible). Donc à ce premier stade, question : qu'est-ce que c'est que ces séries sans limite, ces séries non limitées, ces séries infinies sans limites? Je commence à répondre en disant que ce premier stade repose sur une analyse de la vibration. Finalement au fond de l'événement il y a des vibrations. Au fond des événements actuels il y a des vibrations. \r\n\r\n\r\n\r\nLe premier stade c'était le \"many\", des vibrations n'importe comment, des vibrations aléatoires. \r\n\r\n\r\n\r\nPour ceux qui connaissent Bergson, peut-être que vous vous rappelez la splendide fin de Matière et Mémoire, le fond de la matière est vibration et vibration de vibrations. La correspondance avec Bergson se rév7le à toutes sortes de niveaux, c'est des philosophies très proches. Tout est vibration. Pourquoi la vibration met-elle déjà ce début d'ordre? C'est parce que toute vibration a des sous-multiples et s'étend sur ses sous-multiples. La propriété de la vibration c'est de s'étendre sur ses sous-multiples. Là je ne parle vraiment pas scientifiquement, c'est pour que vous repériez des choses dans votre tête, ça a un nom cél7bre dans tous les domaines, ce sont des harmoniques. là aussi je n'ai pas besoin de souligner le clin d’œil à Leibniz. C'est très important tout ça pour votre avenir. Une couleur est une vibration, un son est une vibration. En tant que tel tout son a des harmoniques, toute couleur a des harmoniques. \r\n\r\n\r\n\r\nMon hypothèse est celle-ci : c'est la vibration qui surgit dans le \"many\", comment est-ce qu'elle surgit, ça on est repoussé, il faudra répondre, et je vous en supplie il ne faut pas me lâcher si je n'ai pas répondu à tout, ou bien alors tout s'écroule, et moi je veux bien. Si tout s'écroule nous dirons : nous nous étions trompés, Whitehead n'est pas un grand philosophe. Or évidemment Whitehead est un grand philosophe, un philosophe de génie. \r\n\r\n\r\n\r\nvoilà, une vibration qui se forme dans le \"many\",et dès ce moment là la diversité disjonctive commence à s'organiser en séries infinies sans limite. Il faut supposer que chaque vibration a des sous-multiples, a des harmoniques à l'infini, dans le pur cosmos. Le cosmos c'était le many, c'est à dire le chaos. C'était le chaos cosmos. \r\n\r\n\r\n\r\nTroisième étape. Séries infinies vibratoires....en d'autres termes toute vibration infiniment divisible a certains caractères intrinsèques. Ces caractères intrinsèques soit concernent la nature de la vibration envisagée, soit même-caractères extrinsèques- ses rapports avec d'autres vibrations. Je dirais que une vibration sonore a des caractères qui sont la durée, la hauteur, l'intensité, le timbre. la couleur à des caractères, intrinsèques et extrinsèques, qui sont la teinte, la saturation, la valeur, c'est les trois grandes dimensions de la couleur, de ce qui sera couleur, mais c'est ouvert, on pourra toujours en trouver une nouvelle. Pendant longtemps on a tenu compte de ces trois variables de la couleur : la teinte, la saturation et la valeur. C'est depuis la fin du dix-neuvième siècle qu'on tend de plus en plus à y ajouter l'étendue de la couleur pour définir ensuite une nouvelle variable très intéressante qui dépend d'ailleurs de l'étendue et de la valeur, et qu'on appelle le poids de la couleur. \r\n\r\n\r\n\r\nVous vous rappelez, la vibration entre dans des séries infinies sans limite, ce sont ces caractères, ou plutôt comme dit Whitehead, les quantités, les expressions quantitatives capables de les mesurer, de mesurer ces caractères, les expressions quantitatives capables de mesurer ces caractères entrent dans des séries qui, elles, convergent vers des limites. la série vibratoire, les séries vibratoires ne sont pas convergentes et n'ont pas de limite. c'est le premier stade de la genèse. Deuxième stade de la genèse : les séries de caractères intrinsèques et extrinsèques, elles, convergent vers des limites. Cette fois-ci on a une idée de séries convergentes. Les timbres vont former une série convergente; les intensités vont former une série convergente, les hauteurs vont former une série convergente, etc...etc...Les teintes vont former une série convergente. C'est beau. C'est d'une très très grande beauté. C'est une des genèse les plus...et puis c'est tellement plein de science, c'est une manières très moderne et pourtant c'est tout simple. \r\n\r\n\r\n\r\nDonc premier stade le \"many\" ou la diversité disjonctive; deuxième stade l'organisation de séries infinies sans limite avec les vibrations et les sous-multiples de vibrations; troisième stade, formation de séries convergentes sur limites. Quatrième stade, tout est prêt : l'occasion actuelle c'est la conjonction. la conjonction vient après la convergence. La conjonction c'est une réunion de deux séries convergentes, au moins. Vous avez engendré l'occasion actuelle, et ça n'empêche pas que l'occasion actuelle qui est une conjonction, est radicalement nouvelles par rapport aux séries génétiques qui l'engendrent, par rapport aux deux séries convergentes au moins. Elle est tout à fait nouvelle. \r\n\r\n\r\n\r\nD'où cinquièmement, alors, de quoi est faite l'occasion actuelle - une fois dit qu'il ne faut pas confondre les éléments de l'occasion actuelle et les conditions de l'occasion actuelle, je dirais les réquisits de l'occasion actuelle. Les réquisits de l'occasion actuelle c'est : la diversité disjonctive, les séries vibratoires infinies sans limite, les séries convergentes. Voilà les réquisits successifs de l'occasion actuelle, c'est à dire de la conjonction. vous avez donc quatre termes: I) le many, 2) les séries infinies sans limite,3) la convergence des séries, c'est à dire que ce n'est évidemment pas les mêmes séries qui deviennent convergentes, c'est de nouvelles séries,4) la conjonction de séries qui donne l'occasion actuelle, 5) quels vont être les éléments, et non plus les réquisits, les éléments de l'occasion actuelle, c'est à dire de quoi est faite une occasion actuelle. Réponse : elle est faite de préhensions. Mais de quoi est faite une préhension , quels sont les éléments de la préhension, quels sont les éléments composants et non plus les conditions requises. Alors qu'est-ce qui m'importe? \r\n\r\n\r\n\r\nest ce que c'est très clair comme schéma. Sentez que ça renvoie à toutes sortes de choses en mathématique et en physique, c'est au goût de chacun, vous n'avez besoin de strictement rien savoir pour comprendre, ou au moins pour sentir. Quand au feeling comme le dit Whitehead, vous pouvez même voir ce monde se former; le many c'est une espèce de soupe, c'est la grande soupe, c'est ce que les cosmologues appellent la soupe pré-biotique, les membres disjoints, ce qu'Empédocle appelait déjà les membrae disjunctae. Ca va tellement bien avec tout ce qu'il y a d'important en philosophie. C'est le fleuve qui charrie les membrae disjunctae, les membres épars, un bras puis un nez, c'est le chaos. Mais il faut supposer que ce n'est pas un nez, c'est un électron de nez. voilà que dans cette soupe se dessinent des séries sans limite et sans convergence. C'est tellement proche de Leibniz. Et puis chacune de ces séries sans limite et sans convergence a un caractère, et les caractères de séries, eux entrent dans des séries convergentes. Quand elles sont entrées dans des séries convergentes, alors il y a des conjonctions qui se produisent, comme des grumeaux dans votre soupe. C'est une occasion actuelle précipitée sur un grumeau; tiens! Une occasion , et vous vous apercevez que votre grumeau est composé de préhensions . Bien ,est-ce que c'est très clair, sinon je recommence tout! \r\n\r\n\r\n\r\nJ'insiste là-dessus, à mon avis une telle genèse échappe au danger que signalait Isabelle parce que l'occasion actuelle n'est pas du tout présenté comme le résultat passif. Il y a chaque fois activité et rétro-activité. Les séries convergentes réagissent sur les séries infinies sans convergence, les conjonctions réagissent sur les séries convergentes. A chaque niveau il y a émergence d'un nouveau type d'activité. La série est une activité, la convergence des séries est une autre activité, la conjonction est une autre activité, etc... \r\n\r\n\r\n\r\nVoilà, elle m'accordait le stade du many ou de la diversité disjonctive. On passe au second stade. isabelle, quand tu as écrit \"états et processus\", est-ce que tu connaissais déjà Whitehead? Oui! Ma question c'est tout simple. On ne sait pas bien ce qui s'est passé dans la diversité disjonctive, mais on se donne des vibrations. Il y a formation de vibrations. D'où viennent-elles, il va falloir le dire, mais ça je me sens assez sur de moi pour dire d'où elles viennent, les vibrations. sur ce point j'ai moins besoin d'Isabelle. \r\n\r\n\r\n\r\nEst-ce que je peux dire que ces vibrations forment des séries infinies qui ne convergent vers aucune limite, et c'est le cas d'une vibration par rapport à ses harmoniques, à supposé une infinité d'harmoniques dans le cosmos. Est-ce que je peux dire ça ou bien est-ce que c'est une proposition physiquement stupide?\r\n\r\n\nIsabelle Stengers: Hélas toujours aussi inaudible à cause de la directionnalité du micro....\r\n\r\n\r\n\nGilles: Tu dis une chose merveilleuse. J'insiste sur le point suivant parce que c'est un genre de philosophie qui est en connexion avec la science moderne. Je reprends l'exemple de Bergson, parce que dire que Bergson fait une métaphysique de la durée et liquide la science, il faut être profondément débile pour dire des choses comme ça. L'idée de Bergson elle est que la science moderne nous donne et nous apporte une nouvelle conception du temps, le temps scientifique. Le temps scientifique moderne qui commence dans la physique vers la fin du seizième siècle peut se définir scientifiquement, je dis bien scientifiquement ainsi : c'est la considération du temps à un instant quelconque, à l'instant t. La science moderne définit le temps par rapport à l'instant quelconque. Pourquoi est-ce que c'est moderne, ça? Parce que la science antique définissait le temps en fonction de moments privilégiés. L'idée de Bergson, elle est très simple, elle est très belle : qu'est-ce qu'à fait Galilée, c'est ça qu'a fait Galilée. Là-dessus, Bergson, qu'est-ce qu'il prétend faire? Il dit que l'ancienne métaphysique était le corrélat de la science antique. \r\n\r\n\r\n\r\nBergson nous dit: ce que vous appelez métaphysique, c'est la métaphysique ancienne, ancienne dans quelle mesure? Elle était parfaitement adaptée à la science antique, et inversement la science antique était adaptée à sa métaphysique. Physique, métaphysique, il faut garder ces termes excellents. Aristote fait la physique du mouvement, et la métaphysique qui correspond à cette physique du mouvement, et la physique du mouvement correspond à la métaphysique d'Aristote. \r\n\r\n\r\n\r\nAujourd'hui il y a une série de crétins qui ont pensé, parce que la science avait évolué, elle pouvait se passer de métaphysique. Bergson dit que c'est complètement idiot; la science a en effet suffisamment évolué- non pas du tout que Aristote ait vieilli, ça n'a aucun sens,- il faut, y compris grace à Aristote, reprendre la métaphysique à zéro. Il faut faire la métaphysique qui est le corrélat de la science moderne, exactement comme la science moderne est le corrélat d'une métaphysique potentielle qu'on a pas encore su faire. Quelles est la métaphysique qui correspond à une considération scientifique du temps pris à l'instant quelconque, Bergson dit: c'est la mienne. Il veut dire que c'est une métaphysique de la durée, et non plus de l'éternité. Vous remarquez le thème commun avec Whitehead. Qu'est-ce que c'est que la métaphysique pour Whitehead qui correspond à la science moderne? Ce serait une métaphysique de la créativité. Ce sera une métaphysique du nouveau. La novelty. Le quelque chose de nouveau. C'est merveille ce que vient de dire Isabelle. Je dis : est-il possible de concevoir une vibration qui s'étend sur une infinité d'harmoniques, c'est à dire sur une infinité de sous-multiples? Elle me répond évidemment oui; mais ça n'intéressera pas un physicien-remarquez la notion d'\"intérêt\"- ça n'intéressera pas un physicien parce que toute la démarche de la science sera de prendre la moyenne. Un savant, seule l'intéressera la moyenne. Ou dans le cas de l'acoustique, seul l'intéressera un nombre d'harmoniques finies, et proches. Ce sera son métier de savant. La métaphysique qui correspond à cette science, ce n'est pas une réflexion sur cette science, elle doit dire métaphysiquement ce que la science dit scientifiquement, elle doit dire avec des concepts ce que la science dit avec des fonctions. la métaphysique, elle, ça l'intéresse prodigieusement de ne pas prendre la moyenne , et de constituer une série qui en effet n'aura pas d'intérêt physique, mais aura un intérêt métaphysique considérable, une série infinie sans convergence constituée par la vibration et l'infinité de ses sous-multiples, l'infinité de ses harmoniques. \r\n\r\n\r\n\r\nDeuxième point, c'est plus compliqué. Il se peut, d'ailleurs, que j'ai mal compris la thése de Whitehead, j'ai de la peine. D'abord c'est en anglais, ce n'est pas traduit, évidemment, et vous avez déjà deviné que mes rapports avec l'anglais étaient douloureux. Mais pour ceux qui savent l'anglais et que ça intéresse c'est dans Concept de nature , c'est le merveilleux chapitre 4. Je vous en traduit des petits bouts : \"Le caractère de l'événement (pour le moment l'événement c'est donc une suite infinie non convergente et sans limite) peut être défini par les expressions quantitatives exprimant des relations entre diverses quantités intrinsèques à l'événement lui-même(i.e à la série), ou entre de telles quantités et d'autres quantités intrinsèques à d'autres événements (c'est à dire à d'autres vibrations). Dans le cas d'événements qui ont une extension spatio-temporelle considérable, l'ensemble des expressions quantitative est d'une très grande complexité. Si e est un événement, appelons Qe l'ensemble des expressions quantitatives définissant son caractère, et qui inclus ses connexions avec le reste de la nature\". Vous voyez que e désigne la série vibratoire infinie étendue sur les sous-multiples et Qe un des caractères de la série. Il donne comme schéma des deux séries \" e1, e2, e3, en, en+1\",ça c'est la série vibratoire, et Qen,Qen+1\" ça c'est la série de la caractéristique? \"Si Q1 est une mesure quantitative trouvée en qe1, et Q2 L'homologue à Q1 qui est trouvé en Qe2, et Q3 etc...etc...alors nous aurons une série Q1-Q2-Q3-Qn+1 etc...Bien qu'elle n'ait pas de dernier terme\" donc elle a en commun avec la série précédente vibratoire, elle a en commun de ne pas avoir de dernier terme, elle est bien infinie \"...bien qu'elle n'ait pas de dernier terme, elle converge vers une limite définie\". Alors mon angoisse c'est est-ce que mon commentaire est juste ; lui ne donne aucun exemple. J'ai donc besoin d'Isabelle. Le point essentiel c'est cette naissance de la série convergente, convergent vers une limite. qu'en penses tu?\r\n\r\n\nIsabelle Stengers: toujours aussi inaudible. \r\n\r\n\nGilles Deleuze : ça m'intéresse beaucoup car je crois à une espèce de relais, un relais métaphysique science, une fois dit que les deux disciplines sont très différentes. Mais ça n'empêche pas qu'il puisse y avoir des relais si il y a la complémentarité que j'ai indiqué d'après Bergson, d'après Whitehead, si il y a cette complémentarité entre métaphysique et science, et que cette complémentarité n'a absolument pas vieilli, c'est que les gens n'ont absolument rien compris il me semble, et c'est que nous n'avons pas qu'il y ait des relais. \r\n\r\n\nQuestion: inaudible\r\n\r\n\nGilles Deleuze :....la théorie platonicienne du réceptacle ne présuppose pas l'espace-temps, c'est l'inverse. L'espace et le temps naîtrons sous certaines conditions. la question est très juste mais elle est à venir. L'occasion actuelle c'est quelque chose qui est déjà dans l'espace et dans le temps. Ma réponse portait sur : quel est le rapport entre l'espace et le temps et les séries, les séries préalables à l'occasion actuelle. Les séries dont je n'ai pas cessé de parler aujourd'hui, qui sont préalables à l'occasion actuelle- vous vous rappelez?-, ce sont les conditions de l'occasion actuelle, elles sont premières par rapport à l'occasion actuelle. Dans l'ordre vous avez ces séries qui conditionnent l'occasion actuelle , la série espace-temps, et l'occasion actuelle. L'occasion actuelle est bien sur dans l'espace et dans le temps.\r\n\r\n\nIsabelle Stengers: toujours aussi inaudible....\r\n\r\n\nGilles : à mon avis non, mais je te reconnais bien là. C'est tes soucis à toi. Mais c'est pas mal, ce n'est pas du tout un reproche. Mon exemple de la lumière, si je l'ai invoqué, c'est un pur exemple qui consistait à me servir de quelque chose qui ne peut pas intervenir à ce moment là, en droit, mais qui à l'avantage de pouvoir faire comprendre comment fonctionne un crible. En effet, je dis : l'action de la lumière, elle consiste à faire un filtre entre les ténèbres et le sombre fond des couleurs, or, au contraire, le filtre dont je parlais faisait un filtre entre le chaos et le sombre fond tout court. Donc je n'étais pas forcé de me donner rien, en tout cas, comme lumière. Est-ce que le crible, chose beaucoup plus importante à mon avis, est-ce que le crible implique déjà des équivalences de miroir, ce serait très fâcheux. A ce moment là tous les éléments de l'occasion actuelle seraient là, or il ne faut pas. Il ne faut surtout pas. Si on était obligé de mettre des quasi-miroirs, ça compliquerait beaucoup, mais j'ai espoir qu'il n'y a pas besoin de quasi-miroir.\r\n\r\n\nIsabelle Stengers: Quand tu nous as lu le texte de Whitehead, que tu as fais ta serie de Q, Q1, Q2, Qn+1, ce n+1, est ce que ça signifie qu'on continue comme ça à l'infini, ou bien est-ce que ça signifie qu'on est dans un espace à trois + une dimensions?\r\n\r\n\nGilles Deleuze: Les symboles Q1, Q2, Q3, etc... c'est une série de caractéristiques, mais chacun anime une série convergentes. Chaque caractéristique a sa série convergente, et tu as, en revanche, une série ouverte illimitée de caractéristiques. \r\n\r\n\nIntervention : inaudible.\r\n\r\n\nGilles Deleuze : bon bien lisez Platon.\r\n\r\n< BR>\r\n", "url": "https://www.webdeleuze.com/textes/140"}