{"Cours": "Conférences", "Date": "Cours du 17/03/1987", "Titre": "Qu’est-ce que l’acte de création ? Conférence donnée dans le cadre des mardis de la fondation Femis", "contains": "\r\n\r\nJe voudrais, moi aussi, poser des questions. Et en poser à vous, et en poser à moi-même. Ce serait, heu…, ce serait du genre : qu’est-ce que vous faîtes au juste, vous qui faîtes du cinéma ? Et moi, qu’est-ce que je fais au juste quand je fais ou quand j’espère faire de la philosophie ?\r\nEh ! Est-ce que l’on a quelque chose à se dire, en fonction de cela ?\r\n\r\n\r\n\r\nAlors bien sûr, cela va mal chez vous, mais ça va très mal aussi chez moi [rires], et c’est pas seulement ça qu’on aurait à se dire- ou bien je pourrais poser la question autrement :“Qu’est-ce que c’est avoir une idée au cinéma ?“ Si l’on fait du cinéma, ou si l’on veut faire du cinéma :“Qu’est-ce que c’est avoir une idée ? Alors ce qu’on dit :tiens, j’ai une idée. Alors parce que d’une part tout le monde sait bien qu’avoir une idée, c’est un événement rare, ça arrive rarement, avoir une idée c’est une espèce de fête. Mais ce n’est pas courant. Et, d’autre part, avoir une idée, c’est pas quelque chose de général, on n’a pas une idée en général. Une idée, elle est déjà vouée, tout comme celui qui a l’idée, est déjà à tel auteur, domaine. Je veux dire que une idée, c’est tantôt une idée en peinture, tantôt une idée en roman, tantôt une idée en philosophie, tantôt une idée en science. Et c’est évidemment pas le même qui peut avoir tout ça.\r\n\r\n\r\n\r\nSi vous voulez, les idées, il faut les traiter comme des espèces de potentiels, les idées se sont des potentiels, mais des potentiels déjà engagés dans tel ou tel mode d’expression. Et inséparable du mode d’expression, si bien que je ne peux pas dire : j’ai une idée en général. En fonction des techniques que je connais, je peux avoir une idée dans tel domaine, une idée en cinéma, ou bien un autre, une idée en philosophie.\r\n\r\n\nQu’est-ce qu’avoir une idée en quelque chose ?\n\r\n\r\nDonc, je reparle de, du fait que je fais de la philosophie, vous faites du cinéma. Alors, ce serait trop facile de dire ben oui, la philosophie tout le monde sait qu’elle est prête à réfléchir sur n’importe quoi. Donc, pourquoi elle réfléchirait pas sur le cinéma ? Or, c’est une idée indigne ; la philosophie n’est pas faite pour réfléchir sur n’importe quoi. Elle n’est pas faite pour réfléchir sur autre chose. je veux dire, en traitant la philosophie comme une puissance de réfléchir sur, on a l’air de lui donner beaucoup et en fait, on lui retire tout.\r\n\r\n\r\n\r\nCar personne n’a besoin de la philosophie pour réfléchir. Je veux dire, les seuls gens capables, effectivement, de réfléchir sur le cinéma, se sont les cinéastes, ou les critiques de cinéma, ou ceux qui aiment le cinéma. Ils n’ont absolument pas besoin de la philosophie pour réfléchir sur le cinéma. L’idée que les mathématiciens auraient besoin de la philosophie pour réfléchir sur les mathématiques est une idée comique. Si la philosophie devrait réfléchir sur quelque chose, mais elle n’aurait aucune raison d’exister. Si la philosophie existe, c’est qu’elle a son propre contenu. Si nous nous demandons : qu’est-ce que le contenu de la philosophie ? il est tout simple. C’est que la philosophie est une discipline aussi créatrice, aussi inventive que toute autre discipline. La philosophie est une discipline qui consiste à créer ou à inventer des concepts. Et les concepts, ça n’existe pas tout fait, et les concepts ca n’existe pas dans une espèce de ciel où ils attendraient qu’un philosophe les saisissent. Les concepts, il faut les fabriquer. Alors, bien sur, ca ne se fabrique pas comme ça, on ne se dit pas un jour “Tiens, je vais faire tel concept, je vais inventer tel concept“. Pas plus qu’un peintre ne se dit un jour “ tiens, je vais faire un tableau comme ça“. Il faut qu’il y ait une nécessité. Mais autant en philosophie qu’ailleurs, tout comme un cinéaste ne se dit pas “tiens, je vais faire tel film“, il faut qu’il y ait une nécessité, sinon il n’y a rien du tout. \r\n\r\n\r\n\r\nReste que cette nécessité qui est une chose très complexe, si elle existe, elle fait que, un philosophe je sais au moins de quoi il s’occupe, il ne s’occupe de réfléchir même sur le cinéma. Il se propose d’inventer, de créer, des concepts. Je dis que je fais de la philosophie, c’est à dire, j’essaie d’inventer des concepts. J’essaie pas de réfléchir sur autre chose. Si je dis, vous qui faites du cinéma, qu’est-ce que vous faites ? Je prends une définition aussi puérile, donc accordez la moi, il y en a sûrement d’autres et de meilleures. Je dirai juste ce que vous inventez, ce n’est pas des concepts, ce n’est pas votre affaire, ce que vous inventez c’est ce que l’on pourrait appeler des blocs de mouvements-durée. Si on fabrique un bloc de mouvements-durée, peut-être que c’est …, que… on fait du cinéma. Remarquez, il n’y a pas question d’invoquer une histoire ou de la récuser. Tout a une histoire. La philosophie aussi raconte des histoires. Elle raconte des histoires, des histoires avec des concepts. Le cinéma, je pense, mettons, supposons, qu’il raconte des histoires avec des blocs de mouvements-durée. Je peux dire que la peinture invente, elle, c’est un tout autre type de blocs, c’est ni des blocs de concepts, ni des blocs de mouvements-durée, mais supposons que ce soit des blocs de lignes-couleurs. La musique invente un autre type de bloc très très particulier, bon. Mais je dis dans tout ça, la science elle est non moins, vous savez, la science elle est non moins créatrice, je ne vois pas tellement d’opposition entre les sciences, les arts, tout ça. Si je demande à un savant : qu’est-ce qu’il fait ? Là aussi, il invente, il ne découvre pas, un savant ou du moins la découverte ça existe, mais ça en fait partie, mais ce n’est pas par là que l’on définit une actualité scientifique en tant que telle. Un savant, il a inventé, il crée autant qu’un artiste. Alors bon … Alors pour aller aussi, pour en rester dans des définitions aussi sommaires que celles dont je suis parti, tout de même, un savant, vous savez, c’est quelqu’un, c’est pas compliqué, c’est quelqu’un qui invente ou qui crée des fonctions, et il n’y a que lui. Il ne crée pas des concepts, un savant en tant que savant n’a rien à faire avec des concepts, c’est même pour ça, heureusement qu’il y a de la philosophie. En revanche, il y a quelque chose qu’un savant est seul, un savant sait faire : inventer et créer des fonctions. Alors, qu’est-ce que c’est qu’une fonction ? ça on pourrait le définir aussi simplement que j’ai essayé, puisqu’on en reste vraiment au plus rudimentaire, quoi. Pas du tout parce ce que vous ne comprendriez pas plus, mais parce que c’est moi qui serait déjà dépassé c’est…\r\n\r\n\r\n\r\nEt puis, il n’y a pas lieu pour ce que je veux vous dire aujourd’hui, il n’y a pas lieu d’aller plus loin. Euh…, j’irai au plus simple : une fonction, qu’est-ce que c’est ? Y a fonction dès qu’il y a mise en correspondance réglée de deux ensembles au moins. La notion de base de la science, et pas depuis hier, mais depuis très très longtemps, la notion de base de la science est celle d’ensembles, et un ensemble c’est complètement différent d’un concept, cela n’a rien à voir avec un concept. Et dés que vous mettez en corrélation réglée des ensembles, vous obtenez des fonctions, et vous pouvez dire : je fais de la science. Heu… Et si n’importe qui peut parler à n’importe qui, si un cinéaste peut parler à un homme de science, si un homme de science peut avoir quelque chose à dire à un philosophe et inversement, c’est dans la mesure où, et en fonction de leur activité créatrice à chacun, non pas qu’il y ait lieu de parler de la création, la création c’est plutôt quelque chose de très solitaire, et de . , non pas qu’il y ait lieu de parler de la création, mais c’est au nom de ma création que j’ai quelque chose à dire à quelqu’un. et si j’alignais alors toutes ces disciplines qui se définissent par leur activité créatrice, si je les alignais, je dirai bien qu’il y a une limite qui leur est commune, et la limite qui est commune à toutes ces séries, à toutes ces séries d’inventions - inventions de fonctions, inventions de blocs durée-mouvement, inventions de concepts etc.… - la série qui est commune à tout ça ou la limite de tout ça, c’est quoi ? c’est l’espace-temps. si bien que si toutes les disciplines communiquent ensemble, c’est au niveau de ce qui ne se dégage jamais pour soi-même, mais qui est comme engagé dans toute discipline créatrice, à savoir la constitution des espaces-temps. \r\n\r\n\r\n\r\nBresson, bon, c’est très connu, il y a rarement des espaces entiers chez Bresson. C’est des espaces qu’on appeler déconnectés. C’est à dire, il y a un coin, par exemple, le coin d’une cellule, et puis on verra un autre coin ou bien un endroit de la paroi etc.…, tout ce passe comme si l’espace bressonnien, à certains égards, se présentait comme une série de petits morceaux dont la connexion n’est pas prédéterminée. Série de petits morceaux, dont, dès lors, la connexion n’est pas prédéterminée. Il y a de très grands cinéastes qui emploient au contraire, ah… , des espaces d’ensembles ; je ne dis pas que cela soit plus facile de manier un espace d’ensembles, hein ! Les espaces, il y en a tellement au cinéma, mais je suppose que ça c’est , c’est un type d’espace sans doute, il a été repris ensuite, il a été même, il a servi d’une manière très créatrice à d’autres, qu’ils l’ont renouvelé par rapport à Bresson, mais je suppose que Bresson a été un des premiers à faire de l’espace avec des petits morceaux déconnectés, c’est à dire des petits morceaux dont la connexion n’est pas prédéterminée. \r\n\r\n\r\n\r\nQuand je disais de tout manière, à la limite de toutes les tentatives de création, il y a des espaces -temps, il y a que ça, ben oui ! ! c’est là que les blocs de durée/mouvements de Bresson vont tendre vers ce type d’espace, entre autre. La réponse, elle est donnée. Ces petits morceaux d’espace visuels, dont la connexion n’est pas donnée d’avance, par quoi voulez vous qu’ils soient connectés? dans[ hun] par la main ( à ce moment Deleuze montre sa main). et c’est pas de la théorie, c’est pas de la philosophie, c’est pas, ça se déduit pas comme ça, mais je dis : le type d’espaces de Bresson et la valorisation cinématographique de la main dans l’image sont évidemment liés. Je veux dire le raccordement des petits bouts d’espaces bressonnien, du faite même que ce sont des bouts, des morceaux déconnectés d’espaces, ne peut être qu’un raccordement manuel. D’où l’exhaussions de la main dans tout le cinéma de Bresson, bon, c’est bien, on pourrait continuer longtemps, parce que par là , le bloc d’étendue-mouvement de Bresson recevrait donc, comme caractère propre à ce créateur, le caractère de cet espace qu’est très particulier, le rôle de la main qui en sort tout droit, il n’y a plus que la main qui puisse effectivement opérer des connexions d’une partie à l’autre de l’espace. Et Bresson est sans doute le plus grand cinéaste à avoir réintroduit dans le cinéma les valeurs tactiles, pas simplement parce qu’il sait prendre en image, admirablement, les mains. Mais, s’il sait prendre admirablement les mains en image, c’est qu’il a besoin des mains.\r\n\r\n\r\n\r\nUn créateur, c’est pas un être qui travaille pour le plaisir. Un créateur ne fait que ce dont il a absolument besoin.\r\n\r\n\nHistoire de l’idiot et des sept samouraïs.\n\r\n Avoir une idée en cinéma, encore une fois, c’est pas la même chose qu’avoir une idée ailleurs. Et pourtant, il y a des idées en cinéma qui pourraient valoir aussi dans d’autres disciplines. Il y a des idées en cinéma qui pourraient être d’excellentes idées en roman. Mais elles n’auraient pas la même allure du tout. Et puis, il y a des idées en cinéma qui ne peuvent être que cinématographiques. Ca empêche pas, même quand il s’agit d’idées en cinéma qui pourraient avoir une valeur en roman, elles sont déjà engagées dans un processus cinématographique qui fait qu’elles sont vouées d’avance. Et ce que je dis compte beaucoup parce que c’est une manière de poser une question qui m’intéresse : Qu’est-ce qui fait qu’un cinéaste a vraiment envie d’adapter, par exemple, un roman ? S’il a envie d’adapter un roman, il me semble évident que c’est parce qu’il a des idées en cinéma qui résonne avec ce que le roman présente comme des idées en roman. Et que là, se font parfois, se font souvent des grandes rencontres.\r\nC’est très différent, je ne pose pas le problème du cinéaste qui adapte un roman notoirement médiocre. Il peut avoir besoin du roman médiocre, il en a besoin, ça n’exclue pas que le film soit génial. Je pose donc une question un peu différente, se serait une question intéressante de traiter cela, mais moi je pose une question un peu différente, c’est lorsque le roman est un grand roman, lorsque …et que se révèle cette espèce d’affinité où quelqu’un a en cinéma une idée qui correspond à ce qui était l’idée en roman. Un des plus beaux cas, c’est le cas de Kurosawa. Pourquoi est-ce que Kurosawa se trouve dans une espèce de familiarité avec Shakespeare et avec Dostoïevski. Pourquoi faut-il un japonais, peut-être aussi en familiarité avec un Shakespeare et Dostoïevski. Il faut vous dire, parce que, il me semble, moi je …, c’est une réponse parmi mille autres possibles, et elle touche aussi un peu la philosophie, je crois. D’où les personnages de Dostoïevski, ça peut-être un petit détail. Dans les personnages de Dostoïevski, il se passe une chose assez curieuse très souvent. Généralement, ils sont très agités, hein ! Un personnage s’en va, descend dans la rue, tout ça comme ça, et dit “Une telle, la femme que j’aime, Tania, m’appelle au secours, j’y vais, je cours, je cours, oui, Tania va mourir si je n’y vais pas“. Et il descend son escalier et il rencontre un ami, ou bien il voit un chien écrasé et il oublie complètement. Il oublie, il oublie complètement que Tania l’attend, en train de mourir. Il se met à parler comme ça, il se met…, et il croise un autre camarade, il va prendre le thé chez le camarade et puis tout d’un coup, il dit “Tania m’attend, il faut que j’y aille“ [rires dans la salle]. Mais qu’est-ce que ça veut dire ces … hein voila. Chez Dostoïevski, les personnages sont perpétuellement pris dans des urgences, et en même temps qu’ils sont pris dans des urgences, qui sont des questions de vie ou de mort, ils savent qu’il y a une question encore plus urgente, ils ne savent pas laquelle, et c’est ça qui les arrête. Tout se passe comme si dans la pire urgence, il y a le feu, il y a le feu, il faut que je m’en aille, je me disais, non non il y a quelque chose de plus urgent, quelque chose de plus urgent, et je ne bougerai pas tant que je le saurai pas. C’est l’idiot ça ; c’est l’idiot, c’est la formule de l’idiot. Ah !, mais vous savez, non non, il y a un problème plus profond, quel problème ? je ne vois pas bien, mais laissez-moi, laissez-moi, tout peut brûler, sinon quand on arrive, il faut trouver ce problème plus urgent. Cela c’est par Dostoïevski que Kurosawa l’apprend, tous les personnages de Kurosawa sont comme ça. Je dirai : voila une rencontre, une belle rencontre. Si Kurosawa peut adapter Dostoïevski, c’est au moins parce qu’il peut dire : j’ai une affaire commune avec lui. J’ai un problème commun, ce problème là. Les personnages de Kurosawa, ils sont exactement dans la même situation, ils sont pris dans des situations impossibles. Ah oui, mais attention, il y a un problème plus urgent, il faut que je sache quel est ce problème ?\r\nPeut-être que “Vivre“ est l’un des films de Kurosawa qui va le plus loin dans ce sens, mais tous les films de Kurosawa vont dans ce sens. Les Sept samouraïs, cela me frappe beaucoup moi, parce que tout l’espace de Kurosawa en dépend. C’est forcé que se soit une espèce d’espace ovale et qui est battu par la pluie, enfin peu importe, cela nous prendrait trop de temps, que là aussi, l’on tomberait sur …, la limite de tout  qui est aussi un espace temps. Mais dans les Sept samouraïs, vous comprenez, ils sont pris dans la situation d’urgence, ils ont accepté de défendre le village, et d’un bout à l’autre, ils sont travaillés par une question plus profonde. Il y a une question plus profonde à travers tout ca. Et elle sera dite à la fin par le chef des samouraïs, quand ils s’en vont “ qu’est-ce qu’un samouraï ?“ Qu’est-ce qu’un samouraï, non pas en général, mais qu’est-ce qu’un samouraï à cette époque là. A savoir quelqu’un qui n’est plus bon à rien. Les seigneurs n’en n’ont plus besoin, et les paysans vont bientôt savoir se défendre tout seul. Et pendant tout le film, malgré l’urgence de la situation, les samouraïs sont hantés par cette question qui est digne de L’idiot, qui est une question d’idiot : nous autres samouraïs, qu’est-ce que nous sommes ? Voilà, je dirai une idée en cinéma, c’est de ce type. Vous me direz non, puisque c’était aussi une idée en roman. Une idée en cinéma, c’est de ce type, une fois qu’elle est déjà engagée dans un processus cinématographique. Et vous pourrez dire là, j’ai eu l’idée, même si vous l’empruntez à Dostoïevski. Sinon de même, je cite très vite, je crois qu’une idée, c’est très simple ; Encore une fois, ce n’est pas un concept, ce n’est pas de la philosophie. Un concept, c’est autre chose, heu, de toute idée, on peut peut-être tirer un concept, mais je pense à Minnelli. Minnelli, il a, il me semble, une idée extraordinaire sur le rêve. Elle est très simple, on peut dire et elle est engagée dans tout un processus cinématographique qui est l’œuvre de Minnelli, et la grande idée de Minnelli sur le rêve, il me semble, c’est que le rêve concerne avant tout, ceux qui ne rêvent pas ; le rêve de ceux qui rêvent concerne ceux qui ne rêvent pas, et pourquoi cela ça les concerne ? Parce que dès qu’il y a rêve de l’autre, il y a danger. A savoir que le rêve des gens est toujours un rêve dévorant qui risque de nous engloutir. Et que les autres rêvent, c’est très dangereux, et que le rêve est une terrible volonté de puissance, et que chacun de nous est plus ou moins victime du rêve des autres, même quand c’est la plus gracieuse jeune fille, même quand c’est la plus gracieuse jeune fille, c’est une terrible dévorante, pas par son âme, mais par ses rêves. Méfiez-vous du rêve de l’autre, parce que si vous êtes pris dans le rêve de l’autre, vous êtes foutu.\r\n\r\n\nCadavre\n\r\nOu bien je parlerai de, autre exemple, idée proprement cinématographique, de la fameuse dissociation Voir/Parler dans un cinéma relativement récent. Que se soit, alors là aussi, je prends les cas les plus connus, que se soit Syberberg, que se soit les Straub, que se soit Marguerite Duras, qu’est-ce qu’il y a de commun ? Voyez, en quoi c’est proprement cinématographique, ça c’est une idée cinématographique. Faire une disjonction du visuel et du sonore, c’est heu… pourquoi ca ne peut pas se faire au théâtre, pourquoi ? Ca peut se faire, mais appliqué alors là si cela se fait au théâtre, sauf exception, à moins que le théâtre ait les moyens de le faire, on pourra dire que le théâtre l’a appliqué du cinéma. Ce qui n’est pas mal, forcement. Mais c’est une idée tellement cinématographique d’assurer la disjonction du voir et du (sonore) et du parler. Du visuel et du sonore. Ca c’est … ça répondrait à l’idée : qu’est-ce que, par exemple, avoir une idée cinématographique ? Et tout le monde sait en quoi ça consiste, je le dis à ma manière pour, une voix parle de quelque chose, en même temps, donc, on parle de quelque chose, en même temps on nous fait voir autre chose, et enfin, ce dont on nous parle est sous ce qu’on nous fait voir. C’est très important ça, ce troisième point. Vous sentez bien que c’est là que le théâtre ne pourrait pas suivre. Le théâtre pourrait assumer les deux premières propositions. On nous parle de quelque chose et on nous fait voir autre chose. Mais que ce dont on nous parle en même temps se mette sous ce qu’on nous fait voir - et c’est nécessaire, sinon les deux premières opérations, elles n’auraient aucun sens , elles n’auraient guère d’intérêt - si vous préférez, on peut dire, alors en termes plus…, la parole s’élève dans l’air, la parole s’élève dans l’air en même temps que la terre qu’on voit, elle s’enfonce de plus en plus, ou plutôt en même temps que ce dont cette parole qui s’élève dans l’air nous parlait, cela dont elle nous parlait s’enfonce sous la terre. \r\n\r\n\r\n\r\nQu’est-ce que c’est que ça ? Si il n’y a que le cinéma qui puisse faire ça. Je ne dis pas qu’il doive le faire, hein, qu’il l’ait fait deux ou trois fois, je peux dire simplement, c’étaient de grands cinéastes qui ont eu cette idée. Il ne s’agit pas de dire c’est cela qu’il faut faire ou pas faire, hein. Il faut avoir des idées, quelles qu’ elles soient . Ah !, ça c’est une idée cinématographique, je dis que c’est prodigieux, parce que ça assure au niveau du cinéma une véritable transformation des éléments. Un cycle des grands éléments qui fait que, du coup, le cinéma fait un grand écho avec, je ne sais pas, avec une physique qualitative des éléments. Ca fait une espèce de transformation, l’air, la terre et l’eau le feu, parce qu’il faudrait ajouter, j’ai, on n’a pas le temps, évidemment, on découvrirait le rôle des deux autres éléments, une grande circulation des éléments dans le cinéma. Une grande circulation des éléments dans le cinéma. Dans tout ce que je dis, en plus, ça ne supprime pas une histoire, hein, l’histoire est toujours là, mais ce qui nous intéresse, c’est pourquoi l’histoire est-elle tellement intéressante ? Sinon pourquoi il y a tout ça derrière et avec. C’est tout à fait ce cycle, tel que je viens de le définir si rapidement, la voix s’élève en même temps que ce dont parle la voix s’enfonce sous la terre, vous avez reconnu la plupart des films de Straub, et c’est le grand cycle des éléments chez les Straub. Ce qu’on voit, c’est uniquement la terre déserte, mais cette terre déserte, elle est comme lourde de ce qu’il y a en dessous, et vous me direz “ mais ce qu’il y a en dessous, qu’est-ce qu’on en sait ?“ Ben, c’est justement ce dont la voix nous parle. et c’est comme si la terre, là, se gondolait de ce que la voix nous dit, et qui vient prendre place sous la terre, à son heure et en son lieu. Et si la terre et si la voix nous parle de cadavres, c’est toute la lignée des cadavres qui vient prendre place sous la terre, si bien qu’à ce moment là, le moindre frémissement de vent sur la terre déserte, sur l’espace vide que vous avez sous les yeux, le moindre creux dans cette terre, tout cela prend sens.\r\n\r\n\nQu’est-ce que l’acte de création ?\n\r\n\r\nEh bien, je me dis, vous voyez bien, avoir une idée, ce n’est pas de l’ordre de la communication, en tout cas. Et c’est à ca que je voudrais en venir, parce que cela fait partie des questions qui m’ont été très gentiment posées. Je veux dire à quel point tout ce dont on parle est irréductible à toute communication. Ce n’est pas grave. Ca veut dire quoi ? Cela veut dire, il me semble que, en un premier sens, on pourrait dire que la communication, c’est la transmission et la propagation d’une information. Or une information, c’est quoi ? C’est pas très compliqué, tout le monde le sait : une information, c’est un ensemble de mots d’ordre. Quand on vous informe, on vous dit ce que vous êtes sensés devoir croire. En d’autres termes : informer c’est faire circuler un mot d’ordre. Les déclarations de police sont dites, à juste titre, des communiqués ; on nous communique de l’information, c’est à dire, on nous dit ce que nous sommes censés être en état ou devoir croire, ce que nous sommes tenus de croire. Ou même pas de croire, mais de faire comme si l’on croyait, on ne nous demande pas de croire, on nous demande de nous comporter comme si nous le croyions. C’est ça l’information, la communication, et, indépendamment de ces mots d’ordre, et de la transmission de ces mots d’ordre, il n’y a pas de communication, il n’y a pas d’information. Ce qui revient à dire : que l’information, c’est exactement le système du contrôle. \r\n\r\n\r\n\r\nEt c’est vrai, je dis des platitudes, c’est évident. C’est évident, sauf que ça nous concerne particulièrement aujourd’hui. Ca nous concerne aujourd’hui parce que , et c’est vrai que nous entrons dans une société que l’on peut appeler une société de contrôle. Vous savez, un penseur comme Michel Foucault avait analysé deux types de sociétés assez rapprochées de nous. Hein, les unes qu’il appelait des sociétés de souverainetés, et puis les autres qu’il appelait des sociétés disciplinaires. Et ce qu’il appelait, lui des sociétés disciplinaires, qu’il faisait partir maintenant - parce qu’il y a toutes les transitions que vous voulez - avec Napoléon, c’était le passage typique d’une société de souveraineté à une société disciplinaire, heu…, la société disciplinaire, elle se définissait - c’est célèbre, les analyses de Foucault sont restées à juste titre célèbres - elle se définissait par la constitution de milieux d’enfermement : prisons, écoles, ateliers, hôpital. Et les sociétés disciplinaires avaient besoin de ça. Mais ça a un peu engendré des ambiguïtés chez certains lecteurs de Foucault, parce que l’on a cru que c’était la dernière pensée de Foucault. Evidemment non. \r\n\r\n\r\n\r\nFoucault n’a jamais cru, et même, il l’a dit très clairement, que ces sociétés disciplinaires n’étaient pas éternelles. Et bien plus, il pensait évidemment que nous entrions, nous dans un type de société nouveau. Bien sûr, il y a toutes sortes de restes de sociétés disciplinaires, et pour des années et des années. Mais nous savons déjà que nous sommes dans des sociétés d’un autre type , qui sont, qu’il faudrait appeler, c’est Burroughs qui prononçait le mot, et heu…, Foucault avait une très vive admiration pour Burroughs, heu… Burroughs proposait le nom de, le nom très simple de contrôle. Nous entrons dans des sociétés de contrôle qui se définissent très différemment des disciplines, nous n’avons plus besoin, ou plutôt ceux qui veillent à notre bien n’ont plus besoin ou n’auront plus besoin de milieu d’enfermement. Vous me direz, ce n’est pas évident actuellement avec tout ce qui se passe actuellement, mais ce n’est pas du tout la question. Il s’agit de peut-être pour dans cinquante ans, mais actuellement, déjà tout ça, les prisons, les écoles, les hôpitaux sont des lieux de discussions permanents. Est-ce qu’il vaut pas mieux , heu…, répandre les soins à domiciles ? Oui, c’est sans doute l’avenir, les ateliers, les usines, ben, ça craque par tous les bouts. Est-ce qu’il vaut pas mieux, heu, les régimes de sous-traitance et même le travail à domicile ? heu… bon, les prisons, c’est une question. Qu’est-ce qu’il faut faire ? Qu’est-ce qu’on peut trouver ? Est-ce qu’il n’y a pas d’autres moyens de punir les gens que la prison ? C’est des vieux problèmes qui renaissent. Parce que, vous savez, les sociétés de contrôle ne passeront évidemment plus par des milieux d’enfermement. Même l’école, même l’école il faut bien surveiller actuellement les thèmes qui naissent, ça se développera que dans quarante ou cinquante ans, pour vous expliquer que l’épatant se serait faire en même temps l’école et la profession. Ah…, ça sera très intéressant parce que l’identité de l’école et de la profession dans la formation permanente, qui est notre avenir, ça n’impliquera plus forcément le regroupement d’écoliers dans un milieu d’enfermement. Heu…, ha…, ça pourra se faire tout à fait autrement, cela se fera par Minitel, enfin tout ça heu… tout ce que vous voudrez, l’épatant ce serait les formes de contrôle.\r\nVoyez en quoi un contrôle ce n’est pas une discipline. Je dirai, par exemple, d’un autoroute, que là vous n’enfermez pas les gens, mais en faisant des autoroutes, vous multipliez des moyens de contrôle. Je ne dis pas que cela soit ça le but unique de l’autoroute {rires}, mais des gens peuvent tourner à l’infini et sans être du tout enfermés, tout en étant parfaitement contrôlés. C’est ça notre avenir. Les sociétés de contrôle étant des sociétés de disciplines.\r\nAlors, pourquoi je raconte tout ça ? Bon, ben… parce que l’information, mettons que cela soit ça, l’information, bon, c’est le système contrôlé des mots d’ordre, des mots d’ordre qui ont court dans une société donnée. \r\n\r\n\r\n\r\nQu’est-ce que l’art peut avoir à faire avec ça ? qu’est-ce que l’œuvre d’art … vous me direz : “allez, tout ça, ça ne veut rien dire“. Alors ne parlons pas d’œuvre d’art, parlons, disons au moins que, qu’il y a de la contre-information. Par exemple, il y a des pays, où dans des condition particulièrement dures et cruelles, les pays de très dures dictatures, où il y a de la contre-information. Heu ! du temps d’Hitler, les juifs qui arrivaient d’Allemagne et qui étaient les premiers à nous apprendre qu’il y avait des camps d’extermination en Allemagne, ils faisaient de la contre-information. Ce qu’il faut constater, c’est que, il me semble, jamais la contre-information n’a suffit à faire quoi que ce soit. Aucune contre information n’a jamais gêné Hitler. Heu ! non, sauf dans un cas. Mais quel est le cas ? C’est là que c’est important. Ma seule réponse ce serait : la contre-information devient effectivement efficace que quand elle est, et elle l’est de par nature, donc, heu, c’est pas grave, que quand elle est ou devient acte de résistance. Et l’acte de résistance est lui ni information ni contre-information. La contre-information n’est effective que quand elle devient un acte de résistance.\r\n\r\n\nMalraux\n\r\n\r\nQuel est le rapport de l’œuvre d’art avec la communication ? Aucun.\r\n\r\n\r\n\r\nAucun, l’œuvre d’art n’est pas un instrument de communication. L’œuvre d’art n’a rien à faire avec la communication. L’œuvre d’art ne contient strictement pas la moindre information. En revanche, en revanche il y a une affinité fondamentale entre l’œuvre d’art et l’acte de résistance. Alors là, oui. Elle a quelque chose à faire avec l’information et la communication, oui, à titre d’acte de résistance, quel est ce rapport mystérieux entre une œuvre d’art et un acte de résistance ? alors que les hommes qui résistent n’ont ni le temps ni parfois la culture nécessaire pour avoir le moindre rapport avec l’art, je ne sais pas. Malraux développe un bon concept philosophique. Malraux dit une chose très simple sur l’art, il dit “c’est la seule chose qui résiste à la mort“.\r\n\r\n\r\n\r\nJe dis revenons à mon truc de toute à l’heure, au début, sur qu’est-ce que c’est, qu’est-ce qu’on fait quand on fait de la philosophie ? On invente des concepts. Et je trouve que là, c’est la base d’un assez beau concept philosophique. Réfléchissez…Alors oui, qu’est-ce qui résiste à la mort. Ben oui, sans doute, il suffit de voir une statuette de trois mille ans avant notre ère pour trouver que la réponse de Malraux est une plutôt bonne réponse. Alors on pourrait dire, alors moins bien, du point de vue qui nous occupe, ben oui, l’art c’est ce qui résiste, c’est ce qui résiste et c’est être non pas la seule chose qui résiste, mais c’est ce qui résiste. D’où ; d’où le rapport, le rapport si étroit entre l’acte de résistance et l’art, et l’œuvre d’art. Tout acte de résistance n’est pas une œuvre d’art bien que, d’une certaine manière elle en soit. Toute œuvre d’art n’est pas un acte de résistance et pourtant, d’une certaine manière, elle l’est. \r\n\r\n\r\n\r\nQuelle manière mystérieuse là il nous faudrait là peut-être, je ne sais pas, là il nous faudrait une autre réflexion, une longue réflexion pour … ce que je veux dire c’est, si vous me permettez de revenir à :“Qu’est-ce qu’avoir une idée en cinéma ? ou qu’est-ce qu’avoir une idée cinématographique ?“. lorsque je vous disais, prenez le cas , par exemple, en autre,  des Straub lorsqu’ils opèrent cette disjonction voix/sonore dans des conditions telles que … remarquez l’idée ah ah elle est … d’autres, de grands auteurs l’ont prise d’une autre manière, je crois chez les Straub, ils la prennent de la manière suivante : cette disjonction, encore une fois, la voix s’élève, elle s’élève, elle s’élève, elle s’élève et encore une fois, ce dont elle nous parle passe sous la terre nue, sous la terre déserte, que l’image visuelle était en train de nous montrer, image visuelle qui n’avait aucun rapport avec l’image sonore, ou qui n’avait aucun rapport direct avec l’image sonore. Or quel est cet acte de parole qui s’élève dans l’air pendant que son objet passe sous la terre ? Résistance. Acte de résistance. Et dans toute l’œuvre des Straub, l’acte de parole est un acte de résistance. De Moïse au dernier Kafka, ah… en passant par, je cite pas dans l’ordre, je ne sais pas l’ordre, un Non réconciliés jusqu’à Bach. Rappelez vous, l’acte de parole de Bach, c’est quoi ? C’est sa musique, c’est sa musique qui est acte de résistance ; acte de résistance contre quoi ? C’est pas acte de résistance abstrait, c’est acte de résistance contre et de lutte active contre la répartition du profane et du sacré. Et cet acte de résistance dans la musique culmine dans un cri. Tout comme il y a un cri dans Woyzek, il y a un cri de Bach : “dehors, dehors, allez vous en, je ne veux pas vous voir“. Ca, c’est l’acte de résistance. Alors quand les Straub le mettent en valeur ce cri, ce cri de Bach, ou quand ils mettent en valeur le cri de la vieille schizophrène dans , je crois, Non réconciliés, etc.…, tout ça, tout doit en rendre compte d’un double aspect. L’acte de résistance, il me semble, a deux faces : il est humain et c’est aussi l’acte de l’art. Seul l’acte de résistance résiste à la mort, soit sous la forme d’une œuvre d’art, soit sous la forme d’une lutte des hommes.\r\n\r\n\nEt quel rapport y a-t-il entre la lutte des hommes  et l’œuvre d’art ?\n\r\n\r\nLe rapport le plus étroit et pour moi le plus mystérieux. Exactement ce que Paul Klee voulait dire quand il disait “ Vous savez, le peuple manque“. Le peuple manque et en même temps, il ne manque pas. Le peuple manque, cela veut dire que — il n’est pas clair, il ne sera jamais clair — cette affinité fondamentale entre l’œuvre d’art et un peuple qui n’existe pas encore n’est pas ne sera jamais claire. Il n’y a pas d’œuvre d’art qui ne fasse pas appel à un peuple qui n’existe pas encore. Alors, enfin, bon ben, il est très … et bien voila, je suis profondément heureux de, de votre très grande gentillesse de m’avoir écouté, et je vous remercie beaucoup.\r\n\r\n", "url": "https://www.webdeleuze.com/textes/134"}