{"Cours": "Sur Leibniz Les principes et la liberté", "Date": "Cours du 18/03/1987", "Titre": "Cours Vincennes - St Denis : crible et infini", "contains": "\nConfrontation Whitehead Leibniz\n\r\n\r\n\r\nQu'est-ce qu'on attend de cette confrontation de Whitehead avec Leibniz ? Bien sur Whitehead est un grand philosophe qui a subi l'influence de Leibniz. Mais ce que nous en attendons ce n'est pas simplement une comparaison, et dans la mesure ou Whitehead est un grand philosophe, forcément, il nous propose un éclairage de Leibniz qui nous, peut nous servir fondamentalement. Et au moins nous savons dans quelle direction ça peut et ça va nous servir. C'est comme cet espèce de cri sur lequel repose toute la philosophie de Whitehead, à savoir : tout est évènement. Tout est évènement ça veut dire quoi ? ça veut dire que je suis prêt à renverser le schéma dit catégoriel, je suis prêt à renverser le schéma catégoriel sujet et attribut. C'est le renversement du schéma sujet/attribut du type : le ciel est bleu. Vous me direz que ce n'est pas le premier à renverser. Hé non, justement on s'en réjouit que ce ne soit pas le premier à l'avoir fait. Car que ce soit le second signifie Quoi pour nous ? Que Leibniz était peut-être le premier. Et je vous disais, les contre-sens ils sont dès le départ. Quand vous êtes partis dans la lecture d'une grande pensée ou dans l'appréhension d'une grande œuvre d'art, c'est au début les difficultés, ensuite tout va bien. C'est au début que les contre-sens vous attendent comme des espèces de crabes, qui sont tout prêt à vous prendre, et les contre-sens c'est jamais notre faute, c'est toute une tradition qui pèse sur nous, c'est tout ce qu'on nous a dit, c'est tout ce qu'on nous a fait croire. C'est tout un système de jugement dont il faut se défaire dès qu'on veut avoir un rapport immédiat avec une grande œuvre. Or, je vous disais, qu'est-ce qui a été plus ruineux dans toute compréhension de Leibniz que l'idée que la grande thèse de Leibniz : tout prédicat est dans le sujet, que cette idée soit précisément conforme, et bien plus qu'elle implique le schème sujet est attribut. On a considéré comme allant de soi que l'inclusion du prédicat dans le sujet, chez Leibniz, signifiait et impliquait la réduction de tout jugement à un jugement d'attribution. Et que si Leibniz nous disait : le prédicat est dans le sujet, cela voulait dire que les propositions étaient du type \" le ciel est bleu \", c'est à dire était du type un jugement d'attribution. Et je vous disais que si on part d'une lecture de Leibniz \" naïve \", on oublie tout ça, où on oublie tout ce qu'on nous a dit, on s'aperçoit de tout à fait le contraire, et c'est une bonne surprise, on s'aperçoit exactement du contraire. Et je citais le texte Discours de Métaphysique où Leibniz dit : le prédicat ou évènement. Le prédicat ou évènement. Donc ce qui est dans le sujet, à savoir le prédicat, ce n'est pas un attribut. Et bien plus, on ne comprend rien à la philosophie de Leibniz si on ne voit pas que, d'un bout à l'autre de cette philosophie, il ne cesse de rompre avec le schéma catégoriel sujet/attribut, et que le schéma catégoriel sujet/attribut c'est au contraire la chose de Descartes. Et que si Leibniz est tellement anti-cartésien c'est parce qu'il refuse l'idée que le jugement soit un jugement d'attribution. Et que ce refus que le jugement soit jugement d'attribution, c'est cela qu'il veut dire en nous disant que le prédicat est dans le sujet, et que lorsqu'il nous dit que le prédicat est dans le sujet, loin que ça veuille dire le jugement est jugement d'attribution, ça veut dire exactement le contraire. On l'a vu depuis le début. D'où je dis que c'est déjà chez Leibniz que surgit la grande affirmation : tout est évènement ! Il n'y a que des événements. Il n'y a pas d'objet, il n'y a pas de sujet. Tout est événement. Ou plutôt, il n'y a pas d'objet il n'y a pas de sujet, on verra. Les formes mêmes de l'objet, les formes mêmes du sujet découlent de l'évènement comme composante de la réalité. Le réel est fait d'événements. Or l'évènement ce n'est pas un attribut, c'est un prédicat, d'accord , c'est à dire que l'évènement c'est ce qui se dit. Prédicat ça signifie uniquement : ce qui se dit. Ce qui se dit ce n'est pas l'attribut, c'est l'événement. Tout est évènement. Dès lors, partons du plus simple, n'importe quel événement. Et c'est là qu'on attendait Whitehead. Partons de, encore une fois, non pas d'une attribution du type \" le ciel est bleu \", mais d'un évènement du type \" il y a concert ce soir \". Or l'évenement c'est ce que Whitehead appelle - vous voyez à quel point la philosophie, vraiment, son sens c'est d'élaborer des concepts extrêmement complexes pour des espèces de données extrêmement simples qui sont les données de tout le monde. Mais justement elles échapperaient, elles ne se manifesteraient jamais comme données si elles n'étaient pas exhibées par les concepts. Si vous ne construisez pas des concepts relativement compliqués, comment faire comprendre que l'évènement n'est pas simplement quelque chose qui se passe, mais est comme la goutte de la réalité, que c'est la donnée ultime du réel. Sentez que c'est déjà une façon de voir très curieuse. Si vous vous dites ça, que l'évènement c'est la donnée ultime du réel, vous êtes forcé de voir les choses autrement. Vous vous dites : alors à ce moment là je croyais que c'était la table, la donnée du réel, la table qui me résiste, soit. Mais la table elle-même est évènement, la grande pyramide est évènement nous dit Whitehead. Et en quel sens ? Pas dans le sens où elle a été fabriquée à tel moment, non. Elle est évènement au sens où elle est ici et maintenant. L'évènement table c'est le passage de Nature dans telle limite de l'espace. La nature passe dans telles limites de l'espace. C'est l'évènement table. Et la durée de la table pendant une minute, pendant les deux heures de notre séance, c'est un évènement. La nature passe par la table. La nature passe par la table. Ce n'est pas une chose, c'est un évènement. Vous me direz : pourquoi dire ça ? Peu importe pourquoi dire ça ! Qu'importe pourquoi dire ça. Il s'agit de savoir si ce qu'on dit est beau, et si ce qu'on dit est important. On ne le sait pas avant, on ne peut pas le savoir avant.\r\n\r\n\r\n\r\nAlors à partir de là c'est l'occasion actuelle, tout est occasion actuelle. L'évènement c'est l'occasion actuelle. Encore une fois, Il y a concert ce soir. Le premier problème de Whitehead c'était : mais quelles ont les conditions pour l'émergence d'évènement. Vous sentez que c'est un monde très particulier, c'est un monde du perpétuellement nouveau. Dés évènements ne cessent pas de surgir, et des évènements toujours nouveaux. Le problème de la philosophie deviendra la formation de la nouveauté. C'est très important, il y a tant de philosophie qui se sont présentées comme des philosophies de la détermination de l'éternité. Quand on en aura fini avec tout ça, je voudrais presque faire une récapitulation quant à ce qu'on peut en tirer quant à la question \" qu'est-ce que la philosophie \". A ce moment là on ne parlera plus ni de Whitehead ni de Leibniz, mais en revanche on pensera fort à eux, en fonction de telles questions. \r\n\r\n\r\n\r\nMais pour le moment on en est pas là. Vous voyez le problème : quelles sont les conditions pour le surgissement d'un évènement ? C'est une espèce de genèse de l'occasion actuelle. Et ça a été notre objet la dernière fois, nous distinguions quatre étapes. C'est le premier problème : genèse de l'occasion actuelle. Le second problème c'est : de quoi est composé une occasion actuelle ou un évènement ? Donc vous ne confondrez pas les conditions de l'occasion actuelle avec la composition de l'occasion actuelle. Une fois que je saurais à quelles conditions se produit un évènement ou occasion actuelle, j'aurais encore tout entier à me demander de quoi se compose un événement ou occasion actuelle. Et je vous dis, parmi les grands livres de Whitehead, ce n'est pas dans son grand livre Procès et Réalité, qu'il parle des conditions de l'occasion actuelle, c'est dans ce livre très beau : Concept de Nature. on a vu qu'il distingue, dans cette genèse de l'occasion actuelle, quatre moments. Il part du chaos, du chaos-cosmos, un cosmos en état de chaos, qu'il présente comme pure diversité disjonctive. C'est n'importe quoi, c'est les membrae disjonctae. Deuxième instance, quelque chose qui fonctionne comme crible et qu'il appelle tantôt l'Ether- si je dis Ether, c'est un mot vide de sens, si je dis Ether en tant que crible, ça le précise singulièrement. Il dira aussi bien : un champ electro-magnétique. Et il dira encore : c'est ce dont Platon nous parle dans le Timée, et qui est connu sous le nom platonicien de la Chôra. La Chôra. Et qui est présentée par Platon comme un crible. Ça c'est la deuxième instance. La troisième instance c'est : de l'action du crible sur la diversité disjonctive vont sortir des séries infinies. Organisation du chaos en séries infinies, ces séries infinies entrant dans des rapports de tout et de parties. C'est la vibration. En quoi la vibration entre-t-elle dans des rapports de tout et de parties ? Contentons-nous de choses très très simples. Whitehead va beaucoup plus loin en tant que mathématicien et en tant que physicien, mais nous on se contente du plus simple : en tant que la vibration est inséparable d'harmoniques, et que les harmoniques sont des sous-multiples. La fréquence de la vibration est inséparable d'harmoniques, si bien qu'on parlera aussi bien d'harmoniques du son, d'harmoniques de la couleur. Dès qu'il y a vibrations il y a harmoniques, en d'autres termes la vibration entre fondamentalement dans des rapports de tout et de parties, c'est à dire dans des séries infinies. On dira donc que le crible s'exerce sur la diversité disjonctive, deux s'exerce sur un, pour en tirer trois, c'est à dire des séries infinies qui n'ont pas de dernier terme, je suppose qu'il n'y a pas de dernière harmonique, ni d'une couleur ni d'un son. Donc pas de dernier terme et pas de limite. Chose fondamentale : ces séries n'ont pas de limite, elles ne tendent pas vers une limite. Quatrième terme ou quatrième instance : ça n'empêche pas que ces vibrations ont des caractéristiques internes. Par exemple une vibration qui donnera du son compte tenu de notre organisme n'est pas du même type qu'une vibration qui donnera de la couleur. Tout est vibration, les vibrations ont des caractères internes. On a vu, par exemple, que les vibrations destinées à être sonores, je dis bien destinées à être sonore puisque je n'ai pas encore les moyens d'engendrer les qualités sensibles, les vibrations destinées à être sonores ont des caractères internes qui seront - je dis n'importe quoi-, durée, hauteur, intensité, timbre. Vous voyez que c'est très différent des harmoniques, c'est un autre stade. C'est les caractères internes de la vibrations, les caractéristiques de la vibration. Une autre vibration, par exemple celle destinée à donner de la couleur aura des caractères internes qui seront la saturation, la teinte, la valeur, l'étendue. L'étendue de couleur. Je dis : les vibrations mêmes sont en rapport avec des harmoniques, c'est à dire entrent dans des rapports de tout et de parties, mais leur caractères internes, eux, forment des séries, ou plutôt la mesure…- vous me direz que ça va trop vite tout ça parce qu'il faudrait introduire une justification de la mesure. Pourquoi est-ce que les caractéristiques internes de la vibration sont essentiellement, dans leur essence, soumis à une mesure ? Il faut une genèse de la mesure. D'accord, il faut une genèse de la mesure! Je la passe on ne peut pas tout faire. D'autre part Whitehead ne la fait pas, mais on pourrait la faire. Je me sens presque capable de faire la genèse de la mesure dans cette perspective . Aucune importance, vous me faites confiances. Je dis que la mesure des caractères internes forme des séries qui ne sont pas du même type que les précédentes. Ce sont des séries convergentes qui tendent vers une limite. Je ne me trouve plus devant séries infinies dont les termes entrent dans des rapports de tout et de parties à l'infini, sans dernier terme et sans limite, je me trouve devant un nouveau type de séries, à savoir la mesure des caractères internes de vibration, forme des séries convergentes qui tendent vers des limites. A partir de là tout va bien pour Whitehead : il suffit que vous supposiez une conjonction de plusieurs séries convergentes, tendant chacune vers une limite. Par exemple je dirais la hauteur et l'intensité. Deux séries convergentes tendant vers des limites. Vous avez une conjonction, la conjonction de deux séries au moins, de deux séries convergentes tendant vers des limites, défini l'occasion actuelle. Vous avez simplement ajouté l'idée de conjonction des séries convergentes à celle de convergence pour obtenir, et vous avez au moins une définition de l'évènement. \r\n\r\n\r\n\r\nQu'est-ce qu'un évènement ? Essayons de tout remonter dans notre chaîne, qu'est-ce qu'un évènement, c'est une très belle définition scientifico-philosophique, là, à ce niveau, il n'y a aucune différence à donner entre science et philosophie. JE dirais qu'un évènement c'est une conjonction de séries convergentes tendant chacune vers une limite, et dont chacune caractérise une vibration, c'est à dire une série infinie entrant dans des rapports de tout et de parties. Si je continue remonter : sous l'influence d'un quelque chose agissant comme crible, par rapport à une diversité disjonctive de départ. J'ai une excellente définition de l'évènement, je n'en demande pas plus. Si on me dit : qu'est-ce qu'un évènement, je réponds ça. Et si on me dit ça ne veut rien dire, je réponds : d'accord, salut. Au revoir. Il n'y a pas à essayer de justifier. \r\n\r\n\r\nVoilà. \r\n\r\n\r\n\r\nJe dis vite pour que vous suiviez bien parce que je vais sauter d'une chose à une autre. Premier point- vous voyez tout de suite ce que je veux, ce n'est pas comme si scolairement on cherchait si dans Leibniz il y a l'équivalent, je veux partir d'une question plus brutale. Est-ce que ce schéma est comme un phare qui fait surgir à la lumière quelque chose qui est essentiel dans Leibniz, mais que l'épaisseur de la tradition nous avait caché. Comme si Whitehead, par sa propre conception de l'évènement avait décapé toutes sortes de couches inutiles qui recouvraient Leibniz. Et ma réponse, la dernière fois, était déjà oui. Relisons Leibniz. \r\n\r\n\r\nRelisons Leibniz et soyons sensible à ceci : c'est à quel point, je ne dis pas partout et toujours, à quel point dans un certain nombre de textes, il revient perpétuellement à un thème, le thème du désordre initial. Et c'est bon pour nous, parce que, généralement, on dit tout de suite qu'il y a un ordre chez Leibniz et on atteint ces textes sur le désordre initial que trop tard. Whitehead nous donne envie de partir de là ! Dans tous ces textes de Leibniz, et surtout il leur donne des caractères très concrets à ces états de désordre initial. Je vous disais qu'il leur donne deux sortes de caractères. Des caractères objectifs et des caractères subjectifs. Le désordre initial vous pouvez le saisir objectivement et subjectivement. Vous pouvez le faire vous-même. Encore une fois, vous envoyez une poignée de lettres d'imprimerie en l'air. Voilà, un texte de Leibniz qui fait allusion à ça. Ou bien vous avez les boulets dans un champ de bataille. Mille, dix-mille boulets épars sur un champ de bataille. Peut-être que certains d'entre vous se souviennent d'un des plus beaux textes de Lawrence d'Arabie. C'est le soir d'une bataille contre les turcs, il est dans le désert habillé en arabe. Et puis il y a les cadavres sur le champ de bataille, et la nuit tombe, et ces cadavres, il les trouve désordonnés. Il y a un endroit où il y a quatre cadavres, un endroit ou il y en a deux, puis rien, puis un endroit où il n'y en a qu'un seul. Et voilà que cet homme bizarre se met à empiler les cadavres. Il en fait des piles régulières. C'est un texte assez obscur, on sent une âme sombre chez Lawrence d'Arabie. On sent même des buts inavouables, mais le fait est qu'il se met à ranger les cadavres sur le champ de bataille, comme l'autre nous convie à ranger les boulets. C'est vraiment le passage d'un stade à l'autre, du désordre initial à quelque chose d'autre. Ranger les boulets qu'est-ce que ça voudra dire ? ça voudra dire qu'ils ne sont plus à compter un par un, nous dit Leibniz, c'est à dire que vous avez fait une série. Il n'y a qu'une manière de sortir du chaos, c'est de faire des séries. La série c'est le premier mot après le chaos, c'est le premier balbutiement. Gombrowiz fit un roman très intéressant qui s'appelle Cosmos, où il se lance, en tant que romancier, dans la même tentative. Cosmos c'est le désordre pur, c'est le chaos, comment sortir du chaos ? \r\n\r\n\nQuestion : inaudible\r\n\r\n\nGilles : Alors voyez le roman de Gombrowiz, il est beau. Comment s'organisent les séries à partir du chaos, surtout qu'il y a deux séries insolites qui s'organisent. Une série animaux pendus, le moineau pendu, le poulet pendu. C'est des séries de pendaisons. Et puis une série de bouches, une série bouches, une série poulets , comment elles interfèrent l'une l'autre, comment elles vont petit à petit tracer un ordre dans le chaos . C'es un curieux roman, mais enfin on aurait pas fini si on se lançait là-dedans. Mais chez Leibniz vous avez tous ces thèmes : introduire du rangement dans un désordre initial. Et vous comprenez que si il s'intéresse tellement au calcul des chances, au calcul des probabilités, ce ne peut être que dans la perspective de ce problème. Mais les états subjectifs, c'est à dire l'équivalent subjectif du problème est non moins intéressant. Je vous disais, Leibniz, c'est l'auteur qui, en philosophie, introduit, si vous voulez, comme tonalité affective fondamentale…Toute philosophie a ses tonalités affectives fondamentales. Je vous disais que Descartes, c'est un homme du soupçon, c'est tellement un homme du soupçon. C'est ça sa tonalité affective, le soupçon. Alors ça permet tout, ça permet toutes les interprétations les plus stupides, mais je crois qu'il faut plutôt extraire la tonalité affective, et puis que fait la psychanalyse d'une tonalité affective est strictement dénué d'intérêt. Il faut plutôt voir ce qu'elle devient lorsqu'elle est reprise dans l'ensemble des concepts philosophiques. Or chez Descartes ça devient le doute, ça devient le doute, ça devient toute une méthode de la certitude. Comment arriver à des conditions sous lesquelles je suis sur qu'on ne me trompe pas. C'est ça le problème de Descartes : on me trompe. C'est des cris. Quand je vous dis que la philosophie, vous ne pouvez pas la comprendre si vous n'y mettez pas les cris qu'il faut. Les philosophes c'est des gens qui crient, mais simplement ils crient avec des concepts. On me trompe, on me trompe. C'est son truc à lui, Descartes ! Je ne vais pas lui dire qu'il a tort : non on ne te trompe pas ! D'abord il n'aurait plus rien à dire. Vous comprenez, c'est pour ça que, encore une fois, je ne cesse pas de vous dire que la philosophie ça n'a rien à voir avec la discussion.\r\n\r\n\r\n\r\nVous vous imaginez, si on commence à dire à Descartes\r\n\r\n\n…(fin de la bande)… \n\r\n\r\n…..Et qui concerne les caractéristiques des vibrations, ou plutôt qui concerne la mesure des caractéristiques des vibrations. Voilà. Je voulais le commenter plus longuement, mais je me dis qu'on va s'y perdre, alors ce n'est pas la peine.\r\n\r\n\r\n\r\nJe dis, en tout cas, concevez le crible comme une véritable machine, au sens où Leibniz nous disait : c'est la Machine de la Nature. Au sens où Leibniz nous disait : la Nature est tout entière machine, mais simplement c'est un type de machine dont nous n'avons aucune idée, nous, hommes, qui ne faisons que des machines artificielles, car la vraie machine, celle de la nature, c'est la vraie Nature qui est machine. Nous, nous ne savons pas faire des machines. La vraie machine c'est celle dont toutes les parties sont des machines, c'est à dire : c'est la machine infinie. Tandis que nous, dans nos machines, très vite, au bout d'un certain nombre d'opérations, nous devons bien buter sur ceci : c'est un bout de fer. Nos machines, elles, ont des parties qui ne sont pas des machines à l'infini. Les machines de la Nature sont des machines à l'infini. Le crible c'est le type d'une machine à l'infini. Là-dessus je suis en bon état, d'une certaine façon, pour dire ce qui se passe chez Leibniz après le criblage. Mais ça, grâce à Whitehead, je crois, car je trouve chez Leibniz deux niveaux qui vont correspondrent aux deux séries de Whitehead. Est-ce que c'est vrai, ou est-ce que je force les textes ?C'est une épreuve. On peut forcer un peu, on n'a pas le droit de forcer beaucoup. Comment dirai-je ? C'est une question de bon goût en philosophie. L'existence du bon goût en philosophie est très simple : on ne peut pas faire dire n'importe quoi à n'importe qui. Et je crois que c'est la même chose que le bon goût pour toute interprétation. Toute interprétation est affaire de bon goût. Si vous n'exercez pas le bon goût vous tomberez dans des vulgarités abominables, et pire, qui seront les vulgarités de la pensée. Alors vous pouvez toujours me dire : non, tu excèdes le bon goût, mais vous pouvez aussi bien me dire : tu restes dans les limites du bon goût. Je suis persuadé rester dans les limites du bon goût, c'est à dire de la vérité la plus stricte, lorsque je dis : voyez les textes de Leibniz. Évidemment ils sont dispersés. Bien tant pis. Je remarque une première sorte de textes. Des textes où Leibniz nous parle explicitement de séries infinies qui se caractérisent par ceci qu'elles entrent, ou que leurs termes entrent dans des rapports de tout et de parties. Il y a beaucoup de textes de Leibniz sur ce rapport Tout-parties, et sur les variations de ce rapport. Ces séries qui entrent dans des rapports de Tout-parties, appelons les : extensions. Conformément à Leibniz, ce seront des extensions. Est-ce que ça veut dire l'étendue ? Oui et non. L'étendue avec un \" e \", c'est à dire ce que Leibniz traduit par l'extensio, mais extensio a comme deux sens : l'extension c'est tantôt l'étendue avec un \" e \", une étendue, et c'est tantôt le genre dont l'étendue fait partie, à savoir tout ce qui rentre dans des rapports de tout et de parties. Mais vous me direz : mais quoi d'autre que l'étendue, \" e \". C'est important pour l'avenir, vous allez voir. Qu'est-ce qu'il y a d'autre que l'étendue, e, pour rentrer dans des rapports de tout et de parties ? Tout ce que vous voulez : le nombre, le temps. Beaucoup de choses. On en trouverait d'autres en cherchant. En tous cas : le nombre, le temps, c'est les exemples que Leibniz donne le mieux. C'est la famille des extensions. Je dirais ce sont des séries infinies, bien plus, ajoutons en : la matière. Sous quelle forme ? La matière, pas sous n'importe quelle forme. La matière en tant que divisible à l'infini. Il n'y a pas de plus petite partie de la matière, il n'y a pas de plus grand Tout de la matière. Il y aura toujours un Tout plus grand, il y aura toujours une partie plus petite.\r\n\r\n\r\n\r\nTout ce qui entre à l'infini dans des rapports de tout et de parties, cela constitue une série infinie qui n'a ni dernier terme, ni limite. \r\n\r\n\r\n\r\nJe dis que tout nombre rationnel peut s'exprimer dans une telle série. Les extensio c'est tout ce dont la règle est, je parle latin, ce n'est pas ma faute, partes extra partes, c'est à dire l'extériorité des parties, les parties extérieures les unes par rapport aux autres. A l'infini. Si vous prenez un petit bout de matière, si petit qu'il soit, vous pouvez le diviser encore, partes extra partes. Voilà. Vous trouverez ça beaucoup chez Leibniz. Et des analyses du rapport Tout-parties, bien plus il y attache tellement d'importance que, il considère que, les propositions de base sur le rapport Tout-parties sont des axiomes, mais que ces axiomes, en plus, sont démontrables. Un cours c'est toujours infini, On pourrait rester une séance sur ce problème des extensions. On passe vite, mais on a repéré ce type de séries qui, à mon avis, est une région absolument consistante et ayant son unité. Et puis, dans d'autres textes, ou dans des textes voisins, nous voyons un type de série très différent chez Leibniz. Ce qui fait mon trouble c'est que, évidemment, il ne peut pas tout faire, personne ne peut tout faire. Alors il n'a pas fait la théorie de la différence entre ces deux types de séries, il avait tellement d'autres choses à faire. L'autre type de séries, c'est quoi ? Je groupe les textes. Première sorte de textes : Leibniz nous dit que les nombres irrationnels, c'est autre chose que les nombres rationnels. Vous vous rappelez, les nombres rationnels c'est l'ensemble des entiers négatifs et fractions. Les nombres irrationnels c'est les nombres qui expriment un rapport entre deux grandeurs incommensurables. Une fraction,- le contresens qu'il ne faut pas que vous fassiez, c'est croire que une fraction irréductible en nombre entier soit la même chose qu'un nombre irrationnel, vous vous rappelez, ce n'est pas du tout pareil. Si vous dites : deux septièmes, deux sur sept c'est une fraction irréductible en nombres entiers. Donc c'est une série infinie, mais c'est une série infinie extensive, du type dont on vient de parler. Pourquoi ? Parce que deux septième, ça n'empêche pas que vous avez des deux cotés, numérateur et dénominateur, une grandeur commune. Deux quantités de cette grandeur, au numérateur, et sept quantité de cette grandeur, au dénominateur. Une fraction, même irréductible, met en rapport des quantités parfaitement commensurables, puisque vous avez deux x de cette quantité au numérateur, sept x de cette quantité au dénominateur. Un nombre irrationnel, au contraire, met en rapport des quantités qui n'ont pas de commune mesure, c'est-à-dire que vous ne pouvez pas exprimer sous forme fractionnaire, puisque la forme fraction implique commune mesure. Donc je suppose que ça c'est bien compris.\r\n\r\n\r\n\r\nVoilà une première sorte de textes : les nombres irrationnels impliquent un autre type de séries. C'est quoi ? Ils sont eux-mêmes limites d'une série convergente. Il faut la trouver, simplement. Py est un nombre irrationnel, le fameux nombre Py est un nombre irrationnel. C'est un concours, à l'époque de Leibniz. Je crois que Leibniz est le premier à avoir trouvé dans quelle série peut se mettre Py, de quelle série est-il la limite. Leibniz le trouvera sous forme de Py sur 4, qui est limite d'une série convergente infinie. Il faudra attendre assez longtemps, c'est-à-dire je crois le plein dix-huitième siècle pour que ce soit démontré. Leibniz donne la formule sans la démonstration. Est-ce qu'il l'avait, ça je ne sais pas…Ils vont vite les mathématiciens, ils vont vite les mathématiciens, il ne faut pas croire qu'ils procèdent comme dans un livre, dans leurs brouillons, ils mettent parfois des éclairs dont ensuite on a pour vingt ans à se demander comment ils y sont arrivé, comment ils ont trouvé ça. Il faudra attendre un mathématicien dénommé Lambert en plein dix-huitième pour la démonstration de Py sur 4 est limite d'une série convergente infinie, et que c'est bien une série convergente infinie. Ça c'est le premier cas. Deuxième cas : nous avons des choses qui ont des caractéristiques internes. Ces caractéristiques internes ce sont leurs réquisits. Terme leibnizien essentiel : ce sont leurs réquisits. Ces réquisits rentrent dans des séries convergentes qui tendent vers des limites. Ces séries convergentes tendant vers des limites- ça je crois que c'est fondamental, c'est tellement bien tout ça, c'est tellement satisfaisant…- Vous pouvez inventer le mot. Faisons un exercice de terminologie. Quand en philosophie la terminologie survient, je viens de baptiser ma première série : séries infinies qui n'ont pas de dernier terme et qui n'ont pas de limite. Elles entrent dans des rapports Tout-parties, dès lors c'est extrêmement bien fondé de les appeler des extensions. Ce sera un peu bizarre puisque à ce moment là je serais forcé de dire : attention, l'extension au sens ordinaire du mot n'est que un cas particulier des extensions, et puis je tombe sur un nouveau type de série : séries convergentes tendant vers des limites. Du coup je me dis : je n'ai pas le choix, il me faut un mot. Il me faut un mot par commodité, ce n'est pas pour faire le malin. C'est par commodité puisque j'ai baptisé mes premières séries, sinon on ne comprendra plus rien. D'où l'acte terminologique en philosophie c'est la vraie poésie de la philosophie. C'est absolument nécessaire. Alors j'ai le choix : ou bien un mot courant existe, dont je vais me servir . A ce moment-là je l'arrache au langage courant et je le vous à tel sens, exactement comme un musicien peut arracher un bruit, ou bien comme un peintre peut arracher une nuance ou une teinte et, à la lettre, la porter sur sa toile . Là j'arracherais un mot au langage courant, et je veux l'arracher, et puis s' il résiste, je tire. Ou bien, s'il n'y en a pas , il faudra bien que je crée le mot. Et c'est tellement bête de dire que les philosophes fabriquent des mots compliqués pour le plaisir. Oui, les nuls font ça. Mais on a jamais jugé d'une discipline par ses nullités. Les grands n'ont jamais fait ça ; les grands quand ils créent un mot, d'abord c'est une splendeur poétique. Imaginez ! Dès qu'on est habitué a un mot philosophique, c'est pour ça qu'on ne comprend plus les philosophes, mais imaginez la force du mot \" monade \" ! Toi et moi nous sommes des monades. C'est fantastique ça. Il suffit de retrouver la fraîcheur du mot pour retrouver la poésie de Leibniz et sa force, c'est à dire sa vérité.\r\n\r\n\r\n\r\nOr il me faut un mot, c'est une honte que vous ne me l'ayez pas déjà trouvé, et vous vous apercevrez que c'était celui que Leibniz a trouvé, il n'y a qu'un mot, là je n'ai pas le choix, il faut appeler cette seconde série les intensio. Ce sont les intensio. En latin avec un \" s \". De même que les séries infinies qui s'organisaient en tout-parties constituaient des extensions, les séries convergentes infinies qui tendent vers des limites constituent des intensions. C'est à dire que leurs termes seront des degrés, et non plus des parties. Et à ce niveau je vois s'esquissée la possibilité d'une théorie des intensités qui prend le relais de la théorie précédente des extensités. Et en effet, les caractéristiques internes- ça c'est pas dans Whitehead, c'est dans Leibniz-, mais ça se complète tellement. Les caractéristiques internes qui définissent, et qui constituent ou qui entrent dans des séries convergentes infinies tendant vers des limites, ce sont des intensités. Je dirais, ça paraît bizarre, mais là je n'ai plus le choix. Il faudra que je montre que quant au son, même la durée est une intensité, à plus forte raison l'intensité du son à proprement parlé, même la hauteur est une intensité, même le timbre. Et en fait, chacun de ces caractères intrinsèques entrent dans des séries convergentes. Qu'est-ce que ça veut dire, dans la musique sérielle, quand on rend hommage à Boulez d'avoir imposé la série y compris aux timbres. Dans le sérialisme en musique , tout n'a pas été série du coup. Boulez, nous dit-on dans tous les dictionnaires de musique, boulez a mis le timbre lui-même en série. Bien on oublie cette référence trop moderne qui ne nous servira à rien, là. C'est chacune de ces caractéristiques internes qui est, en puissance, une série, une série convergente tendant vers des limites. C'est le statut des réquisits. Je dirais que hauteur, durée, intensité et timbre sont les réquisits du son, et ce sera très leibnizien. Je dirais teinte, saturation, valeur et étendue sont les réquisits de la couleur. Je dirais, plus généralement, que l'étendue- vous me direz que l'étendue, tu n'as pas le droit. Si j'ai le droit. Tout à l'heure je parlais de l'étendue \" e \", extensio. Maintenant, heureusement le latin a plus de facilités à cet égard, maintenant Leibniz quand il nous dit : la matière a pour caractéristique l'étendu, ce n'est plus l'étendue \" e \", c'est l'étendu. Ce n'est plus l'extensio, ce serait très gênant pour nous, Dieu soit loué, c'est l'extensum qu'il tient beaucoup à ne pas confondre avec l'extensio. Et pourtant dans certains textes il les confond. Qu'est-ce que ça peut faire ? Bien sur dans certains textes il les confond, quand son problème n'est pas de les distinguer. Quand il prend en groupe, par exemple, les deux espèces de séries, il n'a aucune raison de faire des différences. En revanche quand il prend le second type de série, dans sa spécificité, là il a besoin de faire la différence et il marquera que l'extensum ne doit pas être confondu avec l'extensio. Donc je dirais que la matière à plusieurs caractéristiques internes, comprenez que ça va être très important pour nous, pour l'avenir : plusieurs ! Toute chose à plusieurs caractéristiques internes, il n'y a pas de chose qui n'ait qu'un seul réquisit. Il y a un pluralisme profond de Leibniz. Et la matière a pour réquisit l'extensum, c'est à dire l'étendu sans \" e \". Mais aussi la résistance, mais aussi la gravité, et pourquoi pas continuer : mais aussi la densité. Tout ça c'est des limites. C'est des caractéristiques internes ou des limites de séries convergentes infinies. Mais aussi la force active. Et peut-être vous comprenez du coup, pourquoi répugnait tellement à Leibniz l'idée cartésienne que l'étendue, en général, puisse être une substance. Parce que l'étendue, pour Leibniz, avait tellement tellement de sens, et tantôt c'était l'extensio, et tantôt c'était l'extensum, et tantôt c'était une extensensité tantôt c'était une intensité, et dans aucun des sens possibles du mot \" étendue \" il n'y avait de quoi faire une substance. C'était ou bien une simple extensio, une série infinie, ou bien c'était un réquisit de la matière. Est-ce bien de la matière ? Non, il faudrait dire, presque, c'est le sujet de tous ces réquisits, de toutes ces series, c'est ce qu'il y a de réel dans la matière. Il ne faudra pas s'étonner que, quelque temps après, Kant définisse précisément l'intensité dans ses rapports avec ce qu'il y a de réel dans la matière. L'intensité, ou ce qui a un degré, est le caractère de ce qui est réel dans la matière. Car, surtout pour Leibniz, tout n'est pas réel dans la matière. Mais au point où nous en sommes, je peux dire : toute réalité dans la matière est, ou entre, dans une série convergente infinie qui tend vers une limite, ou plutôt entre dans plusieurs séries convergentes infinies qui tendent vers des limites, ces limites étant les réquisits de la chose.\r\n\r\n\r\n\r\nVous vous rappelez, on l'a fait dès le premier trimestre. On a vu et on a analysé très rapidement la notion de réquisit. Bien.\r\n\r\n\r\n\r\nJe voudrais conclure ce point. Vous avez déjà l'idée d'une certaine conjonction. Au niveau du réel dans la matière vous avez non seulement des séries infinies convergentes qui tendent vers des limites, mais vous avez une espèce de conjonction de ces séries au niveau du réel, dans la matière, puisque le réel dans la matière à plusieurs caractéristiques internes. Il n'y a pas de réalité qui ait une seule caractéristique. Sentez que ça va être essentiel pour la théorie de la substance et pour son opposition à Descartes. Car chez Descartes, la substance a un seul attribut et se définie par cet attribut. Vous vous rendez compte tellement il était soupçonneux, deux attributs c'était trop, ça l'aurait trompé. Leibniz, au contraire, ça lui paraît comique une substance qui n'aurait qu'un seul attribut. Pour lui c'est grotesque. En tous cas il n'y a rien au monde qui n'ait une pluralité de réquisits. Bien. A quoi ça répond. Il y a déjà conjonction. J'ajoute que Leibniz, que Leibniz il dépasse Whitehead. C'est curieux, c'est embêtant. Il ajoute une troisième sorte de séries. Plus il y en aura mieux ce sera . Cette troisième sorte de séries, rappelez vous, c'est lorsqu'on en arrive aux monades, c'est à dire aux existences possibles. Chaque monade se définit par une série convergente, c'est à dire par une portion de monde. Mais là ce sont les séries convergentes qui se prolongent les unes dans les autres pour former un monde compossible. Cette fois ci ce n'est plus conjonction de plusieurs séries convergentes par lesquelles passent une réalité, mais c'est prolongement de séries convergentes les unes dans les autres, correspondant à plusieurs réalités. Donc ça c'est très bien.\r\n\r\n\r\n\r\nJe dis que tout ça nous mène au même résultat. Qu'est-ce que c'est que ces deux types de séries chez Leiniz, je laisse de côté la troisième puisqu'on l'a vu, je ne reviens pas là-dessus, les extensités et les intensités. Je crois qu'il faut vous rappelez : quand on a analysé ce qui se passait dans l'entendement de Dieu, selon Leibniz, on a vu que l'entendement de Dieu pensait les notions simples. Et il y avait trois sortes de notions simples. C'est essentiel pour la Logique de Leibniz. Première sorte de notions simples, c'était les formes infinies par soi, c'est à dire les formes que je peux penser comme infinies par elles-même. C'était les notions absolument simples, ou ce que Leibniz appelait : les identiques. Non pas que l'une soit identique à l'autre, mais chacune de ces notions simples était identique à elle-même. Elles renvoyaient à un premier type d'infini, l'infini par soi. C'était l'infini par soi, les identiques, les formes simples, premier niveau de l'entendement de Dieu.\r\n\r\n\r\n\r\nLe deuxième niveau, on l'a vu , c'était les définissables. C'était encore des simples, des notions relativement simples. Comment est-ce qu'il sortait des précédentes ? Je n'ai qu'une réponse possible, c'est que ce n'est pas le même infini. Les absolument simples sont les prédicats de Dieu, c'est à dire de l'infini par soi. Les définissables, les relativement simples, c'est autre chose. Ils renvoient à un autre infini. Qu'est-ce que c'est le second infini ? Je vous ai dix mille fois que vous ne comprendrez absolument rien a la pensée du 17 éme siècle, si vous ne voyez pas que c'est une pensée des ordre d'infinis. Que ce soit Pascal, que ce soit Spinoza,que ce soit Leibniz, c'est ça le problème du dix-septième siècle, je ne dis pas que ce soit le seul, la distinction des ordres d'infinis. Ce n'est pas le même infini, les définissables. Ils renvoient à quel infini ? L'infini de deuxième ordre, et qu'est-ce que c'est ? Non plus ce qui est infini par soi, mais ce qui est infini par sa cause, c'est à dire ce qui n'est infini que par la cause dont il dépend. Je crois là, je ne veux pas tenter une justification, à vous de réfléchir pour ceux que cet aspect de la pensée de Leibniz intéresse, je crois que ça correspond exactement, qu'est-ce que c'est l'infini par sa cause ? c'est la série qui est infinie dans la mesure où tous ses termes entrent à l'infini dans des rapports de tout et de parties. L'infini par sa cause trouve son statut dans des séries qui entrent à l'infini dans des rapports tout-parties. Ça correspondrait donc à la première série, la série des extensités. Et puis il y a des notions encore plus relativement simples. Ce ne sont plus les définissables, ce sont les réquisits ou limites, les réquisits ou limites. Voilà ce sont les trois grandes régions de l'entendement de Dieu. Et qu'est-ce que c'est ? ça répond à une troisième sorte d'infini. C'est l'infini des séries convergentes qui tendent vers des limites. \r\n\r\n\r\n\r\nLà-dessus ça nous donnerait un point d'appui. La liste ne s'arrête pas là. On verra, mais ce sera tout à fait à la fin de notre travail, on verra que des infinis il y en a beaucoup plus. Ça c'est les trois premiers chez Leibniz, les ordres d'infinis, chez Leibniz il y en a trois, les trois premiers ordres d'infinis. Très bien , tout va bien, car je vous rappellerais, à vous de comparer, la fameuse lettre sept de Spinoza, lettre à Louis Meyer sur L'infini, où Spinoza distingue trois infinis, trois ordres d'infinis. Comment voulez vous comprendre quoi que ce soit à Pascal, si je suppose que c'est un auteur que vous aimez, et à tous les développements de Pascal sur les infinis, si vous ne replacez pas un peu dans des textes aussi beaux, aussi comparables, je sens que je vais faire une crise d'étourdissement. J'hésite entre une réaction cartésienne , une réaction paranoïaque, et une réaction schizophrénique de fuite. Si il n'y avait pas des barreaux…\r\n\r\n\r\n\r\nNous en sommes là à un certain niveau, où l'idée même d'histoire, objet, sujet, ça n'a aucun sens. Je ne peux pas les placer, c'est comme si vous me disiez : dans telle couche de terre, est-ce que tu peux mettre tel cailloux ? Je dirais : ça dépend, ça dépend de la nature du cailloux. Au niveau où nous en sommes, objet, sujet, histoire, y compris peinture, et même je dirais sons et couleurs, n'ont absolument aucun sens. Si j'invoque son et couleur c'est par analogie, pour donner une idée de cette histoire de chaos. Ce n'est pas que vous compreniez mal, c'est que vous voulez tout mettre au même niveau. C'est fâcheux pour tout philosophie, mais c'est particulièrement fâcheux pour la philosophie de Leibniz qui opère par niveaux très bien déterminés. On en est à comment sort-on du chaos pour arriver à l'événement. On l'a fait avec rien que l'idée de chaos, les deux espèces de séries, la conjonction de ces séries qui constituent l'événement. C'est tout. C'est bourré. Par bourré j'entends quelque chose de précis, tout comme on dit d'une peinture, d'un dessin, c'est bourré. Si vous y ajoutez quelque chose, c'est foutu. Vous avez des tableaux qui comportent des espaces vides énormes, si vous remplissez un petit bout de cette espace vide, le tableau est foutu ! Je dirais que si grands que soient les vides, c'était bourré. Alors, là-dessus il faut s'attendre, c'est une très belle histoire, au sens général. On en est à l'évènement, mais on ne va pas s'arrêter là. J'ai déjà annoncé de quoi est composé l'événement, et ça c'est un tout nouveau problème. \r\n\r\n\nQuestion : inaudible\r\n\r\n\nGilles : Quels sont les éléments de l'évènements. Là on va voir surgir des notions nouvelles ; qu'est-ce que c'est une philosophie faible ? C'est une philosophie à faible teneur de concept. Elle a deux ou trois concepts, et elle écrase tout sur le même niveau. Mais une philosophie riche comme celle de Leibniz, il y a tout un système de concepts et qui surgissent à leur moment. C'est que vous vous hâtez trop. Ce n'est pas que vous fassiez des contre-sens mais vous vous hâtez trop. Contentez vous du niveau où on est. Si vous dites sujet et objet, on en est pas là. Ce sont des mots qui ne peuvent pas avoir de sens à ce niveau là. On est en train d'engendrer l'évènement comme goutte de réalité. Il n'y a pas de place pour le reste. L'histoire à plus forte raison, il n'y a pas de place pour l'histoire. Est-ce qu'il y en aura une ? Bien sur. Il y aura tout ce que vous voulez. On va le voir d'ailleurs. En d'autres termes ça ne s'arrête pas avec l'évènement. Tout ce que vous avez dit montre que vous avez très bien compris , mais pourquoi, ayant si bien compris, êtes vous si pressé. Il y a des moments où il faut être rapide, et puis il y a des moments où il faut être très très lent dans la pensée. Il y a des moments où ça part à toute allure, et puis il y a des moments où ça traîne extraordinairement. Je ne peux pas dire que les moments où ça traîne ne soient pas les plus riches. En tous cas une pensée c'est rythmé d'une drôle de façon, c'est comme une musique, vous avez du tempo très très différent, très variable. Alors si vous réclamez que des notions du niveau 4 soient au niveau 1, vous allez tout confondre, si forte que vous soyez, si maligne.\r\n\r\n\nQuestion : inaudible(Comptesse)\r\n\r\n\nGilles :>/B> Je vais te dire, Comptesse, que si tu faisais un cours sur le même sujet, tu le ferais tout à fait autrement. Ce que je discute c'est le petit mot que tu as glissé : \" ça serait plus profond \". Les différences entre toi et moi, c'est que toi tu insisterais sur les affinités entre Leibniz et Descartes. Je n'ignore pas que c'est possible et que c'est légitime. Moi j'insiste sur une opposition radicale, c'est également possible et c'est également légitime. Il me semble qu'on a  eu le même problème, dans le passé, avec Spinoza. Quand tu dis : moi, c'est un peu plus profond, là je peux me vexer, parce que je ne vois pas pourquoi ce serait plus profond, l'un que l'autre. Moi je préfère dire, avec beaucoup d'affection que c'est également profond, ou également superficiel. Mais, voilà : je ne dis pas du tout que tu ais tort, il se trouve que moi, tel que j'ai pris les choses, et en privilégiant - je n'ignore pas que je privilégie tel ou tel problème chez Leibniz, et que toi tu en privilégierais d'autres pour soutenir ton point de vue, et d'autres textes que tu aurais pour toi, ça je ne le mets pas du tout en question. Je dis que dans mon schéma, d'ailleurs la plupart d'entre vous l'ont déjà compris, je nie que Leibniz et même Spinoza, fassent parti - comme tu dis-, du même pli que Descartes. Ma seule malice est que Descartes est un homme de la Renaissance et pas un classique, il fait encore partie de la Renaissance. Toi ce que tu viens de montrer dans ta brève intervention, c'est qu'il y a moyen et qu'il y a possibilité de faire de Descartes non seulement un classique, mais le père de Leibniz et de Spinoza. En un sens ce serait très intéressant, mais ça ne se fait pas dans une discussion, il faudrait que toi tu ais l'occasion de faire un cours là-dessus, et moi aussi, et on s'apercevrait sans doute que certains auditeurs pencheraient pour toi, ou pour moi. Mais il ne fait aucun doute que ce que tu viens de dire et d'esquisser, est évidemment un schéma absolument différent du mien. Pour moi Descartes ne fait pas partie de ce monde classique que j'essaie de définir, une fois dit que ce monde classique que j'essaie de définir c'est le monde baroque, pour moi, alors que pour toi, ce que tu appelles un monde classique ce ne serait pas le monde baroque, ce serait un monde capable d'englober Descartes, Spinoza et Leibniz. Mais ce n'est pas avec les mêmes textes que tu obtiendrais ton interprétation à toi. Ce n'est pas avec les mêmes textes. Or j'ai toujours dit et je vous le redis, je ne prétends pas que mon interprétation soit la seule interprétation possible, est-ce que je prétends qu'elle est la meilleure ? Evidemment, sinon je ne la proposerais pas, mais ça je ne me le dis que tout bas, et encore avec le rouge de la honte qui me monte, donc je ne le dirais jamais publiquement. Donc je dis : tout est bon, tout est bon du moment que vous vous faites juge vous-même c'est à dire que vous alliez voir vous-même dans les textes.\r\n\r\n\r\n\r\nDon c'est donc un troisième infini. On avait l'infini pas soi, l'infini par une cause qui renvoyait, il me semble, aux extensions en tant qu'elles constituaient à l'infini des rapports de tout et de parties, et puis voilà que on a les séries infinies qui tendent vers une limite, et ça c'est un troisième infini. Si je prends la fameuse lettre de Spinoza sur les trois infinis, les deux premiers coïncident. C'est l'infini par soi, à savoir Dieu et ce que Spinoza appelle ses attributs. Dieu et ses attributs. Deuxième infini, Spinoza l'appelle l'infini par sa cause. Plus un troisième infini que Spinoza distingue. Voyez cette lettre qui est très belle. Remarque : nous avons des annotations de Leibniz sur cette lettre de Spinoza où, Leibniz qui est pourtant avare de compliments, qui redoute Spinoza comme la peste, puisque le problème de Leibniz c'est surtout qu'on ne me prenne pas pour un philosophe de l'immanence. Je suis un bon chrétien, je suis un orthodoxe. Spinoza c'est l'ennemi au point que Leibniz a fait à Spinoza des tours pendables. Heureusement Spinoza restait indifférent. Leibniz n'a jamais été très clair. Et voilà que Leibniz éclate en compliments manuscrits. Il dit à propos du troisième infini de Spinoza qu'il a vu quelque chose de très profond. Or comme c'est un infini mathématique, que Spinoza n'est pas notoirement un mathématicien, encore que ce soit un excellent physicien et un opticien d'un grand talent, de tels compliments mathématiques venant de Leibniz sont très intéressants. Comment est-ce que Spinoza définit-il le troisième infini ? il nous dit qu'il y a des quantités qui, bien qu'elles soient comprises dans des bornes finies, excèdent tout nombre. Il donne lui-même un exemple géométrique qui ne semble pas aller dans le sens des séries convergentes infinies. Donc je pose uniquement la question avec point d'interrogation : le troisième infini de Spinoza ne serait pas le même que le troisième infini de Leibniz. Mais je conclue : n'empêche qu'ils se ressemblent rudement, puisque dans un cas c'est un infini de séries convergentes qui tendent vers une limite, dans l'autre cas c'est un infini compris dans des bornes d'un espace. Je pense que la conversion de l'un à l'autre est possible, même mathématiquement. Donc il y aura un grand intérêt à confronter ces trois infinis de Leibniz et ces trois infinis de Spinoza. \r\n\r\n\r\n\r\nIl y a trois sortes de notions simples, chez Leibniz, et là on retrouve quelque chose qu'on avait trouvé le trimestres précédent, les notions absolument simples on les laisse de coté puisqu'elle ne concernent que Dieu, que Dieu en lui-même, les notions relativement simples qui concernent les rapports parties-tout, les extensions, et les limites convergeant vers une limite qui concernent les intensions, les intensités. Je dis que les deux dernières, les deux dernières sortes de notions simples renvoient assez exactement aux deux types de séries de Whitehead. Les séries divisibles à l'infini , sans limite, et les séries convergentes sur une limites. Donc la conjonction de ces dernières séries nous donnent l'évènement ou l'occasion actuelle. Qu'est ce qu'un évènement ? Qu'est-ce qu'il y a d'étonnant. Mais rien. Vous vous rappelez le premier trimestre : c'était acquis. Ce que Whitehead, en physicien du vingtième siècle qu'il est, appelle vibration, c'est assez exactement, et là du point de vu du concept je ne vois aucune différence, du point de vu de l'approfondissement scientifique de la notion il y a de grandes différences. C'est exactement ce que Leibniz, en grand mathématicien du 17éme siècle qu'il est appelle une inflexion. Donc, si vous vous rappelez, tout notre premier trimestre a consisté à commenter ce qu'était une inflexion, et nous savions d'avance qu'un évènement c'était une conjonction d'inflexions. Donc nous opérons là la soudure la plus ferme avec notre travail du premier trimestre. \r\n\r\n\r\n\r\nLà-dessus changement de rideau car nous avons atteins l'évènement. L'évènement, vous vous rappelez c'est : je suis écrasé par un autobus, mais c'est aussi la vie de la grande pyramide pendant dix minutes. Est évènement tout passage de la Nature, c'est à dire tout développement des séries. On l'appellera passage de la Nature, si on préfère passage de Dieu, c'est pareil. Je suis écrasé par un autobus, c'est Dieu qui passe !(rires). Je regarde la grande pyramide pendant dix minutes, là aussi c'est un passage de Dieu, ou un passage de la Nature. C'est un événement. Encore une fois ce qui est un évènement, vous ne comprendriez rien si vous traduisiez par : ce qui est un évènement c'est que la grande pyramide ait été construite. Il ne s'agit pas de ça. La construction de la grande pyramide est un autre évènement. Mais la vie de la pyramide pendant dix minutes, où je la regarde, est un évènement, et la vie de la pyramide pendant les dix minutes suivantes est un autre événement. Vous me direz : mais pendant les cinq minutes comprises dans les dix minutes, c'est même ça la divisibilité à l'infini. C'est même ça la première série, la série infinie qui rentre dans des rapports de parties et de tout. Je dirais : la vie de la pyramide pendant les cinq minutes est une partie de la vie pendant les dix minutes. Donc tout va bien. \r\n\r\n\r\n\r\nDe quoi ça se compose un événement ? Pour le moment je n'ai rien qui compose un événement. J'ai les conditions d'un évènement, mais qu'est-ce qui compose un évènement. De quoi est fait un évènement ? Et je vous propose, bien que ce soit très factice, la même méthode. Réponse de Whitehead, et réponse de Leibniz. Là l'analyse de Whitehead vous la trouvez dans Processus et réalité. Première réponse générale : l'évènement composant de l'évènement, c'est à dire de l'occasion actuelle c'est la préhension. La préhension. Ce sera le concept fondamental de Whitehead. Seulement il faut corriger immédiatement : la préhension ne cesse de préhender d'autres préhensions. En d'autres termes l'évènement ce n'est pas une préhension , parce que à ce moment là ce ne serait qu'un synonyme d'évènement, ce ne serait pas une composante. Il faut dire, dans le langage de Whitehead que l'évènement c'est un Nexus de préhensions, au pluriel. Vous voyez qu'il y a deux définitions de l'évènement ou occasion actuelle. Je peux dire que c'est une concrèscence de séries ou je peux dire que c'est un nexus de préhensions. Une concresence de séries ça veut dire : mise en convergence et en conjonction, c'est ça la concrescence, ou bien je peux dire : c'est un nexus de préhensions, c'est à dire que c'est des préhensions qui se renvoient les unes aux autres. Qu'est-ce que dit Leibniz ? Quel est l'élément de l'évènement ? L'élément de l'évènement c'est la monade ! Et qu'est-ce que c'est que la monade ? Vous le savez, c'est une préhension du monde. Ce que Leibniz traduit par : toute monade exprime le monde. Elle préhende le monde. \r\nNexus de préhensions, ça veut dire quoi ? Quels vont être les éléments ? Il en distingue cinq. Toute préhension a cinq aspects. Et comme toute préhension est préhension de préhensions, vous sentez que chaque aspect d'une préhension va appréhender d'autres aspects d'une autre préhension. Chaque préhension présente un sujet préhendant. C'est là qu'intervient la notion : la première apparition du sujet. Un datum. Mot latin toujours courant en philosophie, c'est à dire un donné, un datum ou un donné préhendé. Qu'est ce que c'est qu'un datum ou un donné préhendé ? C'est une autre préhension pré-existante à la préhension que je considère. Toute préhension présuppose des préhensions préalables. Une préhension, une ou plusieurs préhensions préalables seront les data de la préhension actuelle, c'est à dire les data du sujet préhendant. En d'autres termes tout évènement est préhension d'évènements précédents. Voyez ce qu'est le datum, le datum préhendé. Je dirais : mon concert ce soir on jouera Stravinsky d'une manière ou d'une autre, cette préhension du morceau exécuté de Stravinsky préhendera des data, des données préalables, à savoir un certain nombre d'exécutions du même morceau. \r\n\r\n\r\n\r\nRemarquez que déjà, à ce niveau, j'ai des opérations de répulsions. Il y a des préhensions négatives. On appellera préhensions négatives les préhensions qui, dans un évènement actuel, rejettent certains évènements précédents. Par exemple, si je suis chef d'orchestre, telle exécution du Stravinsky qu'on joue ce soir qui a tel type d'exécution que je connais bien et que je ne supporte pas, surtout pas ça, il y aura préhension négative. Ma préhension, ce soir, impliquera la préhension négative d'un datum, c'est à dire d'une préhension préexistante sur le mode de la répulsion , de l'exclusion. Je ne la prendrais pas dans ma préhension. On en est tous là, c'est les choix fondamentaux qu'on fait. Il y a des philosophes qu'on ne peut pas prendre dans sa préhension parce qu'on les vomirait. Non pas dans le cas des philosophes parce que la philosophie est toute harmonie ! Mais dans le domaine des passions humaines, il y a ces phénomènes de préhensions par vomissement ou de préhension vomitive. Je voudrais aller vite. \r\n\r\n\r\n\r\nCes datum préhendés, ces data préhendés qui sont des préhensions préalables, elles forment les matériaux publiques de mon actuelle préhension. Publics. Whitehead aime beaucoup ce mot \" public \". Il parle de la dimension publique d'une préhension, par différence avec sa dimension privée. C'est insolite, en philosophie, cet emploi de public et de privé, à ce niveau là. Les évènements préalables qui sont eux-mêmes des préhensions , mais que j'appréhende dans ma préhension actuelle, c'est la dimension publique de la préhension. Très curieux. Surtout que, encore une fois, il y aura une dimension privée de la préhension. Vous voyez que toute préhension actuelle à des data, donc il y a un sujet préhendant, il y a des data préhendées qui sont d'anciennes préhensions et qui forment le public de la préhension. C'est joli. Troisième composante : ce qu'il appelle la forme subjective. La forme subjective c'est le \" comment \". Comment ma préhension actuelle préhende les donnés ? C'est ce qu'il appelle comment ma préhension actuelle préhende le donné, les anciennes préhensions, c'est à dire, vous voyez tout de suite, sur le mode de l'exclusion, le vomissement, ou sur le mode de l'intégration, mais quel type d'intégration ? ça peut-être le projet, ça peut être l'évaluation, ça peut être l'angoisse, ça peut être le désir, ça peut être n'importe quoi. Il appellera ça la forme subjective ou le comment de la préhension, la manière dont la préhension préhende le prehendé, c'est à dire le datum, il l'appellera le feeling. La forme subjective c'est le feeling. Ce que Isabelle Stengers proposait la dernière fois de traduire par l'affect. \r\n\r\n\r\n\r\nQuatrième dimension assez insolite parce que elle est si peu française, que on retrouve toujours notre problème qu'on traîne toujours : mais mon Dieu, mon Dieu, pourquoi ne pas reprendre la tentative que seul Nietzsche a su faire. Evidemment pourquoi ne pas ? Parce Qu'il faudrait avoir le même talent que Nietzsche sinon ce serait lamentable. Pourquoi ne pas faire une étude nationalitaire de la philosophie, pourquoi ne pas dire : voilà ce qui est anglais en philosophie, voilà ce qui est allemand, voilà ce qui est français , voilà ce qui est grec, au lieu de tout donner aux grecs. Nietzsche, dans Par delà le bien et le mal, il a su le faire une fois, et ce qu'il a su faire une fois, il a su le faire notamment pour les allemands à la fois de la manière la plus drôle et la plus philosophique du monde. Et justement, et ça c'est un bon cas d'aide qui m'a été apporté, et m'a fait refaire lire un texte de Par delà le bien et le mal sur l'âme allemande, je résume rapidement : les allemands se disent profonds et les autres peuples ont suivi, et ils parlent généralement de la profondeur de l'âme allemande. Et savez vous, dit Nietzsche, l'âme allemande, elle n'est pas profonde, elle est mieux ou beaucoup moins bien, elle est beaucoup plus ou elle est beaucoup moins. Ce n'est pas qu'elle soit profonde, l'âme allemande, mais c'est qu'elle est tellement multiple, elle est pleine de plis et de replis. Alors ce texte il me va, évidemment. Ce texte il me va. Dans la mesure où nous avons défini l'entrée de l'Allemagne sur la scène philosophique par Leibniz, sous forme d'une philosophie baroque qui opérait par plis et replis, que c'est bon, que c'est agréable de trouver cette confirmation : l'âme allemande est plein de plis et de replis. Il a fallu attendre Hegel pour le nier. Hegel a dit : non non, nous sommes profonds. A ce moment là tout était perdu. \r\n\r\n\r\n\r\nDu côté de ce qui est anglais en philosophie, je crois que Nietzsche a raté ce qui est anglais en philosophie parce qu'il déteste trop les utilitaristes. Il n'a pas vu que les utilitaristes étaient des déments, il n'a pas lu, je crois , les utilitaristes. Il fait des reproches qui sont finalement faibles. Ce ne sont pas des bonnes pages, les pages sur les anglais. Il n'a pas vu. C'est la même chose la folie d'un peuple et sa philosophie, c'est la même chose. Qu'est-ce qui est proprement anglais, je vais vous le dire. C'est la notion qui surgit en quatrième, avec Whitehead, et c'est la notion de self-enjoyment. Comment traduire ça ? Ce n'est pas possible. Enjoy ? L'enjoiement de soi ! Pourquoi est ce que je traduis de cette manière grotesque ? Vous comprenez bien que si je traduis par le contentement de soi, en français, c'est zéro, c'est un contre-sens. Pourquoi ? je vous dis toujours qu'un concept philosophique est à la rencontre violente du plus plat, le plus banal, et du paradoxe en personne. Prendre le plus plat, et vous dire, regardez quel paradoxe il y a là dedans. Je dis le plus plat, mais je crois, j'ai demandé à des personnes compétentes, c'est une formule extrêmement courante chez les anglais. Enjoy-yourself. A la limite on dit ça a un enfant pour lui dire : amuse-toi. C'est l'équivalent de notre : amuse toi. Va t'amuser. Mais, le mendiant sur la demeure de l'homme riche, quand il a reçu son aumône, ou le philosophe quand il frappe à la porte de l'homme riche pour lui assurer une mort heureuse, s'en va de la maison en disant : enjoy yourself. Et pourquoi. Vous sentez que la formule est extrêmement biblique et que, vous n'ignorez pas que chez les anglais, la bible n'est pas un livre saint, ou n'est pas seulement un livre saint, c'est le livre du tout et de rien. C'est le livre de toute sagesse et de toute sagesse courante. \r\n\r\n\r\n\r\nEnjoy yourself ! \" Réjouissez vous \" ! Voilà que c'est un élément de l'évènement, le self-enjoyment, c'est à dire le préhendant. Je traduis là, au point où nous en sommes. On n'a pas le choix. Le préhendant ne peut préhender les données que en se réjouissant soi-même. D'où ma question : qu'est-ce que c'est ce self-enjoyment ? Est ce que c'est bien un concept typiquement anglais. Réfléchissons un peu. Les pages de Whitehead sont sublimes, elles sont sublimes sur le self-enjoyment qui est une catégorie philosophique. A mon avis si les français ignorent une telle catégorie philosophique, les français ils sont tellement travaillés par le contraire, par la mélancolie de soi. Les français sont tellement déprimés que le self enjoyment, ça non. Ce qu'ils connaissent c'est le manque à être qu'est mourir…fin de la bande…. \r\nLa philosophie anglaise, je ne dis pas qu'elle se réduit à ça. De quoi elle a été faite pour ceux qui connaissent un peu ? Elle a été faite d'une rencontre sublime : la rencontre entre l'empirisme le plus exigeant et le néo-platonisme le plus subtil. Le représentant le plus typique de ça c'est un des plus grands poètes du monde, Cooleridge, c'est non seulement un immense poète, mais un très grand philosophe, il fait cette jonction entre l'exigence empirique et une tradition néo-platonicienne, une tradition des mystères néo-platoniciens qui est tout à fait curieuse. Pourquoi est-ce que j'invoque les néo-platoniciens ? Parce que les néo-platoniciens c'était presque, comment dirais-je, presque les anglais de cette belle époque. Byzance c'était une espèce d'Angleterre, pourquoi ? Il avaient une très grande idée. Chez Plotin, troisième Ennèade, vous avez une idée, ça fait partie… On peut toujours jouer à ce concours : quelles sont les douze pages qui vous paraissent les plus belles du monde, on le fait bien avec les films. Moi, je mettrais immédiatement cette page de Plotin parmi les plus belles du monde, c'est une page de la troisième Ennéade. Les livres de Plotin sont groupées en Ennéades, une page de la troisième Ennéade sur la contemplation. \r\n\r\n\r\n\r\nVoilà exactement ce que nous dit Plotin : toute chose se réjouit, toute chose se rejouit d'elle-même, et elle se réjouit d'elle-même parce qu'elle contemple l'autre. Vous voyez, non pas parce qu'elle se réjouit d'elle-même. Toute chose se réjouit parce qu'elle contemple l'autre. Toute chose est une contemplation, et c'est ça qui fait sa joie. C'est à dire que la joie c'est la contemplation remplie. Elle se réjouit d'elle-même à mesure que sa contemplation se remplit. Et bien entendu ce n'est pas elle qu'elle contemple. En contemplant l'autre chose, elle se remplit d'elle-même . La chose se remplit d'elle-même en contemplant l'autre chose. Et il dit : et non seulement les animaux, non seulement les âmes , vous et moi, nous sommes des contemplations remplies d'elles-mêmes. Nous sommes des petites joies. Mais on ne le sait plus ! Sentez que ce sont les mots du salut de la philosophie. C'est la profession de foi du philosophe, et ça ne veut pas dire : je suis content. Quelles bêtises on a pu dire sur l'optimisme de Leibniz ; ça ne veut pas dire tout va bien ! Quand quelqu'un vous dit, comme Plotin : soyez des joies, ça ne veut pas dire allez les gars, tout va bien, soyez des joies, contemplez et remplissez vous de ce que vous contemplez. A ce moment là vous serez des joies. Et il dit : et non seulement vous et moi, vos âmes sont des contemplations, mais les animaux sont des contemplations, et les plantes sont des contemplations, et les rochers eux-mêmes sont des contemplations. Il y a un self-enjoyment du rocher. Du fait même qu'il contemple il remplit de ce qu'il contemple. Il se remplit de ce qu'il contemple et il est par là même self-enjoyment. Et il termine splendide, c'est un texte d'une telle beauté, il termine splendide : et on me dira que je plaisante en disant tout ça, mais peut-être que les plaisanteries elles-même sont des contemplations. C'est un texte splendide, voyez le ! Qu'est-ce qu'il veut dire ? On voit trés bien dans le système néo-platonicien. Chaque être , à son niveau, se retourne vers ce dont il procède. C'est ça la contemplation. La contemplation c'est la conversion. C'est la conversion d'une âme ou d'une chose vers ce dont elle procède. En se retournant vers ce dont elle procède, l'âme contemple. En contemplant elle se remplit. Mais elle ne se remplit pas de l'autre, ce dont elle procède,- ou de l'image de l'autre ce dont elle procède-, sans se remplir de soi. Elle devient joie d'elle-même en se retournant vers ce dont elle procède. Le self-enjoyment, la joie de soi, est le corrélat de la contemplation des principes. Voilà, ça c'est une grande idée néo-platonicienne. Imaginez un empiriste, et un empiriste qui a lu la bible, c'est à dire un anglais, et qui lise ce texte de Plotin. Et qui voit que Plotin dit : même les animaux, même les plantes, même les rochers sont des contemplations. Il dira : je le savais. Je le savais. Et n'est-ce pas ce que la bible nous dit, quand elle nous dit que le lys et les fleurs chantent la gloire de Dieu. Le lys et les fleurs chantent la gloire de Dieu, qu'est-ce que ça peut bien vouloir dire ? Est-ce une formule poétique ? Mais non. Chaque chose est une contemplation de ce dont elle procède. Mais là on est sur le terrain empirique, ça ne va rien changer. Mais on peut faire un progrès. On est de mieux en mieux en état de comprendre ce que veut dire Plotin, en tous cas. Qu'est-ce que ça veut dire, chaque chose contemple ce dont elle procède. Et bien oui, il faut que vous imaginiez que le rocher contemple…Zut. Il va me manquer des exemples, ça ne va pas être probant. Le rocher contemple, le silicium, le carbone sûrement, le x, y , z etc…dont il procède. Le blé chante la Gloire des cieux, ça veut dire que le blé est la contemplation des éléments dont il procède, et qu'il emprunte à la terre. Et qu'il emprunte à la terre suivant sa propre forme, et suivant les exigences de sa forme, c'est à dire suivant son feeling. Les exigences de sa forme c'est le feeling. Et un corps vivant, un corps vivant contemple, moi, mon corps vivant, mon organisme, pas moi, c'est pour ça qu'ils vont tomber dans un vitalismes empiristes vont tomber dans un vitalisme qui est une merveille du monde. Un corps organique, mais il contemple, le carbone, l'azote, l'eau, les sels dont il procède. Traduisons en termes qui vous sont connus : chaque chose est contemplation de ses propres réquisits. Au lieu d'invoquer les grands principes néo-platoniciens, on invoque les conditions d'existence : chaque chose est contemplation inconsciente de ses propres conditions d'existence, c'est à dire de ses réquisits. Bon, petit à petit, on avance. Vous sentez qu'est-ce que ça veut dire, contempler ! \r\n\r\n\r\n\r\nEvidemment ce n'est pas une activité théorique. Encore une fois, c'est la fleur, beaucoup plus que le philosophe, qui contemple. La vache, les contemplations, la vache, voilà. Qu'est-ce qu'il y a de plus contemplatif qu'une vache ? Elle a l'air de regarder dans le vide, mais pas du tout. C'est vrai, il y a des bêtes qui ne sont absolument pas du tout contemplatives, mais c'est le plus bas niveau des bêtes, par exemple les chats et les chiens, ça ça contemple tres tres peu. Aussi elles ne connaissent que peu de joie. Ce sont des bêtes amères, elles ne contemplent rien(rires). Ça repond exactement aux damnés, on verra que les damnés ne contemplent rien, on l'a vu. Le statut des damnés c'est que ce sont de purs vomitifs. Ils n'ont de préhensions que négatives. Ils n'ont de préhensions que négatives et expulsives, comme ce ne sont que des que vomitifs à l'état pur, les chats et les chiens sont des vomitifs à l'état pur. Aussi tous les damnés sont escortés d'un chat et d'un chien (rires). Par conclusion, parce qu'il y a plus de chats et de chiens que de damnés. Actuellement. Du temps de Leibniz ça devait être plus raisonnable, il y en avait moins. Mais les vaches ? Les vaches sont éminemment contemplatives, et qu'est-ce qu'elles contemplent ? Pas des bêtises. Elles contemplent les éléments dont elles sont issues, elles contemplent leur propre réquisit, et le réquisit de la vache c'est l'herbe ! Mais qu'est-ce que veut dire contempler ? Avec de l'herbe, avec de l'herbe elles font de la chaire, de la chaire de vache. Vous me direz que pour chat et chien, il faudrait discuter. Il est bien connu que le chat n'a pas de chaire très spéciale. Comme on dit c'est fade. Pour les chiens c'est pareil. C'est des nourritures passe-partout. Chez les Chinois, ils font passer ça pour n'importe quoi.\r\n\r\n\nQuestion : et Dieu ?\r\n\r\n\nGilles : C'est bien connu. On le verra. Il n'y a pas de difficulté. Dieu étant l'infini par soi, il à de quoi contempler. L'auto-contemplation et le self-enjoyment de Dieu est proprement infini, par définition. Au moins comprenez ce que ça veut dire, contempler. Au moins, on est en plein concept philosophique. Là Whitehead a raison quand il renonce à contempler. Contempler ça existait pleinement déjà, chez un grand auteur anglais, prédecesseur de Whitehead, chez Butler. Butler, dans un livre tres tres génial qui s'appelle La vie et l'habitude, il expliquait que tous les vivants ce sont des habitudes, des habitus, c'est là aussi plein de concepts philosophiques, et que l'habitus était contemplation. Et il lançait dans de très belles pages que le blé était contemplation de ses propres éléments, des éléments dont il surgissait, et que par là il était habitus. Même plein, dit Butler, plein d'une \" joyeuse et naïve confiance en soi \". Sentez chez Lawrence, à que point c'est anglais tout ça, chez Lawrence dans les grandes pages sur la nature, vous trouverez des choses semblables. Si vous croyez que c'est de la mièvrerie, vous passez à côté de tout. C 'est une des pensées, il me semble, des plus puissantes, d'une espèce de panthéisme. C'est étonnant cette conception de la nature. Ils ne font pas les idiots, ils vivent la nature comme ça, comme des organismes qui se remplissent de soi-même, en quoi ? Contemplant ? Non ! Encore une fois, Isabelle l'avait dit la dernière fois, ils proposent, Whitehead n'emploi pas le mot \" contempler \", il utilise le mot \" envisager \", c'est une petite nuance. C'est pour supprimer l'aspect passif. Il veut dire qu'il y a préhension des réquisits. Le sujet préhende ses propres réquisits. Il envisage ses propres réquisits plus qu'il ne les contemple. Et, en effet, ce n'est pas une contemplation pure, ce n'est pas une contemplation abstraite, alors Whitehead a peur que le mot contempler.. Moi je préfère, au contraire, le mot contempler, parce que peu importe le contre-sens risqué, parce qu'il est plus chargé, il est plus risqué. Mais pourquoi est-ce que ce n'est pas une contemplation passive ? Parce que, à la lettre, on pourrait lui trouver un nom, le nom d'une opération active. En fait c'est une contraction. Une contraction. Tout devient clair. Si je dis qu'un organisme contracte les éléments dont il a besoin, si je dis que votre organisme est une contraction d'eau, d'oxygène, de carbone, de sel, etc…Il me semble que ça devient extrêmement clair. Si je dis que le rocher est une contraction de silicium et je ne sais pas de quoi d'autre, ça devient extrêmement clair. Si je dis, en généralisant : toute préhension ses données, préhende ses data, c'est à dire ses préhensions passées. En effet le silicium lui-même est préhension, le carbone lui-même est préhension. Ce sont des préhensions supposées par le vivant. La préhension n'appréhende jamais que des préhensions. Je dirais que l'azote, le carbone, l'oxygène ce sont les matériaux \" publics \" du vivant. Donc préhender c'est toujours contracter des préhensions passées, c'est contracter des data. Et en contractant les data je me remplis de la joie d'être moi-même. \r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/142"}