{"Cours": "Sur Leibniz Les principes et la liberté", "Date": "Cours du 18/03/1987", "Titre": "Cours Vincennes - St Denis : fragments", "contains": "\r\n\r\n…..Et qui concerne les caractéristiques des vibrations, ou plutôt qui concerne la mesure des caractéristiques des vibrations. Voilà. Je voulais le commenter plus longuement, mais je me dis qu’on va s’y perdre, alors ce n’est pas la peine. Je dis, en tout cas, concevez le crible comme une véritable machine, au sens où Leibniz nous disait : c’est la machine de la Nature. Au sens où Leibniz nous disait : la Nature est tout entière machine, mais simplement c’est un type de machine dont nous n’avons aucune idée, nous, hommes, qui ne faisons que des machines artificielles, car la vraie machine, celle de la nature, c’est la vraie Nature qui est machine, nous nous ne savons pas faire des machines. La vraie machine c’est celle dont toutes les parties sont des machines, c’est à dire : c’est la machine infinie. Tandis que nous, dans nos machines, très vite, au bout d’un certain nombre d’opérations, nous devons bien buter sur ceci : c’est un bout de fer, nos machines, elles, ont des parties qui ne sont pas des machines à l’infini. Les machines de la Nature sont des machines à l’infini. Le crible c’est le type d’une machine à l’infini. Là-dessus je suis en bon état, d’une certaine façon, pour dire ce qui se passe chez Leibniz après le criblage, mais ça grâce à Whitehead, je crois, car je trouve chez Leibniz deux niveaux qui vont correspondrent aux deux séries de Whitehead. Est-ce que c’est vrai, ou est-ce que je force les textes ? On peut forcer un peu, on n’a pas le droit de forcer beaucoup. Comment dirai-je ? C’est une question de bon goût en philosophie. L’existence du bon goût en philosophie est très simple : on ne peut pas faire dire n’importe quoi à n’importe qui. Et je crois que c’est la même chose que le bon goût pour toute interprétation. Toute interprétation est affaire de bon goût. Si vous n’exercez pas le bon goût vous tomberez dans des vulgarités abominables, et pire, qui seront les vulgarités de la pensée. Alors vous pouvez toujours me dire : non, tu excède le bon goût, mais vous pouvez aussi bien me dire : tu restes dans les limites du bon goût. Je suis persuadé rester dans les limites du bon goût, c’est à dire de la vérité la plus stricte lorsque je dis : voyez les textes de Leibniz. Évidemment ils sont dispersés. Je remarque une première sorte de textes, des textes où Leibniz nous parle explicitement de séries infinies qui se caractérisent par ceci qu’elles entrent, ou que leurs termes entrent dans des rapports de tout et de parties. Il y a beaucoup de textes de Leibniz sur ce rapport Tout-parties, et sur les variations de ce rapport. Ces séries qui entrent dans des rapports de Tout-parties, appelons les extensions, conformément à Leibniz. Ce seront des extensions. Est-ce que ça veut dire l’étendue ? oui et non. L’étendue avec un e, c’est à dire ce que Leibniz traduit par l’extensio, mais extensio à comme deux sens : l’extension c’est tantôt l’étendue avec un e, une étendue, et c’est tantôt le genre dont l’étendue fait partie, à savoir tout ce qui rentre dans des rapports de tout et de parties. Mais vous me direz : mais quoi d’autre que l’étendue, e, c’est important pour l’avenir, vous allez voir, qu’est-ce qu’il y a d’autre que l’étendue, e, pour rentrer dans des rapports de tout et de parties ? Tout ce que vous voulez : le nombre, le temps, beaucoup de choses. On en trouverait d’autres en cherchant. En tous cas : le nombre, le temps, c’est les exemples que Leibniz donne le mieux. C’est la famille des extensions. Je dirais ce sont des séries infinies, bien plus, ajoutons en, la matière, sous quelle forme ? La matière, pas sous n’importe quelle forme, la matière en tant que divisible à l’infini. Il n’y a pas de plus petite partie de la matière, il n’y a pas de plus grand Tout de la matière. Il y aura toujours un Tout plus grand, il y aura toujours une partie plus petite.\r\nTout ce qui entre à l’infini dans des rapports de tout et de parties, cela constitue une série infinie qui n’a ni dernier terme ni limite. Je dis que tout nombre rationnel peut s’exprimer dans une telle série. Les extensio c’est tout ce dont la règle est partes extra partes, c’est à dire l’extériorité des parties, les parties extérieures les unes par rapport aux autres, à l’infini. Si vous prenez un petit bout de matière, si petit qu’il soit, vous pouvez le diviser encore, partes extra partes. Vous trouverez ça beaucoup chez Leibniz. Et des analyses du rapport Tout-parties, bien plus il y attache tellement d’importance que il considère que les propositions de base sur le rapport Tout-parties sont des axiomes, mais que ces axiomes, en plus, sont démontrables. On pourrait rester une séance sur ce problème des extensions. On passe vite, mais on a repéré ce type de séries qui, à mon avis, est une région absolument consistante et ayant son unité. Et puis, dans d’autres textes, ou dans des textes voisins, nous voyons un type de série très différent chez Leibniz. Ce qui fait mon trouble c’est que, évidemment, il ne peut pas tout faire, personne ne peut tout faire. Alors il n’a pas fait la théorie de la différence entre ces deux types de séries, il avait tellement d’autres choses à faire. L’autre type de séries, c’est quoi ?\r\n\r\n\r\n\r\nJe groupe les textes. Première sorte de textes : Leibniz nous dit que les nombres irrationnels, c’est autre chose que les nombres rationnels. Vous vous rappelez, les nombres rationnels c’est l’ensemble des entiers négatifs et fractions, les nombres irrationnels c’est les nombres qui expriment un rapport entre deux grandeurs incommensurables. Une fraction, le contresens qu’il ne faut pas que vous fassiez, c’est croire que une fraction irréductible en nombre entier soit la même chose qu’un nombre irrationnel, vous vous rappelez, ce n’est pas du tout pareil. Si vous dites : deux septièmes, deux sur sept c’est une fraction irréductible en nombres entiers, donc c’est une série infinie, mais c’est une série infinie extensive, du type dont on vient de parler. Pourquoi ? Parce que deux septième, ça n’empêche pas que vous avez des deux cotés, numérateur et dénominateur, une grandeur commune. Deux quantités de cette grandeur, au numérateur, et sept quantités de cette grandeur au dénominateur. Une fraction, même irréductible, met en rapport des quantités parfaitement commensurables, puisque vous avez deux x de cette quantité au numérateur, sept x de cette quantité au dénominateur. Un nombre irrationnel, au contraire, met en rapport des quantités qui n’ont pas de commune mesure, c’est-à-dire que vous ne pouvez pas exprimer sous forme fractionnaire, puisque la forme fraction implique commune mesure. Donc je suppose que ça c’est bien compris.\r\nVoilà une première sorte de textes : les nombres irrationnels impliquent un autre type de séries. C’est quoi ? Ils sont eux-mêmes limites d’une série convergente. Il faut la trouver, simplement. Py est un nombre irrationnel, le fameux nombre Py est un nombre irrationnel. C’est un concours, à l’époque de Leibniz, je crois que Leibniz est le premier à avoir trouvé dans quelle série peut se mettre Py, de quelle série est-il la limite. Leibniz le trouvera sous forme de Py sur 4, qui est limite d’une série convergente infinie. Il faudra attendre assez longtemps, c’est-à-dire je crois le plein dix-huitième siècle pour que ce soit démontré. Leibniz donne la formule sans la démonstration. Est-ce qu’il l’avait, ça je ne sais pas…Ils vont vite les mathématiciens, il ne faut pas croire qu’ils procèdent comme dans un livre, dans leurs brouillons, ils mettent parfois des éclairs dont ensuite on a pour vingt ans à se demander comment ils y sont arrivé, comment ils ont trouvé ça. Il faudra attendre un mathématicien dénommé Lambert en plein dix-huitième pour la démonstration de Py sur 4 est limite d’une série convergente infinie, et que c’est bien une série convergente infinie. \r\nDeuxième cas : nous avons des choses qui ont des caractéristiques internes. Ces caractéristiques internes ce sont leurs réquisits, terme leibnizien essentiel : ce sont leurs réquisits. Ces réquisits rentrent dans des séries convergentes qui tendent vers des limites. Ces séries convergentes tendant vers des limites- ça je crois que c’est fondamental, c’est tellement bien tout ça, c’est tellement satisfaisant…-\r\n\r\n\r\n\r\nFaisons un exercice de terminologie. Quand en philosophie la terminologie survient, je viens de baptiser ma première série : séries infinies qui n’ont pas de dernier terme et qui n’ont pas de limite, elles entrent dans des rapports Tout-parties, dès lors c’est extrêmement bien fondé de les appeler des extensions, ce sera un peu bizarre puisque à ce moment là je serais forcé de dire : attention, l’extension au sens ordinaire du mot n’est que un cas particulier des extensions, et puis je tombe sur un nouveau type de série : séries convergentes tendant vers des limites. Du coup je me dis : je n’ai pas le choix, il me faut un mot. Il me faut un mot par commodité, ce n’est pas pour faire le malin, c’est par commodité puisque j’ai baptisé mes premières séries, sinon on ne comprendra plus rien. D’où l’acte terminologique en philosophie c’est la vraie poésie de la philosophie. C’est absolument nécessaire. Alors j’ai le choix : ou bien un mot courant existe, dont je vais me servir ; à ce moment-là je l’arrache au langage courant et je le vous à tel sens, exactement comme un musicien peut arracher un bruit, ou bien comme un peintre peut arracher une nuance ou une teinte et, à la lettre, la porter sur sa toile ; là j’arracherais un mot au langage courant, et je veux l’arracher, et puis s’ il résiste, je tire. Ou bien, s’il n’y en a pas , il faudra bien que je crée le mot. Et c’est tellement bête de dire que les philosophes fabriquent des mots compliqués pour le plaisir. Oui, les nuls font ça. Mais on a jamais jugé une discipline par ses nullités. Les grands n’ont jamais fait ça ; les grands quand ils créent un mot, d’abord c’est une splendeur poétique. Imaginez ! \r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/144"}