{"Cours": "Sur Leibniz Les principes et la liberté", "Date": "Cours du 08/04/1987", "Titre": "Cours Vincennes - St Denis : la logique de l évènement", "contains": "\r\n\r\n.... et en un sens tout événement est spirituel, bien plus quelque chose n'est un événement qu'en tant que porté à l'état de phénomène de l'esprit. La mort n'est événement que comme phénomène de l'esprit, sinon la naissance est événement, etc. Nous avons vu comment chez Leibniz, l'événement renvoyait à l'inhérence dans la monade, c'est à dire que l'événement n'a d'existence actuelle que dans la monade qui exprime le monde, que dans chaque monade qui exprime le monde. L'événement existe actuellement dans la monade, dans chaque monade. Mais ce n'est qu'une dimension de l'événement, c'est la dimension spirituelle. Encore faut-il que l'événement s'effectue. Là je distinguerais actualiser et effectuer. Je dirais que l'événement s'effectue dans un esprit, et que c'est ça l'appartenance la plus profonde de l'esprit à l'événement et de l'événement à l'esprit. \r\n\r\n\r\n\r\nL'événement s'actualise dans un esprit, ou, si vous préférez dans une âme. Il y a partout des âmes. ça,ça serait très conforme à Leibniz: l'événement s'actualise dans une âme et il y a partout des âmes, mais en même temps il faut qu'il s'effectue, qu'il s'effectue dans une matière, qu'il s'effectue dans un corps. Là nous avons comme un double système de coordonnées: l'actualisation dans une âme et l'effectuation dans un corps. \r\n\r\n\r\n\r\nMais qu'est-ce que ça veut dire, avoir un corps? Tout ce trimestre nous l'avons consacré aux rapports de l'événement à la monade comme pur esprit, comme âme. Mais nous sentons bien, encore une fois, que l'événement ainsi défini, comme ce qui existe actuellement dans l'âme, implique une autre dimension: s'effectuer dans une matière ou dans un corps. \r\n\r\n\r\n\r\nD'où notre question, et la question de départ de notre troisième partie ce sera: qu'est-ce que signifie avoir un corps? Qu'est-ce que c'est que ça? Nous saurons ce que ça signifie avoir un corps, ou du moins le corps même, c'est ce dans quoi l'événement s'effectue. Passer le Rubicon, l'exemple éternel auquel revient Leibniz. Passer le Rubicon, c'est l'événement qui s'actualise dans la monade césar, et en effet, il faut une décision de l'âme. César aurait pu ne pas passer le Rubicon, on a vu en quel sens il y avait une liberté Leibniz. Mais ça renvoie aussi à un corps et à une rivière, il faut que ce corps franchisse cette rivière. Que les monades aient des corps, que bien plus ces corps se trouvent dans un monde matériel, ça nous ne l'avons absolument pas abordé et ce sera l'objet de notre troisième partie. \r\n\r\n\r\n\r\nMais, donc, je reviens à la fin de cette seconde partie que je voudrais avancer au maximum aujourd'hui. \r\n\r\n\r\n\r\nQu'est-ce que c'est toute cette logique de l'événement qu'on essaie, depuis beaucoup de séances, de construire? Nous sommes partis de ceci, qui a traversé tout ce trimestre pour nous, à savoir: Leibniz invente ou se réclame d'une inclusion du prédicat dans le sujet. Seulement il faut faire très attention car ce qu'il appelle prédicat c'est toujours un rapport ou un événement. Je m'appuyais très fort sur le texte de Discours sur la Métaphysique, où comme en passant tellement ça va de soi pour lui, Leibniz dit: le prédicat ou événement. Voilà une chose que, à ma connaissance ni Malebranche, ni Spinoza, ni Descartes n'auraient jamais dit ni même conçu. Le prédicat, ou événement. En d'autres termes faites très attention, contrairement et là on étaient forcés de dire: non il y a quelque chose qui ne va pas , dans beaucoup de commentaires de Leibniz, puisqu'on fait comme si le prédicat chez Leibniz, était comme chez les autres, un attribut. \r\n\r\n\r\n\r\nEt on voit même un auteur aussi important, aussi génial que Russel, qui consacre un livre à Leibniz, dire: l'inhérence du prédicat dans le sujet implique que tout jugement soit un jugement d'attribution. Dès lors comment Leibniz va-t-il rendre compte du rapport, de la relation? Je dis: il y a quelque chose d'effarant là-dedans, il me semble, puisque certainement Leibniz affronte des problèmes difficiles, mais pas celui là. Pour une simple raison: c'est que - bien sur et c'est ça qui explique que très souvent il parle d'attribution au même sens que prédication, mais jamais jamais, jamais à ma connaissance, au moins j'espère, touchons du bois, presque jamais vous ne trouverez une identification du prédicat à l'attribut.\r\nPourquoi? Pour une raison simple: il n'y a pas d'attribut chez Leibniz. C'est une bonne raison. Alors bien sur, on peut trouver le mot, mais ça ne change pas grand chose. Je veux dire: le prédicat est toujours événement ou rapport. \r\n\r\n\r\n\r\nMoi je n'ai pas le sentiment que les problèmes de relation fassent la moindre difficulté à Leibniz, toute sa philosophie est faite pour ça. Toute sa logique est faite pour ça. Ce serait quand même étonnant que ça lui fasse une difficulté particulière. Alors c'est très curieux car, voyez-vous, à mon avis, la source des erreurs c'est toujours très drôle; si j'ai raison de penser que c'est une erreur? Lorsqu' un homme comme Russel dit : chez Leibniz, les jugements sont ramenés aux modèles de l'attribution Il s'appuie sur quoi? Sur la formule: \r\n\r\n\r\n\r\n\"Tout le prédicat est dans le sujet\". Il dit donc que tout est attribution. Mais \"Tout le prédicat\" implique, chez Leibniz, que le prédicat n'est pas un attribut. \r\n\r\n\r\n\r\nQu'est-ce qui est dans le sujet? ce qui est dans le sujet c'est, en effet, des rapports et des événement. En d'autres termes, Leibniz est un auteur pour qui la prédication, ou si vous préférez l'assignation d'un prédicat à un sujet, c'est un auteur pour qui la prédication se distingue radicalement de l'attribution. Et c'est un auteur qui à la lettre, à la limite du moins, nous dirait: il n'y a pas d'attribution il n'y a que des prédications. \r\n\r\n\r\n\r\nLa question du rapport et de la relation, elle a toujours été très simple, elle a consisté à dire: il y a un sujet de la relation. Vous voyez ceux qui disent, ceux qui objectent à Leibniz, comme Russel, que une philosophie comme celle de Leibniz est incapable de rendre compte des relations, c'est ceux qui entendent ou qui croient entendre: la relation n'a pas de sujet. Donc une philosophie qui comme celle de Leibniz, affirme que tout jugement, que toute proposition est du type: \"prédicat est dans le sujet\" ne peut pas rendre compte de la relation puisque la relation , quand je dis: par exemple: \"voilà trois hommes\"- pour prendre un exemple de Russel- où est le sujet? C'est une proposition sans sujet. \r\n\r\n\r\n\r\nLa réponse de Leibniz serait extrêmement simple. La réponse de Leibniz ce serait : dans tous les cas, quelque soit la proposition où vous le considériez, ce qui est sujet ne va pas de soi. Si vous vous trompez dans l'assignation du sujet, évidemment, c'est la catastrophe. \r\nDans \"voilà trois hommes\" cherchons quel est le sujet? On m'accordera, au nom de la logique même, je peux considérer la proposition \"Voilà trois hommes\" comme une proposition renvoyant à la même fonction que : voilà trois pommes, ils ont la même fonction propositionnelle, voilà trois x. Quel est le sujet de: \"voilà trois x\"? \r\n\r\n\r\n\r\nRéponse de Leibniz: si vous posez bien le problème, vous le trouverez le sujet! Alors le raisonnement de Russel où le sujet ce n'est pas tel homme, ni tel autre homme, ni l'ensemble des trois hommes. Et tout dépend quel est le prédicat aussi. On a vu la réponse de Leibniz. La réponse de Leibniz c'est : \"voilà trois x\", la proposition correspondante c'est 2 et 1 sont prédicats de 3. Ca à l'air complètement insignifiant, 2 et 1 sont prédicats de 3; j'ai essayé de montrer que c'était une réponse extrêmement importante puisque il y avait bien assignation d'un sujet. Et chez Leibniz ce sujet ne pouvait avoir comme prédicat que un rapport. Le rapport 2 - 1 est le prédicat du sujet 3. \r\n\r\n\r\n\r\nEncore une fois, pourquoi tout ça? C'est pour dire: le prédicat est toujours un rapport ou un événement, ce n'est pas un attribut. Prédicat du sujet. C'est une logique de l'événement. Ma question immédiatement c'est: qu'est-ce qui en découle quant à la substance? Parce que la substance c'est le sujet. \r\n\r\n\r\n\r\nCe qu'on appelle en logique \"sujet\", c'est ce qu'on appelle en métaphysique \"substance\" : la substance est définie comme le sujet de ses propre déterminations. Les deux notions ont été longtemps équivalentes, et au 17° siècle il y a équivalence parfaite entre la substance métaphysique et le sujet logique. C'est Kant et la philosophie post-kantienne qui mènera une critique du sujet métaphysique, c'est à dire une critique de la substance, et dès lors dissociera le destin du sujet logique et de la substance même. Est-ce qu'ils avaient raison? Tout dépend quels genres de problèmes est-ce qu'ils posaient à ce moment là. Tout ça c'est pas notre affaire. Je dis: quelles conséquences quant à la substance? C'est essentiel. La substance ne se définit plus et ne pourra plus se définir plus par l'attribut.\r\n\r\n\r\n\r\nDe Aristote à Descartes, de manière bien entendue différentes, la substance est définie par l'attribut. L'attribut, c'est quoi, là? L'attribut c'est l'essence. L'attribut c'est ce que la chose est, c'est à dire son essence. Et vous avez, si vous voulez, conformation, correspondance entre le schéma logique: \"sujet est attribut\", et conformation métaphysique: \"substance être essence\". \r\nSi la proposition n'est plus une attribution, c'est à dire ne se définit plus par l'attribut d'un sujet, qu'est-ce que devient la substance qui ne peut plus se définir par une essence? C'est par là que tout ce point se rattache au thème le plus évident, le plus certain de notre recherche, cette année. Il faudra dire que Leibniz rompt avec le schéma de l'attribution, et que du même coup il rompt avec l'essentialisme de la substance, de la substance constituée par une essence. \r\nA l'attribution il substitut la prédication, le prédicat étant toujours rapport ou événement, et à l'essentialisme il va substituer quoi? Alors là on peut être tout heureux d'avoir trouvé un mot, je le dis très vite, appelons ça: maniérisme. \r\n\r\n\r\n\r\nCar, après tout, le maniérisme , nous savons tous qu'il a des rapports très particuliers, soit intérieurs soit un peu avant, soit un peu après, avec précisément le baroque. Mais on peine pour les critiques qui ont l'air d'éprouver tant de peine à définir le maniérisme. Autant tout changer, de lieu, de place et se dire: bon très bien, est-ce que la philosophie ne pourrait pas lui donner un coup de main, puisqu'il y a tant de peine à définir le maniérisme en art, peut-être que la philosophie nous donne un moyen très simple de définir le maniérisme? Et nous sentons bien que si la substance ne se définit pas une essence, elle va se définir par quoi? De toutes manières une substance ne peut pas se définir par ses modes. \r\n\r\n\r\n\r\nQu'est-ce que c'est que le mode d'une substance? Ce qu'on appelle mode d'une substance c'est un quelque chose qui implique la substance sans que la substance l'implique. Je dis par exemple: la figure implique de l'étendue, ou \"le triangle implique de l'étendue. Mais l'étendue n'implique pas le triangle. la preuve c'est qu'elle peut avoir une autre figure, et même, à la limite elle peut n'avoir aucune figure du tout. Je dirais: la figure est un mode de l'étendue. Si a implique b sans que b implique a, alors il y a mode, a est un mode de b. Vous voyez tout de suite comment on distingue par là le mode et l'essence. L'essence c'est ce qui implique la chose dont elle est l'essence, et qui inversement est impliquée par la chose. En d'autres termes on dira que l'essence c'est l'implication réciproque, et le mode c'est l'implication unilatérale. Il semblait très normal de définir la substance par l'essence, a condition qu'il y ait des essences.\r\nQu'est-ce que c'est le maniérisme? Définissons le comme pensée, d'abord. Vous n'avez qu'a vous demander en vous-même. En même temps que je parle essayez, vous, de le peindre. Vous déroulez une toile mentale et vous essayez de faire la peinture qui correspond. Imaginez qu'un philosophe pense, pour des raisons indéterminées, que dans la substance il y a plus, il n'y a pas seulement des modes, mais il y a quelque chose qui est plus qu'un mode ou une modification, et qui pourtant n'est pas une essence; est autre chose qu'une essence. C'est plus qu'une modification et ce n'est pas une essence, c'est autre chose qu'une essence. La substance ne se définira plus par une essence, reprenez votre toile mentale: je dis que l'homme est un animal raisonnable. Peignez l'animal raisonnable. Ca vous donne tout de suite un style de peinture. \r\n\r\n\r\n\r\nPeindre l'être raisonnable c'est déjà tout un style de peinture. Mais si je dis: bien sur dans la substance il y a des choses qui sont plus que les modes , mais ce n'est pas les essences, c'est autre choses que les essences. \r\n\r\n\r\n\r\nJe retiens un texte de Leibniz, Lettre au révérend Père des Bosses, dans l'édition française page 176: \" il vous semble dites-vous(dit Leibniz au révérend père) qu'il peut y avoir un être intermédiaire entre la substance et la modification(entre la substance et le mode), mais je pense moi que cet intermédiaire\"....je peux lire le reste mais nous ne sommes pas en mesure de comprendre. Et justement se substancier, un par soi, c'est à dire la substance composée . Peu importe là, ce qui compte c'est qu'il ne dise pas: cet intermédiaire est une essence. \r\nPourquoi est-ce que nous ne sommes pas en mesure de comprendre ce qu'il va expliquer dans la lettre au révérend père des Bosses? ça fait partie de notre troisième partie; ça fait appel à des données que nous n'avons pas encore. Mais ce qui importe, je retiens: il y a un intermédiaire entre la modification et la substance, et cet intermédiaire n'est nullement déterminé comme l'essence- qui d'ailleurs n'est pas un intermédiaire. Qu'est-ce que c'est, l'intermédiaire entre La substance et la modification, ça ne peut être qu'une chose, quelque chose qui joue le rôle d'une source des modifications. Une source des modifications.\r\nLa substance ne se définit pas par une essence, elle se définit par et comme la source active de ses propres modifications, source de ses propres manières. La substance n'a pas d'essence, elle est source de ses manières d'être. Une chose se définit par toutes les manières d'être dont elle est capable, la substance de la chose étant la source de ses manières d'être. Ce qui implique, que vous le vouliez ou non, que la substance soit inséparable des manières d'être elles-mêmes. En d'autres termes elle ne pourra pas être séparée de ses modes sinon abstraitement. Et si vous tenez à garder le mot de substance, vous pouvez toujours, mais à ce moment là il faudra dire: la substance c'est le tout-et, dans un texte qui me semble très important du Discours de métaphysique, Leibniz nous dit quelque chose qui me parait tellement bizarre...Discours de métaphysique, paragraphe 15: \"On pourrait appeler notre essence(\"on pourrait\", le conditionnel est déjà très intéressant, ça prouve qu'il n'y tient pas tellement à cette notion) ce qui comprend tout ce que nous exprimons\"(or vous vous rappelez, la monade exprime le monde entier, la monade exprime le tout). Mais ce qui est limité en nous(il a un vocabulaire très spécial, on appellerait essence le tout de ce que nous exprimons; ce serait ça notre essence. L'essence c'est le tout. Et c'est quoi ce qui est limité en nous, vous vous rappelez peut-être? C'est la petite région que nous exprimons clairement, ce qu'il appelle si bien notre \"département\". Nous exprimons le monde entier , mais nous n'exprimons clairement qu'une petite région du monde)....\" Mais ce qui est limité en nous, (c'est à dire notre zone d'expression claire) pourra être appeler notre nature ou notre puissance\". C'est curieux, il refuse le mot d'essence. Vous voyez son opération: l'essence c'est le tout de ce que nous exprimons, et , au contraire on appellera nature ou puissance la zone que nous exprimons clairement. \r\n\r\n\r\n\r\nJe résume: la substance ne peut plus se définir par l'essence à ce niveau. On aura à revoir ça de plus prés, mais 'était mon thème général. Elle ne peut se définir que par rapport à ses propres manière d'être comme la source de ces manières. \r\n\r\n\r\n\r\nLa monade leibnizienne est profondément maniériste et non pas essentialiste. Je dirais presque que c'est une révolution dans la notion de substance, peut être aussi grande que l'autre révolution qui consistera à se passer de la notion de substance. Qu'est-ce qui était important dans la notion de substance? Est-ce que c'était l'idée même de substance, ou est-ce que c'était le fait...\r\n\r\n\nfin de la bande...\n\r\n\r\nça ne sera plus défini par une essence, elle apparaît sous un mode maniériste et non plus essentialiste. Et en effet, je crois que d'une certaine façon, si vous pensez à la peinture dite maniériste, c'est toute la philosophie de Leibniz qui sans doute est la philosophie maniériste par excellence. Déjà chez Michel Ange, on trouve chez lui les traces d'un premier et profond maniérisme. vous verrez: une attitude de Michel Ange n'est pas une essence. C'est vraiment la source d'une modification, la source d'une manière d'être. En ce sens c'est peur-être la philosophie qui nous donne la clef d'un problème de peinture, sous la forme: qu'est-ce que le maniérisme? \r\n\r\n\r\n\r\nRevenons quand même, ça revient à dire finalement quoi? Pourquoi il n'y a pas d'essence? Encore une fois pour les mêmes raisons qu'il n'y a pas d'attributs mais il y a des prédicat. Les prédicats c'est des événements et des rapports. Tout est événement, c'est ça le maniérisme. La production d'une manière d'être est évènement. \r\n\r\n\r\n\r\nL'événement c'est la production d'un mode d'être. Tout est événement c'est la visions maniériste du monde : il n'y a que des événements. Bon. \r\n\r\n\r\n\r\nrevenons. Nous avions achevé un premier niveau. Premier niveau quant à une confrontation d'une logique et d'une métaphysique de l'événement, notre comparaison Whitehead-Leibniz nous avait emmené à développer un premier niveau, à savoir: vous prenez un événement quelconque, une fois dit que tout est événement, quelles sont les conditions de l'événement? je vous rappelle le point de départ valable aussi bien pour Leibniz que pour Whitehead: un événement ce n'est pas simplement \"un homme est écrasé\", mais c'est \" la vie de la grande pyramide pendant cinq minutes\". On se demandait quelle était la condition des événements? On pouvait parler les deux langages, les deux langages étaient si proches l'un l'autre. L'événement est vibratoire, et trouve sa condition dans la vibration. Finalement le dernier élément de l'événement sont les vibrations de l'air ou les vibrations d'un champ électromagnétique. Ou bien, ça nous rappelait quelque chose, l'évènement est de l'ordre de l'inflexion. \r\n\r\n\r\n\r\nDes inflexions comme évènements de la ligne. Les vibrations comme évènement de l'onde. Et on avait vu comment, chez Whitehead, cette assignation vibratoire de l'événement se faisait sous forme deux séries: premièrement des séries extensives qui se définissent comme ceci: elles n'ont pas de dernier terme, elles sont infinies, elles n'ont pas de limite. Elles entre dans des rapports de Tout/parties. Exemple typique de rapport Tout/partie, la vie de la pyramide pendant une heure(où je la regarde), pendant une demie-heure, pendant une minute, pendant une demie minute, pendant une seconde, pendant un dixième de seconde, à l'infini. La série ne tend vers aucune limite, la série est infinie, et les membres de la séries entrent dans des rapports de tout et de partie. C'était le premier type de série. \r\n\r\n\r\n\r\nRemarquez, si vous vous rappelez, on avait trouvé l'équivalent chez Leibniz. Pourtant je ne pense pas du tout que Whitehead emprunte à Leibniz. C'est dans des contextes tellement différents. Whitehead parle au nom d'une physique moderne de la vibration, tandis que Leibniz parlait au nom d'un calcul mathématique des séries. Je crois beaucoup plus à une rencontre, surtout que je force quand même un peu la ressemblance. Je dis: chez Leibniz vous trouvez un premier type de séries infinies qu' on peut appeler les extensions. Les extensions ce n'est pas seulement les longueurs, ce sont les longueurs commensurables, qui entrent dans les rapports de tout/parties, mais ce sont aussi les nombres qui entrent dans les rapports de tout/parties. Il nous avait semblé que c'était les extensions qui, chez Leibniz, faisaient l'objet à la fois de définition et de démonstration. Voilà ma première condition. \r\n\r\n\r\n\r\nLa seconde condition, Whitehead nous la présente comme ceci: c'est que les premières séries n'en ont pas moins des caractères internes, des caractères intrinsèques, Caractères intrinsèques qui entrent dans une nouvelle sorte de série, dans un seconde sorte de série, cette seconde sorte de série c'est quoi? Peut-être vous rappelez-vous? Ce sont des séries également infinies qui, cette fois-ci, tendent vers des limites internes. Elles tendent vers des limites: en dans d'autres termes elles sont convergentes, au sens ou l'emploie Whitehead. Ce sont des séries convergentes qui convergent sur des limites. C'est tout simple: prenons une onde sonore. L'onde sonore est première série. En quel sens? En ce sens qu'elle est supposée avoir un infinité d'harmoniques qui sont des sous-multiples de sa fréquence. Par là c'est une série du premier type. Mais, d'autre part elle a des propriétés intrinsèques: la hauteur, l'intensité, le timbre. Ces caractères intrinsèques entrent eux-mêmes dans des séries, simplement séries différentes de la série de premier type: cette fois-ci ce sont des séries convergentes qui tendent vers des limites. Il y aura des rapports entre ces limites: toujours l'idée chez Leibniz comme chez Whitehead que tout est rapports. Il y aura rapports entre ces limites, et vous sentez bien que ce sont ces rapports entre ces limites qui seront prédicats? Prédicats de quoi? Nous appelions extension le premier type de série, nous appelons intension le second type de série. Ou si vous préférez: extensité et intensité. Les rapports entre limites définissent des conjonctions. Si vous prenez une onde lumineuse, vous aurez aussi les deux types de séries. Ce qui m'importe c'est cette constitution de deux types de série superposées. Les limites internes du second type de séries, on a vu comment Leibniz les baptisait d'un nom extrêmement précieux: ce sont, nous dit-il, des réquisits. A cet égard le parallélisme est très grand entre Whitehead et Leibniz. Par exemple: le timbre, la hauteur, l'intensité, sont les réquisits du son. Les harmoniques ne sont pas des réquisits. Les harmoniques c'est l'ensemble des rapports parties/tout qu définissent le premier type de séries. Les réquisits ce sont les limites qui définissent le second type de séries, les séries convergentes. Bien plus je pourrais dire que Leibniz ajoutait un troisième type de série, par rapport à Whitehead. \r\n\r\n\r\n\r\nLe troisième type de série, chez Leibniz, c'était: des séries convergentes qui ont pour propriétés supplémentaires de se prolonger les unes dans les autres, de manière à constituer un monde conjonctif, le monde qui sera exprimé par chaque monade. Donc les singularités prolongeables, ou les séries prolongeables les unes dans les autres, les séries convergentes prolongeables les unes dans les autres qui constituent un monde conjonctif exprimé par toutes les monades, ce serait un troisième type de série, qui n'a pas d'équivalent chez Whitehead, et qui permet à Leibniz de définir les individuations. Si bien que chez Leibniz on aurait les trois séries, puisque chaque monade individuelle contracte, concentre en certains nombres de singularités. Alors ce serait bien parce que chez Leibniz on aurait une échelle de trois sries les unes sur les autres: les extensions, les intensions et les individuations. Chez Whitehead on n'aurait que deux séries. Mais ça serait déjà très bien, ça ne voudrait pas dire que...Pourquoi?\r\nSans doute que chez Whitehead c'est plus tard, ce n'est pas au même niveau qu'il va découvrir le phénomène de l'individuation. mais pour le moment nous n'avons répondu qu'à une chose, c'est: quelles sont les conditions de l'événements. Les conditions de l'évènement c'est dans les séries infinies. C'est une réponse possible, les séries infinies, à une condition de les définir. A votre choix, deux types, je dirais: les conditions de l'événement c'est les deux types de séries, ou les trois types de séries, à votre choix, dont l'événement est la conjonction. L'évènement conjonction de deux ou trois types de séries. \r\n\r\n\r\n\r\nMais ainsi j'ai défini les conditions de l'événements, je n'ai pas encore défini la composition de l'événement, et ce que nous avions vu la dernière fois c'était la composition de l'événement. On avait commencé à le voir chez Whitehead, et je vous rappelle qu'on avait dit oui, l'élément composant de l'événement c'est la préhension, selon Whitehead. Pour une notion aussi nouvelle que faire la logique de l'événement il a évidement besoin de mots relativement nouveaux: l'élément constituant de l'événement c'est la préhension. Une préhension constitue un événement. Ou plutôt, puisqu'un événement c'est une conjonction qui renvoie à plusieurs conditions, il faudra dire que il est lui-même un lien, ou comme dit Whitehead un nexus. L'événement, du point de vue de sa composition est un nexus de préhensions. Du point de vue de son conditionnement c'est une conjonction de séries, du point de vue de sa composition c'est un nexus de préhensions. Il s'agit de savoir quels sont les différents aspects de la préhension, ou bien les parties de l'événement, ce qui compose l'événement.\r\nOn avait vu cinq aspect. Je vais très vite pour gagner du temps. toute préhension renvoie à un sujet préhendant. Mais le sujet préhendant ne préexiste pas, c'est la préhension, dans la mesure ou elle préhende, qui constitue quelque chose comme sujet préhendant-, ou qui se constitue elle-même comme sujet préhendant. Le sujet préhendant sera le premier élément. Deuxième élément: le préhendé. La préhension constitue ce qu'elle préhende comme un préhendé. Là aussi le préhendé ne préexiste pas. Vous me direz: d'accord, le préhendé n'existe pas, mais ce qui est préhendé préexiste. Non. Parce que qu'est-ce qui est préhendé? Une autre préhension. L'événement ne peut être que préhension de préhensions. C'est une autre préhension, c'est à dire que c'est un autre événement; l'événement est préhension d'autres événements. Quels autres évènements. Soit des événements préexistants, soit des événements coexistants. Tout événement préhende d'autres événements. Exemple: la bataille de Waterloo est une préhension d'Austerlitz. Ce sont deux batailles différentes, mais je pourrais invoquer trop facilement des événements psychologiques. Ce qui compte c'est que ce système, ça marche hors de la psychologie. \r\n\r\n\r\n\r\nCe n'est pas du tout de la psychologie, c'est de quoi les choses sont faites! Autre exemple, le concert. Le concert est un événement. Le piano est une préhension du violon, à tel moment le violon est préhendé par le piano. Vous me direz: mais l'inverse aussi? Oui, mais à un autre moment. Il y a des moments où c'est le violon qu préhende le piano, il y a d'autres moments....c'est ce que je veux dire lorsque je dis: tel instrument répond à tel autre, et qu'est-ce que c'est que la page d'orchestration? Lorsque je distribue des sons à des instruments? L'orchestration c'est cette répartition splendide d'aprés laquelle tel moment sera la préhension de telle autre préhension, etc...comment organiser les préhensions. C'est toujours une préhension qui est préhendante, mais c'est stoujours une préhension qui est préhendée. ça n'empêche pas que ce sont des aspects trés différents. Sous l'aspect sous lequel une préhension est préhendée, on l'appellera selon Whitehead un datum. Le datum. On dira que toute préhension préhende des data, c'est à dire des préhensions préalables ou préexistantes. On dira que les data, c'est à dire ce qui est préhendé dans une préhension, c'est l'élément publique de la préhension. L'élément publique de la préhension. Curieux ce mot \"publique\". J'ai une raison de le souligner au passage, vous allez vite comprendre. Whitehead nous dit que l'élément publique de la préhension c'est ce que la préhension préhende, et qui est lui-même une ancienne préhension. \r\n\r\n\r\n\r\nAlors, la préhension que je suis, lorsque je préhende, je ne suis pas encore publique; mais lorsque je suis préhendé par quelqu'un d'entre vous- lorsque je vous préhende vous, vous êtes mon publique. Lorsque vous me préhendez, moi, je suis votre publique. Ce qui implique que le préhendant est inséparable d'un élément privé. Mais toute préhension sera préhendée à son tour, c'est une des grandes leçons de Whitehead. Il n'y a pas de préhension qui ne sera préhendée à son tour, c'est à dire: il n'y a pas de préhension qu ne sera un datum pour d'autres préhensions à venir. Dès lors je serai toujours le publique d'un quelqu'un qui lui sera privé pour lui-même et, sera à nouveau le publique de quelqu'un d'autre. Il y aura toute une chaîne de privé-publique. Qu'est-ce que c'est l'élément privé, par opposition aux data publiques, c'est à dire aux préhensions préhendées? Vous vous rappelez c'est ce qu'il appelle le feeling. Qu'est-ce que c'est que le \"feeling\", troisième partie de la préhension, mais aprés-d'un point de vue purement logique- aprés le sujet préhendant et les data préhendés, le feeling c'est la manière dont le préhendant saisit le préhendé. C'est ça l'élément privé. \r\n\r\n\r\n\r\nC'est un emploi assez insolite de privé-publique, c'est rigolo ça, surtout qu'il y attache beaucoup d'importance dans Procès et réalité, cet emploi de privé/publique fait assez bizarre. Et voilà qu'un jour- il faut avoir des raisons, sinon on passe à côté, je préparais à cause de nos séances , et je tombe sur un drôle de truc alors, dans le Discours de Métaphysique, je lisais ça d'un oeil très vague parce que je me le rappelais, je me disais: bon, c'était pour me le remettre dans la tête, et figurez vous que je tombe là-dessus: Discours de Métaphysique, paragraphe 14(troisième paragraphe du paragraphe 14) : \"Or il n'y a que Dieu qui soit cause de cette correspondance de leurs phénomènes (entre les monades), autrement il n'y aurait point de liaison. ...et donc il n'y a que Dieu qui fasse que ce qui est particulier à l'un (c'est à dire à une monade) soit publique à tous\". C'est marrant, ce terme \"publique\". Alors j'ai cherché et je ne vois pas ailleurs dans Leibniz. Est-ce qu'il ne l'aurait employé que une fois? Il veut dire que toutes les monades expriment le même monde, c'est à dire que ce que une préhende est préhendé par un autre, c'est à dire la préhension d'une monade est le datum de la préhension d'une autre monade. Et voilà que....ça me semble très curieux cette histoire privé-publique, c'est pour rêver, enfin....\r\n\r\n\r\n\r\nCe qui m'intéresse plus, Whitehead insiste beaucoup, quant à l'histoire du \"feeling\", dans cette manière dont le sujet préhendant préhende le préhendé, le datum. Il insiste beaucoup sur la possibilité de \"feeling négatif\", ça ça m'intéresse énormément, c'est les phénomènes d'aversion. Phénomènes de dégoût: je rejette un événement! Ne me parlez pas de ça! Il faudrait étudier les feelings négatifs, les choses dont il ne faut pas parler, les monades qui craquent. Vous trouvez encore aujourd'hui des monades qui ne supportent pas que vous leur parliez de1936. C'est des monades très intéressantes. Elles ne supportent pas. C'est resté comme une espèce de plaie. Là c'est le cas d'un feeling négatif. \r\n\r\n\r\n\r\nLà c'est un exemple psychologique, mais il y a des événements qui sont tout entier constitués pour l'expulsion d'autres évènements, ils sont tout entier fait pour recouvrir, pour vomir tel évènement. Et finalement, je ne veux pas trop insister là-dessus, mais ça doit nous rappeler quelque chose. Vous vous rappelez Le damné, c'était l'homme qui avait la haine de Dieu. Et comme disait Leibniz: Dieu c'est le tout. Celui qui a la haine de Dieu c'est celui qui a la plus grande haine qui soit. C'est celui qui hait tout, car celui qui a la haine de Dieu, il a la haine de toutes les créatures de Dieu, que ce soit les hommes, les bêtes ou les plantes. Et même les petits cailloux qui n'ont rien fait à personne. Il hait tout. En d'autres termes il vomit tout. La définition du damné chez Whitehead ce serait: l'homme du feeling négatif. ça c'était le troisième élément. \r\n\r\n\r\n\r\nOn avait vu que le feeling assure le remplissement de la préhension par le préhendé. Le sujet préhendant, par le feeling, se remplit de ce qu'il préhende, il se remplit des data, et de ce remplissement naît le self-enjoyment . Je ne reviens pas là-dessus. C'est bien comme une espéce de contraction, c'est dans la mesure où la préhension se retourne vers ce qu'elle préhende, qu'elle se remplit de soi-même. \r\n\r\n\nchangement de bande\n\r\n\r\n...Une série vibratoire est précisément le matériau du datum. Je peux dire que tout datum est fait de matériau vibratoire. C'est dans la mesure où la préhension est une contraction des éléments vibratoires, et par là elle préhende des data, c'est la même chose, et elle préhende des data parce qu'elle contracte les éléments vibratoires qui conditionnent la préhension.dans cette mesure même elle se remplit de cette joie de soi-même. Comme disait Samuel Buttler, je vous en parlais la dernière fois, dans un livre splendide, très anglais, très philosophie anglais, La vie et l'habitude , Le blé se réjouit d'être blé, mais en contractant, et du fait qu'il contracte, la Terre et l'humidité dont il est issu. C'est la version anglaise, c'est la version philosophique de: Le lys chante la gloire des cieux, les plantes chantent la gloire de Dieu, les plantes témoignent. Pourquoi ça m'importe tout ça? \r\n\r\n\r\n\r\nLeibniz dira exactement la même chose. Il dira la même chose à propos de la musique, car qu'est-ce que c'est que le plaisir, au sens le plus précis et le plus profond du mot, le plaisir c'est la contraction d'une vibration. Vous trouverez un beau texte de Leibniz sur la musique \"comme étant issue d'un calcul inconscient\", le calcul portant sur la vibration de l'onde sonore, Principes de la Nature: la musique nous charme quoique sa beauté consiste dans les convenances des nombres, et dans le compte dont nous ne nous apercevons pas\". A la lettre c'est en contractant le nombre que nous atteignons au plus haut plaisir, c'est à dire le plaisir d'être soi-même. Et qu'est-ce que nous sommes, nous vivants, dans notre organisme, au plus profond de notre organisme, et qu'est-ce qui fait que, même malade nous avons- ou nous pouvons avoir si nous savons trouver, aller jusqu'à ce point de nous-même, cette joie d'être? Qu'est-ce que c'est cette joie d'être par rapport à quoi les pleurnicheries sont des misères?\r\nCette joie d'être ce n'est rien d'autre que ce qu'on appelle plaisir, c'est à dire l'opération qui consiste à contracter les éléments dont nous sommes issus. Et moi, corps, qu'est-ce que c'est avoir un corps? \r\n\r\n\r\n\r\nSi je préjuge de ce qui nous reste à faire, qu'est-ce que c'est d'avoir un corps sinon contracter ces séries vibratoires? Qu'est-ce que c'est qu'avoir un corps sinon contracter quoi? Des choses misérables ou grandioses, c'est à dire des choses qui ont toujours été des Dieux, à savoir contracter l'eau, la terre, les sels, le carbone dont nous sommes issus. Et nous nous remplissons de nous-mêmes en nous retournant vers ces séries que nous contractons. C'est le self-enjoyment. C'est ce qu'on appellera le calcul inconscient de tout être. En ce sens nous sommes de la musique pure. Et si nous sommes de la musique pure c'est sous cet aspect, c'est le self enjoyment. D'où nous nous apercevons peut-être que dans l'histoire de qu'est-ce qu'un évènement le concert est tout ce que vous voulez, sauf une simple métaphore. \r\n\r\n\r\n\r\nPour en finir, pour en finir avec les bêtises sur l'optimisme de Leibniz. Car il est bien connu et s'il y a une formule qui est passée dans la postérité, concernant Leibniz, c'est l'idée que notre monde était le \"meilleur des mondes possibles\". vous savez ce qui s'est passé: Lisbonne subit, à une certaine date, un célèbre tremblement de terre. Et ce tremblement de terre, si bizarre que ce soit , a eu un rôle dans l'Europe dont je ne vois d'équivalent que dans les camps de concentration nazi, à savoir: la questions qui a retenti après la guerre: comment est-il possible de croire encore en la raison une fois dit qu'il y a eu Auschwitz, et que un certain type de philosophie devenait impossible, qui avait pourtant fait l'histoire du dix-neuvième siècle. Il est très curieux que au dix-huitième siècle, ce soit le tremblement de terre de Lisbonne qui assume quelque chose de cela, où toute l'Europe s'est dite: comment est-il encore possible de maintenir un certain optimisme fondé sur Dieu. Vous voyez, après Auschwitz retentit la question : comment est-il possible de maintenir le moindre optimisme sur ce qu'est la raison humaine. Après le tremblement de terre de Lisbonne, comment est-il possible de maintenir la moindre croyance en une rationalité d'origine divine? \r\n\r\n\r\n\r\nCa donnera le texte célèbre de Voltaire contre Leibniz, à savoir le petit roman Candide, où il y a le jeune niais endoctriné par un professeur de philosophie, et tous les malheurs lui arrivent: guerres, viol de sa fiancée, abominations de toutes les espèces, c'est un catalogue de toutes les abominations humaines, et il y a le professeur qui explique à Candide toujours, que tout va pour le mieux dans le meilleur des mondes possibles. Ce texte de Voltaire est un véritable chef d'œuvre. Donc il ne s'agit pas de dire que Voltaire s'est trompé, parce que comprenez, la grandeur du livre de Voltaire c'est qu'il est en train de remanier un certain nombres de problèmes, y compris en passant par ce roman, tels que y compris le problème du bien et du mal, ne peut plus être posé comme il l'était encore un siècle avant. Je crois que c'est la fin des heureux et des damnés. Il faut bien dire que jusqu'à Leibniz, y compris le problème du bien et du mal a été posé dans les termes: les heureux et les damnés. Avec voltaire, avec le I8° siècle, à partir de 1755 ça sera posé autrement. Alors qu'est-ce qui mettra un nouveau mode de pensée quant au mal et à l'existence du mal? \r\n\r\n\r\n\r\nDonc je ne veux pas du tout dire que Voltaire c'est de la littérature; Candide fait partie des oeuvres a la fois de littérature et de philosophie ayant la plus grande importance. ce que je veux chercher, et ça n'exclut rien de Candide, c'est qu'est-ce qu'il en était de l'optimisme de Leibniz? \r\n\r\n\r\n\r\nEt c'est vrai que c'était un optimisme fondé sur une rationalité divine; il n'y a pas à revenir là-dessus. Mais ce qui m'intéresse c'est que, même de ce point de vue, il ne faut pas penser que les théologiens de l'époque se disaient: ha bien oui, tout ce qui se passe de mal, les morts d'innocents, les guerres, les atrocités, ils avaient leur compte. Ils n'ont pas attendu le tremblement de terre de Lisbonne. Ce qui est très curieux c'est que le tremblement de terres de Lisbonne est arrivé à un moment ou la pensée, et sa manière de considérer la question du mal, était déjà en train de changer. Alors il a donné tout son effet. Mais auparavant les catastrophes et abominations à la fois et de Dieu et de l'homme étaient bien connues. Si bien que dans l'histoire de l'optimisme chez Leibniz, j'insiste sur ceci, c'est que, il faudrait distinguer deux optimismes corrélatifs. un optimisme subjectif et un optimisme objectif. Je veux dire l'optimisme objectif c'est: ce monde est le meilleurs des mondes possibles, pourquoi? ça renvoie à la compossibilité. Je ne reviens pas là-dessus. Ca renvoie à la notion objective de compossibilité, à savoir: il y a des séries de singularités qui se prolongent les unes dans les autres, si vous vous rappelez, et puis il y a des points de divergence. Il y aura donc autant de mondes que de divergences, tous les mondes étant possibles, mais ils sont incompossibles les uns avec les autres. Donc Dieu a choisit un de ces mondes. Et la réponse c'est que Dieu ne pouvait choisir que le meilleurs; ça ne va pas plus loin: le meilleurs. Tout se retourne, est-ce qu'il faut dire: ce monde est parce qu'il est le meilleurs ? Certains textes de Leibniz vont dans ce sens. Ou est-ce qu'il faut dire le contraire: ce monde est le meilleurs parce qu'il est et parce que c'est lui qui est. Mais l'optimisme objectif ne peut recevoir, il me semble,-ne contient pas sa raison en lui-même, il implique une raison venue d'ailleurs et qui ne peut être donnée que par l'optimisme subjectif. \r\n\r\n\r\n\r\nQu'est-ce que c'est l'optimisme subjectif? C'est le self-enjoyment. \r\n\r\n\r\n\r\nQuelque soit l'abomination du monde, il y a quelque chose qu'on ne pourra pas vous retirer et par quoi vous êtes invincible: ce n'est surtout pas votre égoïsme, ce n'est pas votre petit plaisir d'être \"moi\". C'est quelque chose de bien plus grandiose que précisément Whitehead appelle le self-enjoyment. c'est à dire cet espèce de cœur vital où vous contractez des éléments, que ce soit les éléments d'une musique les éléments d'une chimie, des ondes vibratoires etc...Et devenez vous-mêmes en contractant ces élément et en vous retournant vers ces éléments.\r\nCe sera ce type de joie, de joie du Devenir, c'est cette joie du Devenir soit que vous trouvez dans toutes les pensées de type vitaliste. Or, vous vous rappelez: \"que cette joie grandisse!\", voilà la formule de l'optimisme subjectif. C'est à dire qu'elle devienne la joie de plus en plus de gens. Et ça ne veut pas dire que le monde ira mieux, ça ne veut pas dire qu'il y aura moins d'abominations. C'est autre chose. Il ne s'agit pas de dire que les abominations vont me laisser indifférent. Sur tous ces points Leibniz s'est merveilleusement exprimé dans le texte auquel je vous renvois et qu'on a déjà beaucoup utilisé: La profession de foie du philosophe. Etre content du monde, nous dit-il; ça ne veut pas dire du tout: soigner son égoïsme. C'est trouver en soi la force de résister à tout ce sui est abominable. Trouver en soi la force de supporter l'abominable quand il vous arrive. En d'autres termes, le self-enjoyment c'est: être digne de l'événement. Savoir ou arriver à être digne de l'événement, qui peut dire d'avance: je serais digne de l'événement qui m'arrive. Quelque soit l'évènement, que ce soit une catastrophe ou que ce soit un amour, il y a des gens qui sont indignes des événements qui leur arrivent, même quand ce n'est pas des événements prodigieux. Etre digne de ce qui arrive! C'est un thème qui courre la philosophie. Si la philosophie sert à quelque chose c'est à ce genre de chose: nous persuader, pas nous apprendre, nous persuader que c'est un problème, qu'il faut savoir, qu'il vaut mieux savoir être digne de ce qui vous arrive, que ce soit un grand malheur ou que ce soit un grand bonheur. Parce que si vous arrivez à être digne de ce qui vous arrive, à ce moment là vous saurez très bien ce qui est inimportant dans ce qui vous arrive, et ce qui est important. \r\n\r\n\r\n\r\nEn d'autres termes, qu'est-ce qui est important dans un événement? Qu'est-ce qui n'a aucune importance dans un événement? Ce n'est pas forcément ce qu'on croit. Il faut déjà toute cette Ethique de la signité. Etre digne de ce qui arrive, c'est ça le vitalisme. Chez Leibniz, prenez toute la fin de La profession de foie du philosophe, c'est ça. Or vous vous rappelez l'idée de Leibniz, c'est que : Dieu merci qu'il y a des damnés, car les damnés ayant rétrécis la région qui leur est dévolue, ayant rétrécis leur département (vous vous rappelez: la petite région claire qu'ils exprimaient) parce qu'ils ont vomis Dieu. Dès lors ils ont renoncé à cette région claire. Les damnés étant tombés dans une extrême confusion par haine de Dieu, c'est une idée qui me parait sublime, celle du damné: ça donne envie de l'être. Ils on fait ça, et dès lors c'est grâce à eux: ils ont laissé de fantastiques quantités de joie virtuelle inutilisée. Emparons-nous de ces joies, emparons nous de ces enjoyments vides, non remplis. Il faut se les approprier. Alors les damnés seront furieux de voir que leur damnation nous sert, et sert à quelque chose. Oui, la damnation sert à augmenter la quantité totale de self-enjoyment de l'ensemble de ceux qu ne sont pas damnés ou pas encore damnés. \r\n\r\n\r\n\r\nC'est ça le quatrième élément. \r\n\r\n\r\n\r\nEt puis il y a un cinquième élément. Vous sentez bien qu'il y a un cinquième élément nécessaire, que je dis très vite. C'est que il est réclamé par tout, il est réclamé par le feeling: le feeling réclame qu'il y ait comme une espèce de conformation d'un feeling à l'autre dans un même sujet préhendant. Une espèce de conformité des feelings. Conformité, ça veut dire: appartenance à une même forme, à une même forme subjective. Le préhendé réclame autre chose qu'une présentation instantanée ou immédiate. Le self-enjoyment se présente lui-même comme l'affect d'un pure Devenir de soi, d'un devenir soi-même. Tout ça implique une sorte de durée dans laquelle l'événement plonge, et dont le minimum est la jonction d'un passé immédiat et d'un futur tout proche. Je vous disais: c'est finalement ça l'optimisme, la persuasion que ça va durer, la persuasion que, au battement de mon cœur va succéder un autre battement. Et si cette persuasion finit par se dire que, peut-être, il n'en sera pas toujours ainsi, mais qu'il y aura quand même un autre cœur. Peut-être qu'il y a un lien des self-enjoyments.\r\nEn d'autres termes ce que je saisis et ce que j'éprouve ne se réduit jamais à une présentation immédiate. Il est saisit par un sujet préhendant, qui d'une manière ou d'une autre, plonge dans le passé et tend vers un avenir. C'est le cinquième ou dernier élément qu'il appelle: la visée subjective. La visée subjective. Il donne un très bon exemple: ce que nous percevons, nous le percevons comme immédiat et instantanée, par exemple: je tourne la tête et je perçois une fenêtre. Mais cette fenêtre que je perçois quand je tourne la tête, je la perçois avec des yeux, je la touche avec des mains qui eux plongent sans un passé immédiat. \r\n\r\n\r\n\r\nVous remarquerez comment ça va faire l'unité de tout, car qu'est-ce que c'est qu'un organe des sens? ou si vous préférez un organe de préhension? C'est un processus de contraction, et uniquement ça. C'est une plaque de contraction. les oreilles sont des plaques à contracter les ondes sonores, et dans certaines conditions, qui expliquent ce que j'entends et ce que je n'entends pas de l'onde sonore. Quelqu'un qui a les oreilles malades, par exemple, peut trés bien encore contracter les graves et ne plus contracter les aigus: elle n'entend pas les aigus.\r\nJ'aimerais que vous rajoutiez vous-même toutes sortes de choses, et ça c'est une idée de Whitehead, et qui me semble très très importante: c'est avec des organes issus du passé, si proche soit il, issu d'un passé même très proche, que je saisis l'immédiatement présent. Là il va sans doute y avoir la base de la visée subjective. Pourquoi est ce que je ne peux pas continuer à ce niveau? Parce que vous sentez, la visée subjective va engager, et la continuité et la causalité. Continuité et causalité xxxxxx l'analyse, chez Leibniz aussi bien que chez Whitehead, dont nous ne pourrons faire l'analyse que dans la troisième partie.\r\n\r\n\r\n\r\nRésumons vite: j'ai le sentiment que chez Leibniz et chez Whitehead vous avez non seulement les trois séries qui conditionnent l'événement, mais les cinq rapports(?) de l'événement. Maintenant, je dis très vite. Au niveau de Leibniz, je dirais: le sujet préhendant c'est vraiment l'équivalent de la monade. La monade elle est préhension du monde. Le datum c'est le monde lui-même. Je dirais: au besoin, ça ne se correspond pas, et c'est encore mieux. Il y a des notions qui n'ont pas d'équivalent chez l'autre. Je dirais, pour Leibniz: chaque monade préhende le monde entier, mais ne préhende clairement que une petite portion. Le monde entier est publique, puisque c'est lui, en même temps, que préhendent les autres monades. Ma petite portion elle m'est privé, pourquoi? Parce que, sans doute, elle est préhendée par les autres, mais les autres ne la préhendent que confusément. Il y a une portion du monde que moi je préhende, que j'exprime clairement. Les autres ne l'expriment que confusément. Si restreinte soit-elle, ne m'ôtez pas mon bien à moi, mon bien privé. Les préhensions ce sont les perceptions. Et Leibniz fera une splendide théorie des petites perceptions. Au point que sur ce point Whitehead n'a strictement rien à ajouter. Et personne n'aura...si...je retire ce que j'ai dis, il n'y aura presque rien à ajouter à une théorie aussi belle, que la théorie des petites perceptions inconscientes chez Leibniz. Ce sont vraiment les préhensions non conscientes. on a vu enfin comment le self-enjoyment avait son rapport dans la joie et l'optimisme leibnizien. Et enfin, la visée subjective, c'est exactement ce que Leibniz appelle l'appétition. Il dira finalement pour résumer tout: quels sont les caractères de la monade? Les caractères les plus profonds de la monade c'est: la perception et l'appétition. Et il définira la perception par le détail de ce qui change, la perception c'est le détail de ce qui change; et l'appétition c'est le principe interne du changement. \r\n\r\n\r\n\r\nCommence, Monadologie : \"Il s'ensuit de ce que nous venons de dire(paragraphes 11 et sq) que les changements naturels des monades viennent d'un principe interne; mais il faut aussi, qu'outre le principe du changement il y ait un détail de ce qui change, qui fasse pour ainsi dire la spécifications et la variété des substance. Ce détail doit envelopper et....\", et il les baptisera perception et appétition.....\r\n\r\n\nfin de la bande....\n\r\n\r\nC'est bien connu que la philosophie de Whitehead repose sur deux grandes notions, il a deux grand concepts: les occasions actuelles et les objets éternels. Les objets éternels on en a pas dit un mot. Je procède très vite, les occasions actuelles vous vous rappelez ce que c'est, c'est les événements. C'est les évènements en tant que, à la fois, ils sont conditionnés par des séries, par des séries vibratoires, et composés par les éléments préhensifs, les éléments de préhension. C'est ça ce qui nous donne l'événement. Mais c'est curieux parce que, là-dedans il n'y a rien qui subsiste. Les vibrations, elles ne cessent pas de passer. Si je pense à ce que je ne peux pas encore penser, puisque c'est notre troisième partie, si je pense au corps. Là je saute de Whitehead à Leibniz, mais je vous implore, puisque nous parlons de leur communauté. Paragraphe 71 de la Monadologie:\" Il ne faut point s'imaginer avec quelques uns qui avaient mal pris ma pensée(il dénonce un contresens sur sa pensée- donc nous on a plus besoin de le faire)que chaque âme a une masse, ou portion de matière propre, ou affectée à elle pour toujours\". En d'autres termes, quand je vous parlerais des corps, n'allez pas croire-nous dit leibniz-que chaque âme a un corps qui lui appartient. Et pourquoi? \"Car tous les corps sont dans un flux perpétuel comme des rivières (il connaît la phrase d'Héraclite), et des parties(des corpuscules) y entrent et en sortent continuellement\". Les ondes vibratoires c'est pareil. Mais bien plus: les perceptions de la monade, détails de ce qui change, ça ne cesse pas de changer. Vous me direz: bien, mais tout ça on l'a prévu puisqu'on a introduit le facteur de durée comme dernière composante, avec la visée subjective. Quelque chose qui dure et qui fait une synthèse du présent avec le proche passé et le proche avenir. \r\n\r\n\r\n\r\nMais durée, qu'est ce que ça veut dire? ça peut durer cent ans, ça ne répond pas du tout à la question. La grande pyramide, elle dure. Oui, mais rapport à quoi? Elle dure plus longtemps qu'une mouche, c'est tout. Il ne faut pas confondre quelque chose qui dure avec une véritable permanence, ou si vous préférez avec quelque chose d'éternel. Je peux dire qu'une montagne dure, mais une montagne c'est un évènement, autant qu'une mouche, pas plus ni moins. C'est un événement, pas à la même échelle. Pour saisir la montagne comme événement, c'est à dire comme plissement incessant, qui ne cesse de se plisser et de se replisser, puisqu'elle perd ses molécules a chaque instant, elle aussi, elle renouvelle ses molécules. Donc elle recommence son propre plissement. Je n'ai que de la durée, c'est tout. or la durée ça me donne à la rigueur le semblable. Une onde succède à une onde. Une vibration succède à une vibration. Qu'est-ce qui me fait dire: c'est la même. \r\n\r\n\r\n\r\nLe problème du même n'est en rien épuisé par la durée si longue soit elle. Le même ce n'est pas le continu. Qu'est-ce que c'est le problème du même? Qu'est-ce qui me fait dire: c'est la même onde? Vous me direz: la généralité? Non, puisque je le dis même au niveau de l'individu. C'est le même Pierre que j'ai vu hier, bien plus c'est la même note dans le concert. Ha oui, c'est le \"si\" de Berg. Ha oui, c'est la même couleur. Ha oui c'est le vert de tel peintre. tout cela voilà que Whitehead va les appeler les objets éternels. L'objet éternel c'est ce que je reconnais comme le même à travers une pluralité d'évènements ou d'occasions actuelles. Je dis: c'est la grande pyramide. Ha oui voilà la grande pyramide! Vous sentez qu'il y avait quelque chose que les événements, les occasions actuelles n'expliquaient pas. Comment est-ce que je peux dire que c'est la même grande pyramide? Ha c'est la grande pyramide. Hé oui, elle n'a pas bougé! Ha t'as pas vieilli, PIerre! Pierre tu n'as pas vieilli, c'est toi. Je te reconnais. Je ne dis pas: une onde succéde à une autre onde, je ne dis pas: Pierre succède à Pierre. Je dis: c'est toi, Pierre. Je dis: salut O grande pyramide! C'est tout ce type de propositions dont il faut rendre compte. Objets éternels et non plus occasions actuelles.\r\n\r\n\r\n\r\nEt le vocabulaire de Whitehead va se faire très beau, très poétique. Il a défini l'événement comme une concrescence. A votre choix c'est une concrescence de séries qui le conditionnent, ou concrescence de préhensions qui le composent. Tout événement est une concrescence. Mais les objets éternels il va les définir comme des ingressions : l'objet éternel fait ingression dans l'événement. Et c'est dans cette ingression de cet objet éternel que je peux dire: c'est la grande pyramide! C'est un \"si\"! Ha le \"si\", tu l'as entendu! Ha ce bleu de Prusse! ce bleu trés particulier qui n'est même pas du bleu de Prusse, qu'on ne trouve que , tu l'as vu. Voilà l'objet éternel qui fait ingression dans et qui fait que: les ondes succédant aux ondes, vous dites: mais c'est la même chose. Seulement vous ne dites pas \"c'est la même chose\" de l'onde qui est complètement la même; vous dites c'est la même chose d'un certain type d'objet que vous allez appeler: objets internels en tant qu'ils font ingression dans les événements. \r\n\r\n\r\n\r\nEt vous voyez, non sans coquetterie que Whitehead pourra se réclamer de Platon en disant: ha bien oui, les objets éternels c'est à peu prés ce que Platon appelle les Idées. Seulement chez lui les objets éternels ne sont rien d'autre que les composantes de l'événement en tant qu'elles font ingression dans l'évènement. \r\n\r\n\r\n\r\nQu'est-ce que ce sera ces objets éternels? Il en distingue trois sortes, à première vue. Les sensibles: ce vert! cette teinte de couleur! Inutile de dire: la couleur, elle aussi est un objets éternel, mais ce n'est pas simplement des généralités. Ce bleu! Ce vert! Cette note de musique! Ce groupe de notes! Et, en effet repensez à mon exemple. Nous sommes au concert, nous entendons la musique de Vinteuil et voilà : Charlus préhende la petite phrase. La fameuse petite phrase de Vinteuil. Il la préhende et il la regarde, il l'écoute d'un air ému. C'est Morel qui la joue. C'est son amant qui est en train de la jouer. Elle est composée d'un certain agrégat de notes très individualisées que Proust détaille, elle est très très bien analysé. Et là c'est une préhension de la petite phrase, mais que Charlus a entendu des milliers de fois portée par d'autres ondes sonores. \r\n\r\n\r\n\r\nVous voyez l'objet éternel c'est le même qui fait ingression dans une pluralité d'occasions actuelles. Tous les concerts où j'ai entendu cette petite phrase, au moins que j'attends le moment où elle va surgir et où je dis: ha oui, c'est bien elle! Ou bien je dis: ho, le salaud, il l'a raté! Ne vous étonnez pas, dès lors, que Whitehead emploie le terme : il y a des feelings conceptuels. Le feeling conceptuel, c'est le rapport de la préhension, comment est-ce que non plus à d'autres préhensions, mais aux objets éternels qui font ingressions dans l'événement. Et si il y a des feelings conceptuels, il y a des feelings conceptuels négatifs, du type de ceux que je viens d'exprimer: comment peut-on massacrer une telle oeuvre? Il peut arriver qu'on se dise, devant un chef d'orchestre: mais, mon Dieu, comment est-ce qu'on peut massacrer une telle oeuvre? J'aurais un feeling négatif. \r\n\r\n\r\n\r\nJe suppose qu'un objet éternel a sa frange de variations, mais il est complètement individualisé. C'est pas une généralité. C'est vraiment: Quel agrégat sonore? Voilà l'exemple d'un objet éternel sensible. Et vous pouvez imaginer mille et mille et mille évènements \"concert\", mille concerts, et ce sera toujours cet objet éternel qui fera ingression à tel moment. Donc c'est bien quelque chose de très différent des occasions actuelles, les objets éternels avec leurs ingressions. Autre cas: les objets éternels perceptifs, non plus sensibles ou sensitifs. Je ne dis plus: c'est bleu de Prusse, je dis:ha, c'est un veston, c'est un veston a la couleur bleu de Prusse. Ou bien je dis: ha c'est un violon! \r\n\r\n\r\n\r\nEt puis il y a des objets éternels scientifiques: atomes, électrons, triangles etc...Il me semble évident, il y a de rares textes de Whitehead allant dans ce sens, il faut aussi qu'il y ait des objets éternels de feelings. Les feelings aussi ne garantissent pas leur identité. Il faut bien qu'il y ait un objet éternel \"colère\", pourquoi? Ou bien est-ce qu'il ne faut pas? Tu fais ta colère, ou voilà qu'il va faire sa colère. C'est le temps de se tirer, il va faire sa colère.\"sa colère\" c'est quoi, ça? Comme si la colère était individuable. En effet, une haine, une colère sont parfaitement individués. Les gens ont un style de colère, et généralement c'est même pour ça qu'on ne les reconnaît pas. Il y a de grands colériques dont on ne saura jamais à quel point ils sont colériques parce qu'ils ont un style de colère qui précisément n'a pas l'espèce de tempo. Il y a des gens on voit tout de suite quand ils vont se mettre en colère, il y a des cas plus compliqués. Quel est le secret de leur colère. Mais \"ta colère\", c'est un objet éternel. Est-ce que c'en est un? Si elle fait ingression dans une pluralité d'événements, dans des événements divers: imaginez une femme très colérique. Pour le mari d'une femme très colérique. Quand il dit: holala elle va faire sa colère! C'est certain que la colère de cette femme, et non pas la colère en général, est un objet éternel. Donc il y aurait des feelings d'objets éternels. Tout comme il y a la grande pyramide-événement, il y a la grande pyramide-objet éternel, l'une est concrescence, l'autre est ingression. Est-ce que pour les feelings ce n'est pas la même chose?\r\nDéfinir les objets éternels. Comment est-ce qu'il définit les objets éternels, Whitehead? il dit: ce sont des déterminabilités ou des potentialités. pourquoi? Parce que en effet ils ne s'actualisent que dans les événements: la petite phrase de Vinteuil n'est qu'une potentialité qui ne prend une existence actuelle que dans une occasion actuelle, c'est à dire lorsqu'elle est exécutée. Sinon c'est une pure potentialité. N'empêche que, comme potentialité, elle a une pleine existence individuelle. C'est trés important tout ça. Pour vous habituer à ce mode de pensée il faut que vous jouiez avec lui: \"ce vert!\" est une pure potentialité. Imaginez: le monde est hanté de potentialités. Qu'est-ce que c'est un fantôme? \r\n\r\n\r\n\r\nCombien de petites phrases se baladent dans le monde, qui n'ont pas été actualisé et ne le seront peut-être jamais. Et quel est leur mode d'existence, est-ce qu'il y en a? Il faudrait rêver là-dessus. \r\n\r\n\r\n\r\nDe toutes façons c'est très insuffisant. On ne peut pas définir les objets éternels comme de simples formes de recognition. ça ne suffit pas. Comme Whitehead est avant tout physicien-mathématicien, il ne s'en tient pas là. Un électron ce n'est pas une forme de recognition, c'est tout à fait autre chose. Encore une fois il y a l'électron, particule portée par une onde, ça c'est l'electron-occasion actuelle. Puis il y a l'electron-objet éternel. Du coup les choses sont dédoublées chez lui. Vous avez l'objet éternel qui fait ingression dans l'événement et l'évènement avec ses composantes. \r\n\r\n\r\n\r\nLeibniz nous donnerait tout ce qu'on veut. Je dirais: les objets éternels il y en a trois sortes. Pour mon compte, à la manière de Leibniz, je les définirais comme ceci. première sorte d'objets éternels: les définissables ou démontrables. Les objets définissables ou démontrables: c'est tout ce qui entre dans des rapports tout-partie. C'est des extensités. Deuxième sorte d'objets éternels: les réquisits ou limites et rapports entre limites. Tout ce qui rentre dans les intensités. Lorsque je dis: le son a une hauteur, une intensité, un timbre, ce sont trois objets éternels. Et enfin, troisième sorte d'objets éternels: les singularités. Vous voyez que les individus qui sont des composés très spéciaux de singularités n'entrent pas pour moi dans les objets éternels. Les individus sont porteurs, ils condensent, ils contractent des singularités, des objets éternels, c'est à dire que les objets éternels font ingression dans les individus. En revanche les objets éternels sont parfaitement singuliers, mais ce ne sont pas des individus. \r\nVoilà, c'est donc ça. \r\n\r\n\nQuestion(rp): une question précise qui rentre dans le cadre de ce qui développe.\r\n\r\n\nGilles(en se gondolant): ouais ouaisouaisouais!\r\n\r\n\nQuestion(suite): si on prend le cas du costume vert, enfin du vert de ce costume, on a d'un coté la potentialité, et de l'autre coté son effectuation. Dans le cas de l'écriture d'une pièce musicale il s'avère qu'on a d'une part, et j'aimerais bien savoir comment tu le place, parce que ça m'intéresse, l'œuvre musicale pensée par le compositeur, c'est le stade 1, dans sa tête, deuxièmement l'écriture de la partition de la musique, c'est à dire l'œuvre écrite mais non jouée, et troisièmement l'œuvre jouée par l'orchestre, c'est à dire effectuée et audible. La sensation que c'est trois domaines, donc une multiplicité de domaines.\r\n\r\n\nGilles: ta remarque est complètement juste. Dans un tel processus d'ingression, pour parler comme lui, dans une ingression, il faut parler de plusieurs niveaux. Si on dit une potentialité s'actualise, par nécessité l'actualisation n'est pas un processus homogéne. Une chose qui s'actualise s'actualise à des niveaux successifs, et parfois pour circuiter tel niveau. On prend l'exemple d'une pièce musicale: ça commence par quoi. Qu'est ce que c'est que le noyau, avant même que la pièce n'existe? C'est quoi? Ce qu'il y a, mais là je m'avance pour mon compte. Je dirais: vous savez, à la base de tout dans la musique il y a la ritournelle. La base c'est une petite ritournelle. On me dira où elle est la petite ritournelle? Elle peut être dans l'air. Elle n'est pas humaine, elle peut être cosmique. ça peut être une petite ritournelle là-bas, dans une galaxie lointaine. Une petite ritournelle, tout commence par là. Supposons que cette petite ritournelle, elle soit captée. Je n'ai plus de mémoire, c'est trés curieux: chaque fois que je veux un nom propre précis, il s'en va...c'est l'âge ça, c'est terrible. Les chants de la Terre, Mahler. Elle est captée par Mahler. J'y tiens, parce que lui c'est vraiment un capteur de ritournelles, mais enfin ce n'est pas le seul. Déjà rien que sa préhension de l'objet éternel- vous voyez la préhension elle n'est plus préhension de préhension, elle est préhension d'un objet éternel. La préhension d'un objet éternel, quand c'est Mahler qui préhente la petite ritournelle, ce n'est pas la même chose que quand c'est vous ou moi. Parce que ,sans parler de son génie propre, il appréhende déjà à travers toute une armature technique, en tous cas que certains d'entre vous ont, mais que moi je n'ai pas. Déjà ces préhension sont différentes. Un air populaire, au café Hongrois du coin, à coté de Bartok, c'est évident que dans le petit air hongrois, la préhension de Bartok est différente. mais une petite ritournelle, ça peut être d'abord non sonore, et le musicien la saisit comme une ritournelle sonore. Par exemple un mouvement, vous voyez deux enfants qui marchent d'une certaine façon: ils n'ont pas besoin de chanter pour que ce soit une petite ritournelle. \r\n\r\n\r\n\r\nVoilà, c'est ça. L'objet éternel, si vous essayé de définir son xxxxx, c'est la petite ritournelle. préhension, c'est un premier niveau d'actualisation. préhension non pas de la préhension, mais de l'objet éternel. Vous voyez, à chaque fois c'est fourchu: ma préhension de la petite ritournelle renvoie à d'autres préhensions, ça c'est l'aspect occasion actuelle. Et d'autre part, elle est préhension de l'objet éternel, de la petite ritournelle qui se ballade dans l'air. Mais si vous me dites: mais d'où elle vient? Je ne vous le dirais pas. Personne n'a envie de demander ça! Il y a des philosophie où il y a des raisons de demander ça, mais pas là, il n'y a aucune raison de demander: d'où vient la petite ritournelle. A ce moment là on répond par des injures, un coup de bâton. Un coup de bâton c'est aussi une petite ritournelle. Donc on aura répondu comme il fallait.\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/147"}