{"Cours": "Sur Leibniz Les principes et la liberté", "Date": "Cours du 28/04/1987", "Titre": "Cours Vincennes - St Denis", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : Whitehead / Leibniz et ce qui me souciait dans cette confrontation, c’était la version nouvelle que Whitehead donnait d’une véritable exclamation, l’exclamation « Oui tout est événement ! ». Alors vous comprenez je voudrais que vous en profitiez aussi pour réfléchir à ce que c’est tout ça, que l’entreprise philosophique. Whitehead, c’est une grande philosophie parce que, non pas il emploie le mot événement plus souvent qu’un autre, mais parce que il forme un concept original qui n’y préexistait pas, qui est le concept d’événement dont il pense qu’il est apte à rendre compte, de quoi ? De ce qui nous concerne ou de ce qui se passe. De ce qui se passe où ? Dans la vie mais aussi dans la science, mais aussi dans les arts, mais aussi dans notre pensée. Non pas que tout ça soit la même chose mais parce que les composantes de l’événement sont capables selon lui de nous rendre compte, de nous faire comprendre ces différents domaines et leurs rapports. \nAlors qu’est-ce que c’est ? Qu’est-ce que c’est être intéressé, si l’on fait de la philosophie, être intéressé par Whitehead ? Avant tout c’est vous sentir quelque chose de commun avec lui. C’est vous dire et bien oui, et vous sentez que ce que j’essaye de dire c’est quelque chose qui vaudrait aussi pour les autres domaines que la philosophie. Je pourrais dire qu’est-ce que c’est qu’éprouver un attrait irrésistible pour tel peintre ? Ou pour tel musicien ? C’est n’évidemment pas dire qu’il est meilleur que l’autre, et c’est dire quoi ? C’est dire et bien oui j’ai quelque chose à faire avec lui. Avoir quelque chose à faire avec Whitehead, c’est déjà avoir une espèce de fonds commun avec lui. Ce fonds commun, peut-être ne saviez-vous pas que vous l’aviez avant d’être tombé sur Whitehead. Mais qu’est-ce que je veux dire lorsque je dis et bien ces lignes là j’aurais voulues les avoir écrites ? Ou qu’est-ce que je veux dire quand je dis ces lignes-là elles me disent quelque chose ? Sinon qu’elles me parlent de ce fonds commun qu’elles éveillent en moi en même temps qu’elles développent ce que Whitehead vous dit. J’ai un fonds commun avec Whitehead si d’une certaine manière je me dis mais oui j’ai toujours vécu sous cette forme ou j’ai souvent pensé sous cette forme que peut-être il n’y avait que des événements. \nQu’est-ce que cela veut dire inversement ? Passer à côté de Whitehead ? Passer à côté de Whitehead c’est très simple, oui, c’est sans doute être agité par d’autres problèmes, d’autres types de problèmes qui vous font croire que, à tort ou à raison, mais à tort ou à raison sentez que nous sommes dans des domaines où cette expression même a perdu tout sens. Vous considérez que les composantes de l’univers ou les composantes de la pensée ne sont pas déterminables comme événement mais comme quelque chose d’autre. Quelque chose d’autre qui serait quoi ? Bon. Je ne dis pas que « tout est événement » est la formule dernière et qu’elle est plus vraie qu’une autre. Tout ce que l’on peut dire c’est que c’est une proposition importante, intéressante ou si vous voulez il faudrait dire qu’elle a un poids, on pourrait imaginer des unités de mesure, qu’il y a un poids de cette proposition. Mais qu’est-ce que c’est qui nous attache à un philosophe plutôt qu’à un autre ? Et tout notre effort, tout notre effort avant les vacances de Pâques c’était de montrer que, peut-être que parmi nous il y en a quelques-uns qui ont quelque chose à faire avec Whitehead bien qu’ils ne fassent pas du tout de philosophie mais que ils pensent et ils vivent tout naturellement en termes d’événements. Cela veut dire quoi ça ? Penser et vivre en termes d’événements, comprenez, c’est des choses, à la fois cela se fait tout seul mais pour quelqu’un qui n’est pas de ce bord-là, c’est très bizarre. Car à ce moment-là, y compris moi-même, je vous disais, je ne me pense pas comme [silence] je ne pense plus en termes de moi ni de sujet, je me pense en termes d’événement une fois dit qu’un événement ce n’est pas une chose grandiose. Je veux dire c’est évident que un événement ne s’individu pas, il y a une individuation de l’événement, dont témoigne la datation possible de l’événement, en telle année se produit ceci tel jour. \nJe dis il va de soi que l’individuation d’un événement n’est pas du type de l’individuation d’une personne. Êtes-vous sûrs d’être individué comme des personnes ? Je prends cet exemple parce que ceux qui pensent, mais pour quelle raison est-ce qu’ils le pensent ? Ceux qui pensent qu’ils sont individués comme des personnes, s’ils sont philosophes [Deleuze se reprend après avoir hésité] ils ont à construire un concept de personne et une conception de l’individuation qui correspondra à, comment appeler ça ? Cette croyance pré-philosophique. Et entre les deux, ceux qui pensent de manière pré-philosophique, être individués comme des personnes, et ceux qui pensent être individués comme, à la lettre, comme un courant d’air, comme un vent, un vent ce n’est pas grand-chose [silence] Je vous demande quel sens peux bien avoir la question, qui a tort, qui a raison entre les deux ? Et bien plus j’ajoute, je vous demande, dans le souhait que vous présentiez ce que c’est que faire de la philosophie, je vous demande qu’est-ce que peut bien signifier une discussion entre les deux ? Et je demande enfin d’où vient ces affinités que chacun de nous éprouve pour telle ou telle direction, tel ou tel vecteur qui fait que tel auteur nous dise quelque chose et que tel autre auteur pourtant non moins génial ne lui dise rien, c’est-à-dire reste page morte et abstraite ? C’est là si qu’est-ce que la philosophie a un sens, c’est d’où vient notre affinité avec quel type de concept quand nous en avons ? Il se peut que nous ayons horreur du concept alors à ce moment-là c’est tout un domaine, c’est tout un domaine à savoir la philosophie dans lequel nous avons rien à faire, mais c’est très bien aussi. En revanche quelqu’un qui n’est pas du tout philosophe, qu’est-ce qu’il peut attendre de la philosophie ? Ces violentes affinités qui le traversent mais vraiment comme des traits de feu parfois, où il se dit que ce qu’il fait en peinture et bien oui c’était quelque chose d’analogue ou qui a un rapport [Deleuze hésite] un rapport énonçable avec tel concept de philosophie. Il ne s’agit pas d’appliquer le concept, encore une fois le concept ne s’applique pas, il a son autonomie.\nAlors je reviens à discuter, discuter, mais je vous disais il n’y a jamais eu de discussions en philosophie. Cela veut dire quoi ? Pas plus que, on peut toujours discuter [hésitation] dans un article récent, spirituel, Serge Daney qui est le plus philosophe des critiques de cinéma, disait à juste titre il y a toujours eu des lieux pour discuter, c’est le bistro. La seule chose qui serait choquante c’est croire qu’au bout de deux heures de discussion on ait travaillé. On peut dire j’ai envie de me reposer je vais discuter un coup. On ne peut pas dire je vais travailler et je vais discuter. Et je pense que quitte à se reposer, il y a toujours de meilleur repos que de discuter mais discuter est strictement, cela a strictement aucun sens parce que de deux choses l’une ou bien les problèmes que posent les discutant ne sont pas le même et à ce moment-là il n’y a pas de fonds commun qui rende possible une discussion. À la rigueur ils peuvent chercher en quoi le problème n’est pas le même, à ce moment-là ce n’est pas une discussion, c’est un travail à deux qui consiste pour chacun à essayer de préciser son problème. Ou bien le problème est le même il n’y a pas lieu non plus de discussion. Si le problème est le même, croyez-moi c’est pour ça qu’est tellement stupide l’idée que les philosophes ne soient pas d’accord les uns avec les autres. Je n’ai jamais vu deux philosophes poser le même problème et y donner des solutions opposées. Pas plus que, cela n’existe pas plus en philosophie qu’en mathématique. Ce qui arrive en philosophie c’est des mutations de problème qui d’ailleurs ont comme propriété de ne pas annuler les solutions précédentes au vieux problème, aux anciens problèmes. Mais qu’ils les ré-engrossent, les reprennent, dans l’horizon des nouveaux problèmes. Et il y a des mutations de problème oui, mais autant qu’en sciences. Simplement ce n’est pas le même rythme, ce n’est pas le même genre de mutation, ça c’est évident.\nMais je prends un exemple pour que cela soit plus clair. On me dit le problème de la connaissance en philosophie, il y a eu, je prends, je dis des choses très scolaires, il y a eu par exemple une solution empiriste, il y a eu une solution nationaliste, il y a une solution [Il hésite] une solution critique, Kantienne. Etc. Vous voyez les philosophes comme ils sont différents. Mais quand je dis le problème de la connaissance, je ne dis absolument rien. Le problème de la connaissance ne veut rien dire. Quel est le problème de la connaissance ? Quand est-ce qu’un philosophe est créateur ? Il commence à être créateur dans la mesure où il pose un problème d’une manière telle que le problème n’a pas été posé de cette façon-là. [Silence]\nPrenons un exemple, toujours la connaissance. Pendant très longtemps, mais ils y ont mis le temps, des philosophes se sont succédés pour essayer d’arriver à une position du problème de la connaissance dont je pourrais résumer le résultat de la manière suivante : comment est-il possible d’avoir des idées universelles et nécessaires ? [Il répète] C’est-à-dire je ne connais pas tant que j’en reste au niveau de données contingentes et particulières. Si je m’élève à des relations nécessaires et universelles je peux dire je connais. Comment accéder à des idées universelles et nécessaires ? Et d’où viennent de telles idées ? Je peux dire très bien, c’est une façon de poser le problème de la connaissance. Vous sentez que le XVIIe siècle, par exemple, aboutira à un grand raffinement dans cette position du problème de la connaissance. [Silence] En d’autres termes, cela revient à dire le donné, ce qui m’est donné est toujours contingent, connaître c’est atteindre à quelque chose qui dépasse le donné. À savoir l’idée pourvue [Il se reprend après avoir commencé à dire universalité] l’idée nécessité. Bien. Je peux dire bon c’est une manière de poser le problème de la connaissance mais il y a aucune raison de penser que ce soit la seule manière. \nVoilà que vers le XVIIIe siècle, on entend de drôles de choses. On entend dire ceci : quand est-ce que je connais vraiment ? Je connais lorsque moi je dépasse le donné. Voyez ce n’est plus des idées universelles et nécessaires qui dépassent le donné. Lorsque moi, sujet, je dépasse le donné, et moi, sujet, je ne cesse pas de dépasser ce qui m’est donné. Hein [Silence] c’est une description en quelque sorte. Je dépasse ce qui m’est donné pourquoi ? Eh bien je n’arrête pas, je dis demain le soleil se lèvera, les exemples philosophiques ils sont très simples, demain le soleil se lèvera. De quel droit je dis ça ? De quel droit moi je dépasse le donné ? Ce qui m’est donné c’est que depuis que je suis né j’ai vu le soleil se lever tous les matins. Et puis, et puis que mon père m’a raconté que c’était pareil pour lui, et que dans les livres je peux dire que le soleil se levait. Mais je dis un peu autre chose je dis le soleil se lèvera demain. Or demain par définition ce n’est pas donné, quand demain est donné il est devenu aujourd’hui. Donc dès que je fais un énoncé de connaissance je dépasse ce qui m’est donné. Est-ce que j’ai une idée de demain ? Non je n’ai pas d’idée donc connaître ce n’est pas atteindre à des idées universelles et nécessaires, connaître c’est un acte de dépassement du donné. Bon j’imagine une discussion, l’ancien tenant du problème de la connaissance va dire ah non ce que vous êtes en train de définir ce n’est pas la connaissance c’est quoi ? C’est la croyance. Quand vous dépassez le donné vous ne connaissez pas, vous croyez. Je crois que le soleil se lèvera demain [Deleuze s’allume une cigarette]. C’est mal parti la discussion [Rires des étudiants] parce que l’autre va répondre. Mais c’est exactement ce que je veux dire, à savoir que la connaissance ne peut être définie que comme un cas de croyance. Toute croyance n’est pas connaissance, mais toute connaissance est croyance et est un type de croyance. Le problème de la connaissance devient à quelles conditions une croyance est-elle connaissance ? Bon. Qu’est-ce qu’ils ont à se dire les deux ? Le problème de la connaissance a changé. Il n’a pas fini de changer. \nQu’est-ce que l’on appelle un grand philosophe ? C’est celui qui change la nature d’un problème. Si je dis tout est événement, c’est d’abord une poignée de problèmes que je lance. Je récuse un certain type de problème sinon pourquoi est-ce que je ferais de la philosophie ? En d’autres termes, le philosophe à tort ou à raison n’est pas quelqu’un qui prétend chercher ou poursuivre ou posséder la vérité. Si il y a une notion qui n’a jamais eu le moindre sens dans n’importe quel domaine c’est bien la notion de vrai et de faux. Moi je n’ai qu’une idée là-dessus c’est que la notion de vrai et de faux elle n’a qu’une application c’est l’école et sa source est uniquement pédagogique. À savoir ce qui est vrai et faux, c’est la solution à un problème qui vous est imposé. Quant à l’école, on vous pose un problème et bien là c’est vrai ou c’est faux votre réponse. Mais que dans la vie de la pensée, ce n’est pas comme ça parce que les problèmes ne préexistent pas. Vous devez les inventer les problèmes. Et en sciences c’est pareil. Les problèmes n’existent pas, il faut les inventer. Einstein, s’il donne de nouvelles solutions à certains problèmes, c’est parce que il a commencé par inventer ces problèmes. Si Leibniz découvre le calcul infinitésimal, c’est parce qu’il a posé un certain type de problèmes qui justement ne peuvent être résolus que par ces procédés-là. \nAlors je reviens à mon thème là quant à vous, et puis peut-être qu’on va le reprendre tout à l’heure si on a le temps, je reviens à mon thème, voyez pour moi ce qui est le plus mystérieux c’est cette espèce je crois, dans des textes d’ailleurs que je ne retrouve pas, cela m’ennuie beaucoup, il me semble bien dans ma mémoire que Nietzsche disait quelque chose comme ça. Il disait vous savez les concepts, les concepts cela vient chez nous d’un étrange bout. Tout ça ce n’est pas le vrai et le faux, quand je vous dis ce qui compte dans la pensée ce n’est pas le vrai et le faux parce que le vrai et le faux n’existent strictement pas. Ce qui compte dans la pensée c’est en effet l’importance de ce que l’on dit ou la non-importance de ce que l’on dit. Est-ce que, oui, l’intérêt, est-ce que cela a le moindre intérêt ? Il y a des pensées, je ne sais pas, cela saute aux yeux, si on pose le problème comme ça mais encore faut-il le poser comme ça, si vous ne posez pas la question est-ce que cela est intéressant et important ce que l’on dit là ? Vous ne risquez pas de, de répondre oui. Encore faut-il poser la question. Si vous posez la question est-ce que c’est vrai ou faux, moi ce qui m’inquiète beaucoup dans cette question c’est que généralement ce que l’on appelle ce qui est vrai ce sont les pires platitudes, ça elles ont une vérité, elles ont une vérité extrêmement frappante, considérable. Plus c’est plat et plus c’est nul et plus c’est vrai [Rires des étudiants] Mais je ne plaide pas pour le faux, où je ne fais pas le sophiste, je dis tout à fait autre chose, je dis les catégories de vrai et de faux sont des catégories peut-être très douteuses. À côté de catégories infiniment plus profondes qui sont l’important et le sans importance, l’intérêt et le sans intérêt. Et je me dis là-dessus bon alors si je pense ça je me sens tout de suite en affinité avec certains auteurs qui peuvent, et puis pour d’autres raisons peut être je ne serai pas en affinité avec eux parce que je me dis tout d’un coup comme ça dans ma mémoire tient il faudrait d’abord que j’aille rechercher ces textes de Nietzsche sur le concept et le goût en philosophie, ce qui est une manière de dissocier le concept des valeurs de vérité et de fausseté. Il faudrait que je retrouve des textes de Kierkegaard où il dit des choses comme ça. Mais ceux parmi vous qui par exemple pensent que la pensée a à faire, non, non, qu’elle a à faire avec les catégories de vrai et de faux, à ce moment-là ils ne sentent aucune affinité avec ce que je dis, mais Dieu soit loué, ils ont leurs affinités. Il y a beaucoup de philosophes et de très grand philosophe qui ont pensé que la philosophie avait à faire avec le vrai et le faux. On en trouve même encore aujourd’hui. Bien.\nMais moi j’ai ma tâche. Si je dis les vraies catégories de la pensée c’est l’important et l’in-important, l’intérêt et le sans intérêt. Il faut que je définisse ces catégories là sans y réintroduire les thèmes du vrai du faux. Bon. Mais je fais encore appel à vous, qu’est-ce que voudrait dire discuter? Discuter de quoi ? On a tellement de travail à faire chacun. Je dis d’une part on n’a pas le temps de discuter, d’autre part je ne vois pas ce que voudrait dire discuter. Discuter pour savoir quel est le meilleur ? Penser que connaître c’est s’élever à une idée universelle est nécessaire ? Ou bien que connaître c’est de dépasser le donné par un acte de croyance ? Discuter là-dessus mais j’avoue je ne comprends même pas ce que cela veut dire. Encore une fois, ou bien on discute au nom d’un fonds commun et il n’y a pas lieu de discuter puisque on est d’accord d’avance, on met au point, à ce moment-là on met au point. Ou bien il n’y a pas de fonds commun, il n’y a pas lieu de discuter puisque l’un ne comprend pas le moindre mot de ce que dit l’autre. C’est pour ça que le colloque [Rires des étudiants] est dans toutes les activités intellectuelles la plus franchement comique. Et [hésitation] et dont le caractère inénarrable sont [hésitation] est en effet une espèce d’entreprise fantastique où des gens arrivent à parler, parler, parler. Mais parler, et tant parler, strictement mais dans, dans un néant absolu de tout problème. Puisque en effet on peut discuter qu’en dehors des problèmes, en dehors de tout problème, si je me mets à bien construire mon problème vous savez, alors à ce moment-là je rencontre le pire, les gens qui me disent « non, non ce problème-là, bon il n’est pas intéressant, il n’a pas d’intérêt ». Alors on peut essayer de dire pourquoi il n’a pas d’intérêt, voyez ce n’est pas… \nD’où je reviens, et je fais appel, bon je suppose que dans cette salle il y a peut-être, il y en a peut-être je ne sais pas c’est ça qui m’intéresse, cinq ou dix, ou vingt bon, à qui Whitehead a dit quelque chose. Encore une fois [Deleuze rigole] j’insiste sur tous ces mots maladroits que j’emploie parce que la question ce n’est pas est-ce que Whitehead est la vérité ? C’est est-ce que Whitehead vous dit quelque chose ? Est-ce que Whitehead vous relance dans quelque chose qui au besoin n’est pas de la philosophie mais peut être ou de la vie ou de l’art ou n’importe quoi ou de la morale ou ce que vous voulez. Et je concevrais très bien que vous me disiez et la même chose est-ce que Leibniz vous dit quelque chose ? Et si vous me dîtes non, moi je vous apporte un message d’espoir, les philosophes sont nombreux, il n’y en a pas beaucoup, il n’y en a pas beaucoup mais assez nombreux pour que celui qui n’aura pas eu d’affinité avec celui-ci, aura affinité avec celui-là. Je ne connais personne au monde qui n’ait ses musiciens, personne au monde qui n’ait ses philosophes, personne au monde etc. si il est au courant de ce dont il s’agit dans la musique même très sommairement, de ce dont il s’agit dans la peinture, ou de ce dont il s’agit dans la philosophie. \nBon alors c’est pour ça que m’importait tellement d’essayer de marquer cette lignée où à travers toute sa nouveauté, c’est toujours le mot de Nietzsche concevez un penseur comme quelqu’un qui lance une flèche, il ne sait pas où. Et puis il faut bien qu’un autre penseur, qu’un autre penseur la ramasse. Adorno disait exactement la même chose dans un très beau texte, il disait bien oui finalement cela ressemble, penser c’est toujours une activité qui consiste un peu à jeter une bouteille à la mer. Et puis mais seulement ce qui a été pensé une fois disait-il très bizarrement, sera forcément repensé un jour. Et je crois que cela ne voulait pas dire du tout que cela serait repris, ce ne serait pas ça, il voulait dire autre chose, que ça sera recréé. Que cela sera recréé c’est-à-dire ? Qu’il y aura quelqu’un qui ramassera la flèche et puis qu’il enverra ailleurs. C’est exactement ce qui se passe de Leibniz à Whitehead. Si bien que l’histoire de la philosophie pour moi ce ne serait pas une espèce de succession comme ça où après Leibniz il y a Kant, ou après etc. mais ça serait ces parcours discontinus où la flèche de Leibniz tombe dans les mains si j’ose dire de Whitehead et que Whitehead l’envoi ailleurs. A vous de la ramasser si cela vous dit, si cela ne vous dit pas vous la laissez, tout ça. Mais un ciel traversé de flèches ce n’est pas rien, ce n’est pas simplement des goûts intellectuels, c’est d’une certaine manière c’est beaucoup de choses de l’existence qui sont en jeu. Je ne vois aucune raison de dire, je ne vois aucune raison de ne pas dire que les grands artistes, les grands philosophes font partis, ils ne sont pas le tout, mais font partis de nos raisons de vivre. \nAlors voilà c’est cela, et sentez si vous revenez ici, si vous restez ici moi je ne peux le comprendre cette année que sous la forme c’est parce que Leibniz et Whitehead d’une certaine manière ont quelque chose à vous dire, même si pour vous cela reste très obscur, très confus. Parce que comprendre c’est ça, vous savez. Alors bien sûr plus on comprend conceptuellement mieux c’est, mais la première compréhension c’est, c’est cette espèce de choc de la flèche. Quand vous l’avez, vous avez déjà compris quelque chose parce que cela vous dit, cela vous dit, ça vous dit en fonction de la manière dont vous vous vivez vous-même. \nJe prends toujours cet exemple, est ce que vous vous vivez comme un moi ou est-ce que vous vivez comme autre chose ? Est-ce que vous vous vivez, est-ce que, est-ce que vous voyez ce n’est pas, c’est quand même pas du tout le même monde celui où je dis [Il tape sur la table] non seulement il y a des événements mais même la table est un événement [Il continue de taper sur la table] et un tout autre monde où je dirais il y a des choses et les événements se posent sur les choses comme je pose du papier sur la table [Il pose une feuille sur la table]. Alors vous êtes traversés, qu’est-ce que c’est que encore une fois ces affinités que nous avons avec le concept ? Avec le concept ? Bien.\nAlors sur ce, tout ce thème que nous avons terminé heureusement, Whitehead Leibniz, est-ce qu’il y a des questions ? Je vous rappelle que la philosophie en ce sens, aussi reprenons l’exemple Whitehead très brièvement, mais c’est une démarche, je ne dis pas du tout qu’elle soit scientifique, mais elle ne, elle ne, elle n’a pas moins de rigueur que la démarche la plus scientifique qui soit. Si à l’issue d’un examen de Whitehead on me dit et bien c’est très joli tout ça mais qu’est-ce que c’est un événement selon Whitehead ? Je peux répondre et j’ai essayé de répondre par trois réponses, ou par trois thèmes. Un évènement c’est une concrescence de séries, deuxièmement c’est un nexus de préhensions, troisièmement c’est une ingrédience d’objets éternels. Vous me direz c’est du jargon, bon, à nouveau, à nouveau on rigole c’est du jargon exactement comme une peinture abstraite est de la bouillie, oui et bien oui c’est très bien, pourquoi c’est très bien ? Parce que tous ces mots signifient quelque chose et nous sommes devenus capables de définir concrescence, de définir séries, de définir nexus et préhension, de définir ingrédience et objet éternel. Si quelqu’un me dit tout ça c’est des occupations qui ne valent pas d’autres occupations comme rendre l’économie française compétitive [Rires des étudiants] je dis mais l’idée de compétition dans l’économie française est une idée tellement paradoxale que voir [hésitation] que voir à quel problème elle répond alors est une opération philosophique de la plus haute urgence. Voilà. Pas de questions ?\nUn étudiant : [Difficilement audible] \nDeleuze : Je vois bien ce que tu dis. \nUn étudiant : [Difficilement audible]\nDeleuze : Absolument, absolument, avec une nuance c’est que dans la perspective d’une philosophie de l’événement, tu dis en gros mais il faudra bien qu’elle rende compte si le moi et le sujet sont des événements il faut rendre compte de ces événements-là. Alors en t’écoutant moi je pense il y a tant de chemin possible. Je conçois très bien une philosophie, là tu as dit une chose très juste c’est dire par exemple il garde le principe de raison, c’était ton point de départ. À mon avis c’est vrai pour Leibniz, ce n’est pas vrai pour Whitehead. Et aussi ce que tu dis colle plus pour Leibniz parce que Leibniz garde en même temps une idée de sujet et doit rendre compte de cette idée de sujet. Je ne suis pas sûr que ce soit le cas de Whitehead. Encore une fois on a vu qu’il y avait de grandes différences entre eux [hésitation] On n’arrive pas du coup si vous voulez, il y a toutes sortes de progressions, Leibniz avance dans une conception de l’événement prédicat [Deleuze tape sur la table] bon, il reste beaucoup à faire dans une philosophie de l’événement. Non pas du tout, et là aussi il ne faut pas dire dépasser Leibniz, il faut dire et bien oui, encore une fois plutôt ramasser cette flèche là et essayer de voir où on l’envoie. Alors il se peut très bien que dans une philosophie de l’événement moi et sujet n’est plus strictement aucun sens, donc qu’il n’y ait pas lieu à un rendre compte comme événement puisque ils ne pourront pas exister le moins du monde dans ces coordonnées-là. Ou bien alors comme tu dis c’est une possibilité. Ou bien alors comme tu dis il faudra les considérer comme des événements et des événements d’un type particulier, ne serait-ce peut-être pour concilier les deux points de vue, que comme des événements du type apparence et d’événements, et là il faudra bien rendre compte. Oui évidement. Il faudra en rendre compte mais dans un contexte tel que toutes leurs composantes seront des composantes d’événements. Si bien que, alors autant avant d’en revenir à ça, je voulais vous dire, j’ai commencé je vois maintenant, c’est commencé autant le finir.\nJe voulais vous dire très rapidement parce que la question de Comtesse là tombe en plein dans, je voudrais vous dire moi la situation actuelle, ou de tout temps en philosophie, moi je crois qu’il y a deux manières de faire de la philosophie, et là je serais content si Comtesse dit, et se situe aussi, sans doute il y a beaucoup d’autres manières à faire de la philosophie, j’en retiens deux parce que c’est ça qui me soucie en ce moment. Moi je me dis c’est embêtant qu’il y ait une telle différence dans la conception même de faire de la philosophie. Moi je dirais qu’il y a une première conception de ce que c’est que de faire de la philosophie, que je définirais par un premier caractère. À savoir l’abstrait sert et doit servir à expliquer. Alors là je vous parle vraiment comme de la conversation, de la discussion alors de la discussion de l’histoire. Je veux dire, je ne dis rien, je dis juste, pensez, l’abstrait sert à expliquer, l’abstrait doit expliquer. C’est en effet une tendance de la philosophie qui consiste à tenter d’expliquer les phénomènes ou ce qui apparaît par des principes. Ces principes cela peut-être on expliquera les choses à partir de principes par exemple le premier principe l’un [Il insiste sur le mot UN] ou l’être, l’un, l’être, vous voyez ce premier principe. [Silence] Le vrai [Un mot inaudible] ce sont les abstractions qui expliquent. Et puis, cela a changé, toujours dans cette même conception. On a cessé d’invoquer des principes transcendants, mais vous allez voir que d’une certaine manière et de vouloir expliquer par principes transcendants mais cela changeait peut-être pas grand-chose. On a expliqué cette fois-ci par des abstraits subjectifs. Je veux dire c’était la raison qui était chargée d’expliquer les phénomènes. La raison comme faculté d’un sujet. Et non plus comme premier principe du côté de l’être. Dans un cas je dirais la raison est défini comme faculté de découvrir les principes de l’intelligible. Dans l’autre cas la raison n’est plus du tout découverte du rationnel, découverte des principes abstraits, la raison devient une faculté qui poursuit ses propres fins. [Coupure de la bande].\nDes idées avec un grand « I » mais qu’elle est une faculté pour réaliser ses propres fins. Et la question devient est-ce que, est-ce que la raison est capable de réaliser ses propres fins dans le monde ? Et vous voyez que d’une certaine manière je dirais dans les deux cas, que ce soit l’abstrait subjectif ou l’abstrait objectif, l’abstrait est chargé d’expliquer. Est-ce que l’intelligible est capable d’expliquer les phénomènes ? Ou bien est-ce que la faculté de la raison est capable d’expliquer les phénomènes ? Dans un cas en découvrant les premiers principes, dans un autre cas en réalisant ses propres fins. A ces conceptions de la philosophie par l’abstrait, je crois où l’abstrait est toujours quelque chose qui sert à expliquer, il me semble que il y a toujours eu rencontre de ce qui fait scandale. J’en parlais la dernière fois, bon le scandale il peut apparaître de mille manières. Généralement c’est, mettons, et cela n’a pas cessé d’être l’existence du mal dans les phénomènes. Je vous disais d’une certaine manière la philosophie classique trouve son espèce de buté avec le fameux tremblement de terre de Lisbonne. Et voilà que les philosophes disent en quelque sorte comment est-ce possible ça ? Comment un monde pourrait-il présenter de tels phénomènes et une telle forme radicale du mal si il était explicable par l’un, l’être ou le bien ? Et c’est comme le glas qui sonne sur la philosophie de Leibniz. Comment peut-on dire que Dieu a choisi le meilleur des mondes possibles une fois dit que ce monde présente le tremblement de terre de Lisbonne ? De l’autre côté s’est produit un phénomène sans doute encore plus impressionnant. Et lorsque l’on a cherché l’explication du côté d’une raison apte à réaliser ses propres fins dans le monde, on nous a dit que le produit de l’âge des lumières était quoi ? Etait Auschwitz. Comment est-il possible de croire à une faculté de la raison qui réaliserait ses fins dans le monde alors que l’exercice le plus froid de la rationalité s’est fait dans l’organisation des camps de concentration ? Et si vous voulez je vois une certaine similitude entre la réaction de Voltaire vis-à-vis de Leibniz qui sonne le glas du premier type d’abstrait et la réaction qui est une réaction très grandiose, très belle, d’Adorno juste après la guerre, comment est-ce possible ? Qu’est-ce que la philosophie ou de Jaspers. Lorsqu’Adorno et Jaspers posent la grande question d’après-guerre comment est-ce possible pour l’un Jaspers dans le monde de la bombe atomique, pour Adorno dans le monde des camps de concentration, de concevoir encore la philosophie comme le processus d’une raison qui réaliserait ses fins dans le monde ? \nEt je dis que les textes d’Adorno sont splendides à cet égard, les textes de Jaspers aussi. Ensuite la situation a pourri lorsque des penseurs de moins de talent se sont mis à dire, ce qui me paraît très différent, que du coup les camps de concentration étaient la faute de Marx, de Hegel, etc. parfois même allant jusqu’à Kierkegaard. Je ne veux pas citer l’auteur mais un texte récent pourtant d’un homme très admirable, pose la question de savoir si la conception de la subjectivité chez Kierkegaard ne serait pas une des causes lointaine de l’existence des camps de concentration ? Il y a quelque chose qui ne va pas. Tant que c’était Adorno la question était très précise, il s’agissait pas de dire c’est la faute à Hegel, les camps de concentration c’est la faute, c’est la faute à Nietzsche, il s’agissait de dire peut-on garder de la philosophie la conception que nous a légué l’âge des lumières, c’est-à-dire une raison qui s’efforce de réaliser ses fins dans le monde lorsque l’on voit que la rationalité a eu comme premier produit l’organisation stricte et rigoureuse des camps de concentration ? Et si la philosophie ne pose pas cette question, elle ne vaut pas une heure de réflexion, cela va de soi. Donc je dis qu’en France de pénibles penseurs nous ont fait découvrir, ou on pensait nous faire découvrir il y a 10 ans, c’était l’apport d’Adorno qui à ce moment-là n’était pas traduit, c’était l’apport d’Adorno et de l’école de Francfort en Allemagne de juste après la guerre, où ils avaient su poser le problème dans des termes pleins de dignité et de rigueur philosophique. Bien. \nVoyez je dis donc une chose extrêmement simple, supposez qu’il y ait eu deux conception des principes abstraits, la raison comme faculté de l’intelligible et la raison comme faculté de réaliser ses propres fins, la seconde conception commence avec l’âge des lumières, je fais vraiment de l’histoire à vol d’oiseau, l’autre c’est ce que l’on peut appeler la conception gréco-classique, et bien les deux conceptions se heurtent à quelque chose de scandaleux. Mais pour moi ce scandaleux est peut-être avant tout dans le fait que la question était mal posée, et était-ce la bonne manière de faire de la philosophie ? Que partir d’un abstrait qui était censé expliquer les choses et rendre compte des choses ? Car à ce moment-là cet abstrait allait en effet de toute évidence se heurter au réel concret, et le réel concret ne pourrait être que le tremblement de terre de Lisbonne ou ne pourrait être que pire encore que les camps de concentration. \nEst-ce qu’il y a une autre manière de faire de la philosophie ? Je vous dis, là je parle, vous me pardonnez parce que c’est comme ça, c’est juste pour [hésitation] je dis, moi mais cela a aucun, ce n’est pas [Hésitation] je dis pour moi la philosophie cela a toujours été autre chose, c’est pour ça que il y a beaucoup d’auteurs qui m’ont très fort influencé mais cela ne fait pas parti, je ne crois avoir subi l’influence de tout ceux qui ont compté sur l’abstrait pour expliquer. Parce que pour moi j’ai une vive conscience que, je ne suis pas du tout sûr d’avoir raison, et encore une fois je mets entre parenthèses l’abstrait, j’entends bien que pour ceux qui croient à cette conception de l’abstrait qui explique, cet abstrait n’est pas de l’abstrait, mais je dis que c’est de l’abstrait quand même, parce que c’est des principes, c’est des principes et des facultés que l’on confronte au réel tel qu’il apparaît. Pour moi cela ne s’est jamais passé comme ça la philosophie. Pour moi si vous voulez, c’est l’abstrait par nature qui doit être expliqué. Et c’est ça il me semble la première grande différence entre deux manières de faire de la philosophie. Je ne dis pas du tout l’abstrait ce n’est rien, je dis l’abstrait c’est ça qu’il faut que nous expliquions. L’un, l’être, le bien, la raison, c’est ça qui est à expliquer, comment est-ce que cela pourrait expliquer quoi que ce soit ? Bon. L’abstrait doit être expliqué mais alors cela veut dire quoi faire de la philosophie si on ne part pas de l’abstrait ? Je dirais même le je pense de Descartes c’est de l’abstrait, tout ça, tous les principes c’est de l’abstrait, tout ce qui sert de principe c’est de l’abstrait. Principe objectif ou principe subjectif, pour moi la philosophie n’a jamais consisté en ça. Elle consiste à oui comment expliquer l’abstrait lui-même ? Lui qui est incapable d’expliquer quoi que ce soit. \nDonc le philosophe c’est celui qui se met en charge d’expliquer l’abstrait. Comment ? Comment expliquer l’abstrait ? Eh bien je parle de cette seconde conception de la philosophie. Il faut partir de l’expérience et j’appelle ça empirisme. Vous me direz que je ne suis pas le premier à appeler ça empirisme. Sauf que l’expérience chacun sait que c’est très difficile à trouver, que l’expérience, et bien qu’est-ce qui est expérience ? Qu’est-ce que c’est l’expérience ? Pourquoi ? Parce que d’habitude elle est recouverte par les abstractions. Donc c’est très difficile de saisir l’expérience. Il faut soulever toutes les abstractions qui la quadrillent. Alors je pense même à des tentatives, il y a eu des tentatives dans tous les sens, les différents philosophes empiristes ont fait des tentatives, Bergson a fait une tentative célèbre en invoquant une méthode qu’il appelait méthode de l’intuition. Voyez que de ce côté-là, ce n’est pas, il n’y a pas de principe, ce n’est pas des principes. La phénoménologie d’une tout autre manière, il y a autant de diversité dans cette [Hésitation] a été à la recherche de ce que Merleau-Ponty devait appeler l’expérience sauvage. Mais c’est très difficile parce que il faut bien être sûr que dans ces termes l’expérience sauvage ou autre chose ne se glissent pas déjà des abstraits. Notamment l’expérience sauvage telle que la définit Merleau-Ponty contient toutes sortes d’actes qui ne sont pas des actes de la raison mais qui sont des actes de la conscience, qui sont toute une véritable organisation qui présuppose il me semble des abstraits, que je ne suis pas bien sûr qu’elle mérite le nom d’expérience sauvage ? Oui bon mais qu’est-ce que cela serait l’expérience ? Et bien, et bien je pense une chose très simple à cet égard et c’est là qu’il y a un lien entre la logique pure et l’empirisme. À savoir la détermination de l’expérience est beaucoup moins à faire d’intuition qu’à faire de combinatoire. Simplement. Et que il n’y a que une exploration de ce qu’il faut appeler les multiplicités, c’est-à-dire ce qui est libéré de tout principe, principe étant principe d’unification objective ou subjective, il y a qu’une exploration des multiplicités qui peut faire surgir l’expérience. \nEn d’autres termes moi je crois que loin de partir de principe abstrait, la philosophie doit procéder à des cartographies. Et quel que soit le problème donné il faut faire une cartographie, c’est-à-dire il faut tracer les domaines d’expérience auxquelles renvoie le problème. Ces domaines d’expérience ne préexistant jamais tout fait, il faut le construire. Et qu’un domaine d’expérience est extraordinairement hétérogène. Il faut faire la carte. Et pour moi c’est une activité, cette activité cartographique, est strictement opposée à l’activité des principes. [Silence]. Qu’est-ce que c’est cette cartographie ? J’essaye de dire juste que finalement l’expérience c’est ce que l’on pourrait appeler un ensemble flou. C’est pour ça que dès que vous y mettez déjà une pré-organisation ce n’est plus de l’expérience. C’est un ensemble flou, c’est-à-dire c’est une collection de disparates. Encore faut-il les choisir les disparates, c’est par là qu’il y a une combinatoire. On les choisit eu égard au problème donné. Bon. \nMais tout ça c’est des mots, un ensemble flou comment le définir ? Uniquement par ce qui lui arrive après. C’est un ensemble dans lequel va se produire une série de consolidations. Du coup j’avance un peu. L’ensemble flou je le définis comme un ensemble à consolider, c’est le à consolider qui m’intéresse. Ce que je dis c’est aussi simple que ceci, problème : vous voulez faire une caisse, vous cherchez des planches, je dirais vous cherchez des planches là et puis vous ne savez même pas, plus que vous êtes maladroit mieux que c’est, vous ne savez même pas comment les faire tenir, mais juste, bon comment consolider cet ensemble ? Bon et bien il faut mettre des clous vous savez, avoir un marteau, vous allez en tirer une caisse qui sera une entreprise de consolidation, bien. Qu’est-ce que c’est consolider un ensemble flou ? Consolider un ensemble flou je dirais c’est dégager et déterminer l’ensemble des processus qui se produisent en lui. Vous voyez je n’envisage pas la question de principe, j’envisage la question de processus immanents à l’ensemble flou. L’expérience je dirais c’est l’ensemble des processus aptes à se produire dans un ensemble flou et dont le résultat est une consolidation de l’ensemble. \nCes processus ils sont de toutes sortes, et ils varient avec les ensembles considérés. J’en site quelques-uns : je dirais qu’il y a des processus d’unification ; il y a des processus de centralisation ; il y a des processus de totalisation ; il y a des processus de subjectivation. C’est curieux remarquez, en effet cela marque bien la différence entre les deux conceptions de la philosophie. Ce que les autres appelaient des principes et dont ils partaient, moi je ne peux le trouver qu’à l’état de processus second, donc tout à fait autre chose, ce n’est pas des principes, se produisant dans un ensemble flou, de telle manière que cela entraîne une consolidation de l’ensemble. Mais bien plus ces processus n’ont aucun privilège, unification, totalisation, qui ont leurs équivalents dans les principes abstraits, mais vous voyez je maintiens mon engagement, c’est l’abstrait qu’il fallait expliquer et je l’explique en disant dans tel ensemble il y a tel processus d’unification, tel processus de totalisation, tel processus de centralisation mais il y a toutes sortes d’autres processus, et évidemment des processus qui résistent à la totalisation, à la centralisation. Je dirais à ce moment-là que les composantes de l’ensemble qui définissent l’expérience, les composantes de l’ensemble doivent faire l’objet d’une étude très variée selon chaque cas. Est-ce que l’on peut en dégager certaines catégories ? Mais alors qui auraient un tout autre sens que les catégories dans l’autre conception de la philosophie. Je crois oui, oui qu’il est possible de faire une logique des ensembles de consolidations et que c’est ça la philosophie comme empiriste. \nDonc je dirais jamais la raison qui réalise ses fins dans ou qui ne la réalise pas et qui se heurte au scandale, camp de concentration. Je dirais dans quel ensemble flou, je prends cet exemple, dans quel ensemble flou le nazisme a-t-il surgi ? Quels étaient les processus parcourant cet ensemble ? Quelles opérations d’unification et de centralisation et de totalisation le nazisme a-t-il opéré dans un tel ensemble ? Et loin de m’étonner que la rationalité ait pu produire les camps de concentration, je trouverais dans les camps de concentration ce qu’ils ont été, le résultat d’un processus de rationalisation s’exerçant dans un ensemble particulier. Et contre lequel on pouvait lutter que dans la mesure où cet ensemble comportait d’autres processus. Alors je cherche une telle conception de la philosophie, est-ce que je peux dire, voyez je résume ce premier point. Je pourrais alors là-dessus, je pourrais me demander bien quelles sont les catégories empiriques ? Quelles sont les catégories empiriques des ensembles ? C’est-à-dire quels sont les processus capables d’affecter un ensemble ? Mais tout est processus, rien n’est principe, il n’y a que des processus, il n’y a pas la raison comme principe, il y a des processus de rationalisation. Il n’y a pas le sujet comme principe, il y a des processus de subjectivation. Voilà. Je peux dire que d’une certaine manière tous les empiristes, tous les grands empiristes, je pourrais dire oui ils ont été dans ce sens-là, mais avec souvent beaucoup d’équivoque, ce n’est pas clair les deux aspects, les deux conceptions de la philosophie peuvent se mélanger très fort. Je dirais aussi, Whitehead a été dans ce sens. Chez lui retentit fort l’idée que ce n’est pas l’abstrait qui doit servir à expliquer mais que c’est l’abstrait qui doit expliquer. Et toute sa conception de l’événement vient de là. Bon. \nAlors je dirais mais si vous ôtez toute prétention, c’est vraiment pour faire une espèce de mise au point si vous voulez bien ne pas y voir quelque chose de choquant, je dirais ce que Guattari et moi on a essayé de faire c’était ça aussi. Et ça on l’a appelé des agencements, et on est parti des agencements, et on a essayé de voir les processus qui intervenaient dans des agencements, et on a pensé que l’on faisait de la philosophie et que l’on faisait de la philosophie sur le mode empiriste. Et on a pensé que aucun principe ne valait, que par exemple il n’y avait pas de sujet, il y avait des processus de subjectivation. Mais heureusement aussi il y avait des processus au travail qui défaisaient les subjectivation. On a même pensé que les processus ne cessaient pas de lutter les uns contre les autres. Et alors comme un ensemble peut comporter les données les plus hétérogènes, on opposait par exemple les processus d’arborisation aux processus de rhizome. En disant c’est quand même curieux, voyez là on voyait bien la différence entre les deux conceptions de la philosophie, dans la première conception de la philosophie que j’appelle abstraite, ils n’ont jamais qu’une image qui les hante c’est l’arbre. Tout est arbre et pourquoi ? Parce que l’arbre c’est tout ce que vous voulez à savoir c’est la coexistence, c’est la consolidation d’un processus de totalisation, de centralisation, d’unification. Si bien que l’arbre est une métaphore qui déborde partout, l’arbre du savoir, l’arbre partout, c’est de l’arbre, on nous dit même que le cerveau est un arbre, et nous on disait avec beaucoup de je crois, de conviction, mais en plus je suis sûr que nous avons raison, on disait mais non, le cerveau ce n’est pas l’arbre c’est de l’herbe, cela voulait dire quoi ? [Rires des étudiants] cela voulait dire quelque chose de très important, cela veut dire vous vous servez d’un modèle qui est l’arbre sans jamais le mettre en question et qui est un modèle absolument abstrait. Alors que [hésitation] les arbres c’est des processus dans la nature, d’accord, mais si vous ne les confrontez pas aux autres processus, par exemple les processus de rhizome, les rhizomes ne sont pas des arbres, et bien les rhizomes ce n’est pas du tout des processus d’unification, c’est au contraire des processus de dissémination, c’est des processus de jonction entre disparates, c’est bon tout ce que vous voulez, je ne vais pas reprendre tout ça, mais c’était tout le sens de notre tentative et en ce sens je crois que elle allait du côté d’une certaine tradition de la philosophie qui s’opposait violemment, violemment non, qui s’opposait à l’autre conception de la philosophie.\nEt je crois là, je m’exprime très mal parce que je fais presque-là exprès de m’exprimer au niveau si je peux du langage le plus courant. Et alors je pense à Foucault. Et je me dis Foucault, d’une certaine manière moi j’aurais tendance à dire mais il était complètement du côté de la conception empiriste. Lui il appelait ça des dispositifs. Simplement c’est fait une très curieuse confusion parce que Foucault s’est laissé aller à discuter une fois. Et une fois il s’est laissé aller à discuter avec l’école de Francfort. Et notamment avec Habermas, descendant de l’école de Francfort. Si bien qu’on a cru que Foucault posait le même problème que l’école de Francfort. Et que de même que l’école de Francfort avait posé la question comment la raison comme faculté pure peut-elle avoir d’une manière ou d’une autre engendré les camps de concentration ? Que Foucault avait posé une question analogue comment la raison comme faculté des lumières peut-elle avoir engendré les grands milieux d’enfermement, la prison, etc. ? Ou l’hôpital psychiatrique ? Et à mon avis c’était très bien parce que cela a enrichi tout le monde, l’école de Francfort, et cela a servi à Foucault, mais ce n’était pas du tout ça sa pensée. Sa pensée c’était partir de l’expérience, un empirisme logique très fort qui s’oppose tout à fait à l’autre conception de la philosophie. Faire l’analyse de ce qu’il appelait les dispositifs c’est-à-dire dégager les processus et non pas les principes, dégager les processus en action dans tel dispositif, processus de centralisation, de totalisation etc. et les processus de résistance à ces processus, processus de résistance qui étaient peut-être premier par rapport à ce à quoi ils résistaient, processus de fuite, processus, enfin, processus de résistance. [Deleuze s’allume une cigarette]\nVoilà je veux dire s’il était vrai qu’il y avait deux manières de philosopher, le premier caractère de ces deux manières serait simple. L’un consisterait, là aussi il y a des affinités pour vous tous j’essaie de dire, ou bien vous trouverez d’autres conceptions encore ce qui n’est pas exclu, ou bien vous allez avoir confiance dans les principes et vous allez surveiller avec la plus grande attention ce que devient un principe quand il se réalise ou s’effectue dans le monde. Et je vous annonce que vous serez l’homme du scandale, avec quoi cela risque, ce qui comporte un danger c’est que ce scandale a quelque chose de joué puisque vous vous étonnez de quelque chose qui était compris depuis le début à savoir que le monde n’obéit pas à la raison pure. Ou bien vous serez tentés par l’autre voie. C’est-à-dire cette cartographie philosophique qui consiste à définir des ensembles dans lesquels s’exercent des processus. \nDeuxième caractère pour opposer les deux philosophies. Je dirais, dans un premier cas, dans le premier cas la philosophie est la recherche de l’universel et du nécessaire. Bien entendu il ne s’agit pas de leur faire dire des bêtises, c’était et ce sont des grands philosophes, il ne s’agit pas d’un universel ou d’un nécessaire de fait, il s’agit pas de dire par exemple tous les hommes se ressemblent, non. La philosophie c’est toujours présentée comme la recherche d’un universel et d’un nécessaire de droit. Kant a écrit sur ce point des pages définitives, ce qui est universel et nécessaire en droit, même et c’est forcé puisque c’est au nom des principes, il est bien entendu que le monde ne réalise pas par lui-même et spontanément l’universel et le nécessaire. Donc il s’agit d’un universel et d’un nécessaire en droit dont on se demande à quelles conditions il pourrait se réaliser dans le monde. Mais si toute philosophie se définit par l’art des concepts, je dirais que dans cette première conception de la philosophie le concept c’est l’universel et le nécessaire en droit. Par exemple on nous dira que les droits de l’homme c’est l’universel et le nécessaire de droit. Et l’on nous dira que depuis Kant, le philosophe est le gardien des droits de l’homme. Bon. Voilà. Je vais vite parce que sinon, c’est juste pour vous [hésitation] l’autre conception de la philosophie je crois ce fait, c’est très différent, elle dit non un concept n’a rien à voir avec de l’universel et du nécessaire en droit car un concept fait l’objet d’une création, et non pas d’une découverte. L’universel et le nécessaire en droit vous voyez en quoi cela s’accroche à la différence précédente, l’universel et le nécessaire en droit c’est ou bien le pur intelligible comme principe, l’un, l’être etc. ou bien le sujet comme activité pure. C’est-à-dire la raison comme poursuite de ses propres fins. Le sujet raisonnable. Donc c’est ou bien la rationalité ou bien la raisonnabilité. À ce moment-là en effet dans une telle conception la philosophie est justiciable du vrai du faux. Le vrai c’est ce qui est universel et nécessaire en droit. Ma seule remarque c’est que l’on ne va pas très loin, c’est très curieux. On ne va pas très loin car on tombe tout de suite sur le scandale. Encore une fois, le scandale étant que l’universel nécessaire en droit ne cesse d’être bafoué par le réel concret. Et que sa présentation conceptuelle est plutôt vite faite. On l’a vu là, et c’est pour ça que cette année ce que l’on a fait me sert beaucoup, je dis un concept n’a rien à voir avec la détermination d’un universel ou d’un nécessaire en droit. \nUn concept c’est quoi ? C’est un système de singularité. Qu’est-ce que j’appelle singularité ? Le peu que je vous dis là me permet de le définir en termes tout communs, j’entends bien qu’il faut des définitions philosophiques beaucoup plus poussées dont on a fait une tentative du point de vue de Leibniz toute cette année. Mais je dis que c’est un ensemble de points singuliers, c’est un ensemble de singularités. Et si j’essaye de définir très grossièrement ces points singuliers, uniquement avec ce que je viens de dire, je dirais les singularités c’est précisément ce qui marquent le début et la fin d’un processus, c’est les limites d’un processus opérant dans un ensemble, dans un ensemble de consolidations. Donc si dans un ensemble vous suivez le cheminement d’un processus de centralisation vous avez une singularité, ou même peut-être deux, ou même peut-être trois ou quatre, parce que cela peut bifurquer. Si vous suivez un processus de dissémination vous avez aussi d’autres singularités. L’ensemble des singularités correspondant à un ensemble s’appellera concept ou à une partie de l’ensemble s’appellera concept. Je dirais loin que ce soit l’universel et le nécessaire qui définissent le concept, c’est la singularité. Si vous ne produisez pas des concepts qui soient des émissions de singularités vous ne faites pas de philosophie, du moins selon cette seconde conception. Penser ce n’est pas découvrir l’universel et le nécessaire, penser c’est émettre des singularités. D’où là aussi je me sens nietzschéen à savoir, ou Mallarméen, c’est émettre un coup de dés. Si vous assimilez les points sur le dès à des singularités, de ce point de vue il n’est plus question de vrai ou de faux, un coup de dés peut être gagnant ou perdant, il n’est pas vrai ni faux. Un coup de dés peut être important si votre existence en dépend, il peut être sans importance si vous, si vous faites comme ça machinalement. Mais je dirais le concept, dans cette seconde conception, c’est le second caractère qui oppose les deux conceptions de la philosophie. Le concept comme singularités. \nEt là j’aimerais que évidemment alors que l’on me fasse une objection vous comprenez pour une fois, pour vous montrer à quel point rien ne [Deleuze tape du poing sur sa table à plusieurs reprises] on peut me dire eh bien oui tu te fous du droit tu ne reconnais que le fait. Rien que concevoir cette objection déjà me fatigue tellement que j’en suis abattu, par ce que c’est terrible, mettez-vous à ma place, quelqu’un me dit ça. Tantôt, tantôt [Deleuze tape du poing sur sa table à plusieurs reprises] là aussi cela dépend de l’humeur, cela dépend de l’humeur mais que Dieu fasse que l’humeur ne soit pas seulement une donnée psychologique mais philosophique, si je suis de mauvaise humeur philosophique je dis c’est ça mon petit gars, c’est ça, allez au revoir. Si je suis de bonne humeur philosophique bon, c’est pas bon d’ailleurs, il ne faut pas être de bonne humeur philosophique, alors qu’est-ce que je vais essayer d’expliquer ? Je vais essayer d’expliquer que le droit ce n’est quand même pas une affaire si simple que ça, que le droit c’est très, très compliqué cette affaire. Et que notamment je dis là aussi nos affinités, on retombe toujours sur ce mystère le plus profond de nous-mêmes, qu’est-ce qui nous, vous, c’est rien à côté quand on se demande comment une femme poursuit un même type d’homme dans sa vie amoureuse ou comment un homme poursuit un même type de femme dans sa vie amoureuse, ce qui n’arrive pas toujours mais parfois, mais c’est rien à côté de l’idée philosophique plus profonde dont l’autre dépend d’ailleurs, notre affinité avec les idées. Qu’est-ce qui fait que cette idée me dise quelque chose ? Car enfin le droit, le droit je reviens au droit, supposons que parmi vous vous vous intéressiez tous au droit, j’en doute mais enfin on peut faire semblant, un certain nombre s’y intéressent. Mais le droit cela ne veut rien dire, à quoi vous vous intéressez dans le droit ? Qu’est-ce qui vous intéresse dans le droit et qui n’est pas le droit ? Car généralement quand je m’intéresse à quelque chose c’est toujours par [inaudible] ce quelque chose, dans ce quelque chose réside un quelque chose qui n’est pas du quelque chose. Ah j’ai l’air d’ouvrir à la psychanalyse [Rires de quelques étudiants] mais je n’ouvre pas à la psychanalyse, car ce quelque chose c’est précisément ce que l’on vient d’appeler l’idée. Bon. Mais je ne sais pas si, à supposer que vous vous intéressiez au droit, qu’est-ce qui m’intéresse moi dans le droit ? Je vais vous dire une seule chose m’intéresse dans le droit finalement et cela me passionne et je n’aurais pas été un prof de philo, c’est ça que j’aurais fait, j’aurais fait comme métier j’aurais fait du droit. Mais pas pour n’importe quoi, pour faire de la jurisprudence. Pour faire de la jurisprudence. Vous savez en gros ce qu’est la jurisprudence c’est les actes juridiques qui concernent l’application d’une loi quand l’application fait problème, c’est-à-dire on ne sait pas quelle loi appliquée. Le législateur n’est pas censé, si fort qu’il ait tout prévu, et l’évolution du droit ne peut se faire, peut-être je ne sais pas, non j’en dit déjà trop, peut-être l’évolution du droit se fait en partie par la jurisprudence. Alors il y a un cas très beau de jurisprudence, moi je les suis très bien, je découpe même dans les journaux quand il y a un cas de jurisprudence qui me plaît bien, et plus insignifiant il est, dans les histoires actuelles sur les chauffards alcooliques [Rires de quelques étudiants] il y a un cas très intéressant, il y a un procureur qui s’est dit ah mais on va, on va les faire chier les chauffards alcooliques. Cela pose un problème de droit, comment ? Comment le faire ? Et il se dit voyons voir un peu si on ne peut pas assimiler la voiture avec laquelle quelqu’un a écrasé un passant, est-ce que l’on peut l’assimiler à une arme ? Vous voyez cela m’enchante, ça c’est des problèmes qui m’enchantent. C’est tellement plus beau que les mots croisés [Deleuze tape du poing sur sa table à plusieurs reprises] parce que cela pose toutes sortes de problèmes. Est-ce que cela est assimilable à une arme ? Si oui il peut confisquer la voiture car dans notre droit en effet on peut confisquer la voiture dès l’enquête indépendamment de tout jugement. Puisque l’on confisque l’arme du crime à qui qu’elle appartienne. Si je tue quelqu’un avec le revolver que je vous ai emprunté, on confisque le revolver qui fait parti des éléments de l’enquête. Donc si la voiture est assimilée à une arme, très bien. Voilà un beau cas de jurisprudence. Outrage à la pudeur, c’est difficile à appliquer, c’est une notion complexe, elle redevient à la mode, parce qu’il va nous arriver des choses là-dessus, moi j’ai envie, j’ai envie d’écrire à Pasqua [Rires des étudiants] parce que je lui donnerais un bon conseil, pendant Vichy ils voulaient appliquer, ils avaient fait d’abord, je crois non qu’elle doit dater juste avant la guerre, la loi d’outrage à la pudeur. Et puis c’est difficile à définir l’outrage à la pudeur, mais elle était toujours interprétée sous la forme outrage à la pudeur des autres. Par exemple l’exhibitionniste fait de l’outrage à la pudeur, il fait outrage à votre pudeur. Mais, mais vous savez, alors il y avait un juriste de Vichy [Coupure de la bande]\nQui n’avait pas pu, il avait dit, il y a parfaitement outrage à sa propre pudeur. Donc et il disait le strip-tease, il y avait déjà du strip-tease, le strip-tease, on objectait, les juristes objectaient comment condamner le strip-tease puisque on ne peut pas dire outrage à la pudeur puisque c’est des spectateurs consentants et payants. Et cela s’oppose aux autres déterminations d’outrage à la pudeur. Et le type disait ah mais attention non ce n’est pas ça, la femme qui se déshabille en public fait outrage à sa propre pudeur, vous voyez ? L’outrage à la pudeur prenait une toute autre dimension dès lors on pouvait la condamner. Très intéressant ça. Il y a un exemple que je cite tout le temps, donc pardonnez-moi de le re-citer là très vite, pour ceux que, que je cite souvent à chaque fois que je parle du droit parce que celui-là alors m’enchante tellement, heu c’est au début quand il a été question est-ce que l’on peut fumer dans les taxis ou pas ? Il y a eu des procès, les premiers taxis qui refusaient les fumeurs et qui ont mis leurs étiquettes, il y a toujours un procédurier, les Français sont très procéduriers, il y a toujours eu des clients qui ont un avocat qui avait du temps à perdre qui a dit bon je vous fais procès. Vous n’avez pas le droit. Et ils ont gagné leurs procès les fumeurs au début [Rires des étudiants] et pourquoi ils ont gagné leurs procès ? Parce que la jurisprudence précédente était très simple, la jurisprudence précédente c’était assimiler l’emprunt d’un taxi à une location, location d’appartement. Vous louez, vous faites un contrat de location avec le chauffeur de taxi tel que vous avez le droit d’user et d’abuser de votre location étant dit que vous êtes soumis aux lois du locataire c’est-à-dire pas de dégradation, etc. voilà tout ça. C’est une location. Donc il n’est pas question d’interdire quelqu’un, d’interdire à quelqu’un de fumer chez lui. Et puis c’était une lutte d’arrière-garde parce que, mais comment, comment cela a pu être légalisé l’histoire interdit de fumer dans la plupart des taxis ? Uniquement par un changement juridique essentiel, il a fallu que le taxi ne soit plus assimilé à un contrat de location mais que le taxi soit assimilé à un service public au lieu d’une location privée. En tant que service public il est parfaitement légal qu’un service public édicte dans ses règlements, dans son règlement l’interdiction de fumer, voir les autobus, voir les métros. Il a donc fallu que la jurisprudence, vous voyez, est connu, voilà ce que j’appelle une évolution de jurisprudence où le taxi n’est plus assimilé à un appartement privé mais est assimilé à. \nJe pense pour en venir à des questions d’apparence beaucoup plus sérieuses comme les droits de l’homme, et il va de soi que depuis 1789 les droits de l’homme ont subi des mutations aussi considérables, aussi énormes que cette histoire insignifiante de taxi. Et je dis une chose très simple, là je fais une hypothèse, j’aurais à faire un cours sur le droit je crois je me lancerais là-dedans, je dirais pour moi la jurisprudence n’est pas simplement un processus juridique destiné à résoudre les cas difficiles, c’est l’origine et la finalité du droit. C’est l’acte créateur du droit. C’est pas le droit qui fait la jurisprudence, c’est la jurisprudence qui fait le droit. Voyez pourquoi à la fois cela me plaît et pourquoi, mais j’y crois indépendamment de ça, j’aurais mis dans l’histoire par exemple du droit romain, il faudrait même si peu savant que je sois, dans l’histoire du droit romain j’aurais pour moi, enfin je signale parce que il y a très longtemps que je ne l’ai pas lu, qu’il y a un très grand juriste français de la fin du 19e qui s’était intéressé énormément aux rôles de la jurisprudences dans l’élaboration du droit et qui s’appelait, il avait un très joli nom il s’appelait Saleilles, hélas il est bien oublié je crois, Saleilles, et le grand Saleilles donc irait tout à fait dans le sens peut-être, il faudrait le forcer un peu, pour dire que l’origine du droit c’est la jurisprudence même. Voyez ce que je veux dire et pourquoi je fais ce long développement, ce trop long développement, c’est parce que mais le droit lui-même procède par émission de singularité. Taxi, location privée, service public voilà un triangle de singularités, de quel côté va pencher ? Est-ce que le taxi va pencher du côté location privé, du côté de la singularité location privée ? Ou passer du côté de la singularité service publique ? Je dirais que la jurisprudence est l’émission des singularités juridiques ou des singularités liées au processus juridique si bien que même le concept de droit, c’est pour ça que cela m’intéresse beaucoup, même le concept de droit n’est pas un concept de nécessité et d’universalité. Alors que c’était pourtant le concept qu’on nous présentait comme le plus indiscutable à cet égard. C’est au contraire un concept qui vérifie parfaitement la définition tout concept est invention et groupement de singularité. \nEnfin il y aurait une troisième conception. Une troisième différence plutôt entre les deux conceptions mais là j’arrête parce que, ce serait une conception radicale sur le rapport philosophie avec science, art et politique. Et je crois que les autres conceptions, même quand elles ne le disent pas, même quand elles ne le reconnaissent pas, maintiennent de la philosophie une certaine conception d’après laquelle la philosophie consisterait en quelques sens que vous prenez le mot à réfléchir sur. Le concept universel est de droit, possède un pouvoir de réflexion dans la mesure où il se propose de se réaliser dans le monde, il se propose en même temps de réfléchir et les moyens et les obstacles d’une telle réalisation. Cette réalisation se faisant dans l’art, dans la science etc. Donc les concepts de la philosophie première manière sont des concepts fondamentalement réflexifs. Donc moi je hais toute philosophie réflexive parce que cela la prive d’être comme toutes les autres disciplines une discipline de création. Et je dis vraiment très fort parce que c’est à ça que je crois la philosophie n’a pas à réfléchir sur quoi que ce soit, la philosophie a à inventer, et elle invente des concepts avec le veux que les concepts qu’elle invente soient aussi beaux que les tableaux qu’un peintre peut faire, que la musique qu’un musicien peut faire ou que les découvertes qui sont également des créations qu’un savant peut faire. Si bien qu’entre la philosophie et la science, il n’y a aucun rapport de réflexion, le grand principe de toute discipline est que ceux qui pratiquent cette discipline suffisent largement pour réfléchir sur elle quand ils le veulent ou quand ils en sont capables. Encore une fois ce n’est pas, ce n’est pas une découverte que de dire ceux qui ont le mieux réfléchi sur le cinéma c’est les cinéastes, c’est eux qui s’en sont occupés, qui ont aimé réfléchir là-dessus. Les plus beaux textes sur l’architecture c’est des textes d’architectes, les plus grands textes sur la peinture c’est des textes de peintre cela va tellement de soi que l’on a honte de dire des choses comme ça. Donc si la philosophie se proposait de réfléchir sur quoi que ce soit et bien ses jours seraient plutôt tristes parce que je me demande qui aurait besoin d’elle. En revanche, en revanche elle a à faire son travail à elle. Et que le problème c’est et c’est là le mystère, ce n’est même pas un mystère, c’est que la philosophie ne peut produire des concepts importants que lorsque ils ont un certain mode non pas de ressemblance mais ils ont un certain mode de correspondance avec les fonctions de la science, avec les œuvres d’art [Silence]. Si bien que par rapport à la science la question de la philosophie a toujours été, jamais réfléchir sur la science, mais toujours faire la métaphysique qui correspond à la science de cette époque. Que l’on ne nous dise pas la métaphysique c’était bon du temps de la science antique. Du temps de la science antique il y avait une métaphysique parfaitement correspondante à cette science antique. Et bien c’est au philosophe à faire, comme le souhaitait Bergson, la métaphysique qui correspond à la science moderne, et il faut prendre à la lettre le grand texte de Bergson, encore une fois qui dit une chose simple, qu’est-ce qui définit ? Il parle très rapidement, il dit qu’est-ce qui définit en gros la science antique ? C’est qu’elle définit le mouvement en fonction de positions privilégiées. Elle sélectionne sur le mouvement des positions privilégiées. Bon. Qu’est-ce qui définit la science moderne ? C’est qu’elle définit le mouvement en référence à l’instant quelconque. La métaphysique antique a fait exactement la métaphysique de la science antique. À savoir comment est-il possible qu’il y ait des positions privilégiées ? En quoi consistent-elles, d’où viennent-elles ? C’était faire la métaphysique de la science. Bergson pense ouvrir la métaphysique de la science moderne quand il dit il nous faut une conception du temps qui rende compte de la référence du temps à l’instant quelconque. Et il répond ma conception de la durée loin de s’opposer à la science constitue la métaphysique de cette science. La durée c’est précisément la métaphysique qui renvoie au mouvement rapportable à l’instant quelconque. \nDernier point pour distinguer les deux types de philosophie. Je dirais il y a une philosophie qui finalement c’est toujours attachée à l’éternel. L’éternel du droit, etc. mais en même temps qu’elle devenait métaphysique de la science moderne la philosophie était amenée de plus en plus à changer de problème et à poser la question au contraire de qu’est-ce que l’émergence d’un quelque chose de nouveau ? Et cela apparaît pleinement avec Whitehead par exemple, cela apparaît avec Bergson, cela apparaît avec Whitehead lorsqu’il dit le problème c’est celui de la créativité. Le problème c’est celui de l’émergence du nouveau. \nMoi je peux vous le dire c’était ça un peu que j’avais envie de vous dire, c’est lié à tout ce que l’on fait sur Leibniz parce que j’aimerais que vous sentiez que Leibniz me paraît, si vous acceptiez cette espèce de grande distinction, cette manière, ces deux manières de faire la philosophie, Leibniz me paraît étrangement à la charnière des deux. Il y a toutes sortes d’éléments, et c’est forcé, et tous on est comme ça, on est profondément incohérent, tous, on garde quelque chose d’une tradition, et puis on entre dans quelque chose de nouveau, on ne cesse pas d’être, d’avoir, d’être en déséquilibre. Or chez Leibniz je voudrais que vous soyez à la fois sensible à quel point il s’insère dans tout un courant de la philosophie traditionnelle dite traditionnelle et comment en même temps il amène de telles nouveautés, de telles nouveautés que l’avenir de la philosophie passe par lui. Alors c’est ça que j’avais envie de vous dire comme ça. Voir vous ce que vous en pensez, ce mystère, moi je me sens vous savez extrêmement en philosophie je crois que d’abord c’est très différent suivant que l’on parle à des philosophes ou à des non-philosophes. Des philosophes se doivent d’avoir à peu près lu, pas tout de suite, cela prend du temps, d’avoir à peu près lu tous les grands philosophes. Ce n’est pas grave parce que vous savez des grands philosophes il n’y en a pas une masse, cela ne fait pas lourd finalement. Si on dit une bonne douzaine c’est déjà pas mal. Donc ce n’est pas une tâche infinie, cela ne veut pas dire qu’il faille attendre 60 ans pour être philosophe. Mais enfin en avoir lu plus ou moins. Mais les non-philosophes c’est tout à fait autre chose. Mais là où ils se rejoignent, les non-philosophes et les philosophes, tout ce que je viens de dire moi c’est une conception de la philosophie et c’est par là qu’elle compte pour moi où les non-philosophes et les philosophes sont égaux. Et ils sont attachés bizarrement à une espèce de tâche commune. Ce que je veux dire c’est que de toute manière vous aurez vos attirances, c’est ça moi qui, vous aurez ces espèces d’affect, l’affect philosophique, l’affect philosophique qui vous fait dire par exemple, ou qui vous fait le dire pour la littérature ou pour la poésie, ça, ah oui celui-là, non pas il est des miens mais je suis des siens, je suis des siens. Et peut-être est-ce que si on découvrait ça ce qui, ce qui nous frappe ainsi, mais c’est ça, c’est ça le problème. Et alors il peut se passer des choses bizarres que pendant de longs moments vous ne réagissiez pas, je veux dire que il faut les deux lectures, il faut les deux rapports avec la philosophie. Devenir philosophe n’est pas supprimé le rapport non philosophique avec la philosophie, la philosophie n’est rien si elle n’est pas capable de susciter un rapport non philosophique, c’est-à-dire un rapport qu’elle a avec les non-philosophes en tant que non-philosophes. Penser que si elle a un rapport avec les non-philosophes c’est pour en faire des philosophes, me paraît être l’atrocité même. Il n’est pas question de ça. Simplement, ce qui est encore plus compliqué, il faut deux choses, il faut que le non-philosophe ait un rapport avec la philosophie mais dans lequel il garde sa qualité de non-philosophe ; et il faut aussi que le philosophe ait avec la philosophie un rapport dans lequel il saura garder sa qualité et sa vertu de non-philosophe, c’est seulement comme ça je crois bien que l’on pourra poser le problème des rapports non philosophie / philosophie. Voilà sur ce point tout ce que j’avais à vous dire.\nEst-ce que vous avez des choses, des réactions quelconques ? Je concevrais très bien que vous me disiez deux conceptions ce n’est pas beaucoup, mais c’est moins des conceptions que des pratiques. Si vous voulez moi par rapport à certains gens j’ai l’impression que c’est des questions de pratique, ils n’ont pas la même pratique que moi et moi pas la même pratique qu’eux. Et que ne me viendrait pas à l’esprit de dire ou de pouvoir dire ils ont tort et moi j’ai raison, c’est vraiment, je me dis mais bon. C’est pour ça comme c’est des questions de pratique ce n’est pas des questions de discussions. Voilà oui. De toute manière, de quelque manière que ce soit oui, je ne peux même pas vous dire, je sais que parmi vous il y en a beaucoup qui ne sont pas philosophes, qui viennent écouter ici, comprenez mais je crois que l’une des raisons pour lesquelles ils viennent c’est que ils sentent qu’en tout cas dans mon cœur je n’ai jamais souhaité qu’ils le deviennent puisque je considère que leur devenir peut être tout autre et que si ils prennent de la philosophie dans ce devenir ce ne sera pas pour devenir eux-mêmes philosophes mais qu’ils seront s’en servir d’une autre manière qui sera épatant, et que ce sera très, très bien. Voilà. Qu’est-ce que vous pensez de tout ça ? Bon moi j’aurais fait un cours sur qu’est-ce que la philosophie j’aurais développé ça beaucoup. \nVous comprenez moi je suis un peu indigné par l’absence en ce moment, et je dois dire même chez des auteurs qui ont du génie comme Heidegger, qui s’est occupé de qu’est-ce que la philosophie, tout ça, je trouve, je ne trouve pas de pratique, je trouve bien un style, je trouve bien tout ce que vous voulez, je trouve un grand style, je trouve une grande pensée, mais une pratique du concept. C’est-à-dire qu’est-ce que c’est au juste un concept ? Moi je vous assure, je lis et je relis Hegel, enfin je vous dis ça pas tellement [Rires des étudiants] mais savoir ce que c’est le concept pratiquement, je comprends bien qu’il ne cesse de dire ce qu’est un concept théoriquement, mais qu’est-ce que c’est un concept pratiquement ? Une fois dit que Hegel ne se contente pas de nous dire, eh bien c’est quelque chose qui marche par trois, il y a la thèse, l’antithèse et la synthèse, quand même, c’est plus fort que ça Hegel. Moi je suis frappé, chez Heidegger je ne vois aucune pratique du concept, etc. Je vous dis si j’avais un mérite je vous dis et bien appelons un concept un ensemble de singularités et ça c’est une pratique. Voilà comment on peut faire, construire un ensemble de singularités, voilà ce que l’on peut faire avec. Est-ce qu’il y a d’autres disciplines qui s’occupent de ça ? Aucune autre ne s’occupe de ça, aucune autre. Oui avez-vous des choses à dire ? Oui.\nUn étudiant : [Difficilement audible. Question autour de l’esthétique de Baudelaire] \nDeleuze : Oui, oui.\nUn étudiant : [Difficilement audible question autour de l’esthétique de Baudelaire] L’écriture ne peut être que moderne, il veut dire 3 choses, il veut dire qu’elle doit être nouvelle, dans une nouveauté permanente, elle doit être contemporaine, mais elle doit être aussi permanente. Alor la question que je voulais vous poser c’est est ce que il y a pas un processus de devenir ruine, un processus d’enfouissement, parce que j’ai l’impression que vous avez surtout donné, enfin on peut entendre ce que vous dite comme un constant renouvellement mais pas des choses qui, sans que cela devienne un universel, est ce qu’il y en a qui peuvent traverser sans être universel ? Est-ce qu’il y a une permanence ?\nDeleuze : Oui, oui. Ça je crois complètement, complètement, ça j’y crois très fort. Alors il faudrait leur donner un statut, là je ne peux pas car cela ferait appel, moi je chercherai le statut de ce que vous réclamez là, je le chercherais au niveau des concepts, c’est-à-dire de singularités. Il y a des singularités qui [hésitations] ou des groupes de singularités qui sont absolument transportables et qui sont pas universels parce que ils n’ont aucune existence hors des endroits où ils se transportent. Et vous trouvez tout d’un coup en effet, vous trouvez, prenons l’exemple Leibniz Whitehead, c’est ce que moi j’appellerais ça des greffes, il y a des greffes de concept. Et les greffes de concept ne sont pas faits par coquetterie, par exemple Whitehead fait de la greffe de concept de Leibniz. Ça oui. Oui. Chaque fois, presque c’est des transports si vous voulez, des transports de quelque chose qui a besoin à peine d’être modifiée, vraiment. Et ça cela arrive tout le temps. C’est-à-dire il faudrait dire c’est un beau mot là que j’ai cité aussi, là mais comme c’est des récapitulations tout ça, que je citais beaucoup parce qu’il me plaît, c’est une belle formation de mots, si vous comprenez ce que je veux dire, je vous disais il n’est pas question de se moquer du goût de la philosophie d’inventer des mots. Car si elle invente des concepts elle n’a le choix qu’entre deux procédés. Ou bien prendre un mot courant en vertu de son étymologie et le regonfler pour lui faire donner le sens exigé par le concept. Par exemple Bergson prend un mot tout à fait courant la durée pour en tirer quelque chose que jamais le mot courant a désigné. Alors qu’est-ce qui vaut mieux comme méthode ? Ou bien les autres philosophes qui emploient ou qui inventent eux même un mot comme par exemple souvent Heidegger, comme souvent les philosophes allemands qui préfèrent souvent inventer un mot, [hésitation] plutôt que de recharger un mot courant. Les Français préfèrent plutôt recharger un mot courant. Whitehead lui il serait plutôt du côté inventer, la concrescence, l’ingression, etc. Tout ça. Mais, c’était lié, j’allais à venir juste à ta question-là, j’étais parti de ça pour dire [Hésitation] Dans les graines de concept en effet, ah oui ! Je disais il y a un mot chez Péguy, qui me paraissait très, très bon et que la philosophie devait s’approprier alors là c’était une greffe. C’était le mot internel, que le mot internel où il veut désigner quelque chose qui n’est ni temporel ni éternel. Alors remarquez que pour désigner quelque chose qui n’est ni temporel ni éternel, Nietzsche avait déjà construit son concept. Celui d’intempestif. Je trouve intempestif meilleur qu’inactuel, parce que inactuelle ôte complètement tout à fait l’aspect actif, dynamique, polémique de Nietzsche. Donc c’était l’intempestif. Ce qui vient dans une époque contre son époque, il définissait l’intempestif exactement ce qui vient à un moment présent contre le présent pour préparer, et il ajoutait modestement j’espère un futur. C’était une espèce de trouble du temps. Et l’internel chez Peggy  c’est quelque chose qui est à l’intérieur de la ligne horizontale du temps, mais qui témoigne en quelque sorte de sa rencontre avec une autre dimension, comme, bien, quelque chose venue d’ailleurs. Alors finalement à la limite chez Péguy il n’y a pas d’éternel, il y a que de l’internel. Alors je dirais, on pourrait très bien dire au sens où tu dis, en effet ces greffes de concept, ce n’est pas de l’éternel, ce n’est pas de l’historique non plus, ou bien cela correspondrait exactement, alors puisque tu faisais le rapprochement avec Baudelaire, là ça serait pas mal en effet de faire le rapprochement, la correspondance cette fois-ci, ou avec l’intempestif de Nietzsche ou avec l’internel de Péguy. Mais sinon complètement d’accord sur ces, sur ces phénomènes de greffe. Mais je n’avais pas pensé à Baudelaire, mais tu as complètement raison, il est pleinement là-dedans, et dans un nouveau de type de rapport entre la pensée, la peinture, et historiquement on comprend, vu ce qui se passe en peinture à cette époque-là, ce qui ne se passe pas en philosophie d’ailleurs, le besoin d’une mode de pensée où il serait complètement, oui, oui. Rien d’autre ? \nC’est à vous de voir alors évidemment mon scrupule est-ce que j’ai exagéré, est-ce que j’ai exagéré quant à l’autre conception ? Celle que je n’aime pas bien, est-ce que je l’ai caricaturée ou pas? Il ne me semble pas, il ne me semble pas. Bien. Eh bien voilà. Voilà. Alors est-ce qu’on y va pour un peu de retour à Leibniz ? [Coupure de la bande] \nIl nous reste donc en conclusion de cette deuxième partie à tirer une espèce d’étude comparée sur une notion qui a joué un grand rôle en philosophie à savoir la notion de substance. De substance. Et je voudrais que en gros cette année vous en sortiez avec des idées un peu plus précises sur la substance que celles que vous avez peut-être. Car justement la substance est un cas assez beau qui vient confirmer ce que je dis, ce n’est pas un concept qui existe de tout temps. Il faut tenir compte, il faut bien faire la différence entre l’usage d’un mot, que l’on aime, et son érection en concept. Un mot peut apparaître, la date d’un mot ne garantit nullement que ce mot soit déjà érigé en concept. Alors en grec vous avez en effet un équivalent de substance, puisque substance vient du latin, vous savez substance c’est ce qui se tient sous. [Silence] Alors ma recherche ne consiste pas à dire quand est-ce que le mot grec apparaît pour la première fois ? Mais ma recherche consiste à dire, elle est beaucoup plus grossière, quand est-ce que l’on peut considérer que quelqu’un se propose vraiment de constituer un concept de substance ? Et je crois, ce n’est pas exagéré de dire, peut-être qu’il y avait des prédécesseurs, quand même c’est Aristote. Chez Platon est-ce que vous trouvez ? Il ne me semble pas, mais on ne peut pas dire, on ne peut pas dire il y a des substances chez Platon, on ne peut pas dire, je ne vois vraiment pas [Il répète]. Pourquoi est-ce que je peux dire c’est avec Aristote qu’apparaît le concept de substance ? Parce qu’Aristote lui donne deux caractères très fermes. Reprenons, deux singularités [Il répète]. Et à partir d’Aristote, la question n’est pas si vous êtes d’accord ou pas, mais vous n’avez pas le choix, ou bien vous vous servirez d’un autre mot, ou bien vous le prendrez en ce sens. À moins que vous donniez des raisons très importantes pour changer le sens du mot et le garder. C’est vous dire il y a quand même une rigueur dans tous ces emplois de mots. Et les deux caractères sont les suivants : la substance, je ne dis pas des définitions, c’est des caractères, la substance désigne un quelque chose de concret, de déterminée et d’individuelle. C’est du concret, du déterminé et de l’individuel. Voyez tout de suite pourquoi il dresse le concept de substance contre ce qui était le grand concept de Platon celui de « Idée » avec un grand I. La substance est du concret, c’est comme si il disait et bien non, Platon c’est quand même trop abstrait. Revenons au concret, la substance c’est du concret, c’est du déterminé, c’est de l’individuel. C’est ce qui est, c’est-à-dire ce que l’on traduit à juste titre par l’étant, le « tohon » [mot grec à confirmer], c’est l’étant, le participe du verbe être. Ou il dit encore le quelque chose que voici. Je dis la substance c’est l’individuel concret. Remarquez que si je saute, alors à un autre grand philosophe de la substance, Descartes, je saute à lui parce qu’on va voir la position très complexe de Leibniz à la fois par rapport à Descartes et par rapport à Aristote, donc Aristote et Descartes vont être les deux référents de Leibniz. Si je saute à Descartes je trouve la même chose. Si vous lisez les principes de Descartes, je signale livre deux paragraphe 11, un texte très intéressant où il nous dit, la substance ce n’est pas l’étendue en général, c’est la pierre, cette pierre ou autre chose. Bien plus il ne cessera de dire quand nous concevons l’étendue nous ne pouvons pas la séparer de quelques corps, d’un corps quelconque, d’un corps particulier quelconque, même si ce corps est confusément perçu. C’est dire à ce point qu’entre Aristote et Descartes il n’y a pas de différence. Pas besoin de vous dire que Leibniz dira cela encore plus fort. La substance c’est l’individu, la substance c’est l’individuel. C’est le complètement déterminé. C’est l’individuel concret. Bien plus lui prendra toutes ces précautions vu ce qu’il arrivait aux deux autres, et il dira il n’y a pas d’autres substances, la substance est individuelle et il n’y a pas d’autres substances que les individus.\nDeuxième caractère : la substance, ce qui se tient sous, c’est le sujet d’inhérence [Il répète]. C’est-à-dire c’est un sujet tel qu’il ne peut plus être attribué à aucun autre sujet. Si vous dîtes l’homme est raisonnable, vous attribuez raisonnable à homme, mais homme vous pouvez encore l’attribuer à un autre sujet. Par exemple Socrate, Socrate est un homme. Socrate qui est le quelqu’un que voici, ne peut plus être attribué à rien, c’est le dernier sujet, par la même il est le sujet d’inhérence. Dès lors, les prédicats du sujet, qualité, dimension, couleur etc. se définiront comment ? C’est ce qui est présent dans le sujet. On distinguera donc le sujet, ou dernier sujet, celui qui ne peut être que sujet, et ce qui est présent dans le sujet. Si je dis la table est blanche, blanc est présent dans table. Cette table, cette table que voici [Deleuze tape sur la table] est blanche, blanc est présent dans cette table. Le sujet est donc sujet d’inhérence puisque le prédicat est présent dans le sujet et que être inhérent c’est être présent dans. Chez Descartes, la substance est dite sujet de ses propres déterminations. Tout ce qui se rapporte à la substance comme sujet et bien, rien de tout ça, de ce qui se rapporte, ne peut exister ou subsister sans le sujet. C’est inhérent au sujet. Les modes et les attributs sont inhérents au sujet. Voici parmi les nombreuses définitions cartésiennes de la substance une ou cela apparaît particulièrement : « la substance est une chose, res, dans laquelle [Il répète] (Vous voyez l’inhérence) existe formellement ou éminemment ce que nous concevons [Il répète toute la phrase] ». Qu’est-ce que veut dire formellement éminemment ? Peu importe, formellement c’est sous la même forme et éminemment sous une forme au moins supérieure. Par exemple je peux dire que la pensée est en Dieu formellement, et que l’étendue est en Dieu éminemment c’est-à-dire sous une forme supérieure à l’étendue du corps. Bien. Inutile de dire, ça on l’a trop vu, que Leibniz reprend, et non seulement reprend mais va porter à un point que l’on n’a jamais vu cette exigence de la substance d’être sujet d’inhérence. On a vu que c’était toute la théorie de la prédication. Tout prédicat est dans le sujet. Cette formule même de la vérité chez Leibniz renvoie, or on a vu que Leibniz en tirait des choses très particulières. Oui. Mais parfois il se donne la coquetterie. D’une certaine manière, il a, il se donne la coquetterie de, quand il nous dit tout prédicat est dans le sujet, il y a un certain nombres de textes où il dit ou bien comme tout le monde le reconnaît, ça c’est les coquetteries typiques de Leibniz, comme tout le monde le reconnaît ou comme dit Aristote, or Leibniz glisse ça dans des textes où jamais Aristote et encore moins tout le monde n’a tiré de l’inhérence les conséquences que lui Leibniz en tire. C’est une manière de faire comme si cela allait tellement de soi, que ce qu’il est en train de dire qui est extrêmement paradoxal, va tellement soit, il dit tout le monde l’a toujours dit, bah oui, le prédicat est dans le sujet, tout le monde l’a toujours dit seulement vous allez voir moi ce que j’en tire. Vous comprenez c’est la même chose, je dis, qu’est-ce qui fait que Leibniz va tirer les faits les plus paradoxaux alors qu’en apparence il ne fait que prendre particulièrement au sérieux les deux caractères qui sont reconnus à la substance depuis Aristote, et que Descartes avait maintenues. À savoir, être un individuel concret et être un sujet d’inhérence. Qu’est-ce qui fait que Leibniz va en tirer des choses qui sont ni dans Descartes ni dans la Aristote c’est-à-dire va renouveler le concept de substance ? C’est que il s’est passé quelque chose de très troublant. Qu’est-ce qui se passait de troublant ? On pouvait déjà le voir chez Aristote. Chez Aristote, une fois les deux remarques précédentes faites, Aristote introduisait une distinction. Il disait mais attention, il faut distinguer ce qui est dans un sujet, et ce qui est affirmé d’un sujet. Ce qui est dans un sujet c’est quoi ? Bien ce qui est dans un sujet c’est l’accident. C’est curieux il est en train d’introduire une nuance dans [Coupure de la bande]\nL’homme est raisonnable. Là le prédicat n’est plus dans un sujet, ce n’est pas ce qui est dans un sujet, c’est ce qui est affirmé d’un sujet. C’est-à-dire c’est l’essence. On distinguera donc les accidents qui sont dans le sujet et l’essence dont on ne dira pas qu’elle est dans le sujet mais qu’elle est affirmée du sujet. C’est ce que les latins, l’essence d’après des termes, ce sont des traductions, des termes d’Aristote, c’est ce que les latins appelleront la quidité quiditas. C’est-à-dire le ce que, le ce que la chose est, l’accident c’est si vous voulez le comment la chose est, la chose est blanche, la chose à telle taille, mais ce que la chose est ça c’est son essence ou sa quidité. Alors je peux dire la table à deux mètres de longueur et elle est blanche, ça c’est présent dans le sujet. Mais si je dis la table est une surface rectangle, posée, ou carrée, posée sur quatre pieds, ça c’est ce que la table est. Ce n’est pas dans le sujet, c’est affirmé du sujet comme son essence. C’est la quidité du sujet. Qu’est-ce qu’il y a d’embêtant là-dedans ? C’est que l’essence introduit le nécessaire et l’universel. Être une surface plane sur pied, c’est nécessaire pour la table. Il y a un rapport de nécessité. Tandis qu’être blanc pas du tout. Du rapport de nécessité découle un rapport d’universalité. Toutes les tables ont cette essence. Ce qui amène Aristote à dire c’est pour ça que ce n’est pas présent ou contenu dans le sujet, mais c’est affirmé du sujet, d’où Aristote va nous dire la quidité ou l’essence peut être nommée substance seconde. Mais vous voyez que cette substance seconde cela va être rudement gênant puisque elle n’a aucun des deux caractères de la substance première. La substance première était individuelle, pas l’essence, et elle était sujet d’inhérence, pas l’essence. Chez Descartes, va venir la grande affirmation, très vite, la substance se définit par, non pas par ses modes, mais pas ce que ses modes supposent, elle se définit par ses attributs essentiels. Ou pardon, non je fais une horreur en disant ça, elle se définit par son attribut essentiel. Puisque une substance n’a qu’un seul attribut essentiel. Sinon elle aurait plusieurs essences. Par exemple quel est l’essence du corps ? L’essence du corps c’est l’étendue. Quel est l’essence de l’esprit ? L’essence de l’esprit c’est la pensée. Mais vous voyez, là même renversement que chez Aristote, quelque chose de très gênant en [inaudible] à savoir que les deux premiers caractères sont remis en question par ce point de vue de l’essence. C’est que l’étendue comme essence de la substance corps est nécessairement liée au corps et donc convient à tous les corps. Si bien que à la limite il faudrait dire que les corps individuels ne sont plus que des modes de l’attribue essentiel l’étendue, ce sont des manières d’étendue. Bref. \nJe résume : Descartes et Aristote partent, ce que je dis évidemment est très sommaire, mais en gros, je dirais Descartes et Aristote partent en assignant deux caractères essentiels, deux caractères important de la substance, individualité et sujet d’inhérence. Mais ils sont amenés, deuxième point, ils sont amenés à ériger une essence qui va remettre les deux caractères en question. L’essence ce n’est plus ce qui est, l’étant, c’est ce que la chose est, ce que l’étant est. Et bien voilà que le ce que, le ce que l’étant est, va remettre en question l’individualité de l’étant, et l’étant comme sujet d’inhérence. Car ce que l’étant est c’est l’essence, l’essence n’est pas inhérente au sujet, elle en est l’attribut essentiel ou ce qui est affirmée du sujet, non pas ce qui est présent. Et d’autre part elle s’applique à une collection ouverte. Ce n’est plus la table que voici, c’est la série infinie des tables. Bon. Si bien qu’on a souvent l’impression, c’est pour ça que les textes sont tellement difficiles chez Descartes aussi bien que chez Aristote, on ne sait jamais très bien sûr quel plan ils sont. Est-ce qu’ils sont sur le premier plan celui de la substance ? Ou est-ce qu’ils sont sur le second plan celui de l’attribue ? Celui de l’attribut essentiel ? Celui de l’essence selon Aristote ou suivant l’attribut essentiel suivant Descartes ? Cela va devenir compliqué ça. Dès lors peut-être est-ce que je peux déjà simplifier en disant qu’est-ce que serait l’entreprise de Leibniz ? Cela va être à tout prix sauver les deux caractères. C’est-à-dire ça va être une grande polémique contre l’essence, aussi bien aristotélicienne que cartésienne. Une fois dit que les deux, Aristote et Descartes se faisaient de l’essence une conception très différente. Cela va être une grande polémique contre cette idée de l’essence. Et je voudrais que toutes cette analyse soit donc placée, je vous le dis tout de suite, c’est pour ça que cela me paraît tellement important, quant au problème de la pensée baroque, que ce que Leibniz va opposer à l’essentialisme commun à Aristote et Descartes quelle que soit leur différence, c’est vraiment ce qu’il faut appeler un maniérisme dont on verra en quoi il consiste. Ça c’est ma première remarque d’introduction.\nJe fais une seconde remarque et puis on n’en pourra plus alors, parce que là c’est une remarque il faut que vous l’ayez bien présent à l’esprit pour comprendre. Je l’avais un peu dit il me semble que toute la pensée antique, Aristote y compris mais pré surtout Aristote, Aristote avait même mit le dernier mot à ça quoi, passe par une théorie et des conceptions de l’opposition. Ils ont l’idée que les choses s’opposent. Que ce soit la lutte de la haine et de l’amour, que ce soit la lutte des éléments, du sec et de l’humide, de tout ce que vous voulez, de l’eau et du feu, partout la lutte. Si bien que, est considérable la manière dont presque Aristote achève à cet égard-là la philosophie grecque par une des plus grandes théories de l’opposition qui soit. Cette théorie de l’opposition je vous en dirais quelques mots, mais pas beaucoup puisque cela serait tout un sujet à part. J’en dirai ce qui est nécessaire pour comprendre. Mais, mais, mais je dis qu’est-ce que c’est en revanche la pensée, la grande nouveauté du XVIIe siècle ? Et là je crois que c’est une nouveauté à laquelle il faut être très sensible si on veut les comprendre. Il n’y a plus d’opposition. Vous comprenez parce qu’on fait mal les choses, on présente mal les choses donc on ne voit pas le gain que cela représente. On ne voit que le déficit. On nous dit généralement ah oui le XVIIe siècle n’a rien compris au problème de l’opposition, et cela rentre dans un schéma facile, je ne dis pas que le mien soit moins facile, cela rentre dans un schéma facile à savoir il faudra attendre Kant jeune, et c’est le début de Kant, introduire l’opposition réelle, la réalité de l’opposition dans le monde et en philosophie dans le concept. Et cela se fait dans un petit opuscule admirable de Kant qui s’appelle essai pour introduire les quantités négatives en philosophie. Ce petit opuscule d’une cinquantaine de pages, essai pour introduire les quantités négatives en philosophie a une importance fondamentale puisque cela rompt avec la philosophie dite classique. La philosophie dite classique méconnaissait semble-t-il les oppositions et réduisait toute opposition comme on dit à une simple limitation. Il n’y avait pas d’opposition réelle, il n’y avait que des limitations logiques. Alors ça on le dit beaucoup. Mais on oublie l’envers, je veux dire le progrès fantastique qu’avait représenté cette pensée du XVIIe siècle. Car l’opposition si le XVIIe siècle l’ignore, quand on pense à Kant qui la redécouvre, en revanche la pensée grecque la connaissait parfaitement. Pas de la même manière que Kant mais elle l’a connaissée parfaitement. Elle connaissait parfaitement l’opposition. Si bien que les classiques, surtout à partir de Descartes savent parfaitement ce qu’ils font lorsqu’ils brisent avec la grande théorie aristotélicienne des opposés, qu’est-ce qu’ils veulent y substituer ? À la logique de l’opposition ils veulent substituer une logique de la pure distinction. Et ça il faut beaucoup réfléchir sur cette phrase pour comprendre vraiment l’importance qu’elle a du point de vue d’une logique de la pensée. À partir de Descartes, ou pour les cartésiens, les choses ne s’opposent plus les unes aux autres mais se distinguent les unes des autres. C’est ça il me semble, au point que moi j’en fais un des traits majeurs de la pensée classique, le refus de l’opposition au profit de la distinction. Les choses se distinguent et ne s’opposent plus. Un petit cartésien, je veux dire un cartésien mineur, un philosophe pas très important, qui faisait des manuels, qui faisait un manuel cartésien, a une formule, il a trouvé, c’est curieux elle n’est pas chez un grand, elle est chez un tout petit [Rires de quelques étudiants] sa formule c’est none, je vous la donne en latin parce que c’est plus respectable, vous comprendrez par vous-même : none opposita sed diversa. Non pas opposée mais diverse. Si vous préférez non pas opposée mais distincte. Qu’est-ce qu’il veut dire ? Il le dit à propos des substances, et des deux substances cartésiennes, la substance étendue et la substance pensante. Pourquoi est-ce que cela est essentiel ? C’est très important. Elles ne sont pas opposées mais distinctes, mais diverses. C’est essentiel parce que, considérez, c’est facile d’opposer l’étendue et la pensée, je dirais par exemple l’une est mortelle, l’autre est immortelle, le corps par exemple est mortel, l’esprit, l’âme est immortelle. Ou bien je dirais l’étendue est divisible, la pensée est indivisible. Je procède par opposita. Je peux même dire que l’un l’emporte sur l’autre. Que l’un est, comme on dit à l’époque dans leur langage, que l’un est éminent par rapport à l’autre. Indivisible est plus parfait que divisible. Immortel est plus parfait que mortel. Donc, et Descartes souvent rappelle tout ça, ces oppositions simples, et ce qui est important c’est que ce n’est pas comme ça que Descartes procède. Ce qui intéresse Descartes ce n’est pas les oppositions, et Descartes le dit 1000 fois, ce qui compte pour lui c’est définir chaque substance par un attribut qui lui appartient en propre et positivement. Il faut définir l’étendue positivement, non pas par un caractère simplement opposé, l’attribue doit être une position de la substance, et non pas une opposition à une autre substance. Il faut définir l’étendue positivement, il faut définir la pensée positivement, pour les saisir comme attribut des substances correspondantes qui dès lors sont des substances diverses, distinctes mais non pas des substances opposées. Or je crois que la substitution d’une logique de la distinction à une logique aristotélicienne de l’opposition est fondamentale. Là-dessus cela n’a de sens que si il y a bien logique de la distinction. Et bien oui, et je vous le dis très vite et puis vous réfléchirez là-dessus, Descartes nous dit en gros, c’est toute la thèse, c’est toute la logique cartésienne, il y a trois types de distinction. [Silence]\nVous avez la distinction de raison, ou abstraction. La distinction modale. Et la distinction réelle. Remarque générale concernant les trois distinctions et remarque essentielle. Les distinctions ne concernent que les concepts ou les représentations, pas les choses. Si bien que ne croyez surtout pas quoi que lorsque Descartes dit deux choses sont réellement distinctes, cela veut dire qu’elles sont en tant que choses réellement distinguées. Comme vous allez le voir il dit tout à fait autre chose. Les distinctions sont des critères concernant l’idée, les idées et seulement les idées. En fonction de quoi on peut donner les trois définitions suivantes :\n\nIl y a distinction de raison lorsque je conçois deux choses de telle manière que je ne peux pas concevoir l’une sans penser même confusément à l’autre. Exemple : corps / étendue. Je ne peux pas penser à corps sans penser à étendue, je ne peux pas penser à étendue même confusément à quelques corps. Autre exemple : esprit / pensée. Je ne peux pas concevoir un esprit qui ne pense pas, je ne peux pas concevoir une pensée qui ne soit pas celle d’un esprit. Vous voyez qu’il s’agit des idées, je conçois, c’est des idées que j’ai sur les choses. Il y a distinction de raison lorsque j’ai l’idée d’une chose que je ne peux avoir sans avoir au moins confusément l’idée de l’autre chose. À ce moment-là il y a distinction de raison entre les choses.\nDistinction modale : il y a distinction modale lorsque j’ai l’idée d’une chose en ayant nécessairement l’idée d’autre chose, j’ai l’idée de A en ayant nécessairement l’idée de B. Il s’agit toujours des idées mais je peux avoir l’idée de B sans avoir l’idée de A. Je dirais c’est une distinction modale. Exemple : étendue / mouvement. Je ne peux pas concevoir, je ne peux pas avoir l’idée d’un mouvement sans me faire l’idée d’une étendue, mais je peux très bien avoir l’idée d’une étendue sans idée de mouvement. Une étendue immobile. Je dirais à ce moment-là qu’entre l’étendue et le mouvement il y a une distinction modale et non pas de raison.\nIl y a distinction réelle, vous vérifierez dès lors, c’est toujours, ça c’est toujours le contresens que l’on risque de faire tout le temps et qui est la catastrophe même, il y a distinction réelle toujours lorsque vous pensez des choses et rien d’autre. Mais lorsque vous pouvez penser une chose en niant tout ce qui appartient à l’autre chose, à une autre chose. Et pourtant penser la première chose comme distincte de tout autre. Vous pensez une chose, vous pensez A en niant tout ce qui appartient à B, et par là vous pensez A comme distincte de tout autre, de tout autre chose. Exemple : je nie de l’idée de penser tout ce qui appartient à l’étendue. Mais en pensant ainsi l’idée de penser ou l’idée d’esprit, mais en pensant ainsi l’idée d’esprit je le distingue de toute autre substance. Vous voyez que, c’est pour vous expliquer une formule qui sinon serait très ambiguë chez ces philosophes comme Descartes ou Malebranche, chez eux dire que deux choses sont réellement distinctes ne veut pas dire qu’elles soient vraiment distinguées. Dire que deux choses sont réellement distinctes veut dire elles sont conçues, elles sont conçues [Il insiste sur le verbe concevoir] de telle manière que l’une n’implique rien de ce qui appartient à l’autre. Dès lors, elles sont, les choses sont séparables. Maintenant qu’elles soient vraiment séparées ou pas ça c’est autre chose. Je peux dire elles sont séparables, c’est tout ce que je peux dire. La distinction [Il hésite et répète] réelle s’exerce sur les idées non moins que les deux autres distinctions. \n\nEt bien nous en sommes à ceci, je voudrais montrer comment Descartes se sert de sa théorie de la distinction pour déterminer les critères de la substance, selon lui. Et comment la polémique de Leibniz contre Descartes va à ce moment-là surgir à ce niveau-là. Voilà.", "url": "https://www.webdeleuze.com/textes/292"}