{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 21/01/1974", "Titre": "Cours Vincennes - St Denis", "contains": "\r\n\r\nJe voudrais qu'on puisse organiser ici des directions de recherche en fonction du point où on en est. Il me semble que, compte tenu de ce qu'on a vu la dernière fois, il y a comme trois grandes directions.\r\n\r\n\r\n\r\nLa première direction est relative à ce qu'on a vu la dernière fois, on avait vu une histoire qu'on peut appeler le plan de composition. Ce plan de composition, il nous est arrivé de l'appeler plan de consistance, peut-être pour le mettre plus en rapport avec l'opération du désir. A partir de Spinoza, dont nous avions besoin, on dégageait une espèce de plan de composition, de consistance, qui se définissait par l'unité des matériaux, ou d'une certaine manière (et c'est la même chose), par la position d'univocité. C'est une pensée qui ne passe ni par les formes, ni par les organes, ni par les organismes, une sorte de pensée informelle, et dire que le plan de consistance se définit par une unité des matériaux nous renvoie aussi à un système de variables, à savoir les variables consistaient, une fois dit que c'étaient les mêmes matériaux dans tous les agencements, les variables consistaient dans les positions et les connexions. C'était la variation des positions et des connexions des matériaux qui constituaient les agencements dits machiniques, agencements machiniques dont le point commun était que tous réalisaient le plan de consistance suivant tel ou tel degré de puissance. Donc on a un premier lien très marqué entre le plan de composition ou de consistance et les agencements machiniques qui réalisaient ce plan à des titres divers, suivant la position et les connexions des matériaux dans chaque agencement. Et enfin, suivant chaque agencement; se faisaient des circulations et des transformations d'affects, un agencement machinique étant comme un lieu de passage, un lieu de transformation d'affects intensifs, ces affects intensifs correspondant aux degrés de puissance de chaque agencement machinique. \r\n\r\n\r\nÇa nous ouvre une direction de recherche nous permettant de poser la question du rapport entre les intensités, les affects intensifs et les formes. Quels rapports il y a entre les quantités intensives et les formes, formes spécifiques, formes catégoriques et formes génériques, etc. ? Comment une pensée intensive est-elle possible qui ne passe pas par leurs formes ?\r\nToute la scolastique est traversée par un problème qui est très important pour elle parce qu'au croisement de la physique et de la théologie, c'est le problème dont on était très conscient durant tout le Moyen-Age, du rapport entre les intensités et les formes. Problème connu en termes philosophiques du Moyen-Age sous les termes de la latitude et de la rémission des formes. La question est de savoir si une forme est susceptible en elle-même de variations intensives, c'est à dire si elle jouit d'une dimension de latitude. La latitude des formes c'était les variations éventuelles d'une forme en intensités. Par exemple est-ce qu'on peut être plus ou moins raisonnable ? Là, on voit bien en quoi ce sera à nous de transformer ce vieux problème et au moins on peut le situer comme vieux problème classique : l'homme étant défini par exemple comme animal raisonnable, animal raisonnable soit comme forme composée d'une détermination générique, dite générique : animal, - et d'une différence spécifique : raisonnable. Etre plus ou moins raisonnable, qu'est-ce que ça peut bien vouloir dire quand une forme est susceptible d'une certaine latitude ? Si on peut être plus ou moins raisonnable, est-ce que, à la limite il y aura un degré zéro d'être raisonnable qui ne sera pas la même chose sans doute que la manière dont l'animal n'est pas raisonnable. Comment est-ce qu'ils ont pu poser ce problème du rapport des intensités avec les formes ? Et encore une fois, ça traverse toute la physique du Moyen-Age, tous les essais pour faire une science des quantités intensives.\r\nOn avait une espèce de mélange qu'il faut prendre très confusément et qui tournait autour d'une espèce de pensée des degrés de puissance, des agencements dans lesquels ces degrés de puissance entraient, d'une critique des formes, de l'effort à la limite de l'effort de Spinoza pour penser les degrés de puissance indépendamment des formes, des fonctions, des espèces et des genres, tout ça est une curieuse pensée qui tournait autour de la pensée de l'immanence ou de l'univocité de l'être. Tout tourne autour d'une espèce de théorie des agencements machiniques que l'on essaie de poursuivre.\r\n\r\n\r\n\r\nTant qu'on nous parle d'une latitude des formes avant même d'avoir bien vu ce qu'au Moyen-Age on entendait par latitude, soit on peut dire .... Je crois qu'au Moyen-Age il y a deux grandes positions. Il y a la position qui nous dit, entre autre, qu'une forme elle-même ne peut être que parfaite, elle est tout ce qu'elle a, donc raisonnable - par exemple -, ça ne paut pas être plus ou moins. Le plus ou le moins de l'intensité, la latitude, i.e. le seuil entre lesquels joue une forme ne peut pas venir de cette forme même parce que ça ne peut venir que du sujet dans lequel cette forme se réalise ou auquel cette forme se prédique. La latitude n'est pas une propriété de la forme même, c'est une propriété du sujet qui la reçoit. Mais il y en a d'autres qui disent que c'est la forme en elle-même qui est susceptible, dans certaines conditions, d'une certaine latitude, c'est à dire qui joue entre certains seuils. Ce qu'il y a de commun entre les deux positions c'est au moins une certaine subordination de la latitude intensive à la forme. Dans l'histoire de l’œuf c'était une position très différente. Là ce sont les formes mêmes qui sont comme subordonnées à des variations intensives qui les déterminent. Dans l'histoire de l’œuf, l’œuf est considéré comme un milieu intensif et ce sont les seuils d'intensités qui déterminent telle ou telle forme, c'est comme si la subordination entre formes et intensités s'était renversée. C'est très important pour nous car, après tout, ce n'est pas sûr que l’œuf ce soit notre passé, c'est très dangereux une conception où l’œuf c'est notre passé, parce que ça nous entraîne par nature sur les voies de la régression. Est-ce qu'il n'est pas possible, non seulement du point de vue de l'embryologie, mais du point de vue de l'expérience la plus vécue, de concevoir l’œuf comme étant strictement toujours contemporain de nous-mêmes, c'est à dire chacun promenant son oeuf avec soi, et ce qu'on appelle l’œuf de quelqu'un c'est son milieu d'expérimentation. L’œuf n'est plus du tout un refuge sur le mode du retour à la mère, mais l’œuf est, si vous voulez, le placenta strictement contemporain de nous-mêmes, c'est finalement le milieu de la stricte contemporanéité. L’œuf ce n'est pas du tout la forme sous laquelle je descend d'une mère et accessoirement d'un père, l’œuf c'est comme le plasma contemporain par rapport auquel père ou mère et enfant sont strictement contemporains l'un de l'autre. L’œuf est strictement le milieu contemporain dans lequel on ne peut pas établir de succession et par rapport auquel on ne peut pas établir de succession. L’œuf c'est vraiment de ce point de vue, la matière intensive contemporaine de toute expérimentation comme telle. C'est toujours dans l’œuf qu'on expérimente. C'est évidemment une conception qui fait toujours de l’œuf notre propre passé.\r\n\r\n\nQuestion : inaudible.\r\n\r\n\nGilles : Voilà un texte d'un embryologiste contemporain : \"Que les formes sont contingentes d'un dynamisme cinématique - il s'agit du développement de l’œuf -, qu'un orifice se creuse ou non dans le germe c'est tout à fait accessoire, seul compte le processus même des migrations cellulaires et ce sont de pures variations chronologiques et quantitatives - c'est à dire que un flux énergétique atteigne ou non tel seuil -, qui donnent au lieu d'invagination l'aspect d'un orifice, d'une fissure...\" Là, les formes, y compris les formes organiques, sont vraiment secondes par rapport à des seuils d'intensités.\r\n\r\n\nCyril : De quand date ce texte ?\r\n\r\n\nGilles : Environ 1930.\r\n\r\n\nCyril : C'est aussi loin de nous que...\r\n\r\n\nGilles : Pourquoi dis-tu ça ?\r\n\r\n\nCyril : Tu parles en termes d'intensités alors que lui parle en termes de phénoménologue, en observateur. Un biochimiste ne marcherait pas, et là où tu serais obligé de revenir aux intensités c'est en biochimie quantique par exemple, au niveau de l'électronique. C'est la structure des protéines qui détermine les formes.\r\n\r\n\nUne longue polémique s'en suit.\n\nGilles : J'ai l'impression que ce n'est pas du tout le même problème. L'embryologie s'occupe de la manière dont l’œuf se développe et se différencie. Lorsque l'embryologiste prétend vers 1925-1930 que la détermination des formes par rapport au développement de l’œuf fait appel à des répartitions d'intensités, ça c'est une chose; ça ne prétend pas être de la biologie moléculaire. Dire que la biologie moléculaire dépasse ou est appelée à dépasser ce point de vue, ça me semble sans fondement. \r\n\r\n\r\n\r\nJe ne dis pas qu'il faille se contenter de l’œuf comme unité ultime. Je dis que quel que soit l'état de la physique ou quel que soit l'état de la biologie, il y a bien un problème qui est celui du développement de l’œuf pris comme - employons n'importe quel mot -, molécule géante, ou bien unité molaire. Lorsque quelqu'un s'intéresse au développement de l’œuf et à l'organisation des intensités, lui dire : parle-nous plutôt de la physique quantique, c'est à dire des éléments moléculaires qui sont au besoin mêlés à cela, ça prend une tout autre dimension.\r\nCyril : Ce n'est pas \"au besoin\"; tu parles comme un finaliste. Tu considères l’œuf comme si c'était le pôle qui attire les intensités.\r\n\r\n\nLa discussion continue pendant encore quelque temps.\n\nGilles : ça c'était pour moi la première direction. Seconde direction.\r\n\r\n\nComptesse : Est-ce que, pour toi, c'est la différence conflictuelle entre les forces d'attraction et de répulsion qui détermine la production d'intensités sur l’œuf.\r\n\r\n\nGilles : Non. Là, je dirais beaucoup plus que les répartitions d'intensités sur l’œuf sont liées à des agencements machiniques moléculaires.\r\n\r\n\r\n\r\nLa deuxième direction qu'on a abordé toutes les fois précédentes c'est que les agencements machiniques n'ont rien à voir avec les formes, avec les formes séparables, formes spécifiques ou formes génériques, mais que les agencements machiniques mettent toujours en question des unités de niveaux et des contenus tout à fait différents. En tant que les agencements machiniques sont, non pas des représentations de quelque chose, mais des transformations d'affects, ils mettent en jeu des devenirs de toutes sortes. Pour une raison simple : c'est que l'affect lui-même c'est un devenir, c'est un passage intensif. Les devenirs mis en jeu dans les agencements machiniques, ce sont, entre autres, les devenirs animaux, les devenirs moléculaires. Mais ces affects qui remplissent une capacité d'être affecté ou qui circulent dans un agencement machinique, marquent le thème du devenir animal. Par exemple le devenir cheval du petit Hans, le thème du devenir moléculaire, et que ces devenirs de toutes sortes sont comme, par rapport à l'agencement machinique, ou impliquent de véritables mouvements de déterritorialisation et de reterritorialisation. C'est cet ensemble : devenir animal, devenir moléculaire, mouvements de déterritorialisation, qui doit être analysé au niveau d'un agencement machinique. Et à cet égard, on avait comme esquissé une espèce de programme possible pour les devenirs animaux. Encore une fois, on avait eu ce pressentiment que les devenirs animaux ça n'était pas suffisant, que c'était peut-être des compromis, des compromis entre des formes et des intensités, que au-delà des devenirs animaux, il y avait encore des devenirs moléculaires. \r\n\r\n\r\n\r\nIl y avait eu les fameux devenirs-animaux en Afrique; est-ce qu'il n'y a pas entre certaines coutumes de guerre et les devenirs-animaux des liens historiques très profonds : il y a tout le thème des guerriers fauves; est-ce qu'il y a des rapports entre les devenirs-animaux et certaines sociétés secrètes, par exemple les sociétés secrètes africaines.\r\n\r\n\r\n\r\nEt enfin, troisième direction. C'était que toujours, dans ces agencements machiniques, intervenait - précisément parce que tout agencement mettait en relation des unités...\r\n\r\n\nSuit une discussion sur la notion de programme.\n\r\n\r\n... L'opération psychanalytique c'est une opération d'échange qui consiste à dire : je vais remplacer tes affects par des fantasmes. Quand on parle du contrat psychanalytique il faut voir que, par nature, il est double : il y a un contrat extérieur qui est le contrat visible : tu me donnes de l'argent et je t'écoute, et le contrat invisible : tu me donnes tes affects au profit d'une scène de représentation fantasmatique.\r\n\r\n\nRichard : Ça n'a pas grand chose de secret puisque Freud a consacré un texte entier pour expliquer qu'il échangeait les configurations vécues des gens, les émotions et les affects contre du discours et des configurations représentatives.\r\n\r\n\nGilles : Oui, mais ça n'empêche pas que ce sera à un nouveau stade avec Mélanie Klein. Là, l'objet de l'échange passe par le fantasme alors que chez Freud, ce n'était pas du tout dit comme ça.\r\n\r\n\nQuestion : Je ne vois pas tellement la distinction entre fantasme et représentation à partir du moment où on considère que la machine sociale ça consiste à inscrire des affects dans un langage conceptuel générique.\r\n\r\n\nGilles : On est tous d'accord pour dire qu'il n'y a pas de différence, le fantasme c'est une espèce de matrice de la représentation.\r\n\r\n\r\n\r\n... La première chose que je vois c'est qu'il y a toujours quelque chose qui nous reste à faire, à savoir la genèse des affects : c'est la manière dont les éléments moléculaires s'affectent suivant les positions et les connexions variables qui va engendrer les affects qui parcourent l'agencement machinique. C'est même comme ça qu'on pourra justifier la formule : il n'y a d'affectif que les machines, c'est les machines qui sont affectives. Elles ne sont pas représentation de quelque chose, elles sont affectives et elles sont programmes d'affects. La seconde chose c'est que les signes d'affects sont bien comme des indices de représentation à partir desquels on induit *********, là, j'en suis moins sûr parce que si on reprend ******** encore une fois la manière dont le petit Hans définit le cheval, ce qui a de l'importance pour nous, ce n'est pas le cheval en général, c'est UN cheval qu'il programmait dans son agencement machinique. Quand il dit qu'il a des oeillères, du noir autour de la bouche, etc., si tu sépares chaque chose - parce que c'est quand même de la représentation, la représentation d'une scène de rue, le cheval que le petit Hans a vu en train de traîner -, mais d'une autre manière et suivant une autre ligne qui est le programme affectif du petit Hans, c'est déjà bien autre chose que de la représentation, à savoir : c'est des circulations d'affects. Le petit Hans ne va pas voir un cheval qui a des oeillères, il va être affecté par ce qu'il vit comme cécité du cheval, aveuglement actif du cheval par l'homme et là, ce n'est plus du tout du domaine de la représentation puisque, si tu les sépares, tu diras que chacun renvoie à une représentation, mais si tu établis la circulation avec ce mystère : comment le petit Hans fait-il circuler un affect, comment est-ce qu'il passe d'un affect à l'autre ? Par exemple, problème essentiel il me semble, dans l'agencement du petit Hans : est-ce que le cheval mord parce qu'il est tombé ou bien pour une autre raison ? Quel est l'affect qui se transforme en mordre ?\r\n\r\n\r\n\r\nSi on transforme ça en fantasmes, vous voyez que la réponse, c'est la réponse psychanalytique, à savoir le \"faire du bruit avec ses pieds\" renvoie à la scène primitive, à la fantasmatisation de la scène primitive. On a dit, pour notre compte, précédemment, qu'on n'en avait rien à foutre de tout ça, que l'agencement machinique était complètement sexuel et qu'il n'avait rien à voir avec un fantasme.\r\n\r\n\r\n\r\nDès lors, il suffit de réintroduire le mouvement des affects à l'intérieur de l'agencement machinique pour que ce soit la programmation de cet agencement où plus rien n'est exactement indice représentatif bien que, à chaque instant, si tu coupes, à tel moment, tu réduises à des signes de représentation.\r\n\r\n\r\n\r\nAlors, je crois qu'il faudrait introduire un double point de vue parce que c'est vrai que c'est les rapports moléculaires qui rendent comptent, en dernière instance, de la distribution des affects dans un agencement machinique, et, à un autre niveau, l'agencement machinique lui-même, fait filer des lignes moléculaires, des devenirs moléculaires ou tout au moins des devenirs animaux.\r\n\r\n\r\n\r\nC'est en ce sens que je pose la question : est-ce que le devenir animal ce ne serait pas encore un compromis ? Le devenir animal, si fascinant qu'il soit et à quoi qu'il serve - là je reprends l'exemple de la machine de guerre : dans la machine de guerre en général, il y a bien un thème du devenir animal. Je prends encore une fois l'exemple du guerrier fauve. Et puis il y a autre chose, il n'y a pas seulement le thème du devenir animal dans la machine de guerre, il y a aussi une espèce de devenir moléculaire, comme une espèce de ligne moléculaire. Là, c'est à un niveau de machine consistante : la machine de guerre. Mais au niveau de la machine scientifique et ses unités possibles avec la machine de guerre, les devenirs moléculaires vont peut-être représenter une espèce de devenir qui, en intensités ou qui, en déterritorialisation, va beaucoup plus loin que le devenir animal.\r\n\r\n\r\n\r\nOn peut présenter les choses de deux façons : \r\n\r\n\r\n\r\nOu bien on peut dire que finalement, ce qui se passe au niveau des agencements machiniques, c'est une espèce de continuum intensif. Il y a un continuum intensif ou, au lieu qu'il y ait des formes séparées les unes des autres, il y a une transformation, passages d'une forme à une autre par continuité intensive et ça n'empêche pas qu'il faut marquer des seuils dans cette continuation. Par exemple, je peux très bien présenter le rapport du devenir animal et le rapport du devenir moléculaire sous forme d'un continuum intensif. Je prends là un exemple classique : le double aspect dans la science-fiction où il y a tout un certain thème du devenir animal, et la manière dont le devenir animal se trouve relayé par quelque chose qui va encore plus loin, à savoir le devenir moléculaire. On peut dire qu'il y a une espèce de continuum intensif sur lequel on peut étager devenirs animal et devenirs moléculaires, et il y a un passage, il y a une espèce de seuil... le franchissement d'un gradient... si on réintroduit d'une manière ou d'une autre la notion de forme, on va se retrouver dans toutes les histoires d'analogies, d'homologies, de structures, en revanche tant que l'on s'en tient à la notion de programme, ce n'est pas dangereux pour moi ... Il y a un continuum intensif de substance où alors un seuil est franchi, par exemple, là je reviens à mon exemple : dans les histoires de greffes ou d’œuf, c'est tout simple : quelque chose qui était destiné à devenir appendice caudale du triton par exemple est déplacé. Qu'est-ce que ça veut dire \"déplacer sur un oeuf\", ça veut dire: greffer dans une région d’intensité différente; au lieu de devenir un appendice caudale, ça donne autre chose; justement un seuil a été franchi par migration. La migration, c'est à dire que, en plein dans l’œuf, est inscrit un processus de déterritorialisation puisque une partie qui normalement était destinée à devenir ceci dans tel seuil d'intensité, par migration, va donner autre chose, il y a franchissement d'un seuil. Là, je peux dire que les formes n'ont pas d'importance, que ce qui détermine les formes comme produit secondaire du point de vue de la représentation, c'est uniquement les migrations et les migrations ça veut dire : pas du tout les migrations en extension dans l'espace, ça veut dire des changements d'intensités.\r\n\r\n\r\n\r\nJe dirais, d'autre part, que ce continuum intensif, on peut bien l'exprimer d'une autre manière; il y a même trois manières de l'exprimer et ces trois manières c'est comme trois coordonnées d'un agencement machinique. On peut dire : il n'y a plu de formes, il y a un continuum intensif des substances.\r\n\r\n\nFin de la première partie\n\n", "url": "https://www.webdeleuze.com/textes/178"}