{"Cours": "Sur Leibniz Les principes et la liberté", "Date": "Cours du 05/05/1987", "Titre": "Cours Vincennes - St Denis", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : Et que avec une très grande souplesse il saute tout le temps d’un critère à l’autre. Inutile de dire que ces critères sont tout à fait cohérents. Je distinguerai pour mon compte un critère logique [silence] un critère épistémologique, un critère physique ou pour parler savant, technique physicaliste et un critère psychologique. Alors qu’est-ce qui complique la situation ? C’est que, c’est à la fois, c’est pour ça que c’est très, très subtil tout ça, il faut que vous y soyez presque sensibles, il veut à la fois faire quoi ? D’une part, à la fois il y a deux problèmes qui sont constamment mêlés chez lui. Apporter de nouveaux critères de la substance en général et en même temps faire en sorte que au nom de ces nouveaux critères apparaisse en toute évidence que l’étendue ne peut pas être une substance. [Silence] [Une porte grince] Et les deux problèmes sont très intriqués, vous comprenez ? Mais d’autre part [Une porte grince encore] qu’est-ce qui ?\nUn étudiant : c’est la porte de la salle d’à côté.\nDeleuze : je pensais qu’il y avait une porte dans le mur même et que. D’autre part vous comprenez ? Il veut réactiver Aristote, j’allais dire ne serait-ce que pour à la lettre provoquer les cartésiens [La porte grince à nouveau] Il veut réactiver Aristote dans sa propre théorie de la substance, mais en même temps garder contre Aristote certains acquis du cartésianisme [La porte grince à nouveau] Ça, ça ne va pas pouvoir durer, ce n’est pas possible ça. Donc on va essayer de se débrouiller là-dedans. Et je vous disais bon, bien ce dont il faut partir c’est de l’acquis cartésiens si vous voulez comprendre un peu ce que Descartes, et comment Descartes a pu apparaître comme fondateur d’une logique nouvelle, je crois qu’il faut s’adresser moins aux textes explicites de Descartes que aux conséquences que ceux que l’on appelle les petits cartésiens en ont tiré. Car tirer la logique d’une philosophie c’est peut-être l’affaire de philosophes qui sont plutôt des commentateurs. Et je vous disais ils ont très bien vu ce que Descartes appelle, apporte c’est une logique de la distinction. Qu’est-ce qu’il y a de nouveau dans une logique de la distinction ? C’est que elle rompt avec la logique aristotélicienne qui est, j’essaierai d’expliquer en quoi, qui est avant tout une logique de l’opposition. Si bien qu’encore une fois, ça je tiens beaucoup à ce point ne serait-ce que, il ne faut pas trop faire de la mauvaise histoire de la philosophie, il y a un schéma en histoire de la philosophie qui est le XVIIe siècle ignore l’opposition, ignore l’opposition réelle. Et c’est Kant qui la découvre dans le texte fameux, dans le petit texte qui est une merveille d’ailleurs, l’essai pour introduire les quantités, les grandeurs négatives en philosophie. Où il découvre et impose l’opposition réelle qui ensuite animera tout le poste kantisme, y compris Hegel cela va de soi. Et je dis juste non ce n’est pas comme ça, ce n’est pas comme ça, ce n’est pas comme si le XVIIe siècle avait ignoré l’opposition, il n’ignore pas l’opposition, c’est en toute volonté, en toute conscience qu’il rompt avec une logique de l’opposition pour y substituer une logique de la distinction. Et lorsque les postes, lorsque les Kantiens retrouveront l’opposition, ça ne sera évidemment pas un simple retour à Aristote. Ça sera sous une forme nouvelle, à savoir l’opposition infinie, ce qui n’existait pas chez Aristote où l’opposition était toujours finie. Donc il faut être très prudent dans ses évaluations de, d’une évolution historique en philosophie. Et bien logique de la distinction chez Descartes, c’est ce que j’avais fait la dernière fois, on avait terminé sur ce point et je veux juste le reprendre parce que il faut que vous compreniez absolument et que vous compreniez d’abord le principe suivant : la distinction, l’opération de l’esprit qui consiste à distinguer ne porte pas sur les choses mais sur les représentations. Toutes les distinctions logiques sont des distinctions qui concernent la présentation ou l’idée. Cela ne concerne pas les choses elles-mêmes. Il y aura bien sûr des conséquences pour les choses mais aucune distinction ne porte sur les choses. Elle porte sur les idées que nous avons des choses. \nEn fonction de quoi Descartes nous dit il y a trois types de distinction : la distinction de raison, la distinction modale et la distinction réelle. Et comprenez là aussi ça serait un contresens catastrophique, que même la distinction réelle porte sur les idées et ne porte que sur les idées. En quel sens ? Vous vous rappelez l’ordre des trois distinctions, c’est là-dessus encore une fois que nous avions terminé la dernière fois. Il y a distinction réelle entre deux choses, j’ai l’air de me contredire, vous allez voir que non, il y a distinction réelle entre deux choses lorsque je peux me faire une idée de l’une, lorsque je me fais une idée de l’une [silence] tout en niant ce qui appartient à l’autre. [Silence] En d’autres termes, deux choses sont réellement distinctes lorsque je conçois l’une non seulement indépendamment de l’autre, parce que indépendamment de l’autre je peux par exemple concevoir un triangle sans concevoir que ses trois angles sont égaux à deux droits, mais ce que je ne peux pas faire c’est concevoir un triangle en niant que ses trois angles sont égaux à deux droits, donc il n’y a pas distinction réelle. Mais, selon Descartes, je peux concevoir la pensée en niant tout ce qui appartient, en niant de la pensée tout ce qui appartient à l’étendue. Je dirais la pensée et l’étendue sont réellement distinctes. C’est-à-dire conçu comme réellement distinctes. C’est strictement synonyme. Pour aller plus vite on dit deux choses sont réellement distinctes, mais vous devez comprendre que ce sont leurs idées qui sont réellement distinctes, c’est-à-dire les deux choses sont conçues comme réellement distinctes. Au point que le raisonnement cartésien d’habitude est celui-ci, et il va nous importer beaucoup pour Leibniz. Oui aujourd’hui il faudrait concevoir ça comme une leçon un peu pénible, comme une leçon là encore de terminologies. \nDescartes nous dit exactement : deux choses qui sont réellement distinctes sont séparables, c’est-à-dire deux choses conçues comme réellement distinctes peuvent être séparées. Maintenant est-ce qu’elles sont séparées ? Pour le moment on n’en sait rien, est-ce qu’elles sont effectivement séparées ? Je dirais est-ce qu’elles sont vraiment distinguées en tant que chose? On n’en sait rien. Prenez le cheminement des méditations chez Descartes. Il va montrer dès le début des méditations ou du moins assez vite, il va montrer que la pensée est conçue comme réellement distincte de l’étendue. C’est-à-dire que je peux concevoir la pensée en niant tout ce qui appartient à l’étendue. Donc la pensée et l’étendue sont conçues comme réellement distinctes. Mais comme il dit lui-même il ne peut pas en tirer encore la conclusion que la pensée et l’étendue soient vraiment distinguées. Il ne peut pas en tirer la conclusion que la pensée et l’étendue soient séparées. Et comme il dit, peut-être que c’est le corps qui pense ? Ce n’est pas son affaire à ce niveau. Son affaire à ce niveau c’est montrer que la pensée peut être conçue en niant tout ce qui appartient à l’étendue, rien de plus. Elles sont donc séparables mais pas forcément séparées. Pour conclure que ce sont deux substances séparées dans les choses, jusque-là il a juste conclu que c’était des attributs, que c’était des attributs distincts. Pour conclure que ce soit des substances séparées dans les choses, il lui faudra un pas de plus à savoir que Dieu se conforme nécessairement aux idées distinctes qu’il nous donne. Voyez l’argument cartésien qui est très simple, c’est que si Dieu nous donnait des idées distinctes et que en même temps il ne s’y conformait pas, c’est-à-dire si il rendait non séparés ce qu’il nous fait penser comme séparables ce serait un dieu menteur, il nous tromperait, or il est bien connu que Dieu ne peut pas nous tromper donc bien. Mais peu importe cette fin d’argument, ce qui m’intéresse c’est la distinction réelle se définit au niveau de la représentation. Encore une fois deux choses sont réellement distinctes lorsque vous pouvez penser l’une en niant tout ce qui appartient à l’autre. Un point c’est tout. Lorsque que vous pouvez penser, c’est-à-dire lorsque vous faites de l’une une idée qui nie tout ce qui appartient à l’autre. Voilà. Je dirais il y a distinction réelle lorsque vous pensez A sans B, et B sans A, dès lors il y a distinction réelle entre A et B. Oui. \nIl y a distinction modale [Une porte grince] lorsque vous pouvez penser A sans B mais vous ne pouvez pas penser B sans A. Vous voyez la distinction modale c’est une distinction unilatérale. Exemple : l’étendue et le mouvement. Selon Descartes je ne peux pas penser le mouvement sans une étendue en revanche je peux très bien penser une étendue immobile sans mouvement [Une porte grince]. \nDistinction de raison enfin qui concerne également ou que l’on appelle autrement abstraction, la distinction de raison c’est l’abstraction, or l’abstraction c’est une opération qui concerne la représentation, qui concerne les idées, qui ne concerne pas les choses. C’est lorsque vous ne pouvez pas penser A sans penser confusément B, sans penser au moins confusément B et vous ne pouvez pas penser B sans penser au moins confusément A. Je dirai qu’entre le corps et la pensée, entre le corps et l’esprit [Une porte grince] pfff, il y a distinction réelle. Entre le corps et le mouvement il y a distinction modale. Entre le corps et l’étendue il y a distinction de raison. Pourquoi ? Parce que je ne peux pas penser un corps, c’est-à-dire je ne peux pas former l’idée d’un corps, sans penser au moins confusément à de l’étendue, et je ne peux pas penser étendu sans penser au moins confusément à un corps quelconque. Vous me direz si je peux peut-être penser une étendue sans corps. Descartes pense que non, si confusément que ce soit vous avez l’image d’un corps quand vous pensez donc, même si les limites de ce corps sont très vagues, etc. enfin supposons il ne s’agit pas de discuter. Bien. Alors ça, comme tout dépend de ça, est-ce que c’est bien clair ? Pas de questions ?\nSi il vous arrive un jour de lire Descartes, ou pour ceux qui l’ont lu, évidemment c’est un contresens catastrophique de penser que quand il parle de deux choses réellement distinctes il veut parler de deux choses de vraiment distinguées. Il arrive que cela coïncide [Une porte grince] mais le vraiment distingué a de tout autre critère que le réellement distinct. Bon alors, là-dessus allons-y. J’interroge le critère que l’on pourrait appeler logique de la substance. Et bien chez Descartes il y a bien un critère logique de la substance. Et Descartes le donne, il le donne dans des textes de réflexion. Je vous ai déjà dit que les méditations comportent des objections que l’on fait à Descartes, que un certain nombre de penseurs de l’époque font à Descartes, et les réponses de Descartes à ces objections, c’est beaucoup plus dans les objections et les réponses que l’on trouve ces discussions sur la logique supposée par les méditations de Descartes. Et au moins il me semble, il me semble tous les textes de Descartes sont, sont convergents. Le critère de la substance c’est la simplicité. En d’autres termes une substance, critère logique cela veut dire [Une porte grince] que c’est un critère de pensé. La logique c’est quelque chose [Deleuze se reprend] la substance c’est quelque chose de simple qui est pensée comme simple, qu’est-ce que cela veut dire être pensée comme ça ? Et en effet il identifiera [Une porte grince] très volontiers [Deleuze s’interrompt] pourquoi est-ce que cela ne faisait pas ça les autres fois ? \nPlusieurs étudiants : [Plusieurs réponses inaudibles]\nDeleuze : Ça le faisait ? \nDes étudiants : Oui cela le faisait. \nDeleuze : Alors pourquoi je ne le saisissais pas ?\nUn étudiant : Parce que cela empire.\nDeleuze : Ahh ! [Rires des étudiants] Cela va être très bon pour nous, pour Leibniz. Retenez cet exemple, retenez cet exemple et on va pouvoir en tirer parti, cela va vous rendre tout clair. Hélas pour Descartes cela ne sert à rien, parce que pour Descartes peu de choses servent. [Rires des étudiants] C’est la simple [Coupure de la bande]. \nMaintenant vous êtes déjà armés pour comprendre que cela ne veut pas dire sans élément. Cela veut dire quelque chose est simple lorsque ses éléments éventuels ne sont distingués que par une distinction de raison. C’est-à-dire ne sont distingués ni par une distinction modale ni par une distinction réelle mais par une distinction de raison, c’est-à-dire par abstraction. Quelque chose est simple lorsque ses éléments ne sont distingués que par abstraction. Exemple : le corps et l’étendue. Exemple : l’esprit et la pensée. Voyez tout de suite la conséquence, là je saute parce que la conséquence éclate tout de suite, je cherche uniquement à tirer une espèce de, de logique, de la théorie de la substance chez Descartes. Et une logique très simple. Je dirai chez Descartes, dès lors la substance est nécessairement déterminée par un attribut qui sera nommé l’attribut essentiel. Pourquoi est-ce que la substance est déterminée par un attribut essentiel ? Précisément parce que elle n’a avec cet attribut qu’une distinction de raison. [Silence] L’attribut essentiel est la détermination de la substance comme substance simple, comme notion simple. Pourquoi est-ce que l’étendue est une substance ? Parce que l’étendue en fait est l’attribut essentiel du corps. Pourquoi est-ce qu’il est l’attribut essentiel du corps ? Il est l’attribut essentiel du corps parce qu’il n’a avec le corps qu’une distinction de raison. Donc il forme avec le corps une notion simple. Dès lors c’est une substance, la substance étendue. Cela a l’air très simple, cela ne va pas de soi, il faut encore avoir constitué une logique des distinctions, et une logique des distinctions cela ne va pas du tout de soi. Encore une fois ça c’est proprement cartésien une logique des distinctions. Non pas du tout avant, tout le Moyen Âge s’est servi d’une notion de distinction, mais ce n’était pas au nom d’une logique des distinctions, et en effet chez Descartes il ne fait qu’un la constitution d’une logique des distinctions et l’épuration des distinctions réduites à trois. Bien. Notre souci ce n’est pas Descartes donc, nous retenons de Descartes que ce qui est nécessaire pour Leibniz. \nSi on lit Leibniz on s’aperçoit d’une drôle de chose, même une lecture comme ça, si on lit, on tourne les pages on dit c’est curieux. Pendant longtemps il n’y a jamais le mot simple chez lui, à propos de la substance, jamais vous ne trouvez la substance simple où la substance est simple. Vous allez me dire il ne faut pas exagérer, il suffit comme vous l’avez tous fait puisque cela fait partie de notre pacte, il suffit d’ouvrir la monadologie et on lit au paragraphe un, il ne faut pas aller bien loin, « la monade dont nous parlerons ici n’est autre chose qu’une substance simple », oui. Ce n’est pas gênant car la monadologie c’est un texte très tardif. À partir d’un certain moment il est exact que Leibniz consent à parler de substance simple. Je demande quand ? Et je demande pourquoi il n’en parlait pas avant ? On va voir dès lors que cela a déjà un certain intérêt pour nous. Il se met à parler de la monade comme substance simple quand il avance de plus en plus dans un problème que nous ne sommes pas encore en mesure de comprendre et qui concerne les substances qu’il appelle des substances composées. Donc s’il y a des substances composées, il tient à distinguer les substances simples et les substances composées. Dès lors c’est que toute substance n’est pas simple, que dès lors la simplicité continue à ne pas être un critère de la substance. Ensuite, quand il ne parlait pas encore de substance simple, alors comment il définissait la substance ? Comment il la caractérisait du point de vue logique ? Par l’unité. Il disait la substance est une, il ne disait pas elle est simple. [Une porte grince] Dans les lettres à Arnaud, dans le discours de métaphysique, vous ne trouverez pas une seule fois l’ensemble substance simple. Vous trouverez la substance une. Vous me direz d’accord, d’accord il faut s’intéresser au mot mais enfin une ou simple, il faut voir. André Robinet qui a beaucoup travaillé dans le XVIIe siècle, vous savez se sert d’ordinateur sur les occurrences de texte, appliqué au lexique pour la philosophie ce n’est pas sans intérêt et donc il peut très bien marquer [La porte grince] le moment où apparaît le groupe, le groupe nominal substance simple. Qu’il a pu le dater, et en effet c’est très tard, avant il n’en est pas question. Je dis, j’ajoute, lorsque Leibniz parlera de substance simple, c’est pour distinguer un type de substance d’un autre type de substance qui sera les substances composées. Mais les deux types de substance qu’est-ce qu’ils ont en commun ? Non pas la simplicité, ils ont en commun l’unité. Ce sont des unités. Bon. Alors essayons d’avancer, on a deux solutions, se dire il n’y a peut-être pas une tellement grande différence entre unité et simplicité. Et puis se dire de toute évidence la différence est énorme. Pourquoi la différence serait énorme avant même qu’on la connaisse cette différence ? Et bien la différence serait énorme parce que déjà il y a un coup, il est en train de faire un coup Leibniz, qu’est-ce que c’est le coup de Leibniz ? C’est que, comme je vous disais il réactive en plein Aristote. Qui est ce qui définissait la substance par l’unité ? C’était Aristote. Lorsque Descartes définit la substance par la simplicité, on peut penser que il règle un compte avec Aristote, que la vraie thèse de Descartes c’est vous ne définirez pas la substance par l’unité, vous devez la définir par la simplicité et ce n’est pas la même chose. Et quand [Deleuze rigole un peu] Leibniz définit la substance par l’unité il faut comprendre, il faut revenir à toute, de toute urgence à Aristote et restaurer une définition de la substance par l’unité pour échapper aux critères radicalement insuffisants que Descartes a cru inventer, à savoir la simplicité. \nEt un passage très curieux de la correspondance avec Arnaud confirme tout ce que je dis. Il parle beaucoup de la substance là dans un échange de lettres, où Arnaud se fait après avoir, Arnaud il est à la charnière car il a fait partie des penseurs qui ont objecté à Descartes, donc il a été mêlé aux discussions avec Descartes et dans sa correspondance ultérieure avec Leibniz, il se, il se fait comme le défenseur de Descartes qu’il avait pourtant attaqué précédemment, il se fait le défenseur de Descartes et il dit à Leibniz mais finalement vous donnez de la substance une définition paradoxale. Sous-entendu une définition non cartésienne. Il lui dit et le texte exact d’Arnaud est celui-ci contre Leibniz, il lui dit vous tenez à définir contrairement à ce que l’on fait d’habitude, vous tenez à définir la substance par l’unité au lieu de l’opposer aux modes. Donc ce n’est pas simple. Traduisons. Classiquement on oppose la substance aux modes et c’est vrai. La substance c’est ce qui est, le mode c’est une manière d’être. Mais dire que l’on oppose la substance aux modes c’est dire quoi ? C’est dire qu’on la définit non pas par le mode mais par l’attribut, l’attribut essentiel. Le corps se définit par l’attribut étendu. Donc Arnaud dit à Leibniz, vous définissez la substance par l’un, dès lors vous ne pouvez plus la définir par l’attribut essentiel. On va voir pourquoi. Et puis Leibniz répond et là il rigole franchement, mais enfin franchement cela ne se voit pas tellement [Rires des étudiants] surtout qu’il prend des précautions avec Arnaud, qui n’est pas homme à plaisanter. Et il lui dit, c’est très curieux ce que vous me dîtes parce que moi je définis la substance comme tout le monde l’a toujours fait, sous-entendu voyez Aristote. L’autre lui disait vous définissez la substance comme personne ne le fait et cela sous entendait vous ne suivez pas notre grand Descartes. Leibniz répond je la définis absolument comme tout le monde l’a toujours fait, la substance c’est ce qui est un par soi. Unum per se. Ce qui est un par soi. C’est ça la substance. Et il dit mais tout le monde a toujours fait comme ça. Alors on bute, tout ça c’est pour vous faire sentir que on n’en est plus déjà, vous voyez, on a plus, au point où nous en sommes j’ai beaucoup parlé mais qu’elle était, quel est le petit gain que l’on a opéré ? Tout à l’heure on risquait de se dire oh ! Et bien simple ou un c’est pareil, il n’y a pas de grandes différences dire quelque chose de simple ou quelque chose d’un. Là on est en train de découvrir que pas du tout ce n’est pas pareil. Pourquoi ? On retient bien ceci quelque chose de simple nous pouvons dire maintenant que quelque chose de simple c’est quelque chose qui est déterminé par un attribut dit essentiel. Sous-entendu avec lequel la chose n’a qu’une distinction de raison. Vous voyez tout est lié. Quelque chose de simple c’est quelque chose qui est déterminé par un attribut essentiel. Conséquence immédiate [La porte grince à nouveau] il n’y a pas une chose qui ait deux attributs essentiels. Pourquoi ? Parce que l’attribut essentiel n’a qu’une distinction de raison avec la chose. S’il y a deux attributs essentiels il y a deux choses. Donc une substance aura un attribut essentiel et un seul. Par-là elle est quelque chose de simple et elle est quelque chose de simple en tant que déterminée par un et un seul attribut essentiel. Bon on saute. \nVoilà Leibniz qui nous dit la substance c’est quelque chose d’un. C’est l’un par soi. Descartes nous disait c’est le simple en soi, l’autre nous dit c’est l’un par soi. Ils se regardent l’un l’autre et comprennent l’abîme de leurs différences. Pourquoi ? Qu’est-ce que c’est l’unité par soi ? Cherchons. Je dirai l’unité par soi c’est ce qui par soi-même unifie un quelque chose. L’un par soi c’est l’unité en acte. L’un ne peut pas être pensé par soi indépendamment de l’acte par lequel il unifie un quelque chose. En d’autres termes l’un par soi c’est l’unité active. Qu’est-ce qu’elle unifie ? Nous pouvons donner des réponses différentes qui quand même doivent se raccrocher à des choses que nous avons vues précédemment, c’est-à-dire là on n’a pas le temps de revoir, que l’on a vues avant Pâques. Je dirai c’est l’unité active, interne d’un événement, d’un mouvement, d’un changement. L’unité en acte porte nécessairement sur un événement qu’elle unifie, sur un mouvement qu’elle unifie, sur un changement qu’elle unifie. [Silence] Si vous voulez qu’est-ce qui renvoie, qu’est-ce qui réclame une unité ? [Silence] Essayons de comprendre. Quel est le corrélat de l’unité ? Tout à l’heure on nous disait la substance en tant que quelque chose de simple a un corrélat, c’est l’attribut essentiel. Si je définis la substance comme unité, son corrélat ce n’est pas un attribut essentiel, c’est quelque chose que l’un en acte unifie. Alors que ce soit un événement, un mouvement, un changement mais qu’est-ce que cela veut dire ? Un mouvement, un mouvement et bien oui un mouvement a besoin d’une unité, pourquoi est-ce qu’un mouvement a besoin d’une unité ? Et est-ce que Descartes savait qu’un mouvement avait besoin d’une unité ? Dans un très beau texte, un petit traité qui s’appelle De la nature en elle-même [Deleuze cherche une page] Leibniz nous dit ceci [La porte grince à nouveau], le titre complet c’est De la nature en elle-même ou de la force immanente et des actions des créatures, de la nature en elle-même : « L’argument suivant que l’illustre auteur (c’est Descartes) », « que l’illustre auteur tire de la nature du mouvement n’apporte pas plus de nécessité à sa conclusion. Il dit (Descartes) que le mouvement n’est que l’existence successive du mobile dans des lieux divers. Il définit le mouvement comme l’existence successive » [Deleuze tousse à plusieurs reprises] pardonnez-moi. « Il dit que le mouvement n’est que l’existence successive du mobile dans des lieux divers. Cependant accordons-lui même cela. Accordons-lui que le mouvement ne soit que l’existence successive du mobile dans des lieux divers. Accordons-lui cela même si nous n’en sommes pas entièrement satisfaits. Et si il exprime plus (c’est-à-dire si cette définition exprime plus) ce qui résulte du mouvement que la raison formelle elle-même ». Ca ce texte alors, comprenez, on peut s’arrêter dessus parce que on le mérite, on a passé tant de temps, tant de temps à attendre un tel texte qu’il nous vienne maintenant [La porte grince à plusieurs reprises] ah quelle merde ! Enfin non ça sera très bien tout à l’heure. \nComprenez, je faisais pour mieux vous faire comprendre un rapprochement avec Bergson parce que je crois qu’à cet égard il y a un assez profond Leibnizianisme de Bergson. Tout le monde se rappelle la distinction que Bergson fait entre le mouvement une fois fait et le mouvement en train de se faire. Et Bergson dit on ne peut pas comprendre le mouvement si on substitue à l’acte du mouvement en train de se faire le résultat du mouvement une fois fait. C’est-à-dire la trace dans l’espace. Je relis pour essayer de vous persuader que ce rapprochement n’était pas exagéré, je relis le texte : « Descartes » en le corrigeant à peine en le résumant « Descartes définit le mouvement par l’existence successive du mobile dans des lieux divers. Nous ne sommes pas entièrement satisfaits de cette définition parce qu’elle exprime plus ce qui résulte du mouvement que la raison formelle du mouvement lui-même ». Elle exprime ce qui résulte du mouvement, accordez-moi que je ne traduis pas, que je déforme rien si je dis elle exprime le mouvement une fois fait. C’est une fois que le mouvement est fait que je peux dire le mobile a changé de lieu. En d’autres termes, si je considère le mouvement en train de se faire il a besoin d’une unité qui n’est absolument pas donnée dans cette définition, changement de lieu. « Il y a nécessité (c’est le principe de raison suffisante si vous vous rappelez on a vu le principe de raison suffisante) il y a nécessité que le mouvement en train de se faire renvoie à une unité ». Si vous ne tenez pas l’unité vous ne pourrez jamais saisir que du mouvement une fois fait. En d’autres termes Descartes n’a pas saisi le mouvement en train de se faire et c’est pour ça que toute sa physique a raté le mouvement. [Silence] A une dynamique du mouvement, il a substitué une statique du mouvement déjà fait. Mais alors qu’est-ce que c’est l’unité du mouvement en train de se faire ? [La porte grince à nouveau] Un peu plus loin du même texte, De la nature en elle-même, Leibniz continue, vous vous rappelez la définition, il s’en prend toujours à la définition de Descartes, l’existence successive du mobile dans des lieux divers. Il dit « car le corps, car le corps n’est pas seulement dans le moment présent de son mouvement », vous voyez ? Quand le mouvement est en train de se faire, « car le corps n’est pas seulement dans le moment présent de son mouvement, ce qui occupe une place égale à soi-même », c’est-à-dire une place égale à sa masse « m », « car le corps n’est pas seulement dans le moment présent de son mouvement, ce qui occupe une place égale à soi-même, mais il comprend aussi un effort ou une poussée [Il répète] pour changer de place ». « Mais il comprend aussi (voilà ce que c’est le mouvement en train de se faire) à chaque moment que vous aurez déterminé, à chaque moment finalement abstrait, et bien il faut tenir compte de l’effort ou de la poussée pour changer de place de façon que l’état suivant sorte de lui-même (retenez le de lui-même dont je vais avoir énormément besoin) sorte de lui-même du présent [La porte grince encore] par une force naturelle ». En d’autres termes si je veux parler en termes plus savants, mathématiques ou physiques empruntés à la terminologie de Leibniz, le mouvement en train de se faire implique une différentielle. Une différentielle du mouvement. L’unité du mouvement en train de se faire c’est en premier lieu la différentielle du mouvement, c’est-à-dire la différence entre le mouvement qui vient de se faire et celui qui se fait ou entre celui qui se fait et celui qui va se faire. Cette différentielle on peut l’appeler effort, en latin on l’appellera conatus, c’est-à-dire effort, poussée, ou avouez que Bergson n’est pas loin lorsque lui l’appelle tendance. Donc à chaque instant supposé du mouvement, le mouvement ne peut pas être conçu comme succession de place à des instants différents car le mouvement en train de se faire implique à chaque instant une unité qui est la différentielle du mouvement ou le conatus, c’est-à-dire l’effort pour passer d’un lieu à un autre de telle manière que l’état suivant sorte de l’état précédent. Il n’y a pas une succession de l’état suivant à l’état précédent, il y a une poussée par laquelle l’état suivant sort de l’état précédent. Accordez-moi là aussi, qu’est-ce que Bergson appelait une durée sinon cette poussée même ? \nMais ce n’est pas tout. Ou bien il dira dans d’autres textes, il n’y a pas de mouvement si vous ne concevez pas un ressort intérieur au corps, au corps qui se meut. Et vous vous rappelez, c’était là tout à fait à notre début, tout à fait à notre début on a vu que la physique de Leibniz se présentait comme une physique de l’élasticité et la physique de l’élasticité comme une physique du ressort. Et en effet, je cite quand même dans un autre texte de la même époque, un texte très beau, alors cette fois-ci tiré de Système nouveau de la nature, § 18 : « On peut dire que dans le choc des corps (c’est-à-dire le mouvement ou deux corps se choquent) on peut dire que dans le choc des corps chacun ne souffre (c’est beau cette expression ) chacun ne souffre que par son propre ressort (c’est pour ça qu’il reproche à Descartes d’avoir conçu que des corps durs et d’avoir rien compris au mouvement et à la communication du mouvement puisqu’il n’a pas saisi que le mouvement renvoyait à la force élastique ou au ressort intérieur au corps) car on peut dire que dans le choc des corps chacun ne souffre que par son propre ressort, cause du mouvement qui est déjà en lui. » Bon. Voilà mon premier acquis. Le mouvement à chaque instant que vous pourrez déterminer, quel que soit cet instant si voisin soit-il de l’instant donné [la porte grince à plusieurs reprises] réclame une unité, réclame une unité interne sans laquelle il n’y aurait jamais de mouvement en train de se faire, sans laquelle il n’y aurait que des mouvements déjà faits, en d’autres termes il n’y aurait pas de mouvement du tout. Et c’est ce qu’il explique longuement dans De la nature en elle-même, il explique une chose très intéressante, le mécanisme veut tout expliquer par le mouvement, cela va être sa grande critique du mécanisme, le mécanisme veut tout expliquer par le mouvement, seulement c’est bizarre lui-même n’arrive absolument pas à expliquer le mouvement. Il ne peut atteindre qu’à des mouvements déjà faits. Il est forcé de supposer le mouvement. Et bien plus, si vous reprenez la définition changement de lieu, si vous reprenez la définition que l’on vient de voir dans De la nature en elle-même « existence successive du mobile dans des lieux divers » mais vous n’aurez aucun moyen de distinguer un corps en mouvement et un corps en repos. Ca aucun moyen de distinguer les deux puisque vous prenez à un moment donné l’existence du mobile un en lieu. Aucune différence n’est assignable entre l’existence du mobile en un lieu et l’existence d’un immobile en un lieu. En d’autres termes vous ne pourrez même pas distinguer deux lieux s’il n’y a pas du mouvement en train de se faire. Vous ne pourrez pas distinguer deux corps. Le mécanisme veut tout distinguer par le mouvement, voilà, mais il est incapable de distinguer le moindre mouvement en train de se faire [La porte grince]. Et encore ceci ne vaut que pour un instant quelconque du mouvement. Un mouvement en train de se faire à un instant quelconque réclame une unité. Cette unité ce sera, ce que Descartes a ignoré, le conatusc’est-à-dire la différentielle du mouvement. \nUn étudiant : [Quelques mots inaudibles]\nDeleuze : Mais à plus forte raison, oui tout de suite je termine ce point et vous dites, mais à plus forte raison comme les instants prélevés sur le mouvement sont des abstraits, l’ensemble d’un mouvement réclame évidemment une unité interne. Un acte. Quelle est cette unité interne, quel est cet acte ? Leibniz le déterminera de plusieurs manières, là on anticipe sur l’avenir, je dis qu’il peut lui donner une détermination physique et ce sera l’action motrice. Il pourra lui donner une détermination métaphysique et ce sera [La porte grince encore] la substance, la monade, la monade elle-même. Pourquoi est-ce qu’il ne peut pas lui donner directement une détermination métaphysique ? On verra [Quelques mots inaudibles] on verra parce que là on s’en tient uniquement à ceci : si vous considérez et si vous distinguez le mouvement en train de se faire et le mouvement déjà fait, et le mouvement tout fait, vous voyez que le mouvement en train de se faire renvoie et exige une unité intérieure. Soit d’abord une unité instantanée, soit plus profondément une unité pour l’ensemble de sa durée. Si bien que le mouvement est le prédicat d’une substance définie par l’unité active. Ou si vous préférez il y a une spontanéité du mouvement en appelant spontanéité le rapport du mouvement à l’unité active qui le produit. L’unité active intérieure qui le produit. Et c’est là qu’apparaît spontanéité, toujours à deux états, spontanéité unité active qui produit spontanément le mouvement, ou qui produit un mouvement spontané peu importe. Toujours à deux étapes comme unité dans l’instant et comme unité pour l’ensemble de la durée du mouvement. Unité dans l’instant, je reprends mon texte que j’aime tant là De la nature en elle-même, tellement qu’il est beau ce texte : « car le corps n’est pas seulement dans le moment présent de son mouvement, ce qui occupe une place égale à soi-même, mais il comprend aussi un effort ou une poussée pour changer de place, de façon que l’état suivant sorte de lui-même du présent par une force naturelle », « par une force naturelle », « que l’état suivant sorte de lui-même du présent par une force naturelle », comment on dit en latin ? Comment on traduirait en latin pour ceux qui ont fait un peu de latin ? On traduirait exactement une force naturelle par suas ponte, par sa propre spontanéité. Il ne faudra pas s’étonner que l’on trouve perpétuellement le terme spontané chez Leibniz. Unité active du mouvement aussi bien encore une fois au niveau de l’instant que de l’ensemble du temps pris par un mouvement déterminé. \nVoilà le premier point, vous sentez que je ne me trouve plus devant substance, attribut essentiel égal simple, je me trouve devant substance, mouvement égal unité intérieur qui produit spontanément le mouvement. [La porte grince encore] Nous sommes en train de confirmer que le simple n’a rien strictement rien à voir avec l’un par soi. Aux rapports, aux rapports de simplicité (substance attribut essentielle constant), se substitue le rapport d’unité (substance mouvement changeant) dont l’unité nous donne la raison active ou spontanée. Vous sentez tout de suite la conclusion, comment voulez-vous que l’étendue soit substance ? L’étendue est incapable de produire le moindre mouvement. Elle est incapable de dire même entre deux corps, et Leibniz reviendra là-dessus 1000 fois, l’étendue est incapable de dire entre deux corps lequel se meut. Est-ce que c’est mon train ou le train d’à côté qui se meut si je ne dispose que de repères d’étendus, je ne peux pas assigner le mouvement à un corps plutôt qu’à l’autre pour une simple raison l’étendue ne me donne aucune raison suffisante pour distinguer le repos et le mouvement. Et vous voyez pourquoi ? Puisque l’étendue ne reconnaît le mouvement que comme mouvement déjà fait. Voilà. Donc ma première conclusion c’est le mouvement en train de se faire, c’est le mouvement en train de se faire qui réclame une unité par soi, aussi bien dans l’instant que dans l’ensemble de sa durée. Voilà c’est tout. Oui à vous qui vouliez dire quelque chose.\nUn étudiant : [Difficilement audible]\nDeleuze : elle est très claire mais elle est multiple. Je dirais sur des points elle me paraît fausse mais là c’est parce que je n’ai pas eu le temps et puis je ne sais pas vous votre état, votre connaissance de Descartes. Il n’est pas exact de dire que Descartes n’a pas les moyens de définir la vitesse, il définit parfaitement la vitesse. Mais là ça serait trop long, il faudrait que j’essaie d’exposer un peu la physique de Descartes mais il n’a aucune peine à définir la vitesse. Ça il y a aucun problème. Même en fonction de cette définition du mouvement. Ce qu’il y a, là où vous avez plus raison c’est est-ce que c’est la même conception de la causalité chez Descartes et Leibniz ? Je dirais par évidence évidemment non. Ce n’est pas la même distinction de la causalité. Alors bien plus une fois dit que dans le mouvement quelque chose se conserve, est-ce que c’est la même conception, je ne dis pas seulement de ce qui se conserve mais la même conception de la conservation même à travers un mouvement ? Ce n’est ni la même chose qui se conserve c’est bien connue chez Descartes et chez Leibniz, mais pourquoi là on dit, si on a le temps on essaiera de voir, sur ce point, mais votre question devance, vous marquez un problème juste en tout cas, ce que je retiens c’est qu’en effet, Leibniz, je ne dirais pas que Descartes ignorait la vitesse, lui je dis Leibniz est déjà engagé à nous proposer de la vitesse une conception nouvelle, et de nous présenter de l’unité du mouvement une conception qui fasse appel à des notions tout à fait nouvelles par rapport à Descartes et par rapport au cartésianisme. Puisque juste, j’ai déjà juste indiqué une chose en disant vous comprenez une telle conception du mouvement, il ne faut pas trop se demander pourquoi Descartes ne l’avait pas, le peu que j’ai dit, devrait vous faire saisir ceci, vous savez encore une fois on a toujours les solutions que l’on mérite en fonction des moyens que l’on a. C’est pour ça que le peu que j’ai dit sur cette conception du mouvement chez Leibniz, cela doit suffire à vous persuader que il n’était pas question de pouvoir la concevoir sans un calcul, mettons, infinitésimal. Est ce qu’il faut dire Descartes ne le connaissait pas ce calcul ? Oui et non parce que des équivalents ou des antécédents de calcul infinitésimal qui permettaient de conclure d’un instant à un autre instant si rapprochés soient-ils, vous le trouvez déjà au Moyen Âge. Justement tout ça Descartes n’en veut pas. Il n’en veut pas d’ailleurs pour des raisons mathématiques. Et si Leibniz peut le ramener c’est parce que lui il a forgé une nouvelle arme qui était le calcul infinitésimal dont on ne peut pas nier à ce moment-là la puissance mathématique. Et qui va lui permettre de parler du conatus comme d’une différentielle du mouvement. Mais, pas question, pas question de pouvoir même concevoir une pareille chose si on n’a pas les moyens, et les moyens symboliques [coupures de la bande]\nDeleuze : De mouvements dans l’étendue qui réclament une unité active alors on voit bien que cette unité active c’est en dernier lieu la substance, la monade. Bon. Mais le mouvement on ne l’a pas. On ne sait pas d’où il vient, on vient de faire un pari sur l’avenir, on n’en a pas parlé jusqu’à maintenant, on a parlé que de toute la série, le monde, la monade mais pas du mouvement comme réalité physique, on n’a pas parlé de la physique. Donc disons que le mouvement même dans l’étendue qui réclame une unité d’une autre nature que l’étendue, on vient de le voir, il renvoie finalement à des changements qui ne sont pas de simples mouvements. Le mouvement c’est ce que l’on appelle le changement local, le changement de lieu, on vient de le voir. Mais il y a d’autres types de changements. Pas pour Descartes peut-être. Mais classiquement, c’est-à-dire venu d’Aristote, il y a d’autres types de changements. Le mouvement est un changement local c’est-à-dire n’est qu’un cas du changement, c’est aussi ce que dit très bien Leibniz toujours dans De la nature en elle-même : « Aristote, plus profond à mon avis que beaucoup ne pensent (vous voyez il en est toujours là pan !) jugea que outre [Il répète le mot outre] le changement local, il est besoin d’altération. Et que la matière n’est pas partout semblable à elle-même de façon qu’elle ne demeure pas invariable. Or cette diversité qualitative et par conséquent altération n’est pas assez expliquée par Aristote [Deleuze se reprend après avoir dit Descartes]». Il retient d’Aristote c’est que le changement local renvoie lui-même à un changement d’une autre nature qui est un changement qualitatif. Quand vous dîtes par exemple une chose qui était noire devient blanche, c’est une altération, elle ne change pas de lieu elle change de qualité. Voilà un autre changement. Et qu’est-ce que c’est l’idée de Leibniz ? Vous le pressentez. On a commencé vous voyez, c’est très complexe mais en même temps très facile à comprendre, mouvement comme changement local, on monte à unité nécessaire du mouvement en train de se faire dans l’instant, un pas de plus, unité nécessaire du mouvement en train de se faire pour l’ensemble de sa durée, un pas de plus, non plus le mouvement local mais non plus le changement local mais le changement qualitatif. Pourquoi est-ce que cela nous change le changement qualitatif ? Parce que là le changement qualitatif lui il est intérieur à la substance, intérieur à la monade. Et on recommence le même raisonnement mais de plus en plus profond. C’est le changement qualitatif qui exige une unité active qui va le produire spontanément. La substance sera alors définie comme l’unité active du changement qualitatif. La substance voilà qu’elle a comme deux définitions déjà qui s’enchaînent l’une l’autre. Unité intérieure du mouvement en train de se faire dans l’instant ou sur l’ensemble de sa durée. Unité active du changement intérieur, unité intérieure du mouvement en train de se faire, unité active du changement lui-même intérieur. En effet vous vous rappelez la monade, la substance individuelle ne cesse pas de changer d’état, d’état qualitatif. Et bien d’une certaine manière il faudra que les états par lesquels passe la monade renvoient à une spontanéité de la production exactement comme le mouvement en train de se faire implique une spontanéité de sa production. Et il faudra que la monade contienne le principe actif de ses propres changements. \nBon. Qu’est-ce qui vous arrivent comme changements ? Prenons un exemple, cherchons un exemple. Et voilà que Leibniz affronte un exemple qui est lancé par quelqu’un pour lequel il a une très, très grande estime, un de ses contemporains avec lequel il aura une longue correspondance, de longs entretiens. Et avec qui il ne parlera pas je crois sur le même ton qu’avec les autres, et ce contemporain s’appelle Bayle [Deleuze épèle le nom de l’auteur] et Bayle est un, est un personnage très bizarre au 17e, XVIIIe siècle. Il fait le plus bizarre dictionnaire du monde. Il fait des articles sur tel thème, et puis dans les marges de ses articles il fait d’autres articles, c’est une méthode, des notes qui sont finalement qui s’allongent, s’allongent, dans les notes il y a des notes de notes. C’est un livre assez bizarre, très beau, très intéressant. Et où Bayle, dans son dictionnaire à l’article Rorarius qui est une ville en Europe, peu importe, à l’article R dans les notes qui prennent finalement plus d’importance que le texte même, s’en prend à Leibniz et fait un exposé de l’étrange philosophie de Monsieur Leibniz. Et Leibniz est très intéressé par la manière dont Bayle le présente. Et cela parle de ceci, enfin cela comporte ceci : « Monsieur Leibniz prétend que une monade change d’état d’après une espèce de spontanéité » voyez, il suffit de décalquer, je reprends inlassablement ma phrase parce que, pour le mouvement : « de façon que l’état suivant sorte de lui-même du présent par une force naturelle », je dirai l’unité du mouvement, voyez, il y a une double spontanéité en fait, l’unité du mouvement produit spontanément le mouvement, c’est l’unité du mouvement en train de se faire, et l’état suivant du mouvement découle de l’état précédent spontanément, suas ponte, c’est la première spontanéité qui garantit la seconde. Si vous vous placez maintenant dans la substance individuelle, dans la monade, je change d’état, c’est la même chose, il faut que je prouve ou que je montre deux choses si je suis Leibnizien : il faut que je montre que la substance est raison spontanée de la production de changement, et que l’état suivant sort de l’état précédent spontanément, les deux s’impliquent absolument. Hein, vous me suivez ? C’est un dernier effort avant de vous reposer mais il va être très dur cet effort. Bayle lui dit voilà : expliquez-moi quand même ce qui se passe ? Voilà un chien qui mange sa soupe, on ne peut pas dire que les philosophes ne parlent pas avec des exemples concrets. Voilà un chien qui mange sa soupe. Il a du plaisir, état de la monade du chien car le chien a une monade tout comme vous et moi, et une monade qui exprime l’univers, simplement elle ne l’exprime pas de la même manière que nous, c’est un point de vue de chien. On verra ce que c’est, ça sera un problème d’ailleurs pour nous, qu’est-ce que c’est un point de vue de chien ? Et qu’est-ce qu’est un point de vue de cheval ? Puisque toutes les monades expriment le monde y compris les monades de cheval et les monades de chien, mais avant d’atteindre de tels gouffres, supposons hein, vous avez, vous êtes un chien, bon, vous recevez votre coup de bâton quand vous êtes en train de manger votre soupe. Vous changez d’État, c’est un changement qualitatif, vous passez du plaisir à la douleur. Changement qualitatif. Bayle dit quand même où est la spontanéité ? Je reçois un coup de bâton sur la tête tout d’un coup, et bien alors quoi, qu’est-ce qui, qu’est-ce qui dans la monade, dans la monade il y a quelque chose qui produit le coup de bâton ? Non mais quoi il ne faut pas exagérer, en quoi il est spontané, en quoi le passage, il prend le meilleur exemple Bayle, il dit à la rigueur on peut le dire [Deleuze tape du poing sur la table] quand vous passez de la douleur au plaisir il y a une tendance au plaisir, il y a une poussée vers le plaisir qui explique que vous y passez spontanément, mais lorsque vous recevez un coup de bâton lorsque vous passez du plaisir à la douleur, là non, il ne faut pas dire des choses comme ça, c’est, il ne faut pas plaisanter, vous ne pouvez pas dire que vous passez spontanément du plaisir à la douleur. C’est une objection importante. Leibniz y ajoute, on va voir, [la porte grince] un autre exemple encore plus émouvant [Rires de quelques étudiants], c’est toujours la monade César. Et il dit il n’y a pas de doute que la même chose, on peut concevoir la même chose pour César. Alors il nuance quand même l’exemple et cela donne ceci : un insecte, une guêpe rôde et pendant que César enfant s’allaite, elle va venir piquer [Deleuze s’allume une cigarette] la joue de l’empereur enfant. C’est la même chose vous voyez, c’est comme un coup de bâton sur la tête, il est passé d’un extrême plaisir, le petit César, qui était très content de, il est passé d’un extrême, et il dit c’est comme ça dans toute la vie de César, il y aura toujours des passages comme ça [Rires des étudiants]. Bon passons. En quoi peut-on parler de spontanéité ? Alors. Mettons-nous, nous ne sommes plus dans le cas du mouvement, nous sommes dans le cas du changement interne à la monade. Mais Leibniz dit qu’est-ce que veut dire exactement changement interne ? \nJe vous lis le texte parce que je crois, on peut l’expliquer après si, mais, mais ce n’est même pas la peine de l’expliquer, bon dieu ! Ah non j’ai eu peur, j’ai cru que je m’étais trompé de tome alors, que je ne l’avais pas mon texte qui est si beau, voilà la réponse de Leibniz en gros c’est faite attention quand je dis spontané je ne veux pas dire volontaire. Cela va de soi que l’on ne choisit pas une douleur, que l’on ne préfère pas une douleur, que l’on ne veut pas une douleur, quand on est en train de manger sa soupe on ne veut pas recevoir un coup de bâton sur la tête, spontanéité n’a jamais voulu dire volontaire. Mais alors qu’est-ce que cela veut dire ? Voilà : « chaque âme est un miroir vivant représentant l’univers suivant son propre point de vue et surtout par rapport à son corps ». Remarquez, on n’a pas vu ça, on n’avait pas encore les moyens de le voir que la monade exprime l’univers surtout par rapport à son corps puisqu’on ne sait même pas ce que c’est un corps. On vient de l’aborder avec l’histoire du mouvement mais on ne sait pas, ce n’est pas venu encore donc on retient, on comprend vaguement ce qu’il veut dire. Par exemple moi j’exprime l’univers et j’exprime de préférence ce qui concerne mon corps, je n’exprime le reste que de loin en loin dans la mesure où cela affecte mon corps. Je n’exprime le soleil que dans la mesure où le soleil affecte mon corps, c’est assez simple ce qu’il veut dire et il enchaîne : « ainsi les causes qui font agir le bâton » pour le pauvre chien, les causes qui font agir le bâton c’est quoi ? Il donne la liste et cela devient extrêmement émouvant, parce que le bâton il n’arrive pas tout seul, ce n’est pas comme ça, ce qu’il est en train de répondre à Bayle, vous faites comme si la situation était telle, le chien là il mange sa soupe et puis il y a un bâton comme ça qui arrive et qui lui tombe sur la tête [Rires des étudiants]. Mais Leibniz dit vous êtes abstrait [Rires des étudiants] c’est de la pure abstraction. Et lui alors il va se lancer dans une idée de fou comme vous allez voir, complètement fou ce texte mais, mais tellement concrète, il aura raison comme tous les fous, il aura raison par le concret. C’est nous avec notre pauvre raison qui somme abstraits, déplorablement abstraits. On est abstrait parce que Bayle, oui, non mais ce bâton, vous me direz cela peut-être un pot de fleurs qui lui tombe sur la tête, mais non cela ne peut pas être un pot de fleurs qui lui tombe sur la tête, c’est abstrait aussi ça. Pourquoi ? Parce qu’il n’y a pas de pot de fleurs qui tombe sur la tête s’il n’y a pas par exemple du vent, Bayle oublie ça. Qu’est-ce qu’il oublie ? Il n’y a pas de coup de bâton qui vous arrive sur la tête si, écoutons Leibniz : « ainsi les causes qui font agir le bâton, c’est-à-dire l’homme posté derrière le chien » vous voyez, il a fallu, le chien mangeait sa soupe, mais il y a un type qui au besoin étouffe ses pas, on pourrait le mimer, qui arrive derrière le chien, animal très, très, auditif le chien. Mais il est tellement dans sa soupe que [Rires des étudiants] il n’y fait pas attention. L’homme posté derrière le chien qui se prépare à le frapper pendant qu’il mange, hein, ça j’aime ce texte parce que c’est, c’était mon rêve d’arriver à donner un coup de bâton sur la tête d’un chien qui mangeait sa soupe [Rires des étudiants] et jamais, jamais je n’ai su y arriver parce qu’il faut beaucoup. J’aurais préféré un chat, mais alors là un chat vous savez, atteindre un chat qui mange son, son ronron, ça [Rires des étudiants] c’est très difficile parce que c’est tellement mauvais, ils sont aux aguets, ils sont. Les causes qui font agir le bâton, c’est-à-dire l’homme posté derrière le chien qui se prépare à le frapper pendant qu’il mange et tout ce qui dans le cours des corps contribue à y disposer cet homme. C’est quand même, on ne donne pas un coup de bâton sur la tête d’un chien qui mange sa soupe si on a pas un lourd passé avec ce chien [Rires des étudiants] ou bien si ce n’est pas dans des conditions où c’est le chien par exemple, je suis à la campagne et c’est le chien du voisin qui a mangé mes moutons, mais tout ça c’est tout un ensemble très concret. Bayle, il dit [Deleuze tape du poing sur la table] expliquez-moi comment le passage du plaisir à la douleur est spontané et il nous flanque dans une situation complètement abstraite. Voilà la force de la réponse de Leibniz. Il annule tout sauf, il extrait plaisir de la soupe, douleur du coup de bâton. Mais et il dit montrez-moi qu’il y a un passage ? Mais il a commencé par supprimer tous les passages. Le passage c’est quoi ? C’est que, je reprends l’exemple, je le complète mais accordez-moi dans la littéralité de Leibniz : [Deleuze tape la table avec les feuilles de son cours] le chien est dans ma ferme en train de manger sa soupe, le voisin arrive à pas de loup, qui a un lourd contentieux avec ce chien et avec moi, il a son bâton sous le bras, le chien il entend vaguement des crissements, mettons même qu’il se dise oh ! C’est un coup de bâton mais à quel niveau je vais recevoir ? Il y a quelque chose dans mon dos, je n’aime pas ça se dis le chien. C’est ça les petits passages, mais il est englouti dans sa soupe, il n’y fait pas attention, il n’y fait pas assez attention, bien. Alors continuons. Les causes qui font agir le bâton, c’est-à-dire l’homme posté derrière le chien qui se prépare à le frapper pendant qu’il mange et tout ce qui dans le cours des corps contribue à y disposer cet homme sont aussi représentées d’abord dans l’âme du chien. C’est-à-dire l’âme du chien en a des petites perceptions, simplement des perceptions si petites qu’il ne les remarque pas [la porte grince toujours] elles sont comme noyées dans son gros plaisir de la soupe qui envahit toute sa conscience. Mais il a des petites perceptions insensibles du minuscule bruit de gravier, d’un quelqu’un qui approche derrière son dos et il s’en à la démarche que ce quelqu’un ce n’est rien de bon. Sont aussi, tout cela est aussi représenté d’abord dans l’âme du chien, mais faiblement par des perceptions petites et confuses et sans aperception. Ce qu’il appelle aperception c’est la perception consciente. [La porte grince] C’est-à-dire sans que le chien le remarque parce que aussi le corps du chien n’en est affecté qu’imperceptiblement. Et comme dans le cours des corps, ces dispositions, c’est-à-dire et de même que dans le cours des corps ces dispositions produisent enfin le coût bien serré sur le corps du chien, hein ? De même les représentations de ces dispositions dans l’âme du chien produisent enfin la représentation du coup de bâton. Laquelle étant distinguée et forte, le chien s’en aperçoit alors bien distinctement et c’est ce qui fait sa douleur [Quelques rires d’étudiants]. C’est un beau texte, alors rendons hommage à César puisque le texte là et encore plus oui encore plus émouvant, il s’agit d’un bébé, comprenez : « on ne saurait comprendre » dit-il à Bayle, il ne faut pas s’en tenir à l’animal « on ne saurait comprendre que Dieu est pu mettre dans l’âme de Jules César le principe de ce que je m’en vais dire. Il lui arriva sans doute plusieurs fois d’être piqué d’une épingle » moi j’ai dit une guêpe mais c’est parce que la guêpe intervient à la page suivante [Deleuze tape légèrement sur son livre] [Quelques mots inaudibles] là c’est une épingle, cela arrive tout le temps qu’un bébé soit piqué par une épingle de sa nourrice : « il lui arriva sans doute plusieurs fois d’être piqué d’une épingle pendant qu’il tétait ». Vous voyez, l’événement César passe le Rubicon, je peux dire César est piqué par une épingle, c’est pareil tout ça : « il fallut donc suivant l’hypothèse que l’on examine ici que son âme se modifia elle-même d’un sentiment de douleur immédiatement après les perceptions agréables de la douceur du lait. Par quels ressorts [Deleuze insiste sur le mot ressort]» il sait très bien ce qu’il fait en employant le même mot, bien sûr c’est une métaphore dans le cas de l’âme mais ce n’est pas par hasard qu’il nous a expliqué que physiquement, que physiquement le passage d’un instant à l’autre dans le mouvement impliquait un ressort intérieur au corps. De même il y a une espèce de ressort dans l’âme : « par quel ressort fut-elle déterminée à interrompre ces plaisirs et à se donner tout d’un coup [Il répète] un sentiment de douleur ? » Mais c’est qu’elle ne se le donne pas tout d’un coup. « Sans que rien ne l’eut averti de se préparer au changement ni qu’il ne se fut rien passé de nouveau dans la substance ». Mais il dit bien sûr il s’est passé quelque chose. Et là il introduit la guêpe. Mais pour l’épingle c’est pareil, on peut supposer que l’épingle là à peine, à peine commencé à l’effleurer avant de le piquer pour une fois vraiment pour de bon. La guêpe mais c’est comme l’homme qui arrive avec son bâton derrière, il l’a entendu le mouvement, tout ça, simplement cela est resté à l’état de petites perceptions. Qu’est-ce qui s’est fait ? À la lettre je dirai que la douleur comme perception remarquée, comme perception distinguée, qu’est-ce qu’elle fait ? Elle intègre, elle découle si vous préférez, par, elle découle d’une série de petites perceptions non remarquées qui la préparent. Et elle en découle comme par une force naturelle. L’épingle qui s’approche de plus en plus de mon corps et qui entre dans mon corps. L’homme avec son bâton qui s’approche de plus en plus de moi jusqu’à ce que le bâton me touche violemment. \nEn quel sens est-ce que il y a spontanéité dans la production de la douleur ? C’est que la douleur ne vous arrive pas comme ça. La douleur vous apparaît, vous arrive comme intégrale, si j’ose dire, et vous prenez pour le moment tous ces mots comme des métaphores, comme intégration de toute une série de petites perceptions non remarquées. Donc vous ne pouvez pas dire comme ça, le coup de bâton est arrivé tout d’un coup, ce n’est pas vrai. Le coup de bâton n’est qu’une transformation de mouvement, à savoir le mouvement par lequel le bâton s’approchait, se levait, qui se transforme en coup de bâton donné sur moi. C’est un mouvement en train de se faire dans son ensemble. Qu’on ne me dise pas que le coup de bâton ne naisse de rien, il est lui-même l’intégrable de toute une série de conatus, de tous les moments par lequel un mouvement est passé. Et dans mon âme au niveau du changement qualitatif, des changements qualitatifs, c’est la même chose. Ma perception du coup de bâton, c’est-à-dire la douleur, intègre la somme des petites perceptions que je n’avais pas remarquées, des petites perceptions insensibles ou inconscientes. Si bien que je peux dire le coup de bâton découle suas ponte, spontanément du mouvement du bâton levé [Deleuze se reprend] du mouvement du bâton amené d’abord, ensuite levé, ensuite abaissé violemment. Le coup de bâton exactement découle suas ponte de ce mouvement dans son ensemble et des instants de ce mouvement et des différentiels de ce mouvement exactement comme d’autre part dans mon âme, c’est-à-dire dans ma monade, la douleur découle suas ponte de tous les états précédents non remarqués [La porte grince]. \nSi bien que ce que je disais tout à l’heure pour le mouvement il faut le dire maintenant pour le changement interne. De même encore une fois si je résume cet ensemble, de même que le mouvement renvoie à l’unité intérieure d’une substance, seule capable d’en rendre compte, le changement qualitatif [La porte grince encore et encore] renvoie à l’unité active, le changement qualitatif intérieur à la substance cette fois-ci, le changement qualitatif intérieur à la substance renvoie à l’unité active d’une substance qui le produit, qui le produit comment ? En faisant l’intégration de ces petites perceptions, or rappelez-vous elle représente, elle exprime l’univers. Bien. \nQu’est-ce que je viens d’essayer de montrer ? C’est que la théorie de la substance, la théorie de l’un, de l’unité par soi, impliquait chez Leibniz une spontanéité du mouvement comme événement, une spontanéité du changement comme prédicat. Qu’est-ce que je peux ? Je voudrais vite conclure parce que peut-être vous n’en pouvez plus déjà, là j’ai l’impression que c’est un grand effort, essayez de comprendre cette théorie en apparence si bizarre, c’est, c’est un grand effort. Mais je voudrais tout de suite en tirer des conclusions qui pour moi sont essentielles. Parce que c’est vraiment les conclusions presque de tout notre travail au point où nous en sommes aujourd’hui. Je dirai voilà, je n’ai pas de souci dans cette histoire du baroque avec les distinctions, la complication des distinctions par exemple entre le classique, le baroque, le maniérisme où tantôt on nous dit le maniérisme c’est une partie du baroque, non c’est quelque chose qui est avant le baroque, non c’est autre chose, tout ça, tout ça c’est parce que les gens ils ne font pas les concepts nécessaires. Je dis simplement ce n’est pas compliqué la conception classique de la substance qui comme pour moi, réfléchissez-y, c’est Descartes. J’appellerai conception classique de la substance une conception qui fait de la substance, qui répond aux critères de simplicité. C’est-à-dire qui définit la substance par un attribut constant, lequel attribue ne s’en distingue que par une distinction de raison. Vous avez tous les éléments là du classicisme, l’utilisation de la raison, la constance de l’attribut, la détermination de la substance par l’attribut, tout ça, la simplicité classique. Je dirais l’essentiel de la conception classique de la substance c’est quoi ? C’est essence forme. Ce qui veut dire quoi ? Ce qui veut dire la seule forme de la substance c’est son attribut essentiel. L’attribut essentiel c’est la forme de la substance. L’étendue est la forme de la substance corps, de la substance corporelle, la cogitation ou la pensée est la forme de la mince [Mot à vérifier] ou de l’esprit. C’est ça le classicisme. \nLà voyez, à première vue, unité et simplicité nous semblaient des notions pas tellement différentes, au point où nous en sommes nous pouvons dire que vraiment un abîme les sépare, pourquoi ? Parce que l’unité par soi c’est l’unité qui produit des manières d’être. Les manières d’être étant [Silence] soit des mouvements comme événement soit des changements comme prédicat. La substance est l’unité active des prédicats ou l’unité intérieure des événements. Nous retrouvons un point qui est le point essentiel de tout notre travail cette année, contrairement à tout ce que [hésitation] on fait pour ne pas comprendre Leibniz, il est évident que la prédication chez Leibniz n’a rien à voir avec une attribution et est même le contraire de l’attribution. L’attribution ou bien est un mot employé sans aucun sens ou bien désigne la détermination d’un quelque chose par un attribut. Chez Descartes, chez Leibniz jamais quelque chose n’est déterminé par un attribut, mais quelque chose se détermine comme unité de prédicat. Qu’est-ce qui se détermine comme unité de prédicat ? C’est quelque chose qui est capable de jouer le rôle de l’unité par soi par rapport à des prédicats qui se présentent comme changement dont seule cette unité peut rendre compte, unité active, unité en acte. L’unité en acte c’est le critère de la substance. Dès lors si l’unité en acte est le critère de la substance, je dis que la conception de Leibniz de la substance est une conception qui mérite éminemment le nom de maniériste. Et s’il est difficile de définir le maniérisme en peinture, il est très facile de le définir en philosophie, il doit être facile de définir en peinture, si bien que la philosophie pourrait peut-être servir à ce moment-là à éclaircir cette question du maniérisme dans les arts. Et maniériste est une conception de la substance qui nous dit la substance est l’unité par soi, de manière d’être et non pas la détermination d’un quelque chose comme un attribut essentiel. Et maniériste une conception de la substance qui nous dit c’est l’unité intérieure du mouvement en train de se faire, événement, ou ce qui revient au même l’unité active du changement intérieur, prédicat. Le prédicat n’est pas un attribut, le prédicat est à votre choix un rapport ou un événement, ne serait-ce que l’on vient de le découvrir, rapport à mon corps, mais précédemment on l’a vu sous forme d’autres rapports, le prédicat est fondamentalement jamais un attribut. En d’autres termes, le maniérisme dans la théorie de la substance chez Leibniz se présente de la manière suivante : le couple spontanéité fond [Il répète] le fond de l’âme. C’est avec Leibniz qu’apparaît constamment cette expression le fond de l’âme. L’âme tire de son fond tout le temps, tout le temps ! Je prends un exemple pour vous convaincre par ce que tout le temps. Lettre à Débosse qui me semble importante parce que : « les monades tirent tout de leurs propres fonds » et ça j’ai pris un exemple, je me contente d’un exemple mais croyez-moi il y a 1000, il y a, le mot fond, le fond de l’âme surgit avec Leibniz, je dirai à la lettre parce que c’est vrai, l’âme à un fond à partir de Leibniz. « Les monades tirent tout de leurs propres fonds mais non pas comme la chaleur chez les scolastiques produit ses effets de façon cachée ». Il ne fait pas appel à des forces cachées il fait au contraire appelle à un mécanisme parfaitement analysable et visible qui est celui de l’intégration des petites perceptions. Elles tirent tout de leurs propres fonds, en d’autres termes, le couple maniériste c’est spontanéité fond, par opposition au couple classique qui est essence forme [La porte ne cesse de grincer]. Je ne cesse de me répéter ce qui, ce qui, ce qui est maniériste ce sont les mouvements en tant que et comme saisis en train de se faire. C’est-à-dire en tant que renvoyant à une unité intérieure aussi bien à chacun de leurs instants que pour l’ensemble de leurs durées. Ce qui est maniériste ce sont les changements, les passages d’une position à une autre, d’une disposition à une autre, en tant que renvoyant à une unité active. Et ils sortent dès lors, tout ce qui change sort d’un fond, et ce qui fait sortir c’est que son tour est venu, l’idée du tour qui est venu, par rapport à quoi et qu’est-ce qui décide que le tour, que le moment est venu ? Ce qui décide que le moment est venu c’est précisément le développement de l’unité active. En ce sens la prédication est le contraire de l’attribution puisque le prédicat est fondamentalement mouvement ou changement dès lors la substance c’est l’unité par soi. [La porte grince encore et encore].\nAlors je termine en disant bon reprenons cette histoire de bruit [Deleuze tape sur la table à plusieurs reprises] voilà, je me suis, tout d’un coup je me dis il a fallu que j’attende pendant deux trimestres, deux trimestres il y avait ce bruit mais j’étais dans le plaisir, dans, dans, dans le plaisir de vous parler. Et ce plaisir de vous parler était si vif que c’était dans mon âme la seule perception remarquable. Oui c’était bien sûr une petite perception de temps en temps cela me gênait mais je ne savais même pas ce qui me gênait, il y avait à quelque chose qui me gênait alors je me disais qu’est-ce que c’est ? Et au pire j’ai peut-être, j’ai fait des reproches à des innocents [Rires des étudiants] non je ne savais pas, je ne savais pas. Et puis un jour vient, ou sans doute, cela grossit, le bruit est devenu plus fort, il s’impose à mon âme, mais on ne dira pas, Bayle me dirait et bien tu as changé d’état mais enfin ce n’est pas spontané le bruit, tout ça. Si, il y a une spontanéité dans mon passage. Quelque chose m’a troublé tout d’un coup, tout d’un coup rien du tout, j’ai mis le temps nécessaire à faire l’intégration des petites perceptions que je traînais derrière moi depuis des temps et des temps [Rires des étudiants] Ce petit bruit, ce petit bruit qui taquinait mon âme et que je n’avais pas su remarquer. Et c’est la même chose pour le chien. Vous sentez dès lors sur quoi il est, alors là qui nous devance infiniment [Deleuze tape sur la table] mais quand on saura ce qu’est le corps il ne faudra pas trop s’étonner que le corps et l’âme soient comme il dit en harmonie préétablie. Puisque, et que ce soit comme deux séries, puisque il y aura la série du corps qui ne cesse pas d’instant en instant de faire que le moment suivant du mouvement découle du mouvement précédent et fasse l’intégration des différentielles. Alors le bâton qui se transporte, mouvement de translation, qui se lève, mouvement ascensionnel et qui retombe sur moi pauvre chien. Et dans la série de l’âme du pauvre chien, les petites perceptions, vous voyez il n’y a aucune communication, comme dirait Leibniz il n’y a aucune communication de l’âme et du corps. Chacun d’après sa série exprime une seule et même chose. C’est comme deux projections de la même chose. Bon voilà. Mais je crois que réellement à ce niveau, dans notre premier critère c’était la recherche d’un critère logique, vous vous rappelez, le critère logique c’était chez Leibniz c’était simple : qu’est-ce que veut dire l’inhérence ou l’inclusion du prédicat dans le sujet ? On l’avait vu. Ce que l’on n’avait pas vu c’est en quoi c’était une formule absolument nouvelle. On avait vu que le prédicat chez Leibniz malgré les apparences ne pouvait pas être attribut. Mais aujourd’hui seulement on a mesuré les conséquences de l’opposition du prédicat Leibnizien et de l’attribut cartésien. Et comment en un mot la substance cartésienne est toute entière sous le signe classique de la simplicité, tandis que la substance Leibnizienne est sous le signe maniériste de l’unité par soi. [Coupure de la bande]. \nVous comprenez ce qui me gêne un peu aujourd’hui c’est que j’ai dû mordre sur des choses que l’on n’a pas faites du tout encore puisque je me suis donné l’existence de corps déjà alors que l’on ne sait pas d’où viennent ces corps, ça [hésitation]. Alors à votre choix là ça dépend vraiment de l’état dans lequel vous êtes. Ou bien je continue dans, une fois dit que c’est un peu difficile mais pas très, ou bien je développe plus une généralité, une généralité facile mais moi je préfère continuer plus si vous n’êtes pas trop, il n’y a pas de questions là-dessus ?\nUne étudiante : [Difficilement audible]\nDeleuze : Aperception, avec a, p, e, r, c’est perception consciente, au sens de apercevoir, s’apercevoir. Pour le texte tu trouveras dans monadologie la distinction des petites perceptions et de l’aperception. Alors continuons dans le un peu difficile. On vient de voir le critère logique comparé de la substance chez Descartes et chez Leibniz. Chez Descartes encore une fois ce que j’ai dit est évidemment honteux dans la mesure où ce n’était pas mon sujet. Je veux dire je n’en ai dit que très insuffisamment. Bien. Je dis il y a un tout autre critère aussi, il y a un autre jeu de critères que l’on pourrait appeler épistémologique. Qu’est-ce que c’est cette fois ? Je dirais chez Descartes si vous prenez Descartes, de même que tout à l’heure il définissait la substance par le simple et bien il lui arrive dans d’autres textes de définir la substance par le complet. En disant non plus la substance est quelque chose de simple mais en disant la substance est quelque chose de complet. Alors qu’est-ce que cela veut dire ? Là aussi il donne un sens très précis. Et il dit surtout, et Arnaud ne comprend pas, Arnaud ne comprend pas bien ce qu’il veut dire, alors dans les objections que Arnaud fait à Descartes il revient beaucoup sur ce thème du complet et il force Descartes à s’expliquer heureusement. Et Descartes dit faite bien attention ne confondez pas le complet et l’entier. Je ne dis pas que la substance soit quelque chose d’entier, je dis qu’en effet pour Descartes elle n’est pas entière puisqu’il y a des modes et que les modes ne sont pas de la substance. L’entier c’est la substance plus tout ce qui lui appartient [Silence]. C’est-à-dire la substance avec ses modes. Mais le complet c’est tout à fait autre chose. Le complet c’est un quelque chose que premièrement je peux penser comme réellement distincte d’une autre chose « b ». Et deuxièmement quand je la pense ainsi je la pense comme distincte de toute autre. Elle est complète en ce sens. Je la pense comme réellement distincte d’une autre chose « b », mais en la pensant comme réellement distincte de l’autre chose « b » je la pense comme réellement distincte de toute autre chose. Exemple : c’est-à-dire elle se suffit comme pensée. Exemple : cette fois-ci le critère, je vous disais le critère de simplicité s’appuie sur la distinction de raison, vous vous rappelez, le critère de complétude s’appuie sur la distinction réelle. L’esprit est substance, cela veut dire quoi ? Du point de vue de la complétude cela veut dire je le conçois comme réellement distincte de l’étendue, c’est-à-dire je peux en nier tout ce qui appartient à l’étendue. Et dans la mesure où je le fais, je la distingue de tout autre chose. En ce sens, la même chose pour l’étendue, je dirai l’étendue et la pensée sont réellement distinctes. Le raisonnement de Descartes est exactement : deux choses réellement distinctes, c’est-à-dire conçues comme réellement distinctes, peuvent être entendues, peuvent être conçues l’une sans l’autre. Deuxième proposition : deux choses entendues l’une sans l’autre sont séparables. Voilà. \nEt Leibniz va s’introduire entre ces deux propositions avec violence, en disant il y a quelque chose qui ne va pas. Descartes une fois de plus, c’est toujours l’objection que Leibniz fait à Descartes, il va trop vite. Une fois de plus il est allé trop vite. Il n’avait pas le droit de conclure de la première à la seconde proposition. Pourquoi ? C’est que deux choses entendues l’une sans l’autre sont séparables, c’est très vrai dit Leibniz. Mais qu’est-ce que cela veut dire deux choses entendues l’une sans l’autre ? Cela veut dire que les réquisits de l’une, vous vous rappelez cette notion de réquisits ? Les réquisits de l’une sont distincts des réquisits de l’autre. Là-dessus, revenons à la première proposition. Deux choses réellement distinctes peuvent être entendues l’une sans l’autre. Non. Non ce n’est pas vrai, deux choses réellement distinctes, c’est-à-dire conçues comme réellement distinctes peuvent être entendues l’une sans l’autre oui mais à une condition, à condition qu’elles n’aient pas les mêmes réquisits. Or deux choses entendues l’une sans l’autre, deux choses réellement distinctes peuvent très bien avoir les mêmes réquisits. Pourquoi ? Parce que les réquisits ne font pas partis de l’idée des deux choses. Ou d’une certaine manière n’en font pas partis. En effet vous vous rappelez ce sont des limites, les réquisits sont des limites et des rapports entre limites. Réponse des cartésiens, là cela ne risque pas de s’arranger, vous voyez là il y a matière à discussion, et cela donne quoi la discussion, réponse des cartésiens : il a rien compris Leibniz parce que il oublie que l’on parle de substance c’est-à-dire de choses simples. Or les êtres simples n’ont pas de réquisits. Donc Descartes a raison. On ne risque pas de s’entendre, ils ne parlent plus de la même chose. Réponse de Leibniz : les substances ne sont pas des êtres simples, elles se définissent non pas par la simplicité mais par l’unité. Or ce qui est un par soit a parfaitement des réquisits. En d’autres termes le deuxième critère de la substance, je l’appelle par commodité critère épistémologique, puisqu’il consiste cette fois-ci à définir la substance, selon Leibniz va définir par l’assignation de ses réquisits une fois dit que même la substance a des réquisits, étant non pas un être simple mais un être un par soi. Ce thème du réquisit et la discussion entre le point de vue de Descartes et le point de vue Leibniz se trouve dans la correspondance Leibniz Malebranche. \nOui ça va ? Jusque-là ? Quand on est dans un tout autre domaine, maintenant c’est l’histoire de définir la substance par les réquisits. Il faut s’attendre à ce que l’on obtienne de la substance une toute autre définition que la première, la première définition c’était l’unité par soi. C’est-à-dire l’unité intérieure du mouvement en train de se faire ou unité active du changement intérieur. Et bien voilà. C’est là qu’il faut faire un petit détour par Aristote. Car celui à avoir dit dans son langage à lui, la substance est une et se définit par l’unité, c’était déjà Aristote. Seulement il ne concevait pas l’unité ni le changement ni le mouvement comme Leibniz. Et je reviens à mon thème de la dernière fois parce qu’il va devenir très important et je voudrai que vous ne l’oubliez pas. Lorsque Leibniz réactive Aristote je vous disais, il ne fait pas de la résurrection sans raison, parce que en fait il change complètement Aristote, il se sert d’Aristote mais pour faire quoi ? Cela correspond tout à fait à ce que je vous disais, je vous disais pour moi la dernière fois quand on parlait un peu de la philosophie, de ce que c’est faire de la philosophie, je vous disais pour moi jamais la philosophie n’a consisté à réfléchir par exemple sur la science mais elle a consisté à faire la métaphysique de la science. Et ce n’est pas du tout une réflexion sur la science, faire une métaphysique qui donne les concepts correspondants aux fonctions de la science une fois dit que la science ne donne pas de concept mais découvre des fonctions. Et je vous disais et bien c’est tout simple c’est parce que il y a une certaine conception moderne du mouvement en physique que Bergson élabore son concept philosophique de durée. Je trouve tout à fait le même thème chez Leibniz. Leibniz dit en très peu de temps la physique a changé. Descartes notamment sa physique du mouvement ne tient plus. Il y a une toute nouvelle physique du mouvement qui est en train de se dessiner, c’est le thème constant de Leibniz avec moi-même Leibniz et avec Newton, qui sont contemporains. Newton et Leibniz sont en train de faire une nouvelle physique comme une nouvelle mathématique. [Un mot inaudible] Ils disent où il y a des acquis cartésiens, on s’appuie sur les acquis cartésiens mais c’est une mutation, c’est une mutation de la physique et des mathématiques. Et Leibniz dit mais c’est la moindre des choses, cette nouvelle physique et cette nouvelle mathématique [Deleuze se reprend après avoir dit métaphysique] réclament une nouvelle métaphysique. Et c’est cette nouvelle métaphysique qui aura besoin de ressusciter quelque chose d’Aristote. Elle n’aura pas besoin de revenir à Aristote, cela ne sera pas un retour à Aristote, elle aura besoin de choses qu’Aristote avait découvert et que Descartes n’a pas su conserver, qu’il avait découvert en fonction de sa physique à lui. À savoir notamment que la substance avait des réquisits. Bien. Alors c’est pour ça qu’il nous faut un petit détour par Aristote. Et comment procédait Aristote ? Lui dans sa théorie de la substance une fois qu’il nous avait dit la substance c’est l’unité du mouvement et l’unité du changement. Il faudra voir, il va falloir voir en quoi ce n’était pas du tout du Leibniz. Mais il y avait quand même ce point commun, ce qui fait qu’ils ont une affinité, ils ont quelque chose à faire l’un avec l’autre. Leibniz manifestement a pour Aristote une admiration et il ne supporte pas la manière dont Descartes a traité Aristote. Et ils coïncident si vous voulez au moins verbalement dans les formules, oui la substance c’est l’unité du mouvement en train de se faire, et la substance c’est l’unité du changement intérieur. Donc sur ce point ils sont d’accord, quitte à concevoir mouvement, changement de manière tout à fait différente. Mais justement pourquoi est-ce que c’est une manière différente ? Je vais vous raconter, je vais essayer de vous raconter le concept de substance chez Leibniz, mais vous le raconter comme une histoire. Leibniz, pardon d’Aristote, je mélange tout. Aristote il dit, oui le changement, le changement c’est quoi ? Le changement c’est une drôle de chose, c’est le passage d’une qualité à une autre. Seulement il y a beaucoup de philosophes avant moi dit Aristote qui ont cru que ce qui changeait c’était une qualité, que la qualité passait dans son contraire. Le chaud devenait froid, le froid devenait chaud. Aristote dit la physique, tel qu’il l’a fait, exclu tout à fait ça. On n’a jamais vu une chose devenir froide et froide devenir chaude. Ce n’est pas vrai ça qu’il dit Aristote. Donc il en a déjà à d’autres. Il dit c’est quelque chose qui devient, qui de froid qu’il était devient chaud. En d’autres termes il y a un tiers. Il y a trois termes pour le moment. Pourquoi ça me contente ? Vous vous rappelez, alors là je vais vraiment tout mélanger, vous vous rappelez quand j’ai insisté toujours dans notre séance dernière quand j’essayais de parler de la philosophie en générale, ou je vous ai dit un concept, un philosophe c’est quelqu’un qui crée des concepts, ce n’est pas quelqu’un qui réfléchit sur quoi que ce soit, il crée des concepts comme un peintre crée quelque chose, comme un savant crée des fonctions etc. Un philosophe ça crée des concepts, c’est son métier. Quelqu’un qui ne crée pas de concept il peut être tout ce qui vous voulez mais il n’est pas philosophe. Donc aujourd’hui beaucoup de gens, je n’y vois aucun inconvénient d’ailleurs, ils se disent philosophes et qui n’ont jamais fait un mot de philosophie puisqu’on serait incapable de signaler le moindre concept qu’ils ont créé, une fois dit qu’on peut pas considérer que les droits de l’homme soient un concept qui était créé hier par un philosophe, donc. Alors ils sont très estimables mais cela n’a rien à voir ni de près ni de loin avec de la philosophie. Si on me dit en quoi Descartes est philosophe ? Je peux le dire. Si on me dit en quoi Leibniz est philosophe ? En quoi Whitehead l’est? Tout ça je peux répondre à de pareilles questions. Il y a un certain nombre de cas on peut dire ah bien ils sont, c’est très intéressant, je ne sais pas bien ce qu’ils sont mais en tout cas ils ne sont pas philosophes. Si ils ne peuvent pas dire eh bien oui, s’ils ne peuvent pas dire cela n’empêche pas la plus grande modestie, si ils ne peuvent pas dire avec beaucoup de modestie j’ai essayé de créer tel concept, bien. Même le grand Albert Camus je n’ai jamais vu que il était philosophe en quoi que ce soit. Mais enfin tout ça, c’est pour permettre, j’aimerai arriver à un sens de la philosophie qui permette non pas de dire que la philosophie c’est mieux que le reste au contraire ce n’est pas mieux mais qu’il ne faut pas, tout comme on n’appelle pas peinture n’importe quoi, on n’appelle pas philosophes n’importe quoi. Encore une fois, en revanche cela n’empêche pas de penser, un peintre pense, mieux, ma concierge pense, penser ce n’est pas forcément faire de la philosophie, les gens pensent parfaitement sans faire de la philosophie. \nA bon, tout ceci dit, je dis, je vous disais, vous comprenez un concept, inventer un concept c’est constituer un certain ensemble de singularités. Alors c’est le moment de le vérifier. D’une certaine manière est-ce que l’on ne peut pas dire que le concept de substance est un concept de créariste ? Alors là il faudrait beaucoup de discussions déjà, qu’est-ce que l’on appelle créer un concept ? Parce que le mot même par exemple, est-ce que le mot est la chose, est-ce que le mot existe chez Platon ? Bon peut-être qu’il existe mais est-ce que c’est un concept platonicien ? Cela consisterait à dire qu’il a une certaine position dans le système de Platon et qu’il réunit un certain nombre de singularités propres à Platon. Moi je pencherai pour l’idée non ce n’est pas un concept platonicien bien que on puisse trouver, en tout cas que l’on trouve le mot [inaudible] ou que l’on trouve le mot [inaudible] l’étant chez Platon. Mais ce n’est pas ça qui définit. Supposons, je dis, je n’y tiens pas c’est une idée si on me dit, moi j’ai le sentiment que c’est Aristote qui invente le concept de substance. Bon. Cela fait parti, si je dis, ah, si je dis Aristote qu’est-ce que tu as apporté toi à en philosophie ? Pourquoi tu es un grand philosophe ? Sa réponse, il me répond mon p’tit gars j’ai au moins inventé le concept de substance [Rires des étudiants] et puis bien d’autres. Alors si je lui dis oh ! Qu’est-ce que cela peut faire au monde ? Il me dit oh mais c’est tout simple, ce n’est pas à moi d’en décider. \nBien. Alors quelles singularités ? Je dis voilà, immédiatement je peux grouper sous le terme substance chez Aristote trois singularités, à première vue, et non plus deux. C’est-à-dire il n’y a pas une qualité qui devient une autre qualité, il y a une chose qui reçoit deux qualités contraires ou qui passe d’une qualité à l’autre qualité. Il y a donc la chose et les deux qualités. Une chose et deux qualités voilà ce qu’il faut pour faire de la substance. Voyez c’est donc trois points. Mais évidemment nous ne pouvons pas en rester là. Seconde analyse assez extraordinaire d’Aristote, qu’est-ce que c’est que les deux qualités ? Ah oui je précise à ce niveau donnons leurs des noms, on dira la chose qui reçoit une qualité [Deleuze se reprend] qui passe d’une qualité à l’autre, la chose qui reçoit et qui est apte à recevoir une qualité contraire on l’appellera matière. C’est logique, il n’y a pas besoin d’expliquer ça, cela convie bien. Matière en effet c’est ce qui est apte à recevoir le chaud et le froid, le blanc et le noir, ça va, on s’y retrouve. Mais à ma connaissance personne n’avait dit ça avant Aristote, je distingue une matière et puis deux qualités, et la matière c’est la puissance de recevoir les deux qualités contraires et de passer de l’une à l’autre. Sentez, on est déjà en pleine philosophie parce que on est en train de grouper trois singularités. \nDeuxième moment de la réflexion, parce que quand même ce n’est pas assez, on sent bien ce n’est pas assez. Deuxième moment de la réflexion le contraire ne passe pas dans son contraire. C’est la matière qui passe d’un contraire à l’autre. Mais alors quel est le rapport des deux contraires ? Vous voyez que c’est une logique de la contrariété. Cela confirme ce que je vous disais. Et on sent déjà que les distinctions existeront chez Aristote mais qu’elles seront subordonnées à des processus de contrariété. C’est une logique de l’opposition. La contrariété étant un cas, un cas privilégié d’ailleurs, peu importe pourquoi il faudrait expliquer toute la théorie de l’opposition chez Aristote, donc vous me la passez, vous me l’épargnez, pas qu’elle soit ennuyeuse mais cela nous retarderait trop, donc acceptez l’idée que la contrariété est l’opposition comme la plus parfaite. Mais dans son goût de la perfection, en tant que philosophe, Aristote se demande et qu’elle est la forme la plus parfaite de la contrariété ? Est-ce qu’il y a une contrariété parfaite ? Oui dit-il. C’est la contrariété de la possession et de la privation. La contrariété de la possession et de la privation ça c’est la contrariété parfaite ! Mais pourquoi ? Quels sont les autres contrariétés, épargnez le moi aussi parce que ce serait, ce serait, il faudrait que l’on y mette trois heures. Mais c’est très beau. Faites-moi confiance c’est très, très beau tout ça. Exemple : on voit bien ce qu’il veut dire, qu’est-ce qu’il veut dire ? On ne veut pas commenter de manière savante, on cherche de manière très, très intuitive, c’est très simple. Voilà deux contraires : le mort et le vif. Ils ne se valent pas. L’un est plus parfait que l’autre. Il vaut mieux être vivant que mort. Mort c’est une qualité selon la privation, privation de vie. Mais la vie c’est une qualité suivant la possession. Voilà mes trois termes déjà, vous voyez j’ai fait un progrès, mais trois termes ce n’est plus matière et deux qualités contraires, c’est matière, privation et possession.  Je meurs cela signifie mon corps passe de la possession à la privation de vie. Je nais etc. C’est le passage inverse. De même le chaud et le froid, dans la physique d’Aristote il est montré que le froid n’est qu’une privation du chaud. C’est le chaud qui est la qualité suivant la possession et le froid est la qualité suivant la privation. Dans un texte splendide Aristote montrera que le vin est une qualité de l’eau et que la qualité selon la privation correspondante c’est le vinaigre [Rires des étudiants] Bon. Cela répond à toute une physique. Si on nous dit que cette physique est dépassée, la remarque n’a strictement aucun intérêt. Car en revanche ce qui n’est pas dépassé c’est le concept. Voilà qu’il nous dit donc, voyez que maintenant les trois singularités réunies par la substance c’est matière, privation, possession. L’une des qualités est selon la privation, l’autre des qualités est selon la privation [Deleuze se reprend et cherche son mot] enfin je ne sais plus ce que j’ai dit. Vous y suppléez de vous-même. \nTroisième degré de réflexion : la matière dès lors n’est pas seulement puissance de recevoir les contraires. Elle n’est pas seulement puissance de recevoir les deux qualités contraires. En tant qu’elle est seulement puissance, elle est elle-même privation, privation de quoi ? Eh bien elle ne possède pas encore la qualité selon la possession. Elle est seulement en puissance. Le bronze est statue en puissance. Et la qualité selon la possession qu’est-ce qu’elle est, elle dès lors ? Elle est forme. Ce que la possession possède, c’est la forme, ou ce qui possède la possession c’est la forme. [Silence]. Mes trois points singuliers c’est matière, privation de la forme, forme. Forme qui quoi ? Forme qui se réalise ou non dans la matière. Forme qui se réalise dans la matière quand la matière est en possession de la forme. Le bronze devenu statue [silence] ou qui est en privation de forme lorsque la statue est cassée ou bien lorsque la statue n’est pas encore faite. Je définirai donc la forme comme ce qui s’actualise dans la matière. Et je dirai ce que la forme est en acte, la matière l’est en puissance [Silence] Ce qui me donne alors, quel complexe de singularités pour la notion de substance ? Maintenant, matière, privation, possession, forme, acte, la forme étant précisément l’acte qui s’actualise dans la puissance. Pour le moment j’ai donc cinq [Deleuze se reprend et hésite] \nUn étudiant : cinq.\nDeleuze : Cinq singularités [Silence] Il en découle enfin deux autres singularités et ce sera tout. Si la matière en elle-même en tant que matière est privation de la forme, j’appellerais matière première celle qui n’a en acte aucune forme quelle qu’elle soit. Matière première. Cela veut dire c’est une pure matière. Mais est-ce qu’il y a de la pure matière ? Toute matière sans doute a une forme, tout en étant privation par rapport à une autre forme. Exemple : je sais bien que les organes sont faits de tissus, c’est la biologie d’Aristote. Mais les tissus c’est déjà une matière informée, c’est déjà une matière qui a une certaine forme. Mais elle est encore en privation d’organe. Pour l’homme qui travaille le fer, le fer est une matière informée, c’est une substance. C’est une matière et une forme. C’était une pure matière là comme à extraire. C’était une pure matière dans la mine. Bon. Mais lui il lui donne déjà une forme. Mais pour un stade ultérieur c’est une privation de forme. Par exemple, pour l’artiste qui veut en faire une coupe, qui veut en faire une potiche. Cela manquera encore de forme. En d’autres termes toute matière informée est encore une matière par rapport à une forme plus élaborée. Hein. On appellera matière seconde l’ensemble matière forme en tant qu’il manque d’une forme plus parfaite. Je dis que toute forme, quelle qu’elle soit, actualise la puissance d’une matière. En ce sens toute forme est unité active. \nJe récapitule. J’ai dans l’ordre alors puissance, maintenant, dans l’ordre final, puissance, quelque chose qui est en puissance et qui se définit par la puissance de recevoir des contraires, c’est un. Deux, le contraire suivant la possession, c’est la forme. Trois, la forme actualise la puissance, c’est-à-dire la forme est unité active. J’ai déjà parlé de la privation, oui, non ? \nLes étudiants : [Des étudiants disent oui, d’autres non]\nDeleuze : Non ?\nLes étudiants : non.\nDeleuze : Cela ne va pas aller. Alors, quatre, quatre, je ne sais plus où la mettre, il faudrait la mettre avec la matière, je ne sais pas. Vous la mettrez quelque part la privation. Et matière première et matière seconde suivant la hiérarchie des formes. Dans quelque sens cela devrait pouvoir tourner d’ailleurs, matière, puissance, acte, forme, matière possession, matière privation, matière première, matière seconde, voilà l’ensemble des singularités qui définit le concept de substance chez Aristote. \nVoyez ce qu’il y a de commun avec Leibniz. La substance est toujours appréciée par rapport au changement. Voyez ce qu’il y a de commun avec Descartes. La forme suivant la possession, et la préfiguration d’un attribut essentiel. C’est un drôle de truc qui se fait là. Si bien que d’Aristote à Descartes il y aura toutes sortes de courants qui essaieront de définir déjà la substance par quelque chose de semblable à l’attribut essentiel, qui sera la forme suivant la possession d’Aristote. Il y a toutes sortes de passages, tout ça. Mais l’autre aspect, unité, l’unité du changements internes, la forme comme unité du changement interne, ça ce sera en plein dans la direction que va reprendre Leibniz, à quelle charge ? Il ne faudra pas s’étonner que Leibniz restaure aussi, dise vous savez je n’ai pas fini de restaurer plein de choses d’Aristote, il va restaurer l’idée de matière première et de matière seconde, mais d’une manière complètement nouvelle. Tout ça on se trouve devant, devant l’histoire. Et qu’est-ce qu’il veut Descartes lui ? Sentez l’épuration que Descartes fait par rapport à Aristote. Il supprime, qu’est-ce qu’il supprime ? Il supprime la puissance, puisqu’il considère que c’est une espèce de notion [Deleuze hésite] non scientifique, tout est en acte. Donc parler de choses qui sont en puissance, de virtualité, tout ça c’est, c’est le paganisme, c’est le moyen âge. Donc plus question qu’il y ait de puissance. Est-ce qu’il peut y avoir donc suppression de la puissance ? Ça, ça y est chez Descartes, pas de problème. Il n’y a plus rien qui ressemble à une puissance. L’étendue est parfaitement actuelle, elle n’a pas une puissance de recevoir des formes, non. Donc suppression de la puissance. Deuxièmement, suppression de la privation. Il n’y a pas de privation. Qu’est-ce qui va remplacer la privation ? Cela va être la grande thèse, et c’est ça qui autorise la théorie des distinctions, il n’y a pas de privation il n’y a que des limitations. Il y a que des limitations, une chose n’est que ce qu’elle est. Elle n’est jamais privée de quoi que ce soit, elle est limitée. Et ce sera une thèse que vous trouvez partout, ou vous trouvez très souvent le mot privation dans les textes du 17e, mais vous y trouvez toujours un contexte qui dit ou bien explicitement ou bien sous-entend car toute privation doit être entendue comme une simple limitation. La limitation de la créature tient place de toute privation. C’est même pour quoi Dieu n’est pas responsable du mal. C’est la limitation de la créature, bien plus on verra, on verra que pourquoi c’est très important chez Leibniz ça ? Donc plus, plus de privation. Je disais plus de matière, plus de puissance, plus de privation, qu’est-ce qu’il reste ? Il reste oui, d’une certaine manière je dirai si, il reste la forme et la matière, plus d’acte, il n’y a plus d’acte, il reste la forme et la matière mais tellement transfigurées, tellement changées, puisque la forme ce sera quoi ? Ce sera l’attribut essentiel, l’essence. Et la matière ce sera la chose, la rés, qui possède cet attribut essentiel et ne peut pas en être privée. Vous ne pouvez pas priver un corps d’une étendue quelconque. Simplement le corps est limité un point c’est tout. Vous ne pouvez pas priver l’esprit d’une pensée quelconque. Voyez, le concept de, je ne dis pas que le concept de substance chez Descartes soit moins riche, je dis qu’il est fait avec deux singularités, deux singularités, il n’est pas moins riche parce que ces deux singularités nouvellement disposées impliquent toute une critique des autres singularités, et les deux singularités c’est la matière qui n’est plus qu’une chose et l’attribut essentiel qui n’est plus qu’une essence. [Deleuze s’allume une cigarette] Dès lors qu’elle est la différence entre la forme et la matière ? Ce n’est pas acte et puissance, il va falloir qu’il trouve un nouveau type de rapport. C’est pas la forme qui est acte et la matière qui est puissance, c’est la forme qui est idée dans l’esprit, idée dans l’esprit qui la pense. Et la matière qui est position de la chose hors de l’esprit. Quelle est la différence entre la substance et l’attribut essentiel ? Quelle est la différence entre l’étendue et le corps ? Entre la pensée et l’esprit ? Ce n’est pas difficile l’étendue c’est l’attribut essentiel, c’est-à-dire l’idée que vous vous formez dans votre esprit. Et la substance ou la chose même, ce qu’il appelle le rés, c’est uniquement la position de l’attribut hors de l’esprit qui le pense, c’est-à-dire la position dans l’existence. Qu’est-ce qui va se passer chez ? Inutile de dire matière première et matière seconde disparaissent. Avec quel problème, quelles conséquences pour Descartes ? Et bien des conséquences pour ceux qui ont lu un peu Descartes connaissent, c’est le problème formidable dans lequel il va se trouver lorsqu’il va s’agir de rendre compte de l’union de l’âme et du corps. C’est-à-dire est-ce qu’il faut réintroduire une troisième substance qui serait le mélange de l’âme et du corps. Et quel serait le statut de cette troisième substance ? Et est-ce que avec la troisième substance ne se réintroduisent pas toutes sortes de trucs qu’il avait cru éliminer dans sa réaction contre Aristote ? Peu importe.\nEt voilà que Leibniz lui va surgir. Je voudrai juste terminer là-dessus. Et que lui aussi va nous dire comme Aristote, la substance a un certain nombre de réquisits sans lesquels on ne peut pas la connaître. Et ces réquisits n’ont rien à voir avec l’attribut essentiel dont Descartes se contentait. Bien plus les substances ont des réquisits communs si bien qu’il n’y a rien de séparé dans la nature, voyez-là directement contre Descartes, il n’y a rien de séparable même dans la nature, mais comme disent les stoïciens tout conspire. Vous me direz mais si les monades elles sont séparées puisque chacune contient l’univers, elles n’ont rien de commun et rien ne passe de l’une à l’autre. Mais il y a une idée prodigieuse, une formule très, très belle dans une lettre de Leibniz, très, très belle formule où il dit, cela ne peut pas se traduire alors : les substances individuelles sont des monades mais ne sont pas celles de « none monaquéa », ne sont pas des cellules, des cellules monacales, c’est-à-dire elles sont séparées les unes des autres d’accord, elles ne communiquent pas les unes avec les autres d’accord, mais elles expriment le même monde. Elles expriment le même monde chacune de son propre point de vue. Ce ne sont pas des cellules de moine. Bien alors qu’est-ce que cela va être les réquisits de la substance ? Je vous les donne en vrac, parce que, on verra la prochaine fois comment les organiser. Voilà que lui il va faire son analyse où il va prendre Aristote comme de revers, c’est très curieux. Il va garder de Descartes un point fondamental, il n’y a pas de privation, il n’y a que des limitations. Par là il est vraiment cartésien, il appartient au XVIIe siècle. Seulement voilà tout est puissance, finalement il n’y a que de la puissance, il y a que de la puissance parce que loin que la puissance et l’acte s’opposent, l’acte est une puissance [silence] et l’autre puissance est la limitation. Il y a une puissance la limitation que l’on appellera puissance passive. Et il y a une autre puissance que l’on appellera puissance active. L’acte est lui-même puissance, toute puissance est en acte, la puissance active est acte. En d’autres termes la forme est devenue sujet. Elle a cessé d’être essence, elle est devenue l’un par soi. Donc nous avons puissance primitive active, puissance primitive passive. La puissance primitive passive c’est la limitation ou matière première. Il en découlera nécessairement, on le montrera, c’est très, très curieux, il en découlera nécessairement une matière seconde. Donc il va y avoir tout un complexe de singularités proprement Leibnizienne, puissance active, puissance passive, matière première, matière seconde, qui vont s’organiser en fonction de la nouvelle physique et de la nouvelle mathématique. À chaque fois si je peux dire il y a un concept original de substance chez Aristote, il y a un concept original de substance chez Descartes, il y a un concept original de substance chez Leibniz, c’est en fonction il me semble de ces points singuliers qu’ils groupent sous le concept. Pourquoi avoir gardé le même mot ? C’est évident que à certains égards il est appelé à remplir la même fonction, fonction semblable, une fonction [Un mot inaudible]. Alors bon, je voudrais que vous réfléchissiez un peu à tout ça et on en est la prochaine fois j’essaierai d’expliquer la répartition Leibnizienne.", "url": "https://www.webdeleuze.com/textes/152"}