{"Cours": "Sur Leibniz Les principes et la liberté", "Date": "Cours du 12/05/1987", "Titre": "Cours Vincennes - St Denis", "contains": "\r\n\r\nAlors on travaille. Tout va bien? Nous sommes dans le thème où on pourrait distinguer comme quatre grands critères de la substance chez Leibniz. Critères de la substance, ça signifie des moyens d'assigner ce qui est substance, et ces critères ce serait: le critère logique, le critère épistémologique, le critère physique ou physicaliste, et le critère psychologique. Or je dis que là, déjà, toutes sortes de difficultés nous viennent. Il faut que vous les ayez présentes à l'esprit en même temps qu'on va avancer un petit peu. Ces difficultés ce n'est pas seulement que ces critères souvent se renvoient les uns aux autres, et même s'insèrent les uns dans les autres. Mais c'est que aussi, deuxième difficulté, intervient constamment un appel au corps. Or c'est surprenant pour nous. Pourquoi? Parce que le corps, on n'a pas encore du tout éprouvé le besoin d'en parler. Vous vous rappelez? On a éprouvé le besoin de parlez des événements et des monades, les monades contenant les événements à tire de prédicats. Mais les monades c'est quoi? Ce sont des âmes ou esprits. Pourquoi les âmes auraient-elles des corps?\r\n\r\n\r\n\r\nOn a même pas du tout abordé ça. D'où ça vient, avoir un corps? Et qu'est-ce que ça veut dire, avoir un corps? Nous avons montré que les monades avaient un point de vue, ça oui. Et on est resté longtemps sur l'idée du point de vue de la monade, et qu'une monade était inséparable d'un point de vue. Et peut-être que nous sentons qu'avoir un corps et avoir un point de vue, ce ne sont pas des choses indifférentes l'une à l'autre. Mais ce qu'on ne voit pas du tout en quoi consiste- et sans doute avoir un corps ça veut dire autre chose que avoir un point de vue, même si les deux choses sont liées. Et enfin tous ces critères vont mettre en jeu, non seulement des notions qu'on pourrait appeler corporelles, mais des notions nouvelles pour nous, et là je dis: il faut se débrouiller. Je dis: il faut se débrouiller parce que ce n'est pas du tout un domaine vide de commentaires, il y a beaucoup de commentateurs de Leibniz, et de très grands commentateurs. Et puis quand on lit on sent la nécessité, c'est vrai de tous les philosophes, mais peut-être que c'est plus particulièrement vrai pour Leibniz, que on ne pourra peut-être même pas saisir ce que veulent dire les commentateurs si on essaie pas de reprendre à son compte, de débrouiller tellement les notions peuvent paraître bizarres. Au point où nous en sommes la bizarrerie leibnizienne va redoubler. Si bien que là encore on sera emmenés à prendre des risques pour arriver à dire: c'est peut-être ça, mais ce que je vous proposerais moi si vous voyez tout à fait autre chose, si vous voyez un commentateur intéressant ne lui donnez pas forcément raison, mais ne me donnez pas forcément raison. On peut dire qu'on a raison pour chacun de nous, celui qu vous permettra de vous y reconnaître. Et si vous avez une autre idée pour vous y reconnaître, c'est celle-là qui sera la bonne. Comme on dit il y a des choses qu'on ne peut pas dire, mais il y a beaucoup de choses qu'on peut dire.\r\nJe vous disais, le critère logique de la substance: celui-là on le connaît, et on lui a dit adieu un peu la dernière fois, mais on lui a dit adieu d'une telle manière que il nous relançait dans le problème du corps. C'est ça que je voudrais introduire: ce nouveau problème du corps. Une des plus belles phrases de Leibniz c'est: \"je me croyais arrivé au port, et je fus rejeté en pleine mer\". Quoi de plus beau? C'est l'énoncé même de la démarche philosophique: on se croit arrivé et puis nous revoilà relancés en pleine mer. \r\n\r\n\r\n\r\nJ'ai l'impression que le \"avoir un corps\" et l'exigence d'avoir un corps, opère précisément ce \"être lancé en pleine mer\". Or ce qu'on a vu la dernière fois pour le critère logique de la substance, c'est - je résume-il me semble, relativement clair. \r\n\r\n\r\n\r\nAujourd'hui plus que jamais vous m'interrompez si il y a quelque chose d'obscur. Je vous disais chez Descartes c'est relativement simple: le critère logique de la substance c'est la simplicité, et ça revient à dire que la substance est définie par un attribut essentiel dont elle n'est distincte que par une distinction de raison: corps et étendue. Esprit et pensée. Et je vous disais à première vue, là c'est un très bon cas de notion, à quel point il faut être sensible à la tonalité des concepts. Je vous disais: jamais Leibniz ne définira la substance par la simplicité. Il emploiera bien l'expression \"substance simple\", mais tardivement, et il n'emploiera cette expression que quand il s'agira de distinguer les substances simples ou monades, d'autres choses qu'il appellera les substances composées. A ce moment là il dira non pas: la substance c'est la simplicité, mais il dira: il y a des substances simples et il y a des substances composées. Mais il ne définit jamais la substance par la simplicité. En revanche, il définit toute substance par l'unité. Et on a vu en effet qu'entre simplicité et unité il y avait une différence fondamentale. Parce que l'unité c'était l'unité active d'un quelque chose qui se meut ou change, l'unité c'est l'unité intérieure d'un mouvement, ou c'est l'unité active d'un changement. On sent déjà que ces deux définitions ne sont pas au même car, enfin, unité intérieure d'un mouvement qu'est ce que ça veut dire, ça? Mouvement? Mouvement ça implique un mobile. Le mobile c'est un corps. Qu'est-ce que vient faire là ce corps, alors que jusqu'à maintenant on a parlé que des âmes ou esprits nommés monades? Une âme ou un esprit traversent des changements, oui. D'où la définition: unité active d'un changement, unité active d'un changement intérieur à la monade, ne nous fait pas de difficulté. Mais la définition : unité d'un mouvement qui est nécessairement extérieur à la monade puisqu'il concerne un corps, elle nous fait difficulté. La dernière fois on l'a caché, parce qu'on en était pas là encore, mais il faudra bien la retrouver cette difficulté. Qu'est-ce que ça peut être? Tout ce qu'on peut dire c'est que le changement qualitatif, intérieur à la monade, est plus profond que le mouvement, donc que si on arrive à comprendre ce que c'est que le mouvement, on s'apercevra que il à pour raison le changement qualitatif intérieur à la monade. D'où il vient ce corps et ce mobile? \r\n\r\n\r\n\r\nAlors je dis juste: retenons la définition: unité active du changement intérieur. C'est la spontanéité. Et si le changement intérieur c'est le prédicat de la monade, c'est ce qui se passe dans la monade. Il faut dire qu'il y a à la fois spontanéité. Que l'unité active du changement signifie une double spontanéité: Et la spontanéité de la substance qui change, et la spontanéité du changement, c'est à dire la spontanéité du prédicat. on a vue en quoi consistait la spontanéité du prédicat, c'était sa propriété de sortir à l'instant\"b\" de l'instant \"a\"; la nécessité pour l'instant \"a\" d'être gros de l'instant \"b\". Et dès lors s'était développée l'opposition entre Leibniz et Descartes, sous quelle forme? Vous voyez bien: la monade tire tout de son propre fond par une spontanéité. Elle tire tout de son propre fond par spontanéité. Expression que vous trouvez constamment. Et je vous rappelle la polémique avec Bayle qui nous a paru très importante, à cet égard: l'âme du chien tire de son propre fond la douleur qu'il éprouve lorsque son corps (encore son corps qu'on nous flanque là) reçoit un coup de bâton. Et la réponse très belle de Leibniz était: mais attention, ne considérez pas des abstractions, ce n'est pas du tout que l'âme du chien tire de son fond une douleur qui viendrait brusquement, mais c'est que l'âme du chien tire de son fond une douleur qui intègre mille petites perceptions intérieures à l'âme- qui définissait son inquiétude. Et je dis là, en pesant bien mes mots, que je crois vraiment que Leibniz est l'inventeur de la psychologie animale. La psychologie animale commence à partir du moment où, non seulement, vous croyez à l'âme des bêtes, mais où vous avez définit la situation de cette âme comme étant la situation de l'être aux aguets. Quand vous vous promenez à la campagne il faut faire le jeu suivant, mais aussi bien à la ville, imaginez que vous soyez une bête. Ca veut dire quoi, être une bête? ça veut dire que, quoi que vous fassiez, être aux aguets de ce qui peut survenir. \r\n\r\n\r\n\r\nJe dirais: c'est ce que Leibniz dans les Nouveaux essais sur l'entendement humain appelle l'inquiétude, la perpétuelle inquiétude: quel animal a mangé en paix? Il peut avoir une paix, mais la paix de l'animal est intégration d'une inquiétude perpétuelle: qui va venir me voler mon morceau de je ne sais pas quoi? Voyez l'inquiétude de la hyène, l'inquiétude du vautour. Voyez comment un animal se repose, tout ça. A quel point cela donne raison à Leibniz, Leibniz c'est le premier à avoir vu ça, à avoir dit: évidemment les bêtes ont une âme! Pourquoi il dit ça contre Descartes? Ce n'est pas qu'on puisse pas considérer les bêtes comme des machines, pour ceux qui connaissent un peu Descartes, il y a la célèbre théorie des animaux machines. On peut toujours, c'est des modèles de construction. Mais qu'est-ce qu'il manquera à la machine? \r\n\r\n\r\n\r\nCe qui manquera c'est l'inquiétude bestiales, à savoir que, on pourra reconstruire avec des modèles artificiels tout ce qu'on veut de l'animal, on fera manger un robot etc...On pourra aussi lui donner des signes d'inquiétude, oui, à ce moment là c'est que d'une certaine manière la bête est autre chose qu'un robot. Vous pouvez jouer à ça à la campagne, c'est plus commode qu'à la ville: vous vous mettez dans une prairie et vous vous dites assez fort: je suis un lapin(ou autre chose si vous n'aimez pas les lapins), et vous essayez d'imaginer un peu ce que c'est que la vie de ces bêtes la. Mais il ne leur arrive pas un coup de fusil, c'est ça qui donne à Leibniz tellement raison, il ne leur arrive pas un coup de fusil comme ça. La douleur du coup de fusil, mais elle vient tout d'un coup, à la lettre, comme intégrer mille petites sollicitations de l'ambiance, à savoir: la petite perception confuse que la chasse a commencé. Ils ont entendu des coups de fusil, bien plus ils ont entendu l'appel des chasseurs:\"Hé Toto t'en as vu un?\". Il y a une voix spéciale de la chasse et des chasseurs. ils ont vu les gens traverser à leur manière, les bêtes sont aux aguets. ce que Leibniz nous propose c'est l'idée que, et c'est ça qu'il répond à Bayle: quand je dis que l'âme produit spontanément sa propre douleur, je veux simplement dire-dit-il- elle ne reçoit pas l'impression de douleur comme venant brusquement sans que rien ne la prépare; l'impression de douleur vient intégrer tout d'un coup mille petites perceptions qui étaient là, et qu auraient pu rester non intégrées, à ce moment là, le lapin aurait fini de manger sa carotte, c'est à dire: plaisir; mais vous voyez cette espèce de changement dans la monade, que ce soit celle d'un homme ou celle d'un animal, se fait sur ce fond. \r\n\r\n\r\n\r\nDès lors il y a moyen de donner au concept de maniérisme une certaine consistance en philosophie. Et je vous disais, vraiment, Leibniz est le premier grand philosophe-je crois- à lancer ce thème du fond de l'âme. Par là les romantiques peut-être se rappellerons de Leibniz, mais avant on nous parlait guère du fond de l'âme. Ou bien quand on en parlait c'était comme une image. Tandis que c'est dans le statut de l'âme: \"elle tire tout de son propre fond\", c'est ça la monade. Donc je vous disais: le couple maniériste c'est: fond-spontanéité, par opposition au couple classique de Descartes: forme-essentialité. Mais alors continuons un peu. Ce premier critère c'est l'inhérence, vous l'avez reconnu, on a tellement traîné dessus. L'inhérence, à savoir les prédicats sont dans le sujet, ou, si vous préférez, chaque monade exprime le monde. Chaque monade exprime l'ensemble du monde, ou le monde est dans la monade. vous vous rappelez, c'est l'inclusion. Nous avons une confirmation ultime, je vous disais: mais faites attention, on a généralement confondu la prédication, Chez Leibniz, et l'attribution, c'est juste le contraire puisque le jugement d'attribution c'est le rapport attribut-substance, dans la mesure où l'attribut détermine l'essence de la substance. L'inhérence c'est absolument différent: c'est l'inclusion du prédicat dans la substance, dans la mesure où la substance tire les prédicats et la succession des prédicats de son propre fond. Le prédicat n'est pas attribut, il est événement. \r\n\r\n\r\n\r\nDonc je suppose que tout ça c'est clair. C'est ça le critère logique de la substance qui, chez Leibniz, s'oppose au critère classique de la substance tel que vous le trouvez chez Descartes: substance-attribut essentiel. Mis j'en profite pour pousser un peu. Dés lors, même à ce niveau, je définis la substance par l'inclusion: c'est ce qui inclut l'ensemble des prédicats comme événements, ou l'ensemble des prédicats comme changement. Donc elle est source active de changement, elle est unité active de changement. Le changement s'opposant dans le maniérisme a l'attribut fixe et solide de la substance. La c'est au contraire une source vive de changement. \r\n\r\n\r\n\r\nVoila la question que je pose, alors je la pose d'abord comme en latin, pour mieux vous convaincre: et pourquoi que tout ne s'arrêterait-il pas là, c'est à dire pourquoi est ce que toute chose ne serait pas un percipit de la substance, de la monade? Un percipit qu'est-ce que ça veut dire? Ca veut dire un être perçu. Percipere c'est percevoir, percipit, c'est être perçu. La monade exprime l'univers et l'inclut, chaque monade inclut l'univers. Ses prédicats sont des changements, ou d'un prédicat à l'autre il y a changement. Les perceptions, nous dira Leibniz, sont les actions de la substance. Je le précise parce que ça nous importera plus tard. On aurait cru plus facile de dire que les perceptions c'était ce que la substance recevait? Vous voyez qu'on ne peut pas le dire à moins de ne rien comprendre. On ne peut pas nous dire que la substance reçoit: elle ne reçoit rien. Elle a tout en elle-même. Leibniz est le dernier philosophe qui puisse dire que la substance reçoive des perceptions, elle est unité active. Et texte, entre autres, Leibniz: \"L'action propre à l'âme est la perception, et l'unité de ce qui perçoit (i.e la substance) vient de la liaison des perceptions selon lesquelles celles qui suivent dérivent de celles qui précédent\". on a vu selon quelles lois celles qui suivent dérivent de celles qui précédent: il faut que celles qui précédent soient grosses de celles sui suivent. On a vu que la douleur du chien n'était pas, plutôt que le plaisir que le chien avait à manger n'était pas gros de la douleur qu'il allait éprouver quand il reçoit le coup de bâton. En revanche les petites perceptions qui ont précédé les coups de bâton sont grosses de la douleur qu'il va éprouvé. Donc, pourquoi ne pas dire: il n'y a pas de choses ni de corps. Il y a la monade et ses perceptions. Le monde c'est ce que perçoit la monade, c'est à dire que c'est ce qui est dans la monade. Dès lors le monde c'est uniquement le \"être perçu\" de la monade, c'est ce qui perçu par la monade. Et le corps, mon corps, ce serait une région de ce qui est perçu par la monade, par ma monade. Et je pourrais dire: \"être\", c'est ou bien être une monade, ou bien être perçu par une monade. Etre c'est être perçu. C'est ce qu'on appellerait un système idéaliste. Tout nous y pousse puisque, vous vous rappelez : le monde n'existe pas hors des monades qui l'expriment ou l'incluent. Il faut s'en tenir là, il faut revenir là. Vous vous rappelez notre schéma: le monde est peut-être l'horizon virtuel de toutes les monades, il n'existe pas hors de tellle, telle ,telle et telle monades, du nombre=x des monades qu'il inclut. C'est ce qu'on appelle de tout temps de l'idéalisme. \r\n\r\n\r\n\r\nDès lors il n'y a pas de choses, il y a des perceptions. Il n'y a pas de coups de bâton, il y a des douleurs. C'est ce que Bayle dit très bien à Leibniz: mais de quoi vous avez besoin de faire intervenir un coup de bâton ? Il n'y aurait pas de bâton, il n'y aurait pas de coup de bâton, il n'y aurait pas de corps du chien, qu'est-ce qui serait changé? ....changement de bande.....\r\nDieu peut tout, donc pourquoi est-ce que Dieu aurait fait des corps ce qui est très fatiguant alors qu'il pouvait ne faire que des esprits, des âmes? rien n'aurait changé: le chien éprouverait un plaisir, il éprouverait toutes les petites inquiétudes dont on a parlé, et puis la douleur intégrerait ces petites inquiétudes. Tout ça se passe dans l'âme, donc il n'y a aucun besoin qu'en plus il y ait un bâton réel. Il y aurait une perception de bâton, et le bâton n'existerait pas en dehors de la perception de bâton. Il y aurait une perception de nourriture et la perception de nourriture n'existerait pas en dehors de la perception de nourriture. \"Esse\" serait pour un corps ou un objet, esse, être, serait percipit, c'est à dire être perçu. \r\n\r\n\r\n\r\nVous comprenez. Je croyais arriver au port. Les monades rendent compte de la totalité, elles rendent compte de tout ce que vous voulez. Il suffit de dire: il n'y a que des monades. Et pourtant jamais Leibniz n'a pensé à dire ça, jamais. Alors ça pose un problème: il pouvait le dire, si c'est vrai qu'il pouvait le dire. En plus c'est quelqu'un d'autre qui l' a dit. ça se complique. C'est Berkley. Je fais du Berkley facile mais il est célèbre pour avoir lancé la formule \"esse est percipit\", et pour avoir fondé un nouveau type d'idéalisme d'après lequel il n'y avait que des âmes ou esprit. Et au début de sa philosophie, il présente lui-même son entre prise en disant: il n'y a que les irlandais- c'est un irlandais Berkley, je trouve ça très important parce que d'abord ça fait un lien avec Becket, qui connait admirablement Berkley, la petite merveille que Berkley a fait au cinéma est mise sous le signe \"esse est percepit\" c'est la réponse de Becket à Berkley, mais Berkley il passe son temps à dire: vous autres irlandais, du moins dans ses premières oeuvres. Il ne dit pas ça par malice, il veut dire:: il y a un truc dans ce que je dis que seul un irlandais peut comprendre. Alors ça ça m'intéresse beaucoup parce que ça poserait le rapport des philosophe et de la philosophie avec les nationalités. Il se vit comme faisant une philosophie pour irlandais, à l'usage des irlandais. bon, esse est percipit. C'est ce qu'il présente d'une autre manière comme une double transformation. la double transformation des choses en idées et des idées en choses. Ou, si vous préférez en impressions sensibles, et des impressions sensibles en choses. Il n'y a pas d'autres choses que les impressions sensibles. Qu'est-ce que c'est que la table? C'est son percipit, son être perçu.\r\nPeux importe ce que Berkley veut dire, ça va se révéler très compliqué, etc...peu importe ce n'est pas notre affaire. Mais ce qui va être notre affaire c'est que les premiers livres de Berkley tournent autours de 1714, et que Leibniz, ayant gardé une très grande curiosité d'esprit les lit. Ce qui est trés intéressant c'est la réaction à sa lecture, lecture très rapide je crois, on a des notes. On a les notes de lecture de Leibniz sur Berkley qui à ce moment là est un très jeune philosophe. \r\n\r\n\r\n\r\nLa première réaction de Leibniz, elle n'est pas bonne, il dit: c'est un irlandais extravagant! Il est vraiment extravagant, ce jeune homme il dit des choses pour se rendre intéressant, il dit \"esse est percipit\", ce n'est pas sérieux. Et puis, d'une manière plus intéressante, dans ses notes, il marque que ça lui convient tout à fait, et que ça il aurait pu le dire. Je ne dis pas qu'il l'a dit, mais il aurait pu le dire. Mais justement il ne le dit pas et il ne le dira pas. Ma première question c'est: pourquoi est-ce qu'il ne le dira pas alors que le premier critère de la substance lui permettait de le dire? \r\n\r\n\r\n\r\nVoilà en quoi je termine donc l'analyse du premier critère de la substance, il faut que tout ça soit très ordonné pour que vous vous y reconnaissiez tellement tout ça c'est très compliqué. Je termine: on est relancé en pleine mer. Pourquoi est-ce que à l'issue de ce premier critère, Leibniz ne se réveille pas- malgré son vieil âge, pourquoi est-ce qu'il ne se réveille pas berkeleyen? C'est à dire, disant il n'y a que des monades et leurs perceptions, si bien que les corps et les choses sont des simples percipits. Il n'y a que des âmes et des esprits, ou leurs perceptions. \r\n\r\n\r\n\r\nLà je voudrais que vous vous rappeliez certaines choses: chaque monade, vous ou moi, nous exprimons le monde entier. Remarquez que jamais Berkeley n'aurait dit ça, et vous devez pressentir pourquoi jamais Berkley n'aurait dit ça. Nous exprimons le monde entier à l'infini, chacun de nous l'exprime, et le monde n'existe pas hors de nous tous qui l'exprimons. Mais vous vous rappelez: chacun de nous a une petite région privilégiée, ce que Leibniz appelle son département, sa zone, son quartier. Qu'est-ce que c'est? C'est la part du monde que nous exprimons clairement, ou dit Leibniz d'une manière beaucoup plus mystérieuse: distinctement, ou dit Leibniz d'une manière plus générale, que nous exprimons particulièrement. Là le vocabulaire est très intéressant à étudier: particulièrement, clairement, distinctement, une petite partie du monde, c'est à dire une portion finie: notre département, notre quartier. et sur le moment je vous disais: bien oui, vous avez votre petite zone, par exemple la date où vous vivez, le milieu dans lequel vous évoluez: ça c'est la portion claire de ce que vous exprimez. Et autant vous exprimez l'infinité du monde, autant vous n'exprimez clairement qu'une portion limitée. Cette portion limite c'est votre finitude, ou, si vous préférez, c'est votre limitation. Pourquoi c'est votre limitation? Parce que c'est ça qui vous distingue de Dieu. Si Dieu est une monade c'est que, d'une part lui il exprime tous les mondes, même incompossibles entre eux, et d'autre part dans le monde qu'il choisit, il exprime clairement et distinctement la totalité infinie de ce monde. Dieu a tous les départements à la fois. Donc ce qui définit la limitation d'une monade comme vous et moi, d'une monade finie, la finitude d'une monade, c'est le fait qu'elle n'exprime clairement qu'une toute petite portion du monde. \r\n\r\n\r\n\r\nEssayons de traduire. Qu'est-ce que j'exprime clairement dans le monde? Peut-être est-ce que vous vous souvenez, j'ai insisté beaucoup là-dessus: le prédicat chez Leibniz, ce qui est contenu dans la substance, le prédicat est d'autant moins un attribut que en fait c'est toujours un événement ou un rapport. Un événement c'est un rapport particulièrement complexe, on l'a vu quand on a analysé Whitehead, dans ses rapports avec Leibniz. Mais un prédicat c'est toujours un rapport. C'est pour ça que ce n'est pas un attribut, qui lui est toujours une qualité. C'est ça qui est tellement ruineux: croire que le jugement d'inclusion chez Leibniz est un jugement d'attribution, puisque on ne comprend absolument plus rien à ce qu'est un prédicat pour Leibniz, une fois dit qu'un prédicat c'est un rapport et ça ne peut être qu'un rapport. \r\nQu'est-ce que j'exprime clairement? Il y a une formule qui résume tout, alors qu'on va l'employer, en même temps qu'elle devrait tout nous simplifier, elle va tout nous compliquer. Tant pis on sera rejetés en pleine mer. Il serait bien facile et bien exacte, sûrement, de dire: bien oui, la zone que j'exprime clairement, c'est celle qui touche à mon corps. Ce que j'exprime clairement c'est, dans le monde, ce qui a rapport à mon corps. Nous retrouvons l'idée de rapport. Le prédicat clair inclus dans la monade, ou l'ensemble des prédicats clairs qui définissent mon département, ma zone, mon quartier, c'est l'ensemble des événements qui passent par mon corps. C'est ça que je suis voué à exprimer particulièrement. On a l'impression que ce n'était pas compliqué à dire. Mais justement, pourquoi est-ce qu'il ne l'a pas dit, pourquoi est-ce qu'il n'a pas commencé à le dire? Pourquoi il le dit dans les Lettres à Arnauld, il dit: \"ce que la monade exprime clairement c'est ce qui a rapport à son corps\". Voilà que la monade a un corps. Par exemple la monade César: elle exprime clairement toutes sortes de choses, mais regardez bien, tout ce qu'elle exprime à trait à son corps. Même la monade Adam, tout ce qu'elle exprime, tout ce qu'elle exprime particulièrement: être le premier homme, être dans un jardin, avoir une femme née de sa côte, tout ça c'est ce qui a rapport à son corps. Et vous ne trouverez rien dans vos expressions claires qui n'ait rapport à votre corps. Ce qui ne veut pas dire que ce que vous exprimez clairement ce soit des phénomènes de votre corps. C'est que ça se complique. \r\n\r\n\r\n\r\nC'est là qu'on va commencer à nager. Car ça me parait incontestable que ce que j'exprime clairement c'est ce qui a rapport à mon corps. Mais ce qui arrive dans mon corps, mon corps lui-même, je ne l'exprime pas clairement du tout. Je ne peux pas dire que j'exprime clairement les mouvements de mon sang, et bien plus si il y a quelque chose qui m'est obscure c'est mon corps. Voilà qu'un chose si obscure est en même temps..... Ce avec quoi est en rapport ce que je perçois clairement. Sentez qu'il va falloir un drôle de statut du corps. Surtout qu'on a un embryon de réponse, c'est que le fait d'avoir un corps, il doit bien être en rapport avec les petites perceptions. Or les petites perceptions, elles sont obscures et confuses. Ce que j'exprime clairement, le clair, c'est lorsque j'intègre des petites perceptions. Alors je tire quelque chose de clair, de tout ce fond obscure. Tirer quelque chose de clair d'un fond obscure c'est une très drôle d'opération. Chez Descartes ça n'arrive jamais. C'est proprement leibnizien: le clair c'est ce qui se tire d'un fond obscure. Bien plus, il n'y a pas de clarté qui ne se tire d'un fond obscure. On disait: c'est une conception baroque de la lumière, par opposition à une conception classique. Tout ça est très cohérent. Invoquer le corps ça va nous soulever toutes sortes de problèmes, mais ce que je veux dire c'est: voyez dans quel ordre on peut l'invoquer.\r\nVoilà ma question: est-ce que je peux dire, oui ou non, est-ce que je peux dire, moi monade, moi esprit, j'exprime particulièrement ou clairement une région du monde parce que j'ai un corps et parce que c'est cette région là qui concerne mon corps ou qui est en rapport avec mon corps. Est-ce que c'est parce que j'ai un corps que j'exprime clairement une partie du monde qui a rapport à ce corps. Réponse radicale: non impossible! Pourquoi impossible? Parce que Leibniz ne serait pas Leibniz, on ne serait pas en train de parler de Leibniz, en serait en train de parler d'autre chose. On serait en train de parler d'une philosophie qui nous aurait depuis longtemps expliqué ce que c'était qu'un corps. Et on vu que le chemin est même l'inverse. Ce qu'il faut dire c'est quoi? Bien je n'ai pas le choix, mais je préfère beaucoup la seconde proposition à la première, elle est plus intelligente. Il faut dire: j'ai un corps parce que mon âme exprime clairement une petite région du monde. C'est la seule chose que je puisse dire.\r\n\r\n\r\n\r\nQue j'ai un département c'est à dire que mon âme exprime clairement une petite région du monde, c'est la raison suffisante d'avoir un corps. Si bien que je pourrais dire à ce moment là: oui, ce que j'exprime clairement c'est ce qui a rapport à mon corps, pour une raison très simple: c'est que mon corps se déduit de la région claire que j'exprime. En d'autres termes ce que je dois faire c'est une genèse du corps. Cette genèse du corps m'interdit de commencer par lui. On pourra me dire: j'ai un corps de tout temps? Oui, j'ai un corps de tous temps, vous vous rappelez peut-être: avant de naître j'avais un corps, après ma mort j'ai un corps. La question ce n'est pas si j'ai un corps de tout temps, la question c'est: quoi dérive de quoi? Et l'ordre m'est fixe. Pourquoi est-ce que j'exprime une petite région claire, alors que j'exprime le monde tout entier, mais obscurément? Pourquoi est-ce que j'exprime clairement une petite région? On a vu qu'on ne pouvait pas répondre: \"parce que j'ai un corps\". C'est au contraire parce que j'exprime clairement une petite région que, dès lors, j'ai un corps. Genèse du corps. D'où nécessité de le question: pourquoi t'exprimes une petite région claire puisque ce n'est pas parce que tu as un corps, c'est le contraire, c'est parc...non merde, c'est le contraire...enfin vous avez compris !\r\n\r\n\r\n\r\nOn l'a vue, la réponse! On a vu que chaque monade était construite au voisinage d'un petit nombre de singularités, chaque monade est construite autours d'un certain nombre de singularités prolongeables dans d'autres singularités, jusqu'au voisinage d'autres singularités.\r\nMais chaque monade est construite autours d'un certain nombre de singularités principales. J'exprime le monde parce que les singularités principales, autours desquelles je suis constitué, se prolongent dans toutes les directions vers les autres, et au voisinage des autres singularités. Mais je suis construit autours d'un petit nombre de singularités privilégiées. Celles d'Adam c'est: être un premier homme, être dans un jardin, avoir une femme née de sa cote, cherchez les autres...L'âme de chacun est un condensé d'un ensemble de singularités limité. Pourquoi est-ce qu'il exprime le monde illimité? parce que ces singularités se prolongent jusqu'au voisinage de toutes les autres singularités, mais chacun de nous est construit autour d'un petit nombre de singularités. C'est parce que chacun de nous est construit autours d'un petit nombre de singularités-là je m'avance un peu: la réponse n'est jamais donnée telle quel par Leibniz, mais qui me parait suggérée par les textes, suggérée d'une manière aussi forte que si il l'avait dit, donc il l'a dit, mais il l'a dit dans des textes qui ne nous sont pas parvenus. Mais ils n'en existent pas moins, on les retrouvera un jour. Et puis c'est forcé, les autres réponses sont, il me semble, impossibles. Quand même il n'est pas loin. Je n'aurais jamais dû dire ça....\r\nVous voyez la genèse: première proposition: bien entendu chaque monade exprime le monde entier, mais chaque individuel, qu'est-ce que c'est être un individu? C'est concentrer: concentration, mot que Leibniz emploie: concentration d'un ensemble limité de singularités. je n'en exprime pas moins le monde entier parce que, encore une fois, ces singularités sont prolongeables jusqu'au voisinage de toutes les autres singularités. Donc première proposition: je suis construit au voisinage d'un certain nombre de singularités, ou d'un ensemble déterminé de singularités.\r\nDeuxième raison: dès lors, c'est ça la raison pour laquelle j'exprime une portion déterminée du monde, celle qui unit ces singularités constituantes du monde que Dieu a choisi; mais je fais mon quartier, ou mon département, de la portion du monde délimitée par mes singularités constituantes.\r\nTroisième proposition: j'ai un corps parce que j'exprime une région privilégiée, si bien que je pourrais dire: ma région privilégiée c'est ce qui a rapport à mon corps. ...\r\n\r\n\nchangement de bande....\n\nQuestion: inaudible\r\n\r\n\nGilles: on est partis de la monade. Pour le moment, la monade, pour nous, c'est un esprit qui exprime le monde entier sous les espèces de la raison. C'est vous ou moi. Les bêtes nous les avons rencontrées. Mais on ne sait pas ce que c'est, on les a rencontré comme ça, parce qu'on les a fait intervenir. On ne sait pas ce que c'est. Et les choses, l'exemple tant aimé de Leibniz pour vous plaire: l'arc-en-ciel, tout ça. Les bêtes et les phénomènes du type: la lumière, l'arc-en-ciel, vous sentez qu'ils doivent faire partie( et votre question est très juste) de la genèse. Ils doivent survenir à un moment, à quel moment? On ne sait pas, on ne sait pas encore à quel moment. \r\n\r\n\r\n\r\nDeuxième critère de la substance, la substance étant toujours prise comme monade présentée comme esprit d'un être raisonnable. On vient juste de voir que en vertu du premier critère, la monade comme esprit d'un être raisonnable devait avoir un corps. Et pourquoi elle doit avoir un corps? Elle doit avoir un corps parce qu'elle exprime un département privilégié, parce qu'elle a un département privilégié dans son expression totale. \r\n\r\n\r\n\r\nDeuxième critère, critère épistémologique. Pourquoi je l'appelle critère épistémologique? On l'a vu, c'est parce que j'ai insisté sur la logique de Leibniz qui consiste à réclamer une définition en fonction des réquisits de la chose. Et qu'est-ce que c'est les réquisits de la chose? C'est déjà quelque chose de très nouveau: ce sont les conditions constitutives de la chose. Il faut distinguer les conditions constitutives de la chose des parties constituantes. Les requisits ne sont pas des parties constituantes, ce sont des conditions auxquelles la chose doit obéir pour être ce qu'elle est. Or on a vu que, sur ce point aussi, Leibniz s'accrochait avec Descartes: puisque le second critère de la substance chez Descartes c'était- vous vous rappelez-la distinction réelle: que deux choses soient conçues sans que l'une soit pensée en faisant intervenir des éléments de l'autre. Pour Descartes, deux choses réellement distinctes, c'est à dire pensées comme réellement distinctes, on a vu que c'était la même chose, qu'il s'agissait toujours de penser dans la distinction réelle-, et bien que deux choses pensées comme réellement distinctes étaient séparables. Descartes pourrait ajouter: qui est séparable et séparé. Mais ça c'est autre chose. Si ce qui est séparé et séparable pour Descartes, c'est parce que sinon Dieu serait trompeur. Il nous ferait penser les choses comme séparables et il ne les séparerait pas. Donc il nous mentirait. \r\n\r\n\r\n\r\nLeibniz répond une deuxième fois: non! Il dit: ce que Descartes n'a pas vu c'est que deux choses peuvent être réellement distinctes, c'est à dire pensées comme réellement distinctes, et pourtant avoir les mêmes requisits, c'est à dire avoir les mêmes conditions constituantes. Or deux choses qui ont les mêmes requisits peuvent être réellement distinctes, et pourtant elles ne sont pas séparables. Et la grande idée de Leibniz c'est que rien n'est séparable dans le monde. \r\nExemple : les monades. Elles sont réellement distinctes, l'une peut être pensée sans l'autre. Elles ne sont pas séparables pour cela, bien plus elles sont inséparables. Pourquoi? Parce qu'elles ont les mêmes requisits. Quels requisits? Le monde commun qu'elles expriment : chacun de son point de vue exprime un seul et même monde, elles sont réellement distinctes puisque les points de vue sont réellement distinctes. Vous pouvez la monade César sans rien penser de la monade Alexandre, ça n'empêche pas elles ne sont pas séparables ,elles ont les mêmes requisits; elles expriment un seul et même monde. Et il faut bien que ce requisit singulier, toutes les singularités d'un même monde, s'exprime en termes généraux; c'est à dire, du point de vue d'une logique des requisits, qu'est-ce qu'on va dire? On l'a vu la dernière fois, c'est là qu'il fait sa grande réactivation d'Aristote pour se moquer de Descartes. Descartes croyait en avoir fini avec Aristote et avec les abstractions aristotéliciennes qui consistaient à nous dire: la substance est composée(vous voyez c'était assez loin de Leibniz, les parties composantes) d'une matière, d'une forme et de l'ensemble de la matière et de la forme. Il ajoutait: la matière est puissance de recevoir les contraires, c'est ça le changement, d'où la substance est unité du changement, c'était proche de Leibniz, l'un de ces contraires est: possession de la forme. Dés lors la forme est l'acte qui fait passer la puissance à l'acte, est la forme qui actualise la puissance, et la matière sans la forme c'est la privation. D'où la conditions sous laquelle vous pensez le trio matiére-forme-composé des deux, c'est la distinction c'est l'opposition possession-privation. C'est tout un ensemble de requisits de la substance. \r\n\r\n\r\n\r\nEt voilà ce que dans son projet, qui est à la fois garder des acquis du cartésianisme pour les retourner contre Descartes et réactiver Aristote, voilà comment Leibniz va reprendre le problème et il va le présenter comme celui des réquisits de la substance. C'est le plus difficile de ce que j'ai à vous dire aujourd'hui, donc on va assez doucement. \r\n\r\n\r\n\r\nPour qu'il y ait substance il faut d'abord qu'il y ait unité active. On l'a vu, c'était lié au premier critère. On peut l'extraire du premier critère, puisque l'unité elle pouvait être aussi bien unité d'un mouvement que unité d'un changement intérieur à la monade. Pour qu'il y ait substance, il faut de toutes manières qu'il y ait unité, unité active ou spontanéité. Ce qu'on appellera forme substantielle ou acte parfait c'est à dire Entéléchie(c'est un terme aristotélicien que je n'ai pas le temps de définir sinon on s'y perdrait dans tout ça). L'acte parfait ou entéléchie, la forme substantielle achevée ou l'entéléchie parfaite, la forme substantielle, l'entéléchie c'est cette unité active, c'est à dire ce qu'on a appelé pour le moment: monade. C'est la spontanéité. On l'appellera puissance active primitive. Vous voyez déjà que puissance ne s'oppose plus à acte, mais la puissance passe à l'acte et elle n'a besoin de rien d'autre qu'elle même pour passer à l'acte. Puissance active primitive. Pourquoi? Parce qu'elle ne fait pas passer à l'acte une puissance ou une matière, elle est en elle-même puissance d'agir: ça va être, et ça Leibniz l'emprunte à la renaissance c'est à dire aux aristotéliciens qui ont singulièrement changés le rapport puissance-acte, à savoir: la puissance est elle-même puissance d'agir. Il n'y a plus un acte qui actualise une puissance, il y a une puissance qui passe à l'acte, si rien ne l'empêche. C'est pour ça qu'elle est dite : puissance. Si rien ne l'empêche, elle passe à l'acte. Spontanéité de la puissance active. D'où l'expression splendide de Nicolas de Cluses, philosophe de la renaissance auquel Leibniz doit beaucoup, quand il parle du \"possest\" . Pour ceux qui savent du latin, possest c'est un mot composé de \"posse\", pouvoir, et \"est\", est. ça veut dire exactement: la puissance qui n'est pas puissance d'Etre, mais la puissance qui Est, la puissance qui est acte, la puissance en acte. Le possest. Chez Leibniz, encore une fois vous trouvez constamment ce terme: puissance primitive active. Vous voyez que ce n'est pas une forme, forme substantielle, mais ce n'est pas une forme qui agit sur une matière, c'est une forme-dira Leibniz- dont toutes les actions sont internes. Si rien ne l'empêche, elle passe à l'acte.\r\nTrès souvent Leibniz nous dira que la monade, par définition, n'a d'actions qu'internes. Elle est active et toutes ses actions sont internes, pourquoi? En vertu du principe d'inclusion, en vertu du principe d'inhérence. Donc il y a puissance active parce que l'acte ne s'exerce pas sur une matière extérieure, mais la puissance est en acte puisque toutes ses actions sont intérieures. Je dirais: la forme substantielle s'est identifiée chez Leibniz à la substance comme sujet, c'est à dire à la monade, c'est à dire à la puissance active dont toutes les passions sont internes. Vous l'avez vous: qu'est-ce que c'est que les actions internes de la monade: ce sont ses perceptions. Les perceptions sont les actions de la monade. \r\n\r\n\r\n\r\nSeulement voilà, deuxième requisit: il est vrai que notre différence avec Dieu, c'est que nous sommes limités. Et on l'a vu, là aussi et ça s'explique tout seul, on a vu que chez Leibniz, de même qu'il y avait un remaniement absolu des rapports puissance-acte, il y avait un renoncement à l'opposition privation-possession. \r\n\r\n\r\n\r\nAu profit de quoi? De la limitation. Notre seule privation c'est que nous soyons limités. Nous sommes limités parce que nous sommes des créatures: les monades sont limitées. Mais c'est pas parce que on est limité que on a pas des actions même infinies, il le dira; c'est autre chose. Mais en tous cas, parce que nous sommes limités, nous n'avons qu'une région d'expression claire très partielle. La marque de la limitation dans la monade c'est précisément que nous n'ayons qu'un seul département. La limitation n'empêche pas l'action. Autre lettre: \"Je réponds que même lorsqu'elle est empêchée (la substance),-c'est à dire lorsque sa force active, sa puissance active est empêchée-, elle exerce simultanément des actions infinies car, comme je l'ai déjà dit, aucun empêchement ne supprime complètement l'action\"....ensuite viennent des considérations sur le corps. C'est tout le temps merveilleux. Bon. La monade est limitée. C'est le deuxième requisit. Le premier requisit c'est: puissance primitive active. \r\n\r\n\r\n\r\nLa limitation, Leibniz lui donnera le nom de puissance primitive, également primitive, passive. Seulement voilà le problème: comment il définit la limitation? C'est très important là, parce que toujours du point de vue de la genèse dans lequel on est, en toute rigueur j'invoque les lettres au père Des Bosses, ce sont des lettres de la fin de sa vie, donc on peut considérer qu'elles expriment l'état final de sa pensée: il ne cesse de nous dire: la limitation est exigence. La limitation c'est exigence de quoi? C'est l'exigence d'étendue et d'antitypie, l'antitypie c'est la résistance ou l'inertie. Pour des raisons que nous verrons peut-être plus tard, Leibniz pense que l'étendue est incapable de rendre compte elle-même de l'inertie et de la résistance. Nous nous le savons que ce n'est pas la même chose, je vous le rappelle très brièvement: l'étendue c'est une série, c'est une série infinie dont les parties s'organisent selon les rapports de tout-parties, et qui ne tend vers aucune limite; tandis que la résistance ou l'antitypie c'est la limite vers laquelle tend quelque chose, dans l'étendue, qui entre dans une série convergente. Mais peu importe. Leibniz nous dit: la limitation c'est une exigence, ou c'est l'exigence d'étendue et d'antitypie, ou l'exigence d'étendue et de résistance. Il appelera masse, mais comme signale un commentateur, le latin a deux mots pour dire \"masse\". Il appelle masse, en latin \"moles\", et il précise: masse sans forme. En fait cette masse sans forme- vous voyez pourquoi c'est sans forme? Ce n'est même pas de l'étendue, ce n'est même pas de la résistance, c'est une exigence. En d'autres termes c'est un requisit à l'état pur. Si vous dites: c'est là qu'intervient l'étendue, vous vous trompez, l'étendue n'intervient sûrement pas là. C'est là qu'il y a une exigence d'étendue. La limitation c'est une exigence d'étendue et de résistance. Sous entendu de résistance au mouvement, ou de résistance au changement. \r\n\r\n\r\n\r\nOn dira: la monade comme substance, comme substance spirituelle, a deux requisits: la forme substancielle ou entéléchie ou puissance active primitive, et la limitation, ou exigence d'étendue et de résistance. \r\n\r\n\r\n\r\nSi vous voulez en tirer plus vous n'avez pas le droit, à mon avis; pour le moment c'est bloqué. on ne peut pas en dire plus. vous pouvez toujours analyser cette exigence. \r\n\r\n\r\n\r\nJe dis très vite: ce n'est pas rien cette histoire, pour que vous sentiez un peu la cohérence profonde. Vous vous rappelez que chaque monade a un point de vue. Le point de vue permet de définir, déjà, quelque chose dont on a pas du tout parlé, ce que Leibniz appelle: l'espace; à savoir(on ne peut que parler latin sinon on va tout embrouiller) en latin: le spatium. Le spatium n'a strictement aucune réalité physique et ne concerne pas les corps. Le spatium est un ordre logique, c'est l'ordre des points de vue coexistants; ça n'implique aucune étendue physique ni même géométrique. Le spatium c'est l'ordre des points de vue coexistants, ou si vous préférez c'est l'ordre des places coexistantes, les places étant des points de vue. Qu'est-ce que c'est que l'exigence d'étendue et de résistance, c'est la diffusion des places. C'est une conséquence du spatium. Il n'est toujours pas question d'étendue. C'est une exigence d'étendue, une exigence d'antitypie. \r\n\r\n\r\n\r\nA la limite je peux dire quoi? La limitation, cette exigence d'étendue, finalement qu'est- ce que c'est? La limitation de chaque monade c'est le fait qu'il y ait plusieurs monades, le fait qu'il y ait une infinité de monades. Je dirais presque: ma limitation c'est l'ombre des autres monades sur la mienne. Tout commence par l'ombre. Remarquez que ma situation n'est pas brillante! L'ombre des autres monades sur la mienne, est-ce que ce ne serait pas une manière de rejoindre quelque chose, je répète la question: qu'est-ce que c'est ma limitation? Je répète la question pour donner à chaque fois une autre réponse. ma limitation c'est le fait que je n'exprime clairement qu'une toute petite portion d'univers, et que le reste git dans mon fond obscur. \r\n\r\n\r\n\r\nMa limitation c'est le fond obscure de mon âme. \r\n\r\n\r\n\r\nBien. Qu'est-ce que le fond obscur de mon âme? Je peux recommencer: c'est le fait que je ne peux exprimer clairement qu'une petite portion. Pourquoi je ne peux exprimer clairement qu'une petite portion? On l'a vu. Mais la réponse ultime c'est: parce qu'il y a d'autres monades. En d'autres termes qu'est-ce qui fait le fond obscure de mon âme? L'ombre que jettent sur moi les autres monades. C'est votre ombre qui fait mon fond obscure.\r\n\r\n\n...fin de la bande... \n\r\n\r\nOn barbotte dans ce fond obscure, on patauge. Et qu'est-ce que c'est ce fond obscure de votre ombre sur moi? La seule chose que vous me donniez. Notez que c'est formidable: donner un peu d'ombres aux autres, quoi de plus beau? \r\n\r\n\r\n\r\nIl me faut ce fond obscure, c'est absolument nécessaire. Il me faut tout ça, il me faut toute cette ombre sur moi. vous comprenez? \r\n\r\n\r\n\r\nJe dirais donc: l'exigence d'étendue et d'antitypie elle est si peu étendue et antitypie, elle ne l'est pas encore, que, en toute rigueur, elle est l'ombre que toutes les autres monades portent sur chacune, par la même elle constitue le fond obscure de chaque monade. Vous voyez que on n'en sort pas. Il me faut un corps, mais dans la genèse on en est même pas à l'exigence d'un corps, mais l'exigence de quelque chose que je puisse nommer étendue et résistance. Et je ne peux analyser que cette exigence. Et je dirais, avec mes deux premiers requisits, je dirais: la puissance primitive active et la puissance primitive passive sont les deux requisits de la substance dite monade. Substance que je peux appeler : substance simple, maintenant que tout danger est conjuré puisque je sais que \"simple\" ne définit pas la substance; ce qui définit la substance c'est les deux requisits. Je peux ajouter: la limitation n'est pas séparable de la puissance active. Les monades simples sont toutes séparables les unes des autres, non, ce n'est pas bon...je dis des bêtises. Les monades simples sont xxxxx distinctes les unes des autres, mais elles ont les mêmes requisits et ces requisits sont eux-mêmes inséparables. Et elles ne sont pas séparables elles-mêmes, les monades puisque chacune emporte l'ombre de toutes les autres. Voilà. \r\n\r\n\r\n\r\nQu'est-ce qui nous reste, le plus difficile. A savoir: nous avons une exigence, comment l'exigence va-t-elle se réaliser? Comment les requisits vont-ils être remplis? J'ajoute, j'ai oublié l'essentiel: la puissance passive primitive ou limitation, c'est cela-méfiez-vous des textes-, ou \"moles\", la masse au sens de moles, masse qui ne comporte encore ni étendue ni inertie, qui xxxxx étendue et inertie, c'est ce que Leibniz appelle: matière première ou nue. Matière première ou matière nue. Si vous me dites: montrez là moi, je ne peux pas vous la montrer, c'est une exigence. En tous cas elle ne comporte encore rien d'étendu , elle est pure limitation. Elle est exigence d'étendue. \r\n\r\n\r\n\r\nTroisième point, toujours dans ce second critère: comment l'exigence va-t-elle être réalisée? Sentez tout de suite que ça va être compliqué à montrer: la seule chose qui puisse réaliser l'exigence d'étendue et d'antitypie- normalement vous devez m'attendre au tournant, ou plutôt attendre Leibniz au tournant, ça serait qu'il nous réponde: c'est l'étendue et l'antitypie, et qu'il nous montre comment l'étendue et l'antitypie vient réaliser l'exigence d'étendue? Ce serait nul, ce ne serait pas de la philosophie. Ce ne serait pas possible. Je ne peux pas fonder une exigence d'étendue et puis répondre que c'est l'étendue qui réalise l'exigence d'étendue. Ce serait le pire verbalisme. Aussi vous sentez ce que sera la réponse: il faut se laisser guider par les nécessités, sinon on est perdus! Là encore on a pas le choix parce que Leibniz, il n'a pas le chois: il ne peut y avoir qu'une réponse. C'est le corps. C'est lorsque nous avons un corps, et en tant que nous avons un corps que la limitation conçue comme exigence d'étendue et d'antitypie est réalisée; seul le corps peut réaliser l'exigence. \r\n\r\n\r\n\r\nMis alors le corps, ce n'est pas de l'étendue? c'en est pas? Ou alors il la fabrique, il la sécrète? Peut-être que le corps sécrète l'étendue? Et il sécrète l'antitypie? Peut-être qu'il fait tout ça! ça devient possible à dire, je ne sais pas si c'est possible à montrer. On est bloqué. La seule réponse c'est, sinon il faut arrêter, ce serait bien: si Leibniz avait arrêté il faudrait arrêter là; on dirait: il n'a pas pu aller plus loin, il a été englouti par la haute mer....Oui, comme Nietzsche, il s'est arrété...il a eu un petit accident qui l'a fait s'arrêter. Sinon, nous on a la tâche pénible: il faut continue, il faut continuer, il faut continuer! \r\n\r\n\r\n\r\nNous attendons notre réponse, on a pas le choix: seul le corps peut remplir l'exigence.\r\n\r\n\nQuestion: sur le problème du mal chez leibniz. Inaudible.\r\n\r\n\nGilles: c'est absolument juste. Mais là il faut distinguer ce qui est leibnizien et ce qui est général. ce qui appartient à Leibniz et ce qu'on retrouve un petit peu partout. ce qu'on retrouve un petit peu partout, au dix-septième siècle, dans la philosophie c'est l'idée que le mal a pour source unique la limitation. La limitation étant condition de toute créature, Dieu est responsable du Bien, mais n'est pas responsable du Mal. Il n'y a de créature que limitée, la limitation est la source du mal; ça ce n'est pas leibnizien. C'est général, vous le trouvez chez Descartes, chez Spinoza, et cela vient d'une opération plus profonde( ce n'est pas simplement une platitude théologique), c'est leur conception d'après laquelle- c'est leur anti-aristotélisme-, il n'y a pas de privations il n'y a que des limitations. Ce qui est une thèse extrêmement originale, qui a occupé tout le 17° siècle: la tentative de réduire la privation à une simple limitation. C'est un premier point, c'est général. Deuxième point qui te donne raison, propre à Leibniz: Leibniz a une manière originale de concevoir le rapport propre entre la limitation et la positivité, la puissance positive. Cette manière originale, alors Spinoza en a une autre, Descartes en a une autre, Malebranche en a une autre, chacun dans l'originalité de sa philosophie a une certaine manière de concevoir le rapport entre la réalité, qui est nécessairement positive, la réalité positive et la limitation, la limitation de cette réalité. La manière originale de Leibniz, nous l'avons vu, si on veut la comparer aux autres ce serait un tout autre sujet, alors je me tiens à ça: l'originalité de Leibniz me parait être celle-ci: c'est que la limitation est par lui conçue comme puissance primitive passive, c'est à dire exigence d'étendue et de résistance; ça c'es propre à Leibniz. Texte de La Théodicée, qui nous sera très important, mais lorsqu'on en sera à la physique, Théodicée, première partie, paragraphe 3O(j'aimerais bien que certains d'entre vous le lisent pour la prochaine fois): \" La matière est portée originairement à la tardiveté ou à la privation de la vitesse.....\" Je me permets de développer maintenant ce texte, parce qu'il est très beau, et je pourrais le placer là en réponse à votre question. \r\n\r\n\r\n\r\nLeibniz prend un exemple physique alors qu'il s'agit du problème de la métaphysique et de la limitation métaphysique des créatures. Il dit: pour que vous compreniez le problème de la limitation métaphysique des créatures, il faut que je vous explique quelque chose qui concerne la physique, ça vous aidera. Et voilà ce qu'il dit: \"posons que le courant d'une même rivière emporte avec soi plusieurs bateaux qui ne différent entre eux que par la charge. Les uns étant chargés de bois, les autres de pierres, et les uns plus, les autres moins. Cela étant, il arrivera que les bateaux les plus chargés iront plus lentement que les autres pourvu qu'on suppose que le vent, que la rame, ou que tout autre moyen semblable ne les aide pas\". Donc ils suivent le courant, ils sont plus ou moins chargés, les plus chargés vont plus lentement que les autres. Ils n'ont pas la même matière première, ils n'ont pas la même masse. Première possibilité: est-ce que c'est la pesanteur qui explique que les bateaux aillent plus ou moins vite? Réponse: \"ce n'est pas proprement la pesanteur qui est la cause de ce retardement(du fait que certains bateaux aillent plus lentement),puisque les bateaux descendent au lieu de monter, mais c'est la même cause qui augmente aussi la pesanteur dans les corps qui ont plus de densité(il ne faut surtout pas faire intervenir la pesanteur seule), c'est à dire qui sont moins spongieux et qui sont plus chargés de matière qui leur est propre. C'est donc(voilà le premier texte essentiel) que la matière est portée originairement à la tardivité ou à la privation de vitesse, non pas pour la diminuer par soi-même\" là vous pouvez inventer la suite: non pas pour la diminuer par soi-même, quand elle a déjà reçu cette vitesse. Il nous dit: la matière retarde, elle est portée à la tardivité ou à la privation de la vitesse \"Car ce serait agir\". Vous avez reconnu, c'est la pure puissance passive, c'est la puissance passive limitative, donc \"....la matière est portée à la tardivité ou à la privation de la vitesse, non pas pour la diminuer pas soi-même car ce serait...\" quand elle a déjà reçu cette vitesse, et elle la reçoit du courant; vous voyez: tous les bateaux reçoivent leur vitesse du courant, les uns vont plus lentement que les autres. Est ce que c'était par pesanteur, dit Leibniz? Non ce n'est pas par pesanteur! puisqu'ils descendent au lieu de monter. Ce serait la pesanteur qui interviendrait si il s'agissait de monter, avec rames, tout ça....\"...diminuer pas soi-même quand elle a déjà reçu cette vitesse car ce serait agir, mais pour modérer par sa réceptivité(quel beau texte pour ceux qui tiennent à trouver des prémices de Kant chez Leibniz) l'effet de l'impression (l'impression, c'est vraiment le mouvement communiqué, le mouvement communiqué par le courant: c'est le courant qui fait impression) quand elle le doit recevoir\". \r\n\r\n\r\n\r\nJ'essaie de résumer: les bateaux diversement chargés reçoivent le mouvement du même courant supposé égal pour tous. C'est à dire ils reçoivent de la vitesse, ou si vous préférez ils reçoivent du mouvement d'une certaine vitesse. Les uns vont plus lentement. Pourquoi? Est-ce qu'ils vont plus lentement parce que plus pesants? Non! Encore une fois ils descendent le courant et la pesanteur ne jouerait que si ils remontaient le courant. Alors pourquoi est-ce que les uns vont plus lentement? Parce que plus il a de matière, moins sa réceptivité de la quantité de mouvement imprimée par le courant, moins sa réceptivité sera en peu de temps, plus sa réceptivité prendra du temps. Plus sa réceptivité sera lente. \r\n\r\n\r\n\r\nEn d'autres termes qu'est-ce que c'est la matière? La matière c'est exactement la réceptivité. Quand je dis que Kant n'est pas loin: la matière première, la puissance passive primitive, c'est la forme de réceptivité. La puissance primitive active c'est la forme de spontanéité.\r\nLà ensuite ça devient lumineux. Ecoutez bien ce beau texte: \" le courant est la cause du mouvement du bateau, mais non pas de son retardement(là il y a une belle distinction des deux réquisits). De même Dieu(vous mettez Dieu à la place du courant)est la cause de la perfection dans la nature et dans les actions de la créature\". Mouvements du bateau = puissance primitive active de la monade. Oui, Dieu en est cause de ça... \"Mais la limitation de la réceptivité de la créature est la cause des défauts qu'il y a dans son action\". Il a dissocié au niveau physique: le courant comme cause du mouvement et la réceptivité comme cause de la variation du mouvement, c'est à dire du plus ou moins rapide... \r\n\r\n\r\n\r\n\"De même Dieu est la cause de la perfection dans la Nature et dans les actions de la créature, mais ce qui est cause des défauts qu'il y a dans l'action\"\r\n\r\n\r\n\r\ni.e que telle monade soit bonne et telle autre mauvaise, l'équivalent de aller vite ou de aller lentement, ce n'est pas Dieu qui en est cause, c'est la limitation de la réceptivité de la créature. Et elle est variée. Cette question est excellente parce qu'elle me permet de préciser les choses, elle est variée. la matière première, la limitation, on a pas la même. On a plus ou moins d'ombre. Chacun la sienne, tout comme chacun a sa réceptivité suivant sa masse. chacun a sa masse, sa \"moles\", au niveau de l'âme. A la lettre, qu'est ce que c'est que la réceptivité? C'est la quantité d'ombre dans son âme. \r\n\r\n\r\n\r\nOn rattraperais en plein le problème des damnés. Qu'est-ce que c'est qu'un damné? C'est celui dont l'ombre a envahi toute l'âme. C'est donc celui, comme il dit dans une formule si belle que je ne retrouve pas. De toutes manière en tant qu'âme j'ai une réceptivité limitée. Vous voyez une réceptivité limitée c'est ma zone de clarté, c'est à dire en tant qu'elle est cernée par toute l'ombre. Je dirais plus tôt: c'est toute l'ombre qui cerne ma zone de clarté parce que ma zone de clarté, elle renvoie à l'action. Il y a des âmes qui ont une réceptivité extraordinairement limitée, tout est ombre. Et le damné, vous vous rappelez ce qui se passe, ou du moins vous sentez: on se trouve devant des problèmes qui sont de véritables abymes, parce que je parle toujours d'âmes raisonnables pour le moment, et j'allais dire: il n'y a pas d'âme qui n'ait sa zone de clarté. Peut-être, peut-être? Mais est-ce que c'est vrai des animaux même s'ils ont une âme, et on a vu que pour Leibniz c'est évident qu'ils ont une âme. C'est presque le point où il en veut le plus à Descartes, il dit: Descartes, vraiment non, quelqu'un qui vous raconte les animaux-machines, c'est quelqu'un de pas sérieux, même encore une fois si il explique que c'est qu'un modèle explicatif, parce qu'après il ne comprend plus rien à ce qui se passe chez les hommes. Il ne voit pas qu'il y a un fond de l'âme. Le damné c'est quoi? Est-ce que les bêtes aussi ont une zone claire. A mon avis on peut déjà répondre Oui, forcément. C'est peut-être pas du tout du même type que chez nous, mais elles ont forcément une zone claire. Elles ont un corps et elles expriment clairement ce qui passe par leur corps, ce qui a rapport à leurs corps. Quand un chien reçoit un coup de bâton, pour reprendre l'exemple de Leibniz, il exprime clairement, il a une zone d'expression claire qui à rapport avec son corps. \r\nMais le damné il a tellement obscurcit son âme que la seule petite lumière qui brille encore c'est: Dieu, je te hais! Heureusement qu'il a ça, c'est une petite lumière Dieu je te hais! Si il n'avait pas cette petite lumière là, alors il serait à la lettre galeux. Il n'a que ça pour vivre et pour survivre. Mais il survivra à l'éternité des temps parce que il a cette petite lumière. Il pourrait l'agrandir, quand il voudrait il cesserait d'être damné. Comme dit Leibniz: il n'y a pas de damné qui ne se damne à chaque instant. Le damné ce n'est pas une histoire du passé: il suffirait qu'il abandonne le: Dieu je te hais! Mais c'est ce à quoi il tient le plus au monde, donc il n'abandonnera pas. \r\n\r\n\r\n\r\nLa tardivité ou la limitation de sa réceptivité est infinie. On a même l'impression qu'il ne bouge plus. Il ne peut plus bouger. Vous voyez on retombe pleinement sur ce problème de la limitation métaphysique, et en quoi Dieu n'est pas responsable de la limitation métaphysique, il est responsable uniquement non pas de la force passive limitative, mais de la force active.\r\nVoilà tout ce que je voulais dire sur ce premier aspect. \r\n\r\n\n....fin de la bande.....\n\r\n\r\nMaintenant on a un début de réponse. On demandait: pourquoi les corps existent? On demandait pourquoi est-ce que le fait d'exprimer clairement une petite région, fait que je dois avoir un corps, c'était ça notre problème. Je dois avoir un corps puisque la petite région c'est: ce qui concernera mon corps. Je dis bien au futur, une fois que je l'aurais. Et notre réponse maintenant, c'est que la monade avait une puissance passive primitive, que cette puissance passive primitive, ou limitation, était exigence d'étendue et de résistance, qu'est-ce qui peut...?\r\nLà-dessus on passe à un autre truc: qu'est ce qui peut satisfaire ou remplir cette exigence? Le corps et seulement le corps. Avoir un corps. \r\n\r\n\r\n\r\nA ce niveau la monade soupire, vraiment soupire: Dieu, donnez moi un corps, j'ai besoin d'un corps. \r\n\r\n\r\n\r\nSoit. \r\n\r\n\nLongue discussion autours des bateaux dans le courant. \n\nGilles: Leibniz distingue deux cas pour ses lois du mouvement. De toute manière son problème est celui-ci: comment définir la force ou puissance. C'est très bien parce que ça me fait avancer pour les critères physiques de la substance. Comment définir la force ou puissance? Il dit: Descartes a défini la force ou puissance par la quantité de mouvement, c'est à dire par m. Là-dessus il faut distinguer deux cas. Le premier cas c'est ce qu'on a appelé depuis le cas du travail. Le cas du travail c'est le cas d'une force qui se consume dans son effet. Exemple: tu hisses un corps à une hauteur quelconque, donc tu fournis un travail, puis tu lâches tout. Voilà l'argument de Leibniz: premier cas: je soulève un corps A de une livre à quatre mètres. Puis je soulève un corps B de quatre livres à 1 mètre. Il me faut la même force pour élever dans les deux cas. Mais- et là il faut vérifier dans le Discours de Métaphysique, il y a un petit dessein-, mais suivant le fameux théorème de Galilée, la chute dans le premier cas a une vitesse double de celle qu'elle a dans le second cas, bien que la hauteur soit quadruple. Qu'est-ce qu'il en tire? Il en tire la conclusion triomphante contre Descartes que la force et la quantité de mouvements ne peuvent pas se confondre. Ca c'est le premier cas. Dans ce premier cas le temps n'a pas à intervenir. En effet, la force se consume, comme on dit, dans l'instant. Il n'y a pas de considération du temps. Il n'y a pas physiquement de considération du temps, et en effet si tu cherches ce qui se conserve dans les deux cas, tu arrives à la formule leibnizienne: mv2, et non pas mv comme le croyait Descartes, parce que Descartes a cru et a confondu la force et la quantité de mouvement. \r\n\r\n\r\n\r\nDeuxième cas, il ne s'agit plus du tout d'une force qui se consume dans un travail. Il s'agit d'un mouvement uniforme d'un corps roulant, en vertu d'une vitesse acquise, par hypothèse sans résistance. Là inutile de dire déjà que le cas est tout à fait différent puisqu'il faut introduire le temps. \r\n\r\n\r\n\r\nDans quel sens, il faut introduire le temps? C'est ce qu'on appellera non plus le travail, mais l'action motrice. L'exemple donné par Leibniz c'est: deux lieux en deux heures. Un corps mobile. Tout est différent. C'est peut-être moi qui me suis mal exprimé puisque le corps est supposé être un corps roulant en vertu d'une vitesse acquise. Parce que, en effet, au premier moment de la vitesse, comme il dit, c'est la formule de Descartes qui vaut, si bien que Descartes n'a pu comprendre que le moment commençant. Mais il ne peut déjà pas comprendre le mouvement uniforme. Alors l'exemple qu'il donne c'est: un corps qui parcourt deux lieues en deux heures. Deux lieues en deux heures c'est le double de une lieue en une heure. Une lieue en une heure c'est le double de une lieue en deux heures. Dans le premier cas deux lieues en deux heures c'est le double de deux lieues en une heure. Un corps qui effectue deux lieues parcourt un espace qui est le double ...\r\n\r\n\n.interruption...... \r\n\r\nOn dit parfois qu'il substitue la force à la quantité de mouvement. Mais ce n'est pas vrai. Le vrai problème physique que pose Leibniz ce n'est pas du tout que Descartes a ignoré la force, c'est que Descartes a cru possible de mesurer la force par la qu quantité de mouvement, mv. C'est très lié finalement à sa conception de la substance. Et l'idée de Leibniz c'est que c'est physiquement faux. Donc retenez que c'est en vertu de la science actuelle, c'est en vertu de la science moderne qu'il a besoin de réactiver quelque chose d'Aristote. Et ça va être quoi? \r\na va être considérer les deux cas que Descartes n'a pas su distinguer. Le cas du travail qui est, si vous voulez, Leibniz le répète souvent, un mouvement ascensionnel, un mouvement vertical, ça c'es le cas du travail ou de la force qui se consume dans son effet. et deuxième cas, le cas du mouvement horizontal, c'est à dire d'un mouvement supposé uniforme d'un corps roulant en vertu d'une vitesse acquise. Dans le premier cas, la force se consume dans son effet dans l'instant. Dans le deuxième cas, nécessité d'introduire le temps. Premier cas, la formule de la force c'est mv2, et non pas mv. Deuxième cas, la formule de la force c'est mv2T, action motrice. En quoi c'est directement lié à l'idée de substance? Voyez dés lors que contrairement à Descartes l'étendue elle-même ne peut pas être substance. Si je dis mv, ça peut marcher, je peux traiter l'étendue comme une substance. Mv2, il faut que quelque chose s'ajoute à la substance, et dans le texte du Discours de métaphysique, Leibniz dira très bien: il faut que quelque chose qui soit comme une forme aristotélicienne; c'est à dire qui soit une force active. Et on dira: le travail c'est la force active dans l'instant et l'action motrice c'est la force active dans l'unité de temps. DAns les deux cas c'est la force. \r\n\r\n\r\n\r\nPar nature elle est toujours positive, et Leibniz y attache beaucoup d'importance. Pourquoi? Parce que un carré est toujours positif. C'est essentiel ça pour Leibniz. C'est essentiel: il y voit une espèce d'accord prodigieux, comme une espèce de preuve de plus de l'existence de Dieu, à savoir la force qui se conserve dans le monde physique soit mv2, puisque v2 par nature est toujours positif. Cette force mv2 , distincte de la quantité de mouvement, et dont l'étendue elle-même ne peut pas rendre compte est une force active. C'est elle qui engendre le mouvement dans l'étendue. Descartes, selon Leibniz, est incapable de rendre compte de la genèse du mouvement dans l'étendue. D'où la grande formule de Leibniz que vous trouverez dans De la Nature en elle-même, un opuscule de la fin de Leibniz: le mécanisme prétend tout expliquer par le mouvement, mais il est absolument incapable de rendre compte du mouvement lui-même. Ce sera son objection perpétuelle contre Descartes et contre l'idée d'une substance étendue. Et cette force mv2 il va l'appeler: force dérivative. La force dérivative sera la force active qui engendre le mouvement et à laquelle répond une force passive. La force passive dérivative c'est la limitation de la réceptivité, la limitation de la réceptivité suivant le loi de l'action motrice. et c'est en ce sens qu'il pourra dire que les corps physiques symbolisent avec les monades ou substances métaphysiques, avec les substances spirituelles, puisque: de même que la substance spirituelle nous présentait: force active primitive, force passive primitive ou limitation, les corps vont nous présenter: force dérivative active et force passive de limitation définie par la délimitation de la réceptivité du corps; de la réceptivité du corps aux mouvements qu'il reçoit. \r\n\r\n\r\n\r\nBon ça m'a mis du désordre, mais en même temps c'était indispensable. Voilà où nous en sommes. J'ai presque fait les critères physiques de la substance. Là où j'en suis c'est exactement ceci: la monade a et comporte une exigence d'étendue et d'antitypie, de résistance: nous sentons que la seule chose qui puisse réaliser cette exigence, et le mot réaliser m'importe beaucoup, c'est \"avoir un corps\". S'il en est bien ainsi, la monade a un corps. Mais on retombe sur la question: qu'est-ce que c'est \"avoir un corps\"? Ce serait le troisième requisit de la substance.\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/148"}