{"Cours": "Sur Leibniz Les principes et la liberté", "Date": "Cours du 19/05/1987", "Titre": "Cours Vincennes - St Denis : 3/4 du cours", "contains": "\r\n\r\nTout le monde entend bien ? Voilà, je voudrais d’abord vous parler pratique, et je voudrais que vous me pardonniez d’avoir à vous parler pratique, je vous dis très vite que ma santé est assez moyenne et il faut que je prenne du repos. Donc je vais cesser assez vite les cours. Je vais cesser c’est parfait. Je sens que le moment est venu, je n’y arrive plus : c’est très spécial, faire des cours, c’est très curieux. Il y a un moment où on sent très bien quand le moment est venu. Ce n’est pas que ce soit l’activité la plus divine du monde, pas du tout, mais c’est une activité tellement spéciale. Donc je vais arrêter assez vite, mais je vais finir quand même ce que je voulais, c’est-à-dire je vais, aujourd’hui, mais vous allez voir sous quelle forme, et puis je vais faire encore deux cours , deux cours sur ce à quoi je tenais, c’est-à-dire : l’harmonie et la comparaison de l’harmonie musicale à l’époque de Leibniz, et de ce que Leibniz appelle l’harmonie. Je vais vous expliquer ce que je voudrais qu’on fasse aujourd’hui, et, les deux semaines prochaines ce sera sur l’harmonie : j’aurais besoin du concours de deux auditeurs, ici, compétents en musique. Mais j’ai besoin d’autres personnes aussi.\r\n\r\n\r\n\r\nEn gros – je précipite un peu la fin des cours mais ce n’est pas très grave parce qu’on a fait à peu près ce que je souhaitais, l’essentiel de ce que j’avais envie de dire sur Leibniz. Je viendrais encore en juin, mais uniquement pour voir les étudiants soit de premier cycle, soit de deuxième cycle, soit de thèses, qui ont besoin de me voir et que d’habitude je n’ai jamais le temps de voir. Du point de vue de notre travail en commun, vous considérez qu’il n’y a plus que deux cours. \r\n\r\n\r\n\r\nAujourd’hui je voudrais que ce soit une séance très douce parce qu’il me semble que c’est un domaine, dans la pensée de Leibniz, tellement à la fois complexe, mystérieux, tellement en avance sur son temps, je ne sais pas. Je résume sous la forme, qu’est-ce que ça veut dire pour Leibniz, que : avoir un corps ? Qu’est ce que c’est que ça : avoir un corps ? Pour moi, dans la lecture que je fais de Leibniz à cet égard, les questions abondent beaucoup plus que, et si je n’y arrive pas, je vous le dirais. On était parti, vous vous rappelez, de ceci : je lance des points assez séparés : on était parti de ceci que la substance individuelle, la monade, qui est pur esprit (vous vous rappelez, on l’a vu sous cette forme : elle est pur esprit, elle est âme ou esprit), nous avons vu que la substance individuelle avait deux réquisits : elle était unité active spontanément productrice de ses propres prédicats, remarquez que ce n’est déjà pas facile : qu’est ce que peut bien vouloir dire un prédicat comme : “ je me promène ”, alors que le sujet c’est la monade comme pure âme ? Elle se promène l’âme, qu’est ce que ça veut dire ? On dira : c’est que d’autre part il y a déjà des corps, non ! Si vous suivez ma difficulté c’est Non, on n’en sait rien du tout. Pourquoi on n’en sait rien du tout ? On ne sait pas s’ il n’y a pas lieu d’être Berkleyen, comme on voyait la dernière fois, à savoir : il y a des perceptions, oui, il y a des perceptions dans la monade, et intérieures à la monade, alors je pourrais dire à la rigueur : je me perçois me promenant. Ce qui est dans la monade ça devra être la promenade. Ce qui est dans la monade, ce qui est dans la monade c’est le percipit, c’est la perception de la promenade. Je voudrais que vous fassiez un effort de plus parce que on sent bien que ça ne va pas. S ‘il n’y avait pas de corps, il y aurait des perceptions, ça d’accord, mais est-ce qu’il y aurait des perceptions de la promenade? ça paraît bizarre. Je prends un texte de Bayle, vous savez, dans ses “ objections à Leibniz ”. Dans ses “ objections à Leibniz ”, Bayle dit en gros, même pas en gros, il dit exactement : vous vous rappelez l’histoire du chien, le coup de bâton qu’il reçoit quand il mange, etc. Et il dit : mais la monade du chien perçoit donc, perçoit confusément le coup de bâton qui se prépare- perception du coup de bâton- et puis, saisit la douleur pendant que le coup de bâton se prépare dans la matière, et que le bâton, comme corps, s’abat sur le corps du chien . Mais comme dit Bayle : rien ne force, à la limite, à ce qu’il y ait des corps, et à mon avis la monade du chien pourrait très bien enchaîner perception de bâton et perception de coup, Dieu l’aurait ainsi constitué, mais il n’y aurait pas de corps. C’est bien ce que nous dira Berkeley. \r\n\r\n\r\nQu’est-ce qui nous fait dire : il y a un corps ? ça me gêne ces exemples. C’est vrai que d’un point de vue logique absolu je peux dire : la monade du chien passe de la perception du bâton, ne passe pas du bâton au coup de bâton, puisqu’elle est purement spirituelle, mais elle peut passer de la perception du bâton à la perception du coup de bâton, elle passe d’une perception à une autre. Les perceptions sont des données, en effet, inhérentes à la monade. Je pense, je peux le dire mais c’est très bizarre : s’il n’y avait pas de corps, ce serait assez bizarre que les perceptions soient des perceptions de pseudo-corps. Il me semble que, s’il n’y avait pas de corps, la monade serait pleine de perceptions, mais ce serait des perceptions d’une autre nature que des perceptions de coups de bâton fantomatiques. Bien. \r\n\r\n\r\nMais quand Leibniz répond à Bayle : mais oui ce serait possible, à la limite, ce serait possible qu’il n’y ait pas de bâton et qu’il n’y ait pas de corps distincts, ça n’empêcherait pas la monade chien d’avoir une perception du bâton, et d’avoir une perception du coup sous forme de douleur. \r\n\r\n\r\nOn se dit : oui, d’accord, mais c’est une manière de parler tout ça.\r\nPourquoi est-ce qu’il faut qu’il y ait des corps ? Avoir un corps ! Au point ou on en est, en effet, on a bien défini monade, pourquoi est-ce qu’il faut qu’il y ait des corps? Je me dis quelque chose : peut-être est-ce que l’exigence d’avoir un corps appartient le plus fondamentalement du monde à l’événement. On dirait presque que l’événement a une double exigence, et si vous m’accordez qu’on a passé un long temps de cette année à s’interroger sur : qu’est-ce qu’un événement, en y voyant comme un double secret de la philosophie de Leibniz et de la philosophie de Whitehead, je dirais : oui il n’y a pas d’événement qui ne s’adresse à l’esprit. Peut-être que les événements, les événements ce ne sont pas des essences éternelles, mais peut-être est ce que les événements nous guettent et nous attendent ?\r\n\r\n\nIntervention : une toute petite remarque au niveau de l’événement. Quelqu’un qui semblait es-qualité pour en parler c’était Ferdinand Braudel. Tout à fait à la fin il dit : l’événement c’est une espèce d’explosion de poussières, comme un feu d’artifice, et après tout retombe dans la nuit et dans l’obscurité. C’est une phrase de Braudel. Je veux dire par là que si l’événement est forcément capital, d’où la nécessité d’un corps, il y a le problème du continu et du discontinu qui se présente, lui Braudel présentait les événements, -et il avait, lui , Braudel- il savait de quoi il parlait, et que c’était quelque chose, l’événement, de discontinu, qui explosait et qui retournait dans une obscurité, une espèce de nuit. Donc le problème du continu et du discontinu. Pendant ce temps-là, qu’est-ce que fait le corps ? Est ce qu’il est en vacance, est ce qu’il est en vadrouille ? Il n’est pas nécessairement la substance, il n’est pas toujours branché, comme on dit aujourd’hui, sur l’événement dans une espèce de tension de tous les instants, puisque l’événement nous apparaît comme une espèce d’explosion qui nous surprend, et après on en tire ce qu’on en tire, mais après c’est de nouveau l’obscurité, c’est la nuit.\r\n\r\n\nGilles : Je voudrais dire, avec beaucoup d’estime, et que ce soit un conseil vraiment : ne mélangez pas. Toi tu nous dis : il y a Braudel qui dit ceci. Et sûrement, ce que dit Braudel est beau, mais je ne suis pas sûr que ça implique la discontinuité de l’événement que tu dis. Mais enfin on pourra en parler. Mais nous, nous sommes restés plusieurs semaines sur l’événement non pas chez Braudel, mais sur l’événement chez Whitehead, et Whitehead nous disait : faites attention, vous vous rappelez, un événement ce n’est pas quelqu’un qui se fait écraser, c’est ça aussi, mais dix minutes passées dans cette pièce c’est un événement, même s’il ne se passe absolument rien. C’est un événement. Le passage de la Nature, comme il dit, dans un lieu, c’est un événement. La vie de la pyramide pendant deux minutes, c’est un événement. Je n’éprouve pas le besoin de revenir à Whitehead parce qu’ on l’a fait, toute l’épaisseur d’explication et de définition que Whitehead nous proposait de l’événement, depuis les séries convergentes qui impliquaient, les préhensions, les préhensions de préhensions etc… Si on se mettait à Braudel, je pense qu’on aurait d’autres valeurs de l’événement. A mon avis elles auraient des points de rencontre tres importants(passons). Il ne faut pas prendre un historien nous parlant de l’événement dans l’histoire puisque nous on s’occupe aussi bien de l’événement partout, l’événement ici, quelqu’un allume une cigarette c’est un événement. S’il y a le feu c’est un événement, mais il y a des événements qui sont du tout courants. Dans quelle mesure est-ce que ça colle avec Braudel ? \r\n\r\n\r\nMoi j’ai le sentiment que l’événement est double, que c’est une bifurcation, que tout événement est bifurquant. Pourquoi ? D’abord parce que tout événement se précède, tout comme il survient lui-même, c’est pour ça que je disais : ne jugez pas tout trop vite, d’une continuité ou d’une discontinuité, on sait qu’un événement risque bien de se précéder et de se suivre lui-même. Mais, en tant qu’il se précède et se suit, c’est…Leibniz : la perception du bâton précède le coup, mais la perception du bâton, l’homme méchant qui s’approchait derrière le chien, c’était déjà un événement. Tout événement se précède, tout événement se suit lui-même. D’une certaine manière on pourrait dire : tout événement m’attend! Et c’est déjà ça. Ce qui m’intéresse c’est une morale de l’événement, parce que je crois qu’il n’y a pas d’autre morale que celle de la nature des gens par rapport à ce qu’il leur arrive. LA morale c’est jamais : qu’est-ce qu’il faut faire. C’est : comment supportes-tu ce qui t’arrive, que ce soit en bien ou en mal. Un des plus grands moralistes de l’événement c’est le poête Jo Bousquet. Bousquet avait eu une blessure affreuse qui l’avait rendu paralysé, et entre autre, tout ce qu’il a essayé de dire et d’expliquer, c’est d’une certaine manière : cet événement, j’étais fait pour l’incarner. A partir de là son problème c’était, d’une certaine manière, être digne de l’événement. Vous sentez bien qu’il y a des gens qui sont indignes de l’événement aussi bien en bonheur que en malheur. Être digne d’un événement si petit qu’il soit, c’est pour ça que c’est une morale très concrète, ça ne veut pas dire être grave, sûrement pas, ce n’est pas ça, mais il y a des gens qui font notre souffrance, pourquoi ? Parce que, en quelque sorte, ils médiocrisent tout, et le bien qu’il leur arrive, et le mal qu’il leur arrive. Vous sentez bien qu’il y a une certaine manière de vivre l’événement en étant digne de ce qui nous arrive en bien ou en mal. Je dirais que ça c’est l’aspect par lequel tout événement s’adresse a mon âme. Qu’est-ce qui rend les gémissant tellement durs à fréquenter ? Ils ne sont pas dignes de ce qu’il leur arrive. Vous me direz : ce qui leur arrive…j’en dis trop déjà en disant que les gémissants ne sont pas dignes de ce qui leur arrive, car il y a des gémissants qui ont du génie. Je voudrais presque que ce soit comme ça tout le temps, je ne peux pas avancer dans une phrase sans devoir la retirer : il y a des gémissants qui sont dignes de ce qui arrive, c’est même ceux-là qu’on appelle des prophètes : le prophète dans son gémissement fondamental. Il y en a qui portent le gémissement à un tel niveau de poésie, d’élégie, élégie ça veut dire la plainte…il y en a qui se plaignent avec une telle noblesse, pensez à Job, la plainte de Job est digne de l’événement. Bon, donc je ne peux même pas dire. Il faut à chaque fois que je retire, mais vous corrigez de vous-même. \r\n\r\n\r\nJe dis juste : tout événement s’adresse à l’âme et à l’esprit. Je comprends un peu mieux, il y a des événements qui s’adressent tout particulièrement à l’âme. Je dirais à la rigueur : d’accord, je comprends qu’on puisse nous dire que se promener est un événement de l’esprit, et qu’on puisse compter “ je me promène ” parmi les prédicats de la monade.Ca va avancer à ça, au moins. Si j’essaie de faire de la terminologie, je dirais : ça m’explique au moins un couple de mots que Leibniz emploie constamment : virtuel, actuel . Le virtuel et l’actuel. On l’a vu ça. On a vu qu’il l’employait dans de sens assez différents. \r\n\r\n\r\nPremier sens : chaque monade, ou au moins chaque substance individuelle est dite “ actuelle ”. Elle exprime la totalité du monde, mais ce monde- vous vous rappelez- n’existe pas hors des monades qui l’expriment. En d’autres termes, ce monde qui n’existe que dans les monades qui l’expriment est en lui-même “ virtuel ”. Le monde c’est la série infinie des états d’événements, je peux dire : l‘événement, comme virtualité, renvoie à des substances individuelles qui l’expriment . C’est le rapport virtuel-actuel . Qu’est-ce qu’il implique ce rapport ? Quand on a essayé de le définir, on est arrivé à l’idée d’une sorte de tension : à la fois toutes les monades sont pour le monde, mais le monde est dans chaque monade, ça nous donnait une sorte de tension. Et Leibniz emploie extrêmement souvent les termes virtuel, actuel. Je dis juste , en quelque sens que ce soit, il nous dira par exemple que toutes les idées innées, toutes les idées vraies , sont des idées virtuelles, qu’elles sont virtuelles, il emploiera virtuel dans d’autres cas, mais à mon avis toujours en rapport avec l’actuel, et pour désigner le rapport d’un type d’événement avec l’âme. Or rien, rien, ne peut nous retirer de l’idée que ce n’est pas encore suffisant, et que si profond que soit l’événement, dans la mesure où il s’exprime dans l’âme, il lui manquera quelque chose toujours si aussi il ne se réalise pas dans les corps, et qu’il faut qu’il aille jusque-là. Il faut qu’il s’inscrive dans une chair, il faut qu’il se réalise dans un corps, il faut qu’il se marque dans une matière. \r\n\r\n\r\nCette fois-ci ce serait autre chose ? Si je cherchais un couple, il faut que l’événement non seulement s’actualise dans une âme, mais il faut qu’il se réalise dans une matière, dans un corps. Je dirais : là ce n’est plus exactement virtuel-actuel, c’est possible-réel. C’est possible-réel. L’événement resterait éternellement un pur possible s’il ne se réalisait pas dans le corps. Il resterait un pur virtuel s’il ne s’actualisait pas, s’il ne s’exprimait pas dans une âme. Il resterait un pur possible s’il ne passait pas dans un corps. Pourquoi je dis ça ? Mais parce que chez Leibniz les deux couples fonctionnent : possible-réel, virtuel-actuel. Or c’est beaucoup de danger, il me semble, parce que beaucoup de commentateurs ne font pas de différence entre ces deux axes. Il y a une différence fondamentale. \r\n\r\n\r\nDans les lettres au président des Bosses, apparaît tout à fait à la fin de la vie de Leibniz, apparaît toute une série d’expressions très curieuse. Les lettres sont écrites en latin. Apparaît a peu prêt toutes les trois pages, donc avec une tres grande fréquence, apparaît le terme “ realisere ”, ou, au participe “ realisans ”, et il demande : qu’est-ce qui est capable de réaliser les phénomènes, ou quel est le réalisant ? \r\n\r\n\r\nJe cite : “ Les monades influent sur ce réalisant mais lui ne changera rien à leurs lois ”, peu importe qui est ce réalisant, ce qui importe c’est qu’il ne se confond pas avec les monades. Autre texte : ”Je vois mal comment on pourrait expliquer la chose à partir des monades et des phénomènes, il faut ajouter quelque chose qui les réalise ”, quelque chose qui réalise les phénomènes, il faut ajouter quelque chose qui les réalise. Qu’est-ce qui m’intéresse ? Comprenez ! Qu’est-ce qui est réel ? Ce qui est réel ce n’est pas la matière, sinon ce serait elle qui serait réalisante, ce n’est évidemment pas la matière, ce n’est pas le corps, ce n’est pas le corps non plus. Bien plus la matière, le corps, c’est ce qui seront réalisés par le réalisant. Le réalisant, on le verra, a un rapport étroit non pas avec le corps en général, mais avec le corps vivant, avec le vivant. Il ne faut pas seulement, et ça, ça me paraît une idée très profonde dans une philosophie de l’événement comme celle de Leibniz, et ça engage toute sa morale, il n’arrive pas seulement que l’événement s’actualise dans la monade, il faut qu’il se réalise dans le corps vécu, et en ce sens, il faut qu’il y ait un réalisant, tout comme il y a un actualisant. L’actualisant c’est la monade elle-même, il faudra un réalisant qui réalise l’événement dans la matière, ou qui réalise l’événement dans le corps, exactement comme il y a un actualisant xxxxx. Si bien que je reviens comme quelqu’un me l’avait demandé la dernière fois, à un point de départ. Quand je disais : vous voyez, le baroque, ça ne devrait pas être si difficile de le définir. Et je disais : le baroque c’est la maison à deux étages, et il faut qu’il y ait deux étages. Et un des deux étages renvoie aux replis de la matière, et l’étage du dessus renvoie aux plis dans l’âme. Il y a des plis dans l’âme tout comme il y a des replis de la matière. C’est sans doute une espèce d’étrange circuit d’un étage à l’autre qui va constituer le monde baroque. \r\n\r\n\r\nSentez que, maintenant, on tient une raison, tout du moins au niveau de Leibniz, on tient une raison leibnizienne concernant ces deux étages. La raison leibnizienne c’est l’événement. C’est l’événement qui implique ces deux étages. Il doit s’actualiser dans la monade, oui, mais aussi il doit s’inscrire dans un corps vécu. Quand l‘événement s’actualise dans la monade, il fait des plis dans l’âme, mais il faut le vivre : c’est votre âme qui se plisse. Et quand l’événement s’inscrit dans votre corps vécu, il fait des replis dans la matière, dans la matière vivante. \r\n\r\n\r\nQu’est-ce qui se passe ? Je voudrais que vous sentiez…\r\n\r\n\r\nOn avance un peu dans la raison : pourquoi est -ce que la monade a tellement besoin d’un corps ? Pourquoi est-ce que Leibniz n’est pas Berkleyen ? Pourquoi est-ce qu’on ne peut pas se contenter du fameux : Esse es percepi, c’est à dire : tout ce qui est, finalement, sera perçu par la monade, et un point c’est tout. Je crois que la raison la plus profonde est précisément contenue dans l’événement, que l’événement ne peut pas s’inscrire dans l’âme, sans en même temps réclamer un corps dans lequel il se trace. \r\n\r\n\r\nEt voilà que je tombe sur un texte auquel je ne pensais plus. Je pensais a tout ça, et puis je me dis que ça me rappelle quelque chose. On procède beaucoup comme ça. Comme si j’avais déjà lu ça. Je me suis rappelé un livre très curieux de Husserl. Et ce livre de Husserl s’appelle Méditations cartésiennes. C’est un livre qui a eu comme point de départ la venue de Husserl en France , avant la guerre, et il a fait un certain nombre de conférences en allemand, mais en France, qui ont été traduites sous le titre Méditations cartésiennes. Le titre faisait hommage à la France. Très bizarrement Husserl invoque au début Descartes, mais plus ça avance et plus il invoque non pas Leibniz, mais les monades. C’est un terme si bizarre sous la plume de Husserl, qu’on se dit : mais qu’est-ce qui se passe. C’est surtout dans la cinquième Méditation, dans la dernière donc. Je vous raconte ça très in exactement, allez voir vous-même, le texte pour une fois n’est pas très difficile. Pour une fois c’est du Husserl pas trop difficile. Husserl nous dit : appelons monade( sans même se référer à Leibniz) l’ego, mettons “ le moi ”, avec ses appartenances. La notion d’appartenance, on voit ce qu’il veut dire. Par exemple : “ je perçois la table ”, c’est une appartenance de l’ego. ça va. J’ai l’habitude de percevoir la table c’est une appartenance de l’ego. On voit ce qu’il veut dire. C’est intéressant, je parle pour ceux qui connaissent un minimum, mais la plupart d’entre vous connaissent un minimum de phénoménologie, les intentionnalités, les consciences de quelque chose sont des appartenances de l’ego. Et, dans un texte très curieux, Husserl va tellement loin qu’il dit : ce sont des transcendances immanentes. Les intentionnalités sont des transcendances, transcendances de la conscience vers la choses, mais ce sont des transcendances immanentes puisque ces intentionnalités sont immanentes à la monade. \r\n\r\n\r\nLa monade c’est l’ego saisit avec toutes ses appartenances. Or toutes les intentionnalités sont des appartenances. Vous voyez ! \r\n\r\n\r\nEt voilà qu’il pose une étrange question, Husserl, il dit : comment va-t-on passer de la transcendance immanente à la transcendance objective ? \r\n\r\n\r\nC’est-à-dire : est-ce qu’il y a moyen, pour la monade, en quelque sorte, de sortir d’elle-même. Vous vous rappelez le sort de la monade ? On est en plein de quelque chose de tellement important pour Leibniz : sans porte ni fenêtre. Il n’est pas question qu’elle sorte d’elle-même.\r\nA première vue pas question. Comment sortirait-on se soi-même si on a ni porte ni fenêtre ? Et voilà que Husserl raconte une histoire, et dit : c’est curieux parce que, l’ego dans ses appartenance, c’est -à-dire la monade, saisit parmi ses appartenances une appartenance très particulière. C’est quelque chose qu’elle identifie comme l’autre. C’est-à-dire qu’elle l’identifie comme un corps vécu, le corps vécu de l’autre. ça c’est une intentionnalité très curieuse, c(est une intentionnalité spéciale, pourquoi ? Parce que c’est une intentionnalité vide. Les intentionnalités vides j’en ai beaucoup : par exemple je regarde ce truc-là, cet appareil, mais j’ai une intentionnalité vide, c’est la face que je ne vois pas. Seulement c’est une intentionnalité vide, mais il suffit que je fasse l’effort, si ça m’intéresse, elle se remplira. Donc ça va. Tandis que, dans mes appartenances, je rencontre un de vous, c’est une intentionnalité vide…\r\n\r\n\n..fin de la bande…\n\r\n\r\nC’est comme si tout son monde s’écoulait, s’écoulait dans le sens de l’autre. Il n’est plus le centre de son monde. Qu’est-ce qui m’intéresse là-dedans ? Dans les deux cas, le corps vivant est vraiment comme l’espèce de ligne qui fait passer d’un domaine à l’autre. Est-ce qu’on pourrait dire que le père de tout ça c’est Leibniz ? Hélas Non ! \r\n\r\n\r\n\r\nMais je ne suis pas sure que ce ne soit pas lui qui ait raison. Pour que vous ayez tous les éléments du problème en main, ce que je crois c’est que, en revanche, Leibniz nous dirait tres bien quelque chose du type : oui, dans les appartenances de la monade il y a quand même quelque chose qui est curieux, c’est que jamais, jamais on ne pourrait sortir. Là il me faudrait les textes, il faudrait très longtemps ; c’est juste une indication que je donne : je crois qu’on trouverait des textes n’allant pas jusqu’à dire, je ne lui fais pas dire, mais tournant autours de l’idée suivante : il n’y aurait que les monades s’il n’y avait pas des animaux, s’il n’y avait pas des vivants. C’est le vitalisme qui le sort du spiritualisme. \r\n\r\n\r\n\r\nJe rejoins la question de Richard, c’est pour ça que je vous disais que, à mon avis, c’est l’inventeur de la psychologie animale : il a besoin des animaux. \r\n\r\n\r\n\r\nEt ça souvent il le dit explicitement. Il dit explicitement : ceux qui croient qu’il n’y a que les monades et que ce qui est inhérent aux monades, et ce qui est inclus dans les monades, ne peuvent croire que à des âmes humaines. C’est finalement les bêtes qui d’une certaine manière vont nous forcer à convenir qu’il y a des corps. Lui il ne dirait pas, comme Husserl, que c’est l’existence d’autrui. Pour une simple raison, c’est, on le verra, c’est que dans les monades fermées, il n’y a pas de rencontre avec autrui. Il faut l’expliquer la rencontre avec autrui. Déjà elle ne peut se faire, que, en dehors des monades. Il ne peut pas se le donner. D’ailleurs je ne suis même pas sur que, dans les Méditations Cartésiennes, Husserl puisse se donner, il ne dit pas la rencontre avec autrui, mais la rencontre avec le corps vécu d’autrui. Il me semble que ça excède le pouvoir des perceptions contenues dans les monades. Il ne peut pas se le donner, ou du moins il faudrait une genèse. Voyez le texte, il est très beau. Comme il parle d’une genèse, il dit bien : il s’agit de faire une genèse dans cette cinquième méditation. Je crois qu’il n’a pas encore assez donné pour faire une genèse du corps vécu.\r\n\r\n\r\n\r\nVoyez pourquoi je traîne là-dessus. Je voudrais vous faire sentir quelque chose, c’est que toute morale de l’événement a ces deux coordonnées : soit digne de ce qui t’arrive, d’une part, et d’autre part : sache l’inscrire dans ta chair. \r\n\r\n\r\n\r\nIl faut parfois que tout agisse. Qu’est-ce que c’est que les civilisations ? Chaque civilisation nous propose des manières d’inscrire dans la chaire, chaque civilisation nous propose des manières d’être digne ou pas. \r\n\r\n\r\n\r\nC’est très compliqué. Prenez un cas qui me fascine : le bouffon. Le bouffon c’est un personnage fondamental. On a fait beaucoup d’études sur le bouffon. Très intéressant, le bouffon. A première vue, prenez le bouffon russe, ou bien le bouffon anglais. Vous pouvez Aller de Shakespeare à Dostoïevski, et j’en oublie, le bouffon a première vue c’est celui qui, lorsqu’il lui arrive quelque chose, il en est indigne, il fait exprès d’en être indigne, et il évite de l’inscrire dans sa chaire, il fuit de tous les côtés. Et puis, d’une manière plus complexe, on apprend toujours que c’était le bouffon qui était le seul à inscrire dans sa chaire et à être digne de ce qui arrivait. Il y a toutes sortes d’histoires là. \r\n\r\n\r\n\r\nOn ferait une ligne qui commencerait par être droite, horizontale. Et puis on la ferait bifurquer en deux, comme une petite branche. On mettrait “ événement ” sur la ligne droite. Sur la bifurcation d’en haut on mettrait “ virtuel ”. c’est clair ? Sur la bifurcation du bas, qu’est-ce qu’on mettrait ? On mettrait “ possible ”, et puis là on mettrait une grosse boule avec écrit : “ actuel ”, ce serait la monade. La monade incluse le monde virtuel, elle l’actualise, elle est actuelle. De l’autre côté donc, on mettrait “ possible”, et on ne mettrait pas une boulle, on va voir ce qu’il faudrait mettre…on mettrait des trucs, et cette fois ce serait : “ réel ”. Il y a une erreur qu’il ne faudrait pas faire : ça aurait l’air de dire que c’est la matière qui est réelle. Non ce n’est pas la matière qui est réelle, mais la matière acquière la réalité qu’elle peut, ou qui lui correspond, lorsque un réalisant, dont nous savons d’avance qu’il concerne le corps vécu, incarne dans la matière ; la matière prend de la réalité quand elle incarne l’événement. Je ne peux pas le dire mieux. \r\n\r\n\r\n\r\nJ’ai le sentiment que chez Leibniz c’est pour ça qu’il y a deux étages, les deux étages c’est le circuit de l’événement, et pourtant vous sentez d’avance qu’il n’y aura jamais le moindre rapport direct entre l’âme et le corps. Les deux étages resteront toujours séparés. Simplement je dis : le réalisant ce sera peut-être ce qui fait passer de l’un à l’autre, ce qui fait passer de l’un à l’autre l’aspect de l’événement. Le réalisant, encore une fois, c’est une notion qui n’apparaît que tout à fait à la fin de Leibniz, dans ses dernières années. Avant il se contente d’invoquer une correspondance entre les deux étages, l’étage du dessus et l’étage du dessous. Tout à fait à la fin il arrive à quelque chose de plus profond : il ne suffit pas que l’événement s’actualise dans les monades, il faut qu’il se réalise dans le corps. Ça n’y est pas encore dans sa philosophie précédente, il y a correspondance entre les deux, et ce qui réalise dans le corps c’est un réalisant qui va expliquer le rapport de la monade et du corps vécu. \r\n\r\n\r\n\r\nSi bien que a la fin, tout à fait, de Leibniz, nous aurions trois aspects : \r\n\r\n\r\n\r\nL’âme et les plis dans l’âme. Les plis dans l’âme ce sont les événements qui s’expriment dans l’âme. L’âme et les plis dans l’âme. \r\n\r\n\r\n\r\nLa matière et les replis de la matière. Ce dans quoi l’événement se réalise. \r\n\r\n\r\n\r\nEt entre les deux, assurant la réalisation, le realisans qui ne peut plus être ni monade, ni corps vécu, mais qui ne peut être qu’une chose : ce qui rapporte le corps vécu à la monade. Ce sera le rapport des plis dans l’âme aux replis de la matière, et cela répondra au nom latin :\r\nLe vinculum substantialae. Le Vinculum, qu’est ce que c’est ? C’est la chaîne, c’est le nœud, c’est la chaÎne. \r\n\r\n\r\n\r\nQu’est-ce que c’est que cette chaÎne? \r\n\r\n\r\n\r\nEst-ce qu’il fallait une chaîne pour que les deux sortes de plis se correspondent ? Pourquoi cette chaîne au dernier moment ? est-ce que c’est elle qui va décider des textures de la matière , mais aussi des qualités de l’âme. on va être lancé dans toute une philosophie qui va nous confirmer que, non seulement il y a avait des plis dans l’âme, des replis de la matière, mais il faut faire intervenir un vinculum qui, si c’était possible, coudrait les uns aux autres. Il ne coud pas les uns aux autres, en fait, mais il coud singulièrement un corps vécu, un corps vivant, qui est le corps de la monade. C’est tout ça qu’il faut voir d’un peu plus près.\r\nCe n’est pas pour que vous le compreniez, parce que si je m’étais adressé à votre compréhension je crois que ce serait très obscur, c’est pour que vous sentiez quelque chose. Je crois que là Leibniz nous fait sentir quelque chose et qu’il fallait bien que j’essaie aussi de vous faire sentir : c’est une conception de l’événement . Un événement qu’est-ce que vous voulez que ce soit sinon quelque chose qui nous fait nous tenir droit, ou bien qui nous fait nous coucher. Quelque chose qui fait appel à une dignité, et qui n’a rien à voir avec “ soyons digne à cause des autres, quelqu’un nous regarde ”. Et aussi quelque chose qui fait une plaie, mais j’ai tort de dire une plaie, c’est même grotesque, ou qui gratte. Il y des chatouillements d’événements, c’est peut-être les meilleurs. Il y a tout ça : que ça concerne ton corps sous cette forme-là ! Ou que ça concerne ton âme sous cette forme-là ! \r\n\r\n\r\n\r\nEt c’est très difficile : tout à toujours son contresens abominable, ça peut être une phrase odieuse. C’est que justement c’est sur le mot “ digne ” qu’il faudrait s’entendre. Je suppose que quelqu’un vient de faire une perte importante, non pas une perte d’argent, mais une perte humaine très importante, vous lui tapez dans le dos et vous lui dites : “ sois digne de l’événement ”.Il n’a plus qu’à me flanquer une gifle j’espère. \r\nQu’est-ce que c’est que cette dignité ? Je ne peux pas en dire plus, c’est à de vous, si vous posez le problème comme ça : il faut bien se gratter le corps. Se gratter, ça veut dire quoi : il faut être un pouilleux de l’événement. Se gratter, comment ? Il y a aussi des manières immondes de se gratter : “ Moi, le plus malheureux. Et tous les matins je m’offre mon grattage, moi le plus malheureux !”. En effet se gratter c’est tout à fait autre chose, je ne suis pas le plus malheureux. Mais il n’y a pas de recette. \r\n\r\n\r\n\r\nPas de réactions ? \r\n\r\n\r\n\r\nVous sentez où je veux en venir ! Avoir un corps vécu, avoir un corps vivant. Bon. Etre une monade, avoir un corps vivant : voilà que être une monade n’est plus que la moitié de nous-mêmes : il faut bien que nous ayons un corps vivant ! \r\n\r\n\nComtesse : je me souviens d’un texte de Leibniz où il parlait de ce que tu avançais, le vinculum. Il prend l’exemple de l’audition, à partir d’une source sonore, de l’audition d’un écho.\r\n\r\n\nGilles : c’est très curieux parce que, à mon avis il y a deux textes. Le vinculum c’est très tardif chez Leibniz, on le trouve, je ne suis même pas sur qu’il existe ailleurs que dans la correspondance avec DesBrosse. ça c’est un point. Mais beaucoup plus avant, il y a dans les lettres à Arnaud, il y a un texte extraordinaire où il imagine les conditions d’un orchestre dont les différentes parties ne se verraient pas et où, il n’emploie pas le mot de vinculum, puisqu’il ne le connaît pas, et il emploie déjà le mot “ écho ”. Là où ta mémoire est parfaitement fidèle, dans la correspondance à DesBrosse quand il dit que le vinculum est un écho, c’est des textes d’une tres très grande difficulté, et à ma connaissance, c’est Bellaval qui a su les commenter de telle manière que nous n’éprouvions aucune difficulté, et tu as très bien retenu, c’est très fidèle à Leibniz ce que tu dis. C’est évident ce que tu dis : suppose (je simplifie énormément) quatre sources sonores. Assimilez les à des monades. Elles sont quatre. Mettons quatre notes . des notes ce sont des perceptions, vous pouvez les assimiler à des monades. Qu’est-ce que c’est, un écho ? Ce qui est épatant dans un écho, c’est qu’il est second, il suppose les sources sonores. Seulement quel est le miracle dans un écho ? Comme l’a dit Comtesse, il suppose, par exemple, une paroi. Quel est l’effet de la paroi ? Il va constituer l’unité par écho des quatre sources ; elles n’avaient pas d’unité. Vous me direz : elle pouvait avoir des unités si c’était quatre notes extraites de telle musique, c’était quatre note. Le miracle de l’écho c’est, nous dira Leibniz, c’est d’introduire une unité seconde. Mais cette unité secondez va être essentielle puisque c’est comme ça qu’il va expliquer le Vinculum, cette espèce de couture du corps vivant. La couture du corps vivant ce sera un écho. Et vous voyez pourquoi il a besoin de ça : qu’est-ce qui fait l’unité du corps vécu, du corps vivant ? Là du coup, il me force à aller plus vite, mais plus vite qu’on ira , mieux que ce sera.\r\n\r\n\r\n\r\nQu’est-ce qui peut faire l’unité du corps vivant ? Les monades c’est des esprits, elles sont sans porte ni fenêtre, elles sont une par une. Il n’y a pas de monade des monades. Il faut bien qu’il y ait quelque chose d’équivalent à la paroi pour que d’une pluralité, d’une multiplicité des monades, découle une unité, une unité seconde : l’unité du corps vécu ce sera celle du vinculum, c’est -à-dire de la paroi. \r\n\r\n\r\n\r\nVous me direz d’où ça vient cette paroi, qu’est-ce que c’est que cette paroi ? On verra. C’est une unité seconde, c’est une unité de couture, et c’est ça qui va être constitutif de corps vécu. Le corps vécu, sinon, il n’y aurait pas d’unité , il n’y aurait pas de corps vécu ni vivant. L’intervention de Comtesse est d’autant mieux que ça permet , à ceux qui veulent, de faire l’unité avec cette espèce de groupement de problèmes : Leibniz, Husserl et même Sartre. Husserl se réclame explicitement, ce serait un peu arbitraire s’il n’y avait pas cette évocation explicite dans la cinquième Méditation. ça va ? \r\n\r\n\r\n\r\nIl faut un genèse. Ce à quoi je tiens finalement- quel dommage qu’on ne termine pas là-dessus-je ne tenais pas à autre chose. C’est : ces deux aspects de l’événement. Il y aurait des épreuves pratiques : leçon de chose, interrogation écrite : \r\n\r\n\r\n\r\nEst-ce qu’il y a du virtuel réel ? \r\n\r\n\r\n\r\nDeuxième question : est-ce qu’il y a de l’actuel possible ? \r\n\r\n\r\n\r\nC’est très fâcheux. Regardez si vous lisez des commentateurs de Leibniz, possible, virtuel actuel, réel, ils emploient ça n’importe comment. Enfin, pas tous. C’est tres embêtant si on emploie ça n’importe comment, vous avez vos deux lignes, c’est comme si on confondait les deux étages. \r\n\r\n\r\n\r\nDu possible se réalise. Chez Leibniz, quand du possible se réalise, regardez le contexte chez Leibniz - évidemment vous trouverez toujours des exemples qui ne vont pas dans ce sens, mais ça fait rien-, mais quand du possible se réalise c’est toujours dans du monde de la matière, du corps. Quand du virtuel s’actualise c’est toujours dans une âme. \r\n\r\n\r\n\r\nMaintenant on tient bien les deux étages et on dirait qu’il faut un lien, un nœud entre les deux, un vinculum pour que quoi ? A votre choix ! Pour que l’étage dans dessous existe. Pour que l’étage dans dessous existant ait un rapport quelconque avec l’étage du dessus. Il y aura beaucoup de réponses. \r\n\r\n\r\n\r\nAu début de l’année je vous disais : le baroque, on va faire comme si on tenait une définition, et puis on verra bien, on verra bien ou ça nous mène. Et je vous disais que le baroque ce n’est pas faire des plis, parce que des plis, on en a toujours fait, c’est que les plis aillent à l’infini. Et là-dessus, ce qui est bien sinon rien ne vaut, on ne peut pas faire quoique ce soit quand on est sur de soi : je n’étais pas sur que ça marcherait jusqu’au bout. Et puis, vraiment, je tombe il y a quelque jours sur des catalogues du Greco : c’est effarant. C’est effarant. C’est effarant. Ce n’est pas seulement effarant par la beauté, qu’est-ce que c’est que cette beauté du Greco ? Bien sûr tous les tableaux n’ont pas cette formule là. Il a fait sept ou huit Christ au Jardin des oliviers. Il y en a un qui est à Londres et qui est tellement bizarre, car, et je le cite car c’est l’épreuve de notre hypothèse : tout y est plis, il n’y a que des plis, il n’y a que ça ! Les plis sont distribués sur trois registres : plis du tissu, et ce n’est pas au sens où tout tissu fait des plis ! Si vous voyez une reproduction de ce tableau, c’est la tunique du christ où les plis sont tellement travaillés, replis renvoyant les uns aux autres. C’est une étude de plis fantastique. Plis des rochers, le rocher est en peinture ce qui se pli autant que l’étoffe. Le plissement de rocher ! Et il y ajoute un traitement des nuages qui est un véritable pli, plissement de nuages. Il y a volontairement une manière de traiter les nuages, tout comme il traitait les rochers sous une certaine forme, et il y a dans tout le tableau une circulation des trois sortes de plis qui se renvoient à l’infini. \r\n\r\n\r\n\r\nMaintenant qu’on touche au bout, je vous dirais : bien oui, qu’est-ce qu’on a fait ? C’est cette histoire des plis dans l’âme. Encore une fois, les plis dans l’âme, ça vient de ce que l’événement est inclus dans la monade. Et puis il y a les replis de la matière. Et entre les deux, qu’est-ce qu’il y a ? Il y a cette couture, il y a ce Vinculum substantialae qui surgit là, si peu de temps avant sa mort. Du coup je me demande si j’arrêterais aussi vite que je pensais…peu importe qui va conférer à la matière des textures, parce qu’il faudra bien s’occuper un jour des textures de la matière. Il emploie le mot “ textura ”, à la fin de sa vie., Leibniz. Il devait avoir tellement, tellement d’idées. Il y a ces textures de la matière, qui normalement devraient faire partie d’une Physique que de la matière, et d’une Esthétique de la matière. Une Esthétique des textures, il n’y a pas de notion plus difficile, à mon avis, c’est tellement plus beau - ce n’est pas pour attaquer la notion de “ structure ”, mais je me dis : structure, ça fait un certain nombre d’années, on en a longtemps parlé, ce n’est pas que ce soit trop mal. Tres bien. Mais si on se donnait un peu une récréation pour aller vers d’autres notions qui, elles sont restées… “ texture ” est une notion extrêmement difficile à analyser. Je parle pour vous, je dirais qu’à votre âge, ou dans vos projets de travail, s’ il arrive à certains d’entre vous : voyez la richesse du matériau aussi, à propos des textures, il y a du “ matériau industriel ”, très bon pour le moment, soyez compétitif, mais un des matériaux qui est le moins étudié et peut-être le plus important, c’est la peinture. Les grands peintres de textures ce n’est pas n’importe qui. Et on trouverait que c’est des espèces de baroques modernes. Il faudrait voir si, chez les grands peintres baroques, il y a déjà ce qu’on peut reconnaître comme des textures radicales.\r\nJe vois trois grands peintres modernes des textures, allez voir. Fautrier, Dubuffet qui a reconnu sa dette à l’égard de Fautrier à propos de structures, et Paul Klee. Ce n’est pas par hasard qu’ils ne sont pas étrangers complètement les uns aux autres. \r\n\r\n\r\n\r\nFinalement qu’est-ce qui rapporte les plis de l’âme aux replis de la matière et les replis de la matière aux plis de l’âme. En même temps ça m’embête parce qu’on avait parier que tout ça tiendrait sans couture. Voilà qu’il a peut-être eu besoin d’une couture, la couture passant par le corps vivant, sans quoi le corps inorganique ne serait pas un corps réel, serait purement un corps imaginaire, et dans quoi, la monade, fermée sur elle-même etc… Ne pourrait renvoyer à rien d’autre.\r\n\r\n\nRepos.\n\nQuestion : Sur le Christ. Est-ce que le Christ est une monade qui dit : je suis incarné, moi je suis incarné ? Est ce que ça réalise, d’une certaine manière, l’incarnation d’une monade ? Est ce que le christianisme ou le Christ lui-même serait un événement spécifique ?\r\n\r\n\nGilles : C’est pas grave, je réponds très vite parce que plus la question est “ fondamentale ” plus faut répondre vite. (Rires).\r\n\r\n\r\n\r\nIl ne faut surtout pas dire, mais ça pas d’importance parce que ce n’était pas dans ton esprit, mais c’était dans ta formulation, il ne faut surtout pas identifier monade et événement. L’événement, c’est ce qui se passe et qui arrive, la monade c’est ce qui contient ce qui se passe et qui arrive ; l’événement c’est franchir le Rubicon, la monade c’est César. Surtout distinction monade –événement. Deuxième point : jamais la monade n’est incarnée. Il n’y a aucune incarnation de la monade, pour une raison simple, c’est que la monade se suffit pleine et entière sans porte ni fenêtre. Quand on dit, pour aller plus vite, que la monade a un corps, cela veut dire que dans le domaine des corps, quelque chose se rapporte à telle monade, donc si le Christ est incarné, il est incarné comme toutes les monades sont incarnées, c’est même la monade de l’incarnation. Est-ce que le Christ pose des problèmes particuliers ? Oui ! Mais bizarrement pas au niveau de l’incarnation, chez Leibniz. Il posait un problème tres particulier au niveau de la transsubstantiation, or la transsubstantiation n’est pas l’incarnation, c’est la trans-incarnation où le corps, le sang du Christ deviennent le pain et le vin. Tu vois ? Il pose donc un problème particulier au sens de passage d’un corps à un autre, passage du corps du Christ au corps peint. Ceci dit, Leibniz personnellement est protestant et ne croit pas en la transsubstantiation, mais il consent à donner une aide au père Desbosse qui se fait beaucoup de soucis à cet égard, et il lui dit -et c’est un moment assez gai dans la correspondance avec le père Desbosse - si j’étais vous-moi je n’ai pas ce problème, c’est pas mon affaire-, mais si j’étais vous je dirais des choses comme ceci, comme cela, et il donne de la transsubstantiation un interprétation des plus étranges qui doit faire la joie de tous, et qui a du servir à certains catholiques parce que le père Desbosse à l’air content. En tout cas quant au Christ et à l’incarnation, à ma connaissance il n’a aucune position spéciale, sauf qu’il est sûrement l’archétype ou le modèle de l’incarnation. \r\n\r\n\r\n\r\nRepartons de notre genèse. Surtout ne l’inversez pas, bien qu’on soit tenté constamment de l’inverser. Vous-vous rappelez de cette genèse qui consiste, à partir de la monade, la monade contient tout, elle exprime le monde entier. Elle exprime l’univers entier. Seulement, attention : elle a une petite région privilégiée qu’elle exprime particulièrement ou clairement. On l’a vu. C’est la première proposition. Deuxième proposition : donc j’ai un corps. C’est ça qu’il faut comprendre. Donc j’ai un corps. En effet ça ne peut pas être autrement. Ce serait plus commode, peut-être, de dire : j’ai un corps, donc j’exprime une région privilégiée ! La seule chose qui soit sure c’est que la région privilégiée, mon petit département que j’exprime clairement, une fois dit que j’exprime le monde entier, mais je l’exprime obscurément et confusément. \r\n\r\n\r\n\r\nSentez déjà tout ce qu’on aura pas le temps de faire. Sentez qu’il y a toutes sortes de monades chez Leibniz, il y a des statuts de monades très différents. Par exemple un papillon ne renvoie pas à une monade comme vous ou moi. Il y a toute une hiérarchie des monades. Il y a une grande hiérarchie des monades. Il faudrait se demander : est-ce qu’il y a des monades qui n’expriment rien clairement, qui n’ont pas de région particulière. Là les textes sont tres difficiles, il faudrait faire des études très précises. Leibniz varie suivant les occasions. Suivant les occasions, il suggère que certaines monades restent dans la nuit complètement. Il y en a d’autres qui, pendant un certain temps, expriment une petite région claire. A mon avis : les animaux ont une monade qui exprime une petite région claire, forcément. Par exemple une vache exprime clairement son pré. Seulement du fait qu’elle exprime son pré, elle exprime de proche en proche le monde autours, l’univers entier. Même une vache a une zone d’expression claire, et si on la transporte dans un autre pré, elle change d’expression claire. Donc même les animaux. Mais dans d’autres textes, Leibniz semble nous dire qu’il n’y a que les âmes raisonnables qui ont une zone d’expression claire. Votre zone d’expression claire c’est ce qui concerne votre corps. On n’a pas le temps, mais les textes sont multiples, dans les lettres à Arnauld notamment. \r\n\r\n\r\n\r\nJe cite la page 215 dans les morceaux choisis de madame Prenant : ”J’avais dis que l’âme exprimant naturellement tout l’univers en certain sens, et selon le rapport que les autres corps ont au sien- c’est ça qui définit ma région claire : tout ce qui affecte mon corps ; et d’une certaine manière il faut bien que ça passe par mon corps. Mais vous voyez, je ne peux pas dire premièrement : j’exprime clairement ce qui passe par mon corps, et deuxièmement : la monade. Pourquoi ? Parce que ce qui est premier c’est la monade sans porte ni fenêtre. Pourquoi est-ce qu ‘elle a une région d’expression claire ? Parce qu’elle a un certain nombre de singularités autours desquelles elle est constituée. C’est en conséquence, je dis\r\n\r\n\n…Fin de la première partie…\n\nDeuxième partie :\n\r\n\r\n…Qu’est-ce qui me permet d’affirmer le corps comme objet de la perception. Et sur ces deux points, sur ces deux problèmes, je dois dire que les réponses de Leibniz sont étonnantes. Je voudrais juste vous les donner pour que vous réfléchissiez. Première réponse : qu’est-ce qui explique que le corps, que je ne saisis que si confusément, puisse être dit en même temps la condition sous laquelle se rapporte, à moi, où passe tout ce qui se rapporte à moi, tout ce que j’exprime clairement, la petite portion que j’exprime clairement. J’essaie de vous la raconter parce que…Vous trouverez dans Leibniz toutes sortes de textes disant, en gros, ceci : il y a des petites perceptions inconscientes, et avec ces petites perceptions inconscientes nous faisons une perception consciente. Bien plus, c’est ça le sens des organes. Les exemples qu’il donne volontiers, c’est : vous n’entendez pas le bruit des gouttes d’eau si elle est assez loin, vous n’entendez pas même le bruit d’une vague lointaine, et puis petit à petit la vague plus proche, jusqu’à ce que ça devienne une perception consciente : le bruit de la mer. Ou bien il dit : vous n’entendez pas ce que disent chaque personne dans une foule, mais vous entendez le brouhaha. Il y a beaucoup de textes de Leibniz dans ce sens. Et on a envie de les interpréter dans le sens partie-tout. On a envie de dire que c’est très simple : on ne perçoit pas les parties, mais on perçoit le tout, ou bien ça nous rappelle quelque chose sur la psychophysique. Un psychologue, qui au moment du baccalauréat nous a été très pénible, il s’appelait Fechner, il cherchait à établir un rapport entre l’accroissement de l’excitation et le surgissement de la sensation. C’est toujours une chose fâcheuse, parce que le bachot est toujours une chose fâcheuse, car Fechner est un philosophe du XIXe° siècle qui est génial. Et il a comme propriété géniale d’être leibnizien, ça c’est un des points fondamentaux de la psychophysique. Bien plus, loin d’être un savant positif, comme on nous le fait croire dans la psychophysique, ce n’est pas un compliment, je dirais que c’est une espèce de fou grandiose, c’est un très grand romantique allemand, un post-romantique. Alors c’est assez curieux qu’il ait crée cette discipline, mais peu importe. \r\n\r\n\r\n\r\nSi vous regardez les textes, j’ai l’impression qu’on va s’apercevoir de quelque chose de beaucoup plus curieux. Essayez de comprendre si peu que ce soit, ce n’est pas dur à comprendre, du calcul infinitésimal à sa base, tout à fait à sa base. Vous avez deux quantités x et y ce sont des variables. Vous pouvez les soumettre à des augmentations et à des diminutions quelconques. On les appelle, par exemple : D, x, D, y, tout ce que vous voulez. Et puis vous pouvez les soumettre à des additions et à des soustractions.\r\n\r\n", "url": "https://www.webdeleuze.com/textes/151"}