{"Cours": "Sur Leibniz Les principes et la liberté", "Date": "Cours du 26/05/1987", "Titre": "Cours Vincennes - St Denis : l'âme et le corps", "contains": "\r\n\r\nDonc, écoutez-moi bien, si vous m’entendez. Comme je vous l’ai dit la dernière fois, nous avons deux séances dont je vous demande pardon de vous les présenter si rapides, et ensuite, et ensuite je ne peux pas – pour mille raisons – continuer. Donc, aujourd’hui et la semaine prochaine. Ensuite notre travail de cette année est fini. Les autres mardi, je viendrais uniquement pour régler les cas de premier cycle, deuxième cycle, troisième cycle, les travaux que certains d’entre vous doivent me remettre. Donc je ferais des réunions. Les autres, ça ne les intéresse pas. J’ai reçu un papier où certains d’entre vous ont besoin d’un certificat. Donc je viendrais pour ça. Si par hasard je ne pouvais pas venir vous aurez la gentillesse de me téléphoner, en n’abusant pas du téléphone. Mon téléphone est dans l’annuaire. Voilà.\r\nReste aujourd’hui et la prochaine fois, et c’est très simple. C’est un peu comme si ce cours sur Leibniz, en avançant un petit peu et surtout en reculant, s’était développé [en] un travail qui aurait du durer deux ans. Si bien que ce que je fais maintenant, c’est beaucoup plus ce qui aurait été la matière pour une autre année. J’avais envie de vous proposer une série de parcours concernant les deux étages, puisque c’était notre point de départ. Cette philosophie des deux étages. Une visite des deux étages, ou si vous préférez un ensemble de rêveries: j’aimerais beaucoup que vous interveniez s’il y a un point de rêverie sur cette organisation de la philosophie de Leibniz, et notamment sur le rôle qu’a le vivant ou l’organique. Et ça devrait nous amener aux rapports respectifs des deux étages: celui des âmes et celui des corps, en gros – mais on aura vu entre-temps que ce n’est pas celui des âmes et celui des corps. C’est pour ça que je dis \"rêveries\" parce que chaque fois que je dis une phrase il faudra la corriger, ou que vous-mêmes la corrigiez. C’est pas ma faute, c’est le style de Leibniz. Il faudrait arriver à ces deux étages: est-ce qu’ils ont une loi commune, quels sont leurs rapports? Et ce rapport nous le pressentons déjà: c’est ce que Leibniz appellera celui de l’harmonie. Harmonie des âmes entre elles, harmonie des corps entre eux, harmonie des âmes avec les corps.\r\n\r\n\r\n\r\nEt ce sur quoi nous voulions finir depuis le début, c’est ce concept devenu fondamental pour la philosophie, qu’a t-il à voir avec ce qui, à peu près à la même époque, se passe en musique?\r\nOn me donne là par exemple un petit livre de Rameau, où je lis: \"l’expression du physique est dans la mesure et le mouvement.\" Si je lis le plus bêtement, par associations d’idées, je me dis que ça renvoie peut-être à la musique qui précède. L’expression du physique est dans la mesure et le mouvement, on sait nous déjà que, chez Leibniz, ce n’est pas le mouvement qui compte, mais que c’est une raison du mouvement qu’il appellera la force. Je continue: \"L’expression du physique est dans la mesure et le mouvement. L’expression de pathétique, au contraire…\" – est-ce qu’avec Leibniz le pathétique arrive? Là, je coupe. Peu importe, on rêve. Hé oui, le pathos arrive. Pourquoi? Parce qu'il nous dira que par delà le mouvement il y a quelque chose d’autre. Et que ce par-delà le mouvement qu’est-ce que c’est? C’est l’altération, la variation, le pathos. \"L’expression du physique… celle du pathétique, au contraire est dans l’harmonie et les inflexions.\" Peut-être vous rappelez-vous: ce fut nos premiers mots cette année, quand il s’est agit de définir la philosophie de Leibniz – dire: partons des inflexions. \"Celle du pathétique, au contraire, est dans l’harmonie et les inflexions, ce qu’il faut bien peser avant que de décider sur ce qui doit emporter la balance.\" Rameau nous dit: réfléchissez bien, vous musiciens, à ce qui doit emporter la balance: ou bien la mesure et le mouvement qui constituent la physique, la physique musicale, ou bien le pathétique qui réside dans l’harmonie et les inflexions. \r\n\r\n\r\n\r\nSi on consent à l’idée que, à peu près à la même époque, la musique connaît une mutation très importante, qui concernera déjà Monteverdi, qui concernera fondamentalement Bach, est-ce qu’on ne peut pas penser aussi que, lorsque Leibniz présente ce qu’il nous donne comme ses concepts fondamentaux – l’harmonie préétablie, et qu’il oppose l’harmonie préétablie à Descartes et aux cartésiens, et que en même temps il reproche à Descartes et aux cartésiens d’en être resté au mouvement, et par là de ne pas avoir compris la nature du mouvement – est-ce qu’on ne peut pas se dire: oui, on tient quelque chose. On peut s’étonner que la confrontation n’est pas été faite encore entre Leibniz et la musique. \r\n\r\n\r\n\r\nAlors essayons de répartir ces étages, cette histoire, les deux étages baroques. Vous vous rappelez, on s’était dit ceci: ce qui est fondamental, c’est une ligne à inflexions. Pourquoi est-ce que c’est ça qui est fondamental? Je ne recommence pas, je suppose que vous l’avez un peu présent. \r\n\r\n\r\n\r\nC’est une ligne qui n’est pas une ligne droite, mais qui présente des singularités. Des singularités intrinsèques, vous vous rappelez. Mettons représentation abstraite d’une ligne qui présente des singularités intrinsèques: c’est une ligne à inflexions. On l’avait vu chez Paul Klee. On s’était dit: c’est ça, la ligne baroque. Concrètement, ça veut dire quoi? Concrètement, ça veut dire: ce qui compte, et presque l’unité du monde, c’est l’événement. L’événement, c’est l’inflexion. L’inflexion c’est la figure abstraite de l’événement: l’événement, c’est le cas concret de l’inflexion. Et le monde, c’est quoi? C’est un ensemble, c’est une succession infinie d’inflexions ou d’événements qui seront nommés: états du monde. A quoi vous me direz, peut être: c’est comme une curieuse manière de définir et de commencer à présenter un étage dont vous vous attendez déjà – en vertu de tout notre passé – à ce que ce soit l’étage des âmes, et invoquer des événements et des inflexions. C’est que déjà tout est mêlé. Socrate est assis dans sa prison. Vous voyez, ça fait référence à un texte célèbre de Platon. Pourquoi est-ce que Socrate est assis dans sa prison en attendant la mort? Et Platon demande: est-ce qu’il a des genoux qui peuvent plier? D’accord il a des genoux qui peuvent plier. Ça n’empêche pas que ce n’est pas parce qu’il a des genoux qui peuvent plier qu’il est assis dans sa prison. Il est assis dans sa prison parce qu'il trouve que c’est bien. Il trouve que c’est bien de ne pas chercher à s’évader. Il attend sa condamnation. \r\n\r\n\r\n\r\nQu’est-ce que ça veut dire? Comprenez: tout acte doit être rapporté à deux choses à la fois – les causes efficientes dira déjà Platon, mais dira aussi Leibniz, et il le dira avec plus de force –, et les causes finales. Socrate est assis dans sa prison parce qu'il trouve ça bien: cause finale.\r\nJe vais dire une chose très simple: tout événement est événement de l’esprit, et je ne veux rien dire d’autre. Ou si vous préférez, il va de soi que tout événement concerne les corps, et je ne pourrais sans doute pas citer un seul événement qui ne concerne les corps, mais je dis juste: cet aspect-là, on le laisse de côté pour le moment. Il est entendu qu’on ne peut pas dire tout à la fois, donc l’aspect par lequel l’événement concerne les corps, on ne s’en occupe pas pour le moment, car il y a un autre aspect de l’événement. Si vous me dites: mais ce n’est pas une dualité? Non ce n’est pas une dualité, l’un est strictement dans l’autre – mais de quelle manière? Quelle relation il y aura entre les deux aspects: l’événement est bien dans les corps, mais il n’est pas seulement dans les corps. \r\n\r\n\r\n\r\nBien ça éclaire un tout petit peu, ça répond à l’objection que je me faisais: comment vous dire… Je vais vous parler de l’esprit, et puis commencer par un événement comme être assis dans sa prison. Et on a vu comment avançait, dans cette découverte de l’esprit, Leibniz. C’est que la ligne à inflexions, ou que la ligne à événements, est enveloppée dans une unité spirituelle qui s’appellera monade. On va de l’inflexion à l’enveloppement. Je ne reviens pas là-dessus. Si bien que, s’il est vrai que toute inflexion est une singularité, est une singularité intrinsèque, il faudra dire qu’une monade est une condensation de singularités, ou que, si vous voulez, une monade exprime le monde. \r\n\r\n\r\n\r\nElle exprime le monde en quel sens? Les événements sont ses prédicats. Et on a vu à quel point il pouvait être ruineux pour une compréhension de la philosophie de Leibniz de penser que les prédicats étaient des attributs, des attributs de jugement, alors que les prédicats étaient des événements comme exprimés par des propositions. Le type de la proposition chez Leibniz ce n’est pas \"le ciel est bleu\", c’est \"César franchit le Rubicon\". Comprenez pourquoi j’insiste tellement là-dessus: si on a pas ça, si on ne comprend pas ça très vivement, on ne comprend rien à ce que veut dire Leibniz. Et si on a rapproché si fort Leibniz et Whitehead, c’est pour cette raison – ce sont des philosophies de l’événement où finalement tout est événement, et par là même tout est prédicat de sujets, d’unités individuelles qui expriment le monde.\r\nDonc, ça c’est un premier stade qui me permet de dire à la fois, si vous vous rappelez, qui me permet de dire à la fois que chaque substance individuelle, chaque monade, chaque âme ou esprit – prenons les comme identiques – exprime la totalité du monde. Et il faut dire à la fois que les monades sont pour ce monde qu’elles expriment – si le monde avait été autre, les monades auraient été autres puisqu’elles auraient exprimé un autre monde. Donc il faut dire à la fois que les monades sont pour le monde qu’elles expriment, mais que ce monde n’existe pas hors des monades qui l’expriment. Si bien que qu’est-ce que le monde? C’est l’exprimé commun de toutes les monades que Dieu a fait passer à l’existence. Il aurait pu faire passer d’autres monades à l’existence, très bien, mais à ce moment là, ça aurait été un autre monde. Il aurait choisi un autre monde, et on a vu cette notion bizarre de choix du monde chez Leibniz. \r\n\r\n\r\n\r\nFaisons encore un pas de plus dans l’examen de cet étage – vous voyez nous sommes dans un étage très curieux, mais au moins on a fini ce point qui était notre point de départ, c’est que le monde est exprimé par chaque monade, oui, et comme le monde n’existe pas hors des monades qui l’expriment, il faut dire que chaque monade a une infinité de plis, le monde est plié dans chaque monade. Et apparaissait ce thème de la pliure, déjà, au niveau de l’esprit. Et immédiatement le problème rebondissait: pourquoi pas une seule monade? Pourquoi tant de monades? Pourquoi il y a t-il une infinité de monades qui expriment le même monde?\r\nLa réponse que Leibniz nous donnait, c’est pourquoi est-ce que il n’y a pas un seul monde, un seul Dieu, pourquoi Spinoza a t-il tort, selon Leibniz? La réponse de Leibniz, c’est qu’il y a bien une raison individuelle, il y a bien un principe d’individuation des monades, à savoir qu’elles expriment toutes le même monde à l’infini, mais elles n’expriment clairement qu’une petite portion du monde. Chacun de nous n’exprime clairement qu’une petite portion du monde, si bien que dès le début, cet étage des âmes, indépendamment du corps – c’est ça qui m’importe chez Leibniz, c’est que l’obscurité ne vient pas du corps.Encore une fois, c’est l’âme qui est sombre, c’est l’âme qui est obscure. Elle n’a qu’une petite région de clarté. Sa petite portion de clarté, c’est sa petite portion privilégiée qu’elle exprime particulièrement. Elle exprime particulièrement une notion privilégiée: vous, moi, quelqu’un qui vivait il y a mille ans. Nous n’exprimons pas la même région du monde, ce qu’il dit si bien: chacun a son département, département dont on a vu, je ne reviens pas là-dessus, à quel point il pouvait être réduit ou étendu. A quel point, par exemple, chez le damné, il allait se réduire à rien, à presque rien, et au contraire, chez l’homme de progrès, s’étendre. Tout ça, c’est des notions qui nous font visiter cet étage des âmes. \r\n\r\n\r\n\r\nSurtout vous m’arrêtez, c’est comme si c’était une visite d’un appartement sur ces deux étages. Alors si vous me dites: ça sert à quoi? On fait de la gestion.\r\n\r\n\nQuestion: une petite chose qui me trouble. Est-ce que c’est du fait que toutes les monades ont un contact les unes avec les autres qu’on peut déduire que le monde n’existe pas?\r\n\r\n\nGilles Deleuze: non. Car ce serait contradictoire. Si je disais: les monades n’ont strictement rien à voir les unes avec les autres parce qu'elles sont en contact, ça n’irait pas parce que ce contact formerait un quelque chose de commun, un monde commun. Ce qu’il y a, c’est que les monades, on ne peut même pas dire – Leibniz dit dans un texte –, on ne peut pas dire qu’elles sont lointaines ou distantes, elles n’ont ni porte ni fenêtre. Elles sont entièrement fermées sur soi, elles sont closes.\r\n\r\n\nQuestion: mais vous avez parlé une fois des rapports. C’est bizarre de dire que les monades sont pour le monde qu’elles expriment mais ce monde n’existe pas en dehors de ces monades.\r\n\r\n\nGilles Deleuze: c’est ça, c’est l’essentiel. La question est très bonne parce que si vous lâchez un des deux aspects, c’est fichu. Il faut à tout prix maintenir les deux aspects. Bien sur le monde n’existe pas hors des monades. Comment est-ce qu’il existerait? Il n’existe pas hors des monades pour une raison très simple, c’est que: tout prédicat est dans le sujet. On a vu cette longue analyse, ou si vous préférez tout ce qui donne lieu à une inflexion est plié dans la monade, donc il n’y a pas de monde qui ne soit plié dans cette espèce d’enveloppe: la monade, vous ou moi. \r\n\r\n\r\n\r\nJe pense à tout à fait autre chose. Je pense à un texte célèbre de Proust où comment un monde peut être plié dans un personnage, dans une personne. C’est le cas. Pour Leibniz, le monde est perpétuellement plié dans des unités individuelles. Pourquoi? Parce que, si vous comprenez bien que l’événement est toujours une inflexion, et bien l’inflexion n’est plus que enveloppée dans… je ne recommence pas. Donc je peux dire: le monde n’existe que dans les monades qui l’exprime; mais il faut que je dise aussi: les monades n’existent que pour le monde qu’elles expriment. Pourquoi? Parce que, Leibniz revient tout le temps à ceci (exemple typique): Dieu n’a pas crée Adam pêcheur, il a crée le monde où Adam a pêché. Il n’a pas crée telle monade, telle autre monade, telle autre monade, parce qu’à ce moment là elles n’exprimeraient pas le même monde. Il a crée un monde, il aurait pu en créer un autre. Quand il fait passer ce monde à l’existence, il le fait passer dans et en créant l’infinité des monades qui expriment ce monde. Sinon, il ne pourrait plus rien faire. S’il crée un monde commun dans lequel il y aurait des individus, des sujets, etc., on serait dans la situation [????], mais les autres mondes qu’il aurait pu créer… Il a la conception d’une infinité de mondes possibles, qui ne sont pas, comme il dit, compossibles les uns avec les autres. Il choisit un de ces mondes, celui qui a le plus de réalité, celui qui a le plus de quantité de réalité, comme il dit, c’est-à-dire le plus parfait. Mais ce monde n’a aucune existence en lui-même indépendamment des substances individuelles, puisque les substances individuelles, c’est la réalité même qui n’a aucune existence hors des substances individuelles qui l’exprime. J’insiste là-dessus parce que si on ne comprenait pas à ce niveau, on ne comprendrait rien au reste. \r\n\r\n\r\n\r\nJe devance presque quelque chose: qu’est-ce que c’est que la notion de l’harmonie? Leibniz, quand il emploie le mot harmonie, et là je ne parle pas en termes de musique, ni en termes de philosophie, je dis: à l’occasion de cette question, faisons une hypothèse, elle nous servira pour la prochaine fois. L’harmonie, vous comprenez, [il y a] énormément de textes de Leibniz sur l’harmonie. On cherche ce qu’il y a de commun. Et je crois que si on réunit tous les textes, comme on aura pas le temps, on voit déjà que l’harmonie, c’est un rapport qui concerne l’expression. C’est un rapport d’expression, c’est l’expression comme rapport. Tiens ça, nous conviendrait peut-être pour la musique, parce que d’une certaine manière – on le verra la prochaine fois – c’est avec le baroque que la musique se réclame d’une valeur expressive. La valeur expressive de la musique, ça c’est déjà, l’introduction du baroque. Peut-être un peu ce que Rameau appelait \"le pathétique\", mais on verra. Je dis: l’harmonie, c’est un rapport d’expression – mais qu’est-ce qu’un rapport d’expression? J’appelle rapport d’expression un rapport entre un terme dit \"exprimant\" et un terme dit \"exprimé\". Aucun sens, à moins que je ne définisse ce rapport. Si l’expression c’est un rapport entre un exprimant et un exprimé, en quoi consiste ce rapport? Je propose comme hypothèse: il est double. D’une part l’exprimé n’existe pas hors de son exprimant, d’autre part, et en même temps, l’exprimant est dans une correspondance réglée avec son exprimé. Quelle joie… Je n’aurais jamais cru arriver à quelque chose de si clair et abstrait à la fois. Je crois que c’est ça, l’harmonie, et que ça ne convient à rien d’autre: deux choses sont en harmonie quand elles sont dans cette situation. Je renvois à un texte qui est en latin, je ne pense pas qu’il soit traduit. C’est Quid sit idea, ce que c’est une idée, tome 7 des Œuvres philosophiques, où Leibniz analyse le rapport d’expression. Je crois que ce texte, je ne veux pas dire que ce soit dedans, mais je crois que ce texte favorise cette conclusion que j’en tire, cette relation entre un exprimé et un exprimant. Il faut les deux à la fois: ce que j’exprime n’existe pas hors de moi, c’est une très bizarre relation. C’est pour ça que je vous disais: il y a une torsion entre l’exprimé et l’exprimant. Il y a une torsion hors de moi. Ce que j’exprime n’existe pas hors de moi, et en même temps, moi je n’existe que dans une correspondance réglée avec ce que j’exprime. Qu’est-ce que c’est en mathématique? – alors là, j’ose tout… –, mais ce n’est pas loin de ce qu’on appelle une fonction! Et je ne sais pas si en mathématique si on ne pourrait pas dire – je sais qui pourrait nous le dire, mais ça m’ennuie de l’ennuyer –, si on ne pourrait pas dire en mathématique que une fonction est fondamentalement expressive. S’il n’y a pas les deux caractères, si une fonction n’est pas un rapport entre deux termes tels que l’un n’existe pas indépendamment de l’autre et l’autre n’existe pas indépendamment d’une correspondance réglée avec l’un. Je dis à la fois: le monde que Dieu a choisi n’existe pas hors des monades qui l’expriment. Différemment, on l’a vu, il n’y a pas deux monades qui expriment le monde de la même façon – on l’a vu, c’est la théorie du point de vue. La théorie du point de vue, on a vu en quoi elle consistait. C’est que chacun d’entre nous a son département, il a sa petite portion d’expression claire.\r\n\r\n\nQuestion: D’où vient cette limite?\r\n\r\n\nGilles Deleuze: nous sommes finis. Toute créature est finie; il y a un seul être qui n'a pas cette limite, c’est Dieu. Lui il exprime adéquatement et distinctement, non seulement l’univers qu’il a choisi, mais l’infinité des autres univers. Mais notre finitude, ça veut dire que nous n’exprimons qu’un seul monde parmi tous les mondes compossibles, d’une part, et que nous n’exprimons clairement qu’une petite région de ce monde. C’est la conséquence de quoi? C’est la conséquence de notre finitude, c’est-à-dire du fait que nous n’avons pas seulement une force expressive, mais que nous ayons – on l’a vu une fois précédente – une matière première. Matière première voulant dire: puissance de finitude.\r\n\r\n\nQuestion: si toutes les monades sont finies, à travers Dieu le monde est quand même infini \r\n\r\n\nGilles Deleuze: ouais, puisqu’il y a une infinité de monades\r\n\r\n\nQuestion: ça laisse quand même supposer qu'il y a un monde qui existe en dehors des monades.\r\n\r\n\nGilles Deleuze: pourquoi? Il faut trouver un autre mot. Il y a longtemps, tout à fait à propos d’autre chose, j’avais proposé un autre mot: le monde n’existe pas hors des monades – il faut dire qu’il insiste. Il n’existe pas. C’est curieux parce que je m’attendais à ce qu’il n’y ait pas de difficulté et on est toujours surpris. Je dis: les monades, c’est l’existence du monde. Pour moi, non pas pour moi, pour Leibniz, ça va tellement de soi que le monde n’existe pas en dehors des monades puisque si on demande: qu’est-ce que l’existence du monde? Il dit: c’est les monades.\r\n\r\n\nQuestion: mais Dieu est plus que la totalité des monades.\r\n\r\n\nGilles Deleuze: Evidemment… Je fais mon petit dessin. Je le fais en pointillé parce que comme monde il n’a d’existence que virtuelle. Mais il ne devient actuel, il n’est actuel que dans les monades dont chacune l’exprime tout entier. Quelles différences entre les monades? Elles l’exprimeront tout entier d’un point de vue – là ça se complique –, c’est-à-dire chacune a sa zone privilégiée. Si bien qu’on peut dire: le monde n’existe que dans les monades, mais chaque monade a un rapport réglé avec le monde, d’après son propre point de vue… je sens que tu n’es pas leibnizienne….\r\n\r\n\nQuestion: inaudible.\r\n\r\n\nGilles Deleuze: impossible, il y a une irréductibilité absolue des monades les unes par rapport aux autres. Vous voyez pourquoi? C’est parce que ce qu’il ne veut pas c’est l’idée de un seul monde.\r\n\r\n\nQuestion (d’Isabelle Stengers?) : en physico-mathématiques, le problème s’est posé à la fin du XVIIIe siècle, c’est que les physiqcien-mathématiciens ont construit des fonctions globales, par exemple l’énergie potentielle, le champ, en fait l’ancêtre de la théorie des champs aujourd’hui, et au départ ont été construit à partir de forces qui elles ont des définitions purement locales. Mais quand on part de la définition du potentiel (juste après Lagrange), la force n’apparaît plus que comme une fonction qui est une dérivée locale d’une fonction qui représente l’intégrale du système au même moment, et pendant tout un temps il y avait une symétrie parfaite entre l’idée que les forces n’étaient, au fond, que des dérivées locales du champ intégral, ou que le champ intégral était construit par intégration à partir des forces locales. Le rapport de symétrie a été posé par l’électromagnétique (GillesDeleuze: ouais, ouais…). Le champ a pris son autonomie… pas réconcilié la relativité d’Einstein qui est sur le champ gravitationnel et l’électromagnétisme…\r\n\r\n\nGilles Deleuze: d’accord. Et nous qui sommes leibniziens, nous pouvons dire, bien entendu ce n’est pas lui qui résout les problèmes de la science actuelle, mais que lui il résoudrait le problème que tu dis au niveau de l’autre étage, au niveau de la théorie de la matière, ce qu’on va voir si on continue cette visite. \r\n\r\n\r\n\r\nContinuons. Cette pièce des âmes. Elle est énorme puisqu’elle contient déjà le monde entier, les expressions de monde, les mondes incompossibles, la liberté, enfin tout ce qu’on a dit. Chacun de nous a son département, c’est là-dessus que j’insiste: le corps, nous ne l’avons pas encore fait intervenir. Ce que nous avons fait intervenir c’est la matière première – c’est-à-dire toute substance individuelle ou monade comporte une force primitive active et une force primitive passive, force primitive passive nommée matière première et qui ne fait qu’un avec sa finitude. En d’autres termes: que je ne n’exprime pas la totalité du monde clairement, que je n’ai qu’un petit bout d’expression claire, c’est quoi, ça? Ce n’est rien [d’]autre qu’une autre manière de dire qu’il y a plusieurs monades, que je ne suis pas seul au monde. Le sombre en moi, c’est la part des autres. Il fait trop chaud… L’ombre, c’est la part des autres, c’est la pluralité des monades qui fait que seul Dieu n’est pas à l’ombre. Mais nous, nous avons une part obscure, nous avons une part noire, nous avons une part sombre qui est le fond de notre âme. Et ça ne veut pas dire le Mal. Ce sera la possibilité du mal, mais ça ne veut pas dire le mal. Ça veut dire que toute vérité doit être arrachée à ce sombre. Or le point de départ de tout arrachement de la vérité, c’est la petite région claire que chacun de nous exprime. Et, on l’a vu, à partir de là, les âmes ou les esprits, mais les âmes et les esprits raisonnables ont en effet leur manière d’accéder à la vérité. Et on l’a vu notamment la dernière fois grâce à l’analyse de la perception. Les perceptions intérieures de la monade, puisque les monades en exprimant le monde perçoivent les événements, on a vu que ces perceptions consistaient à tirer du sombre une clarté où des petites perceptions non remarquées – comme il dit, une perception remarquable. C’est toujours la théorie des points singuliers, c’est toujours la théorie des points remarquables. Et on a vu comment dans chaque monade se faisait cette constitution d’une perception remarquable. Et à partir de la constitution de la perception remarquable, on accédera à d’autres vérités dont on avait fait l’analyse, je vous le rappelle, et c’était des analyses de séries, de séries convergentes vers des réquisits qui dépassaient les choses, les choses perceptibles vers des [????] et séries infinies qui allaient plus loin jusqu’à l’idée de Dieu. Je ne reviens pas là-dessus mais tout ça agrandit de plus en plus l’appartement.\r\nOn arrête cet étage là et on demande tout de suite: qu’est-ce qui se passe? Dans le premier appartement, il n’y a que ça. Il n’y a que ça. On a tout fait, compte tenu des problèmes énormes qui s’y posent: problème de la liberté, problème…. et tout d’un coup ce qui va définir l’autre étage, c’est quoi? C’est: \"j’ai un corps\"! Il faut que j’ajoute, dans le premier étage, il y a déjà une grande variété: c’est que toutes les monades ne se valent pas. Non seulement on a vu que les monades avaient des zones d’expression claire plus ou moins grande, mais est-ce qu’il n’y en a pas qui elles se contenteraient d’une zone de perception remarquable ou remarquée et n’atteindrait pas aux vérités divines, n’atteindraient pas aux séries infinies. Qu’est-ce que ce serait ces monades? En d’autres termes: est-ce que toute monade est une âme raisonnable, ou un esprit? A l’étage où on est on ne peut rencontrer que des âmes raisonnables ou des esprits. \r\n\r\n\r\n\r\nDonc je dis: allez, on saute à l’autre étage. Ce qui nous fait sauter, c’est comme une espèce d’escalier – c’est quoi? C’est l’annonce: j’ai un corps. L’annonce que j’ai un corps! Comprenez en quoi ça ouvre… ça va ouvrir quoi? Qu’est-ce qui l’exige que j’ai un corps? C’est l’événement. L’événement ne se contente pas du premier étage. Donc si on tente un schéma, il faudra le mettre entre les deux. Et finalement peut-être que tout sera entre les deux car ce qu’on a vu comme appartenant au premier étage, c’est quoi? C’est l’événement comme détermination spirituelle. Et qu’est-ce que c’est l’événement comme détermination spirituelle? C’est l’événement ou l’inflexion en tant qu’elle s’actualise dans un sujet individuel. Vous vous rappelez: le monde est une virtualité, et c’est là que joue le couple leibnizien virtuel-actuel. Le monde est une virtualité qui s’actualise dans chaque monade qui l’exprime. Si vous préférez: la monade est l’existence actuelle du monde, et le monde n’existe actuellement que dans les monades, sinon il est pure virtualité. Or qu’est-ce que l’événement réclame en plus? C’est très beau! Il me semble que c’est très beau: Socrate s’assied sans sa prison parce qu'il trouve que c’est bien. Mais alors il faut rajouter d’autres choses. Encore faut-il aussi qu’il ait des genoux qui plient. En d’autres termes, je ne vois rien de plus beau pour vous dire une chose si simple: il faut aussi que l’événement s’inscrive dans les corps. Il faut aussi que l’événement s’inscrive dans les corps, en d’autres termes l’événement n’est pas seulement une virtualité qui vous attend et qui vous guette et qui s’actualise dans votre âme. L’événement est une possibilité qui se réalise dans vos corps, et ça va être ça l’étage dans dessous. \"J’ai un corps\", pourquoi? \r\n\r\n\r\n\r\nPremière raison: parce que je ne peux exprimer qu’une portion claire, réduite, justement parce que je ne peux exprimer qu’une petite portion. Dieu n’a pas de corps. Le corps, c’est exactement mon département. Et rappelez vous ce qu’on disait très fort – ne faites surtout pas le changement qui rendrait Leibniz incompréhensible: ce n’est pas parce que j’ai un corps que j’ai une portion d’expression réduite; c’est parce que j’ai une portion d’expression réduite que dès lors j’ai un corps. En effet ce que j’exprime, ce que ma monade exprime clairement, c’est cela qui sera dit concerner mon corps, et dès lors concerner le rapport d’autres corps avec le mien. En d’autres termes un événement ne peut pas se réaliser dans un corps qui serait le mien, il ne peut se réaliser que dans une interaction de corps sur le mien. Il faut que j’ai un corps et je n’aurais pas de corps s’il n’y avait d’autres corps interagissant sur le mien. Que j’ai un corps cela découle de ma finitude, c’est-à-dire de la puissance passive ou, si vous préférez, du fait que je n’ai une zone d’expression en clair très très restreinte.\r\n\r\n\nQuestion: est-ce que l’événement réalisé est le déploiement du temps? Où est le temps?\r\n\r\n\nGilles Deleuze: l’événement réalisé n’est pas le déploiement du temps, votre question est très juste car le temps et l’espace, on en a pas parlé du tout. Le temps et l’espace suivront tout cet ensemble. Il y a déjà un espace et un temps à l’étage supérieur, seulement ce temps sera uniquement l’ordre des possibles coexistents. Par exemple: votre monade, votre esprit en tant qu’esprit ou bien coexiste ou bien ne coexiste pas avec celui, par exemple, de César. Vous n’êtes pas de la même époque. Ça c’est déjà compris complètement. Donc le temps comme ordre des successions possibles, et l’espace comme ordre des coexistences possible appartient au premier étage. Je réponds du mieux que je peux à votre question: cet espace et ce temps n’a encore rien à voir avec l’étendue et avec la durée. Ce n’est pas le même étage. Quel rapport y aurait-il avec un temps infini? Ce n’est pas un temps infini puisqu’il est second par rapport à ce qui le remplit. Il n’est infini que par conséquence, il n’y aurait pas un temps et un espace vides qui serait remplis par l’action de Dieu. Ce que j’appelle l’espace et le temps, c’est l’ordre des coexistences et des successions entre monades, si bien que dire qu’elles pourraient [????] d’espace, d’endroits dans l’espace, ou de moments dans le temps, sans changer elles-mêmes, ça n’aurait aucun sens. \r\n\r\n\nQuestion: il serait infiniment virtuel?\r\n\r\n\nGilles Deleuze: non. Enfin, oui et non. Il est virtuel si vous l’identifiez au temps du monde. Il est actuel si vous le prenez comme l’ordre de succession des monades, des monades qui sont actuelles. Le problème compliqué ce sera mathématiquement, parce que vous sentez qu’au premier étage il y a une logique du temps défini comme l’ordre des successions par exemple, ou une logique de l’espace, et Leibniz tiendra beaucoup à la distinction des mots. Il n’emploie à cet étage là que les termes de spatium, espace, et tempus, temps. Quand vous voyez le mot extensio ou extensum, ça ne renvoie jamais à ça; ça renvoie au contraire à quelque chose qui concerne déjà les corps. Alors le problème ce sera les rapports entre le spatium et l’extensio, ce sera une des théories mathématiques, je crois, les plus audacieuses de Leibniz. Enfin voilà, c’est tout ce que je peux dire rapidement. \r\n\r\n\r\n\r\nVous voyez: chacun de nous a un corps; chacun de nous a un corps et en même temps il a un corps sur lequel d’autres corps interagissent. Par exemple Monadologie. Il y a déjà un problème: vous avez deux systèmes, les deux étages sont subordonnés à deux modes de construction complètement différents. Le premier étage a pour mode de construction un monde virtuel qui n’existe actuellement que dans chaque monade; en d’autres termes, chaque monade exprime la totalité du monde, et inclus la totalité du monde. Au niveau des corps où vous êtes, ce n’est plus ça du tout. Les corps sont extérieurs les uns aux autres et interagissent les uns sur les autres. Les monades, au contraire, sont telles que le monde est intérieur à chacune et qu’elles sont sans porte ni fenêtre, c’est-à-dire qu’elles n’interagissent pas. Chacune exprime le monde pour son compte. Sans porte ni fenêtre. Tandis que là, il y a une interaction des corps. Je dirais: ce que j’exprime clairement dans le monde, ce sont les corps qui affectent directement le mien, et c’est par ce processus de l’affection, de l’interaction des corps, c’est par ce processus que quelque chose dans cet étage là va répondre aux perceptions intérieures des monades. On l’a vu la dernière fois, quand j’ai essayé d’analyser l’exemple de la goutte d’eau et de la vague, et que l’on voyait qu’entre le corps liquide et mon corps se constituait à la limite une sorte de rapport différentiel dy/dx; à l’autre étage se constituait dans la monade une perception distinguée: j’entendais le bruit de l’eau. Vous voyez déjà qu’il y a correspondance entre les deux étages, mais chacun d’eux a sa loi – ils n’obéissent pas à la même loi. Il y a une loi qui est l’interaction des corps les uns sur les autres, une autre loi qui est: les monades dont chacune exprime l’univers entier, et qui ne communiquent pas les unes avec les autres. \r\n\r\n\r\n\r\nÇa va nous faire difficulté. Comment rendre compte d’une telle différence entre les deux étages. Autant demander: de quoi est fait mon corps? Si on a demandé ça, ça nous suffirait presque. Faites un effort: de quoi est fait mon corps? \r\n\r\n\r\n\r\nDe quoi est fait tout corps? C’est pas facile à comprendre chez Leibniz, de quoi est fait un corps, et pour moi ça me parait un des plus grands mystères de toutes les philosophies du XVIIe siècle. Je dirais qu’un corps est fait – chez tous d’ailleurs, mais plus particulièrement chez Leibniz et chez Spinoza –, chez Leibniz et Spinoza un corps est fait d’une infinité de parties actuelles infiniment petites. Tout corps est constitué par une infinité de parties actuelles infiniment petites. On ne peut pas arriver à une dernière partie. C’est ce qu’on appelle l’infini actuel. Il faut l’imaginer, c’est ça qui est bien, car c’est proprement inimaginable. C’est mathématisable, mais c’est inimaginable. Suivez moi, ça s’oppose à deux choses. Ça s’oppose d’une part aux atomes. Avec les atomes il y a toujours, si loin que ce soit, il y a toujours une dernière partie irréductible. Là, c’est au contraire une infinité de parties actuelles tel qu’il n’y a pas de dernière partie, que toute partie comporte encore une infinité de parties actuelles. Et d’autre part, ce n’est pas du divisible à l’infini puisque l’infinité de parties actuelles telle qu’aucune partie ne peut être dite la plus petite, précisément sont données actuellement, existent actuellement, et ne dépendent pas du processus de division que vous faites subir à l’ensemble. C’est ce que ces auteurs expliqueront en disant: ce sont des multiplicités indénombrables, c’est-à-dire qui ne sont pas de la nature du nombre. Elles sont à proprement parler innumérables, ce qui n’empêche pas que vous pouvez dire qu’un corps est le double d’un autre. Un corps peut très bien être le double d’un autre, mais il comporte, non moins que l’autre, une infinité de parties actuelles, infiniment petites. Est-ce qu’une telle conception… Leibniz l’affirmera dix fois en disant: il n’y a d’infini que actuel – très souvent on objecte d’autres textes de Leibniz où Leibniz dit que le calcul infinitésimal, ou que même le calcul des séries infinies, n’est qu’une fiction mathématique, mais il me parait évident qu’il n’y a aucune contradiction et que ça veut dire que même le calcul infinitésimal ne rend pas compte de cet infini actuel. \r\n\r\n\r\n\r\nDonc, supposez des collections de parties infinies, sans que vous puissiez arriver à la dernière, et qui pourtant sont actuellement données, contrairement à ce qui se passe dans une divisibilité à l’infini. Tout corps est de ce type. Quand je dis, j’ai un corps, je veux dire, je comporte une infinité de parties infiniment petites, actuellement.\r\n\r\n\nQuestion: est-ce que c’est parce qu'elles sont actuelles qu’on évite le paradoxe de Zenon.\r\n\r\n\nGilles Deleuze: absolument. C’est pour ça aussi qu’il va y avoir une conception particulière du mouvement qui va dépendre de la force.\r\n\r\n\nQuestion: donc l’âme est finie mais pas le corps?\r\n\r\n\nGilles Deleuze: non. La question ce n’est pas de savoir si l’âme est finie et pas le corps. LA question est que tout est à la fois, sauf Dieu, fini et infini. Dieu lui, son compte est réglé, il est infini. Ouf, c’est réglé. C’est fini, si j’ose dire, on en parle plus. Mais tout ce qui est fini est infini par un certain aspect, et des infinis, il me semble que le secret de la pensée du XVIIe siècle, c’est la distinction des ordres d’infini. Or si Dieu est infini et s’il est le premier infini, c’est parce qu'il est dit: infini par soi. Il est infini par soi. Mais il y a immédiatement un deuxième infini qui est l’infini par sa cause. L’infini par sa cause, c’est les créatures. Les monades sont infinies par leur cause. Elles sont infinies, pourquoi? Non plutôt, elles sont finies, elles ne sont pas infinies parce que ce sont des créatures, elles sont créées par Dieu. Mais elles sont simplement infinies par leur cause, pourquoi? Simplement parce que Dieu les crée de telle manière qu’elles expriment la totalité d’un monde infini. Et leur formule c’est que, dès lors, elles auront une infinité de prédicats, et cet infini par sa cause à pour formule, on l’avait vu, 1/infini; alors que Dieu par sa cause aurait pour formule, infini/1, c’est-à-dire l’infini comme individualité, l’infini comme être personnel. Donc au premier étage les monades sont finies et elles sont infinies. \r\n\r\n\r\n\r\nLà, quand nous arrivons aux corps et aux ensembles de parties actuellement infinies à l’infini, c’est le troisième sens de l’infini. A savoir: un infini qui est pris dans des limites, une portion de matière, et qui quelle que soit l’étroitesse des limites considérées, est à proprement parlé indénombrable. Donc c’est du fini puisqu’il est pris dans des limites; il est infini puisqu’il comporte une infinité de parties actuelles. C’est le troisième infini. Est-ce qu’il y en a d’autres? Hélas, il y en a d’autres encore, mais on s’en tient à ceux-là parce que c’est les trois grands. Encore une fois pas chez tous, ce que je dis ne vaut que pour Leibniz et pour Spinoza.\r\nAlors je dis: c’est ça, d’abord, avoir un corps. Ça veut dire quoi? Vous vous rappelez, ajoutons: pourquoi j’avais un corps? J’avais un corps parce que je n’avais qu’un département, etc., je n’avais qu’un petit département clair. Mais pourquoi je n’avais qu’un petit département clair? Parce que j’étais une créature, parce que j’étais fini. En d’autres termes parce que j’avais une matière première et la matière première ce n’est pas avoir un corps, c’est l’exigence d’avoir un corps. L’exigence d’avoir un corps, alors bon: la voilà satisfaite.\r\nC’est pour cela que Leibniz parlera… Ces ensembles infinis de petites parties actuellement infinies, il ne faudra pas que vous vous étonniez qu’il les appelle matière seconde. A peine je dis ça, attendez vous a ce que je dise: il faut corriger, ça ne suffit pas. Mais c’est un aspect de la matière seconde. La matière seconde ce sera la forme sous laquelle la matière effectue l’exigence de la matière première, de la finitude. Elle revient dans toute notre histoire: nous sommes finis, donc nous ne pouvons exprimer qu’une partie finie, donc nous avons un corps. Il y a une immanence absolue de la monade à la matière première. Dites… ça se complique! Mais ça devrait se dénouer alors, vous voyez bien le problème que nous avons dans les pieds maintenant? Qu’est-ce que mon corps? En quoi c’est mon corps? Il faut bien que quelque chose en fasse mon corps. J’ai un ensemble infini de parties matérielles infiniment petites, mais en quoi ça me concerne tout ça? \r\n\r\n\r\n\r\nAussi la matière seconde a deux aspects, et nous n’avions donné qu’un aspect de la matière seconde. C’est que cet ensemble infini de matière infiniment petite comporte en même temps une infinité de petites âmes. Comme si on remontait au premier étage. Les petites âmes, mais quoi les petites âmes? J’hésite entre deux choses: si je vais très lentement, on s’y perd; si je vais très vite, on s’y perd encore plus. La matière seconde doit comporter… j’en sais plus rien moi… Si! Un ensemble infini de petites parties actuellement infinies, mais elles ne m’appartiennent que sous l’hypothèse d’une infinité de petites âmes. Mais pourtant il est cartésien, il y a distinction réelle entre l’âme et le corps. Ouais! Mais vous vous rappelez, ça me parait un des coups les plus étonnants de Leibniz: la distinction réelle n’implique pas la séparabilité. Mon corps est constitué d’une infinité de petites âmes animant une infinité de parties organiques infiniment petites – la machine qui va jusqu’à l’infini. Les deux sont réellement distincts? Oui, mais ça ne les empêche pas d’être inséparables, d’où l’étonnante théorie du vivant. C’est ça, le statut du vivant. \r\n\r\n\r\n\r\nHeureusement, ça va aller vite, qu’on ait l’impression de se perdre tous. Alors quoi! Ou on en est? On ne sait même plus où on en est? Si! Formule lumineuse, la lumière arrive: il suffira de dire que vous, chacun de vous, est une monade dominante, et en tant que vous êtes une monade dominante vous avez un corps. Monade dominante, ça veut dire: vous êtes une âme raisonnable, et en tant que telle vous avez un corps, avec un cerveau – il n’y a pas d’âme sans cerveau. Vous avez un corps avec un cerveau. Votre corps, il est fait de quoi? D’une infinité de petites parties actuellement infinies, mais inséparables d’une infinité de monades dominées qui sont, elles, non pas raisonnables mais animales ou sensitives. D’où cet extraordinaire vitalisme qui peut dire en même temps: il n’y a pas de matière vivante, non, toute matière est matière, c’est tout. Simplement il va y avoir inséparabilité de la matière seconde et des petites âmes, c’est-à-dire des monades dominées…. seulement, si c’était tout? Ça va pas marcher si facile! A mon avis, c’est un des plus grand organicisme qu’on ait fait en philosophie. Comme Whitehead aimait appeler sa philosophie organiciste, c’est une raison de plus pour les comparer. \r\n\r\n\r\n\r\nVous voyez déjà où ça nous entraîne si je voulais gagner du temps – plus question de gagner du temps! Si je voulais gagner du temps, quelle est la situation des animaux? Les animaux, c’est compliqué parce que, on a beau dire, les animaux n’ont pas d’âme raisonnable, ils n’arrivent pas aux vérités nécessaires, ils n’arrivent pas aux séries infinies, ils ne font pas de mathématiques, ils ne connaissent pas Dieu, etc. Mais ils ont quand même une petite portion claire et ils font non pas des raisonnements, mais ils enregistrent des consécutions, comme il dit, dans leurs monades, et on a vu que la psychologie de l’animal était pour Leibniz quelque chose de fondamental. Bien. \r\n\r\n\r\n\r\n\"Je meurs!\" Vous vous rappelez ce qui se passe quand je meurs. On l’avait vu parce que ça faisait notre joie cette bonne nouvelle. On l’avait vu au tout début: c’est épatant, quand je meurs! Notre âme raisonnable est réduite à une âme sensitive ou animale, mais elle demeure. Elle demeure. C’est les fameux plis, replis, déplis. Et elle sera redéplié lorsque Dieu l’appellera au jugement dernier. Vous vous rappelez cette idée très bizarre (Gilles Deleuze éclate de rire) qu’il avait que les âmes appelées à devenir raisonnables ne l’étaient pas dès le début du monde – en effet, ce serait idiot. Moi, mon âme raisonnable, et [la] votre aussi, il a bien fallu attendre qu’on naisse dans l’ordre du temps, dans l’ordre des successions, au premier étage. Il a fallu que Dieu nous appelle, c’est-à-dire: déplie nos propres parties pour que nous exprimions le monde. Mais avant on existait, mais on existait comme quoi? Comme une âme animale sensitive, comme l’âme d’un ver. Simplement, qu’est-ce qui nous distinguait d’un vers? On ne pouvait pas le savoir, à l’époque. Il dit: c’est comme si Dieu avait scellé, dans certaines âmes sensitives, un acte, acte qu’elles allaient accéder à la raison, etc. Enfin, ça c’est le Leibniz qui nous touche le plus. J’arrête là-dessus. Quand nous mourrons, nous redevenons une âme sensitive faisant partie de la matière seconde. \r\n\r\n\r\n\r\nIl n’y a plus qu’un petit effort à faire…. \r\n\r\n\r\n\n(fin de la bande) …\n\r\n\r\n ce qu’il appelle le plus souvent les formes substantielles. Toutes les formes substantielles, elles ne cessent pas d’aller et venir. Pourquoi? En vertu de la loi du premier étage. La loi du premier étage, si vous rappelez: l’interaction universelle des corps. Notre corps, il ne cesse pas de changer de parties, et non seulement il ne cesse pas de changer d’organes, mais par là même il ne cesse pas de changer de petites âmes, c’est-à-dire de formes substantielles, puisque les formes substantielles ou les petites âmes sont strictement inséparables des organes. Ce qui veut dire une chose très simple: vous avez une âme de votre cœur, vous avez votre âme à vous, vous avez une âme, mais vous avez une âme de votre cœur, vous avez une âme de votre bras, vous avez une âme de tout ça. Vous avez des millions et des millions d’âmes, mais elles ne cessent pas de changer en même temps que les parties de votre organisme – ça n’arrête pas de changer. Il a trouvé une métaphore plus belle que le fleuve d’Héraclite pour dire que tout change, Leibniz. Il dit: c’est comme le vaisseau de Thésée, le vaisseau de Thèse que les grecs réparaient toujours. Toujours un trou. Ça veut bien dire que dans tout corps les atomes ne cessent pas de changer.\r\n\r\n\nQuestion: sur les infinités de morts partielles. Inaudible.\r\n\r\n\nGilles Deleuze: complètement. C’est pas difficile, calculer une mort partielle chez Leibniz, et en même temps, en quoi il n’y a pas de mort totale? Vous prenez un organisme, vous prenez votre organisme au moment petit a, et voilà ce que vous faites: toutes les parties de cet organisme et toutes les âmes de cet organisme ne s’en vont pas en même temps. Alors vous avez un premier temps, au moment b, mettons que la région a’ ait subsisté et que la région a’’ ait disparu, et de proche en proche… Et vous vous demandez, par rapport au moment a ou vous étiez parti, à quel moment toutes les parties se sont renouvelées. Mais à ce moment-là, ça n'empêche pas que par rapport au moment précédent, un certain nombre de parties, ou plutôt des parties innombrables, soient demeurées. On pourra appeler: période d’un organisme; la distance de temps, la différence de temps pour renouveler complètement les parties et âmes de l’organisme, une fois dit que ça ne se fait jamais d’un coup, que ça ne se fait jamais d’un coup et que, bien plus, il n’y a jamais de moment où tout se renouvelle. Je pars du moment a, au moment b je peux dire, je dis n’importe quoi, dix molécules sont parties, au moment c, vingt molécules sont parties. Mais des dix nouvelles qui étaient arrivées, celles-là durent. C’est donc une période. Je vois votre œil éteint et abattu…. ça se comprend. Votre période elle ne coïncide jamais avec une disparition ou une naissance totale. Elle est toujours à cheval avec une part qui reste et une part qui s’en va. Mais alors comment conjuguer à la fois, c’est mon corps et ça ne cesse pas de s’en aller? \r\n\r\n\r\n\r\nEt Leibniz a finalement beaucoup de peine. Et si j’essaie de résumer je retombe sur quelque chose qu’on avait commencé à dire la dernière fois. Oui, il faut maintenir les deux choses suivantes: ce qui va définir un corps, avec ses fuites et ses arrivées, avec ses nouvelles fournitures et ses nouveaux départs, ce qui va définir un corps comme mien, pardonnez-moi l’expression, c’est une couture. Une espèce de couture ou un nœud, un lien, ce que Leibniz appellera le vinculum. Ce qui correspond à ma monade dominante, c’est un vinculum qui réunit les monades dominées, et les organes. \r\n\r\n\r\n\r\nComment est-ce qu’il le concevait, ce vinculum. Ce vinculum est ditsubstantiel, c’est-à-dire dépendant directement de la substance. Il m’appartient à moi, monade dominante, c’est dans les Lettres à Des Bosse, les textes sont là très très difficiles, bien qu’ils aient été très bien interprétés, d’une part par Bellaval dans son Introduction à la pensée de Leibniz, et d’autre part par une philosophe qui s’appelle Christine Frémont qui a publié les Lettre à Des Bosse. Mais ça n’empêche pas que le texte est vraiment très difficile. Il me semble que le vinculum m’appartient à moi comme monade dominante. Là-dessus, tous les organes et les monades dominées qui composent mon organisme, et qui vont et qui viennent, c’est-à-dire qui arrivent et qui s’en vont, ne dépendent pas du vinculum. Elles m’appartiennent en tant qu’elles y entre, mais elles sortent et elles prennent un autre vinculum, ou bien plus elles ne prennent pas de vinculum du tout. Et c’est ça qui va emmener l’interaction universelle des corps. Essayons de voir – c’est très difficile tout ça. J’essaie de faire un classement, c’est très bien tout ça, on me dirait: essayez de faire un classement des grandes catégories dont vous venez de parlez. Je dirais: \r\n\r\n\r\n\r\nPremièrement: événements, singularités intrinsèques, inflexions. \r\n\r\n\r\n\r\nDeuxièmement: monades, forces primitives actives qui expriment le monde ou plient les événements. C’est l’actualité du monde. \r\n\r\n\r\n\r\nTroisièmement: les monades ont non seulement une force active primitive, mais une force passive primitive – c’est leur finitude, ou leur matière première, en fonction de laquelle elles n’expriment qu’une portion finie du monde. Elles n’expriment clairement qu’une portion finie du monde. \r\n\r\n\r\n\r\nQuatrièmement: si je n’exprime qu’une portion finie du monde, j’ai un corps, ce qui revient à dire: si j’ai une matière première, elle exprime une exigence: exigence d’avoir un corps.\r\nCinquièmement: le corps est la troisième forme d’infini, l’ensemble actuellement infini de parties infiniment petites non dénombrables. A ce titre, il est matière seconde et reste inséparable d’une infinité de monades dérivées, de sous monades ou formes substantielles, qui sont des âmes dominées par rapport à mon âme dominante. C’est limpide. \r\n\r\n\r\n\r\nSixièmement: deux aspects. La matière seconde m’appartient, appartient à ma monade pour autant qu’elle entre sous le vinculum, la chaîne, la chaîne substantielle qui m’appartient ou qui me caractérise. Là je m’appuie fort sur un texte [des Lettres à] Des Bosse: le vinculum est fixé a la monade dominante. D’autre part les mêmes, c’est-à-dire les parties organiques et les monades dominées ne cessent d’aller et de venir, comme le vaisseau de Thèsée; suivant qu’elles changent de vinculum, elles passent sous une autre monade, ou se libèrent de tout vinculum. \r\n\r\n\r\n\r\nSeptièmement: de toute manière on s’y retrouvera car, à la mort, c’est là qu’il y a un problème, il ne veut pas – il a déjà fait une si belle théorie de la damnation, il ne faut pas tout lui demander – il n’a pas voulu régler l’un avec l’autre le problème de la mort et le problème de l’organisme, je crois. Quand nous mourrons, nous perdons notre âme raisonnable qui redevient une âme sensitive, alors elle perd son vinculum. Est-ce qu’elle perd son vinculum? Si elle perd son vinculum, tout est perdu: comment est-ce qu’on reconnaîtra le corps qui lui appartient? Vous vous rendez compte. Oh, le problème, c’est terrible (rires de Gilles Deleuze). Heureusement, il y a ce texte si étrange: avant que nous ne soyons appelés à devenir raisonnables, et une fois mort, lorsque nous cessons d’être raisonnables, il y a cette chose bizarre: l’appel scellé. Mon âme est redevenue animale, mais elle contient l’appel scellé, et, à mon avis, c’est la seule manière pour que Dieu reconnaisse les siens, sinon il ne peut pas reconnaître les siens. A moins qu’il ne faille faire intervenir un mystère, et comme il le dit dans la correspondance avec Des Bosse, et c’est le mystère de la transsubstantiation: \"ceci est mon corps, ceci est mon sang.\" C’est un exemple où les monades, les monades dominées – car ce n’est pas la monade du Christ, les monades dominées c’est les monades du corps et du sang du Christ, et puis les monades du pain et du vin qui entrent dans un très étrange rapport. Peu importe. On a fait ce qu’on pouvait. \r\n\r\n\r\n\r\nDernier point: vous comprenez… qu’est ce que vous devriez comprendre, oui notre programme du début de l’année il est quand même un peu fait, à savoir: l’âme est plein de plis qu’elle déplie partiellement. \r\n\r\n\r\n\r\nVoilà c’était la première proposition baroque: les plis dans l’âme. Elle les déplie partiellement, on l’a vu par les opérations de recherche de la vérité, etc. \r\n\r\n\r\n\r\nDeuxième proposition: la matière est pleine de replis et c’est l’autre étage. La matière est pleine de replis qui abritent, libèrent, et font circuler des infinités de parties actuelles et des infinités de monades dominées inséparables des parties actuelles. \r\n\r\n\r\n\r\nEn haut, dans les événements, il y avait les singularités. En bas, si on avait eu le temps, on verrait que dans la physique de Leibniz, va se développer une physique des extrema, des minima et des maxima, et en effet dans certaines conditions, qui sont celles du monde physique, les points singuliers (il aurait fallu pouvoir aborder la physique) deviennent des minima et des maxima, des extrema. Qu’est-ce qu’il y a entre les deux? Il y a toute cette histoire d’organisme, il y a toute cette histoire de vitalisme qui nous fait passer perpétuellement d’un étage à l’autre. \r\n\r\n\r\n\r\nQu’est-ce qu’on peut en conclure?\r\n\r\n\nQuestion: ça me fait penser à Bergson. Ça nous fait comprendre le problème de la différence entre les multiplicités qualitatives et quantitatives. On pourrait dire que la multiplicité qualitative est au croisement entre deux lignes infinies. Je prends un exemple: ce qui me tient à cœur c’est d’arriver [à] l’espace, enfin [à] l’étendue, sous l’ordre simplement de quelque chose de purement qualitatif. Est-ce qu’on pourrait dire qu’un espace qualifié, quelque chose qui donne lieu, est au croisement de deux infinis, un infini qui est celui du corps en mouvement, les infinités de petites parties actuelles, et l’autre ligne infinie, ce serait la lumière qui est un indénombrable?\r\n\r\n\r\n\nGilles Deleuze: ouais. Je préfère la manière dont tu finis à la manière dont tu commençais, parce que tu es sensible autant que moi au danger de faire des rapprochements. A l’égard du problème des multiplicités, qui est un problème fondamental, on peut dire ceci, en gros: Bergson arrive à un moment crucial dans la théorie des multiplicités et va tenter un coup pour la faire sortir du stade des mathématiques. Il y a deux auteurs qui simultanément font cette tentative pour faire sortir la multiplicité du simple stade de la théorie des mathématique pour l’introduire en philosophie: c’est Husserl et Bergson. Ça, c’est un point. Ce qui intéresse Bergson, c’est un point particulier: le rapport entre les multiplicités discrètes et les multiplicités continues. Bon. Est-ce qu’il s’intéresse au problème de l’un et du multiple? Oui, puisque, encore une fois, il n’y a pas d’un et de multiple, il n’y a que des multiplicités, et c’est par là qu’il est profondément moderne. Il n’y a plus d’un et de multiple, la question de l’un et du multiple ne se pose plus en philosophie etc. Je dirais pour Leibniz, pour éviter les confusions, il y a quelque chose qui manque chez Bergson et qui est chez Leibniz, et quelque chose qui manque chez Leibniz et qui est chez Bergson – c’est pour ça que la philosophie est si belle. Ce qui manque chez Leibniz, c’est la suppression du problème de l’un et du multiple. Il continuera à penser – c’est un homme du XVIIe siècle –, il continue à penser en terme d’un et de multiple. Bien plus, sa conception de l’harmonie, tu as des rapports multiples-multiples, mais les rapports multiples-multiples sont fondamentalement étalonnés sur des rapports multiples-parties, chez Leibniz. En revanche tu as chez Leibniz une tentative et une exploration des types de multiplicités dans tous les sens qui ne correspond pas du tout à la situation bergsonienne. Alors si j’essaies les trois plus simples, c’est déjà pas des multiples, les trois infinis, il n’y en a que deux: il n’[y] a [que] la multiplicité des monades et la multiplicité des corps. Alors c’est merveilleux parce que tu nous donnes notre fin: considérez ce que Leibniz appelle l’harmonie? Qu’est-ce qu’il appelle l’harmonie? Ce qu’il appelle l’harmonie, c’est deux choses: toutes les monades expriment le même monde, mais ce monde n’existe que dans les monades; elles sont sans porte ni fenêtre, elles n’ont pas de communication, elles n’ont pas d’action l’une sur l’autre. Chaque monade n’a que des actions internes, chaque monade agit sur elle-même, par rapport à ses prédicats, aucune monade n’agit sur une autre. Elles sont fermées, simplement elles expriment le même monde. On dira qu’entre les monades, il n’y a aucune action directe, mais qu’il y a une harmonie. Encore fallait il qu’elles expriment le même monde, une fois dit que ce monde n’existe pas hors d’elles. L’harmonie, ça sera exactement ça. Il n’y aurait pas harmonie si elles exprimaient un monde qui existait hors d’elles. Si un monde est supposé exister entre nous tous et qu’on soient en harmonie, il n’y a aucun problème – ce que je vois de face tu le vois de dos, et un point c’est tout. Mais ce n’est pas ça. Le monde n’existe pas hors des monades; dès lors pour que ce soit le même monde, il faut que les monades soient en harmonies les unes avec les autres. Comme il dit: c’est une preuve de l’existence de Dieu. S’il y avait pas de Dieu, ce serait exclu que vous exprimiez le même monde, ou bien alors il faudrait que le monde commun existe réellement. Mais s’il est vrai que le monde, c’est uniquement la virtualité qui ne prend d’actualité que dans chaque monade qu’il exprime, le monde ça n’est rien d’autre que l’harmonie préétablie des monades entre elles. C’est comme si Dieu avait réglé des pendules les unes sur les autres, c’est ce qu’il dit avec la grande métaphore de la pendule: comme si Dieu avait réglé les pendules les unes sur les autres – comprenez le contresens abominable ça serait de croire que ça veut dire: tout le monde est à la même heure; ça veut dire, au contraire que quand moi je suis à une heure cinq, il y en a un qui est à une heure dix, et qu’entre les deux forces d’expression, ça se connecte. C’est ça l’harmonie préétablie des substances entre elles ou des monades. Vous comprenez ça, c’est essentiel.\r\nJe ne sais pas que vous dire pour que ce soit concret: je m’en vais, vous restez. S’il y a un trou, c’est comme un mirage, et s’il n’y a rien dans ce trou d’univers, il n’y a pas harmonie préétablie. Il faut qu’il y ait connexion entre ce qui se termine dans une monade et ce qui commence dans une autre. Or la connexion n’est pas directe puisque les monades n’agissent pas les unes sur les autres. Donc il y a harmonie préétablie des monades entre elles. Toutes, elles déroulent le même monde, bien qu’elles ne communiquent pas les unes avec les autres, bien qu'aucune ne communique avec d’autres. \r\n\r\n\r\n\r\nMais alors, dernier effort… dernier effort… c’est du Leibniz au pas de course. Dernier effort, ça me fait penser à la visite du Louvre au pas de course dans Godard. Dernier effort et on y est.\r\nQu’est-ce que c’est mon corps, sinon l’ombre que vous me faites? L’harmonie préétablie, du coup, c’est l’harmonie des âmes et des corps en tant que quoi? Non seulement ce serait une insuffisance en tant que non seulement elles obéissent à des lois différentes, avant tout en tant qu’elles ont des captures différentes. Car, et c’est un des points les plus fondamentaux de Leibniz, la critique qu’il fait à certains disciples de Descartes, c’est-à-dire à Malebranche et à d’autres cartésiens. On fait vite, vite vite. Je dis: il y a quand même quelque chose de curieux dans notre réflexion, c’est que souvent on nous dit que la philosophie s’est occupée de causes et que la science a imposé la seule idée qui était vraiment scientifique et qui était celle de lois. Or ce n’est pas vrai, c’est des choses qu’il ne faut pas croire, ça. La notion de loi s’est constituée au XVIIe siècle, et elle s’est constituée dans les systèmes les plus théologiques du monde. Chez Auguste Comte, il y a quelque chose qui va pas bien quand il dit que la cause, c’est la métaphysique – il voulait dire autre chose, mais ça fait rien. Comte pris à la lettre, c’est catastrophique: il ne faut pas dire la cause, c’est la métaphysique et la science arrive avec l’idée de loi. Car ceux qui ont découvert et ont constitué les premiers un véritable concept de lois, c’est les cartésiens. Pourquoi? Parce que Dieu seul étant cause, la Nature est régie par des lois. C’est eux qui élèvent un concept de lois défini essentiellement par la généralité et, je vais vite, principalement par la généralité, et distinguant ainsi le miracle et la loi. Le miracle renvoyant aux volontés particulières de Dieu, et la généralité renvoyant aux volontés générales de Dieu. Dieu opère par volonté générale, ce sera toute la théorie de Malebranche nommée occasionalisme. Peu importe. \r\n\r\n\r\n\r\nOr voilà l’objection de Leibniz. Je ne veux pas dire qu’il ait raison, parce que c’est une grande discussion entre les deux, entre Malebranche et Leibniz, et l’objection de Leibniz elle me parait splendide. Il dit: d’accord, tout ce que vous voulez, Dieu opère par lois générales, à une condition: c’est que les corps, ou les âmes…. (fin de la bande) Leibniz a su nous montrer qu’il y avait une intériorité dans le corps, et que l’intériorité dans le corps, c’était la force. Et Malebranche est bien embêté puisque c’était la force au sens de force motrice, ou travail, une chose que Malebranche ou Descartes ne connaissaient pas. Donc il pouvait concevoir une conception du corps en fonction de l’extériorité. Mais Leibniz arrive et dit: mais en vertu de la science moderne – c’est tout le thème de Leibniz – il leur dit finalement, je ne tiens pas tellement à vous ressortir Aristote, je ne tiens pas à vous reflanquer dans les pattes à Aristote alors que vous croyez en avoir fini avec Aristote, mais c’est au nom de la science moderne, dit-il, que je vous redis: ne croyez pas que la Nature ait perdu toute intériorité. Pour qu’un corps observe une loi, encore faut-il qu’il ait une Nature intérieure qui rend cette observation possible et nécessaire. Qu’est-ce que ça veut dire? L’eau boue à 100 degrés, d’accord, vous n’aurez rien dit, vous vous serez contenté d’un discours extrinsèque, comme il dit, si vous ne trouvez pas dans la nature intérieure de l’eau. Pourquoi ces 100 degrés? Pourquoi est-ce que ce que vous appelez \"occasion\" rend précisément possible cette transformation? Vous me direz pourquoi, mais la science y a renoncé depuis très longtemps. Pas du tout. Il y a toute une série de cours des transformations d’états, et tout cela vous entraîne vers une physique qualitative qui était présente chez Aristote, que Descartes avait complètement dépassé, et que Leibniz va reconstituer comme nouvelle physique – ce n’est pas du tout un \"retour à Aristote\" – mais qui est comme une reprise d’Aristote sous de nouvelles données. \r\n\r\n\r\n\r\nL’harmonie préétablie, ça va être d’une part l’harmonie des monades entre elles, l’harmonie des âmes entre elles, d’autre part l’harmonie des âmes avec les corps, c’est-à-dire en quoi les corps eux-mêmes comportent une intériorité qui les mette en harmonie avec l’intériorité des âmes. Il ne suffit pas que les corps soient régis par un régime de l’interaction, il faudra aussi une intériorité dynamique, une force des corps qui soit dans un rapport harmonique avec les âmes comme forces primitives; les forces des corps en rapport harmonique et qui pourtant sont des forces de corps. Travail, action motrice, c’est ce qu’il appellera forces dérivatives, par distinction avec les forces des âmes, qui sont les forces primitives. \r\n\r\n\r\n\r\nDonc la prochaine fois, c’est ça que je voudrais qu’on fasse, ce point précis de l’harmonie: comment précisément Leibniz, pour nous faire comprendre ça, avait besoin d’un concept d’harmonie, et la question: est-ce que ce concept d’harmonie doit quelque chose, dès lors, à la musique? N’oubliez pas ce thème de l’harmonie, ça doit vous guider. Moi, ce que je propose, c’est que dans tous les sens de l’harmonie tel qu’on vient de le voir, dans tous les sens chez Leibniz, l’harmonie va se présentée sous ce double aspect: \r\n\r\n\r\n\r\nPremièrement l’exprimé n’existe pas hors de l’exprimant, et vous verrez que ça convient pour chaque stade. \r\n\r\n\r\n\r\nDeuxièmement: l’exprimant n’existe que sous une correspondance réglée avec l’exprimé.\r\nA ce moment là commence une espèce de musique baroque qui accompagne la philosophie baroque. \r\n\r\n\r\n\r\nJe vous remercie et à la semaine prochaine. \r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/154"}