{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 01/01/1991", "Titre": "Encyclopedia universalis, thesaurus par André Scala", "contains": "\nGilles Deleuze\n\r\n\r\nGilles Deleuze est né en 1925 à Paris. Il a enseigné la philosophie au lycée, puis à la faculté, à Lyon, avant de rejoindre en 1971 l'université de Vincennes, Paris VIII, qu'il suivra dans son déménagement forcé à Saint Denis. Les cours avaient lieu dans de petites salles, Deleuze refusait les amphithéâtres et surtout la médiation des micros ; ou dans de grandes salles de préfabriqués, séparés des bâtiments de l'Université par un grand boulevard \"long comme un instant de cafard\". Le public n'était pas exclusivement composé d'étudiants en philosophie, et Deleuze n'a jamais voulu le restreindre ou le spécialiser par des séminaires. Il y avait là une certaine politique et de l'enseignement et de la philosophie, et quelque chose que Deleuze a toujours affirmé d'essentiel à la philosophie : une compréhension non-philosophique. Il n'était pas rare, de plus, qu'il commence un cours consacré à un commentaire par ce conseil : \"sentez comme c'est beau !\" \r\n\r\n\r\n\r\nOn peut dire de quelqu'un : c'est un philosophe, d'une manière platonicienne ; par division, jusqu'à l'authentique, l'essence, en excluant, dans le procès dialectique, les faux semblants. On peut le dire d'une manière aristotélicienne, par attribution, par les voies de la définition, c'est-à-dire de la détermination d'une différence spécifique. Dans les deux cas, on l'attribue par une sorte de surplomb. Aujourd'hui il est pour beaucoup difficile de recourir à l'un ou l'autre de ces deux modes et l'idée de la philosophie s'étant exilée, le philosophe, et en cela consiste une partie de sa modernité, devient celui qui la prend comme objet d'une origine à redire ou d'une fin dans la limite de laquelle elle aurait encore lieu. Refaire la philosophie ou ruminer son impossibilité caractérisent un moment réflexif de son histoire. \r\n\r\n\r\n\r\nIl y a un philosophe aujourd'hui (ou encore : il y a philosophie à présent...) ; une telle proposition conviendrait à dire que Gilles Deleuze est un philosophe. Ce ne serait pas faire de la philosophie un attribut, mais un prédicat qui ne serait pas un attribut, un événement plutôt. Ce serait une façon stoïcienne ou leibnizienne de le dire. La singularité de la philosophie de Deleuze tient d'abord à ce qu'elle ne se prend pas chez lui pour objet et qu'elle ne se constitue pas d'objets qui lui soient extérieurs sur lesquels elle exercerait sa juridiction. Le travail de Deleuze n'a jamais été troublé ni alimenté par une réflexion sur la possibilité de la philosophie, après l'exil de son Idée ou la fin de la métaphysique. Il qualifie de faible ce moment réflexif, symptôme d'une impuissance à créer. Il n'est pas non plus dans une pensée au seuil de la philosophie qui l'appellerait et dans laquelle, inlassablement, la philosophie répéterait son origine. Rien ne lui est plus étranger que le retour à l'origine ou la question de la fin (d'où le fameux : \"commencer par le milieu !\"). Tout paraît beaucoup plus simple et plus immédiat : il y a de la philosophie, elle consiste à créer des concepts. Seulement un concept n'est pas chez Deleuze une pure opération de l'entendement, ni une abstraction qui se mesurerait par son extension et sa compréhension, ni une élévation au dessus du sensible. Un concept ne renvoie pas à une essence ni à un universel : il doit dire, donc exprimer l'événement. Alors, les concepts produisent de nouvelles manières de penser, de connaître, de sentir, de percevoir. Pour décrire l'événement de la philosophie, Deleuze utilise des images : le vent qui souffle dans le dos, le balai de la sorcière qui vous emporte. Deleuze s'est souvent présenté comme un philosophe sans médiation, sans réflexion, le plus dénué de culpabilité à faire de la philosophie et pour cela Il a souvent tendu un miroir, mais un miroir qui \"semble absorber et l'être qui se réfléchit en lui, et l'être qui regarde l'image\". D'un même tenant, il a dégagé une image de la philosophie chez ceux qu'il a pu commenter. Ainsi, distingue-t-il, dans Logique du sens, trois images de philosophes : celle d'inspiration platonicienne, le philosophe de la hauteur ; celle nietzschéenne de la profondeur ; et enfin, celle stoïcienne de la surface. La philosophie du point de vue de ses dimensions et de sa géographie. Deleuze conjure toute verticalité de la philosophie à elle même et il renouvellera l'image stoïcienne de la surface par le concept de plan d'immanence, cette surface faite par la philosophie, à la surface de laquelle se fait la philosophie. \r\n\r\n\r\n\r\nSi \"la force d'une philosophie se mesure aux concepts qu'elle crée, ou dont elle renouvelle le sens, et qui imposent un nouveau découpage aux choses et aux actions\" (Spinoza et le problème de l'expression ; p.299), le problème apparent pour envisager l'¦uvre de Deleuze est qu'elle est faite d'une part de commentaires ou de monographies et d'autre part de textes où la création de concepts invoquée est plus explicite. Ce serait pourtant un contresens que de tracer une ligne de partage entre un Deleuze professeur ou historien de la philosophie et un Deleuze proprement philosophe. Un caractère très singulier de cette philosophie est qu'elle est une des premières depuis longtemps à se constituer dans la lecture de textes philosophiques, ce qui ne veut pas dire que la philosophie n'est maintenant destinée qu'à en être l'histoire. \r\n\r\n\r\n\r\nCelui qui voudrait faire un glossaire des concepts deleuziens devrait à coup sûr y faire entrer les noms propres des auteurs auxquels il a consacré des études. Par exemple, il y aurait un article Hume : voir Empirisme et subjectivité. Point essentiel : une relation est extérieure aux termes dont elle est la relation. Renvois : milieu (commencer par), avec (par opposition à comme), nécessité pratique d'organiser des rencontres ; et (par opposition à est) ; aspect linguistique et littéraire (et...et..., faire bégayer la langue, ou encore écrire est toujours écrire dans une langue étrangère à la sienne, cf. Gherasim Luca, Beckett, Kafka, la littérature anglo-saxonne) ; intermezzo (la ritournelle dans Mille plateaux) ; relation générale de la philosophie à la science et à l'art. Etc. En outre, les concepts dégagés des ¦uvres où Deleuze les a rencontrés, comme Expression (Spinoza), Signe (Proust), Pli (Foucault et Leibniz), autant d'incorporels, ont en commun d'avoir une certaine fréquence, mais une fréquence souterraine par rapport à celle des grands concepts (substance, mémoire, monade par exemple) ; ils ont aussi ceci de particulier de ne pas recevoir de leurs auteurs de définition, comme s'ils s'imposaient adéquatement à eux, ou les hantaient et les poursuivaient ; ils seraient proches de ce que Bergson dans l'Intuition philosophique désignait par image médiatrice. Ils ont aussi un contenu immanent et impliquent par là même un mouvement, un acte de pensée : ainsi l'expressivité du V° livre de l'Ethique, le signe dans l'écriture proustienne, ou encore Leibniz qui ne cesse de plier, déplier. Et dans son ¦uvre tous ces concepts reviennent, comme s'ils avaient accompli de grands cercles, dans une écriture dont le geste participe du coup de râteau zen qui strie la surface du jardin de cailloux en les déplaçant sans en faire saillir un seul. \r\n\r\n\r\n\r\nMais à supposer qu'il y ait de la philosophie, comme événement, que veut dire alors, le désir de philosophie ? Il y a des figures de disposition à la philosophie auxquelles Deleuze répugne : celle de la bonne volonté, ou de l'invocation à un sens commun, ou celle encore de la récognition. S\"agit-il pour faire de la philosophie, de le vouloir bien, de s'y disposer par un harmonie des facultés ou un appel à une communauté, ou de s'y reconnaître comme dans un modèle ? Si l'on ne fait pas de philosophie par volonté, en fait-on alors par hasard, ou malgré soi. Comment vouloir l'événement ? \"L'événement n'est pas ce qui arrive (accident), il est dans ce qui arrive le pur exprimé qui nous fait signe et nous attend\" (Logique du sens, p.175) Quand Deleuze dit que son travail est une théorie du signe et de l'événement, il faut le comprendre non seulement comme une théorie qui aurait pour objets le signe et l'événement, mais surtout comme une théorie qui deviendrait elle-même signe et événement. C'est une philosophie de l'immanence. Le plan d'immanence de la philosophie est aussi celui du désir. Le rapport à la philosophie est un rapport de désir. Il a fallu alors comprendre une relation du désir à la philosophie et plus généralement à la pensée. C'est pourquoi Anti Oedipe et Mille plateaux, sont des livres authentiquement philosophiques, qui reprennent une dynamique anticartésienne, celle de Spinoza, le critique de la conception cartésienne du rapport de la volonté et de l'entendement, ici réeffectuée par la critique du rapport psychanalytique du désir et de la pensée. De sa lecture de Leibniz et du fameux thème du meilleur des mondes possibles, Deleuze dégageait le problème de savoir comment quelque chose de nouveau pouvait se produire dans ce monde. Non pas quelque chose qui s'ajouterait. Problème du risque de la pensée que Foucault exprimait ainsi : \"Il y a des moments dans la vie où la question de savoir si on peut penser autrement qu'on ne pense et percevoir autrement qu'on ne voit est indispensable pour continuer à regarder et à réfléchir\". (L'usage des plaisirs, p.14) Car il y a danger pour la pensée. Deleuze ne fait pas croire à une philosophia perennis. La philosophie a sans doute eu une naissance violente, et rien ne dit qu'elle ne mourra pas de mort violente. Parmi les dangers de mort de la philosophie, il y a toutes les puissances de la communication, c'est-à-dire toutes les forces d'appropriation d'autrui à des fins de contrôle de sa pensée, de ses désirs et de sa perception. Deleuze n'est jamais allé à la télévision, ni à la radio, il parle souvent de vacuoles de non-communication. Des trous. L'espace de sa philosophie n'est pas la caverne, mais quelque chose comme Matera, la ville troglodyte.\r\nSpinoza notait que pour écrire de la philosophie, il lui fallait résister à un mouvement d'abstraction de la langue, celui par exemple qui forme des adjectifs avec des participes ou des substantifs avec des adjectifs. Il le fallait pour une philosophie qui pense les essences singulières. Le mouvement d'abstraction de la langue française est sans doute tout autre que celui du latin, et Gilles Deleuze est aussi un penseur des choses singulières, des singularités, comme il dit ; et il invoque souvent la nécessité d'écrire à l'infinitif et de former des substantifs à partir des infinitifs (devenir, devenirs). Ces verbes sans sujet sont la forme de ce qui nous arrive et nous traverse (\" dormir\" \" partir\"). Celle de l'événement, dans sa triple dimension de pensée, de désir et de perception : \"le concept ne se meut pas seulement en lui-même, il se meut aussi dans les choses et en nous : il nous inspire de nouveaux affects et de nouveaux percepts\". \r\n\r\n\nAndré Scala\n\r\n\r\nParu dans Encyclopedia universalis, thesaurus, 1991\r\n\r\n", "url": "https://www.webdeleuze.com/textes/99"}