{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 30/11/1991", "Titre": "Qu’est-ce que l’écosophie ? par Félix Guattari", "contains": "\n E. V. : Ernst Haeckel définissait l’écologie comme « la science des rapports des organismes avec le monde extérieur et de leurs conditions d’existence ». Qu’appelles-tu « écosophie » ?\r\n\r\n\nF. G. : Le terme d’écologie est éclectique. Il englobe des réalités très hétérogènes, ce qui fait d’ailleurs sa richesse. D’abord, c’est une science, la science des écosystèmes de toute nature. Elle n’a pas des contours bien délimités car elle prend en compte aussi bien des écosystèmes sociaux, urbains, familiaux que ceux de la biosphère.\r\n\r\n\r\n\r\nÀ côté de ça, l’écologie est devenue un phénomène d’opinion, recouvrant des sensibilités très diverses : de celles conservatrices, voire réactionnaires, prônant un retour à des valeurs ancestrales, à celles qui tentent la recomposition d’une polarité progressiste se substituant à l’ancienne polarité droite-gauche.\r\n\r\n\r\n\r\nJ’ai tenté une jonction conceptuelle entre toutes ces dimensions. Est ainsi née l’idée d’« écosophie » articulant les trois écologies : environnementale, sociale et mentale. De plus, dans mon propre système de modélisation, j’essaye d’avancer la notion d’un objet écosophique qui irait plus loin que l’objet écosystémique. Je conçois l’objet écosophique comme articulé selon quatre dimensions : celles de flux, de machine, de valeur et de territoire existentiel.\r\n\r\n\n1 Celle de flux est évidente ; puisque justement dans les écosystèmes il y a toujours articulation de flux les uns par rapport aux autres, notamment de flux hétérogènes.\r\n\r\n\n2 Celle de machine est là pour donner une dimension de rétroaction cybernétique, d’autopoïétique, c’est-à-dire d’auto-affirmation ontologique, sans tomber dans le mythe animiste ou vitaliste, comme par exemple celui de l’hypothèse Gaïa de J. Lovelock et L. Margulis ; car il s’agit bien de faire la jonction entre les machines des écosystèmes de flux matériels et des écosystèmes de flux sémiotiques. J’essaye donc d’élargir la notion d’autopoïèse, sans la réserver comme Varéla au seul système vivant et je considère qu’il y a des proto-autopoïèses dans tous les autres systèmes : ethonologiques, sociaux, etc.\r\n\r\n\n3 Cet objet écosophique est non seulement autopoïétique, mais aussi porteur de valeurs, de registres et de perspectives de valorisation. Il est important pour repenser la problématique de la valeur, y compris la valeur économique et pour articuler la valeur capitalistique, la valeur d’échange au sens marxiste, avec les autres systèmes de valorisation sécrétés par les systèmes autopoïétiques : systèmes sociaux, groupes, individus, sensibilités individuelles, artistiques, religieuses ; pour les articuler entre eux, sans que la valeur économique les surplombe, et les écrase tous.\r\n\r\n\n4 La quatrième dimension est celle de la finitude existentielle qui justement caractérise le plus l’objet écosophique : ce que j’appelle aussi « territoires existentiels » et qui n’est pas une entité éternelle, mais est fondée dans des coordonnées de détermination extrinsèques, indépendantes. Dans son système de valeurs, l'objet écosophique a une naissance et une fin ; il est en rapport avec une altérité machinique, un phylum machiniste. En effet, n’importe quel système a à la fois un antécédent et un avenir systémique. Sans portée universelle, il est lié dans des processus d’historicité. Cette finitude présente aussi une dimension d’aliénation, d’« incarnation » et en même temps d’enrichissement processuel ; car grâce à elle il y a toujours la possibilité d’une recharge à partir du chaos et de refondation d’une complexité. Parce qu?il y a la coupure de l’individuation écosystémique comme finitude, il y a justement possibilité que les systèmes s’enchaînent les uns par rapport aux autres et développent un grand phylum évolutif.\r\n\r\n\nE. V. : Tu parles de l’objet écosophique comme d’un « système de modélisation »? Vises-tu des objets concrets ou un système de description ?\r\n\r\n\nF. G. : Pour moi la distinction ne s’impose pas : tous les objets sont objets de modélisation. Le concept dans son caractère créatif, d’agglomération de composantes hétérogènes et en même temps d’unités autopoïétiques, c’est l’objet.\r\n\r\n\r\n\r\nL’objet écosystémique est un objet de métamodélisation en ce sens qu’il a prétention d’englober les différentes modélisations qui nous sont proposées : de type marxiste, de type animiste, de type esthétique. On peut ainsi voir comment s’articulent les systèmes de valeurs, plutôt que de les opposer de façon manichéiste les uns aux autres.\r\n\r\n\nJ.-Y. S. : Quelles conséquences tirer, pour le mouvement écologiste, de ce type d’analyse ?\r\n\r\n\nF. G. : Qu’il n’y a pas d’opposition dans mon esprit entre les écologies : politique, environnementale et mentale. Toute appréhension d’un problème environnemental postule le développement d’univers de valeurs et donc d’un engagement éthico-politique. Elle appelle aussi l’incarnation d?un système de modélisation, pour soutenir ces univers de valeurs, c’est-à-dire des pratiques sociales, de terrain, des pratiques analytiques quand il s’agit de production de subjectivité.\r\n\r\n\nE. V. : Il ne s’agit donc pas de systèmes de valeur totalisants ?\r\n\r\n\nF. G. : C’est vrai ! En effet le grand danger serait de substituer au mythe des classes ouvrières porteuses de l’avenir des valeurs, celui d’une défense de l’environnement, d’une sauvegarde de la biosphère qui peut tout autant prendre un caractère totalement totalisant, totalitaire. Il vaut mieux concevoir des processus d’affirmation de valeurs qui respectent leur hétérogénéité et leur singularité. Je refuse les jugements transcendants.\r\n\r\n\r\n\r\nDeux exemples : Au sein des écologistes, la mouvance de gauche, rejette ceux qu’on appelle les « Khmers verts ». Mais ceux-ci représentent quelque chose d’absolument authentique dans la subjectivité écologiste et dans les rapports de force. C’est aussi parce qu’ils existent que 15 à 20 % de l’électorat se disent prêts à voter écologiste. Ayons un rapport dissensuel avec eux, polémiquons, mais respectons-les, sinon on tombe dans une guérilla idéologique sans fin.\r\nMême chose avec le lepénisme : comprenons pourquoi des masses importantes de la population, notamment ouvrière, basculent dans cette idéologie. Regardons-la de l’intérieur sans chosifier les valeurs en disant : c’est réac, fasciste, d’extrême droite, etc.\r\nSinon on perd toute possibilité d’articulation pragmatique pour influencer, pour « rhizomatiser » cette composante.\r\n\r\n\nE. V. : Qu’entends-tu par rapport d’axiomatisation pragmatique ? Pour les « Khmers verts » dans le champ idéologique, on évoque Maurras, Pétain, on les étiquette ?\r\n\r\n\nF. G. : C’est ainsi qu’on les réifie, qu’on veut les rendre fous. Pour moi il ne s’agit pas d’entrer en polémique par exemple avec un malade délirant. Il peut avoir notamment des crises psychotiques s’accompagnant parfois de délires racistes, de haine de la différence, de l’étrangeté. Il faut chercher à comprendre comment cet agencement subjectif aboutit à une modélisation de la réalité complètement différente de la mienne et entrer dans des rapports de production sémiotique pour qu’il y ait un sortie évolutive, processuelle à ce type d’impasse. Sortons des politiques consensuelles, acceptons l’altérité de l’autre, sa différence ; à partir de ce mouvement éthique de reprise de l’autre peut advenir quelque chose.\r\n\r\n\nE. V. : Quelle traduction donner à une visée écosophique dans le cas d’éventuelles responsabilités gouvernementales des écologistes ?\r\n\r\n\nF. G. : La question concerne aussi les responsabilités locales, régionales. Il s’agit de concevoir des pratiques d’intervention sociale, y compris politiques, gouvernementales, qui soient cohérentes avec des pratiques sociales de terrain, avec des pratiques dissensuelles, culturelles, analytiques, individuelles et de groupe, et esthétiques et de développer une politique et des moyens, des dispositifs, qui permettent ce caractère dissensuel. Je pense qu’il faut complètement dépasser l’essentiel de nos positions traditionnelles entre mouvements, partis ou associations et trouver une nouvelle forme permettant de superposer, d’établir un rapport polyphonique entre les différents objectifs pragmatiques. Je ne suis pas hostile à une armature politique, y compris avec des leaders médiatiques et des ministres, pourquoi pas ! s’il y a non seulement des phénomènes de contrôle par la « base », mais aussi des phénomènes de subjectivation tels que ça prenne une position toute relative ; donc que les individus délégués, ou se vouant à ce type de corvée politique, soient acceptés pour ce que l’objectif vaut, c’est-à-dire important, mais pas fondamental. Qu’ils soient des leaders politiques, mais qu’ils ne deviennent pas des leaders affectifs, des leaders imaginaires.\r\nCeci veut concrètement dire que dans le mouvement écologiste il apparaît tout aussi important, équivalent et légitime de s’occuper de groupes de quartier, de vie, etc. que de « magouiller » dans des rapports de force politiques et organisationnels. Il y a là toute une écologie sociale du mouvement lui-même qui doit trouver sa régulation.\r\n\r\n\nE. V. : À part dans le domaine de l’environnement, le mouvement écologiste en France semble être avant tout un mouvement d’opinion, un mouvement de subjectivité, beaucoup plus que de pratiques sociales.\r\n\r\n\nF. G. : Premièrement, le phénomène français est exceptionnel. Il n’y a pas dans les autres pays pareille audience du mouvement écologiste ; on dit 15-20 %, mais en réalité, il y a une masse d’opinions favorables plus considérable.\r\n\r\n\r\n\r\nOn pourrait dire exactement la même chose du mouvement lepéniste, mais qui brasse un mouvement d’opinions encore beaucoup plus large. C’est une situation précaire. Les écologistes ne doivent pas s’illusionner. Ça peut retomber comme un soufflé.\r\nDeuxièmement, c’est justement à la condition qu?il y ait invention d’une autre façon de militer, de faire de la politique, d’articuler la préoccupation la plus immédiate, la plus quotidienne aussi bien au niveau de l’environnement qu’au niveau de la vie sociale, de ce qui se passe dans le quartier, dans les hôpitaux, etc. qu’il pourra y avoir consolidation de cette opinion. Sinon ça sera une fois de plus la déception, et l’opinion se tournera vers je ne sais quoi, peut-être vers rien du tout ou une passivité génératrice de choses très négatives.\r\n\r\n\nJ.-Y. S. : Que dire alors ?\r\n\r\n\nF. G. : Dire le problème ! Il y a un problème de redéfinition des pratiques sociales, de réinvention des modes de concertation, des modes d’organisation, des rapports avec les médias, etc. Et ça devient politique : savoir qu’est-ce qu’on veut faire ? Est-ce que justement on veut changer radicalement les systèmes de valorisation ? Auquel cas il faut les prendre dans leur globalité, dans leur ensemble. Si on prétend changer seulement sectoriellement, constituer une petite force d’appoint, un petit lobby de pression sur l?environnement, alors moi je pense que c’est perdu d’avance ; parce que ça marchera très bien : l?industrie ne demande pas mieux que d’utiliser le mouvement écologiste comme elle a utilisé le mouvement syndical pour sa propre structuration du champ social. Ça serait très vite digéré par l?industrie, par d’État, par les forces dominantes. Il faut un autre niveau d’exigence. Je propose ce terme d’écosophie pour montrer l?amplitude de la problématique des valeurs.\r\n\r\n\nLA PASSION DES MACHINES\n\nJ.-Y. S. : D’où vient ton intérêt pour les machines ?\r\n\r\n\nF. G. : C’est une passion d’enfance et de toujours, une passion animiste. En effet, la description des phénomènes biologiques, sociaux, économiques, etc., en termes de structures me paraît insuffisante. Au-delà même des conceptions systémiques, j’ai voulu forger une entité conceptuelle qui réponde non seulement aux rapports d’autorégulation de la structure du système, mais rende compte aussi de ceux qu’il développe avec l’extérieur. Car la machine est toujours en dialogue avec une altérité : dans son environnement technologique, humain, mais également par ses liens philogénétiques avec les machines l’ayant précédée et celles à venir. Apparaît là une nouvelle forme d’altérité : celle située dans le temps. \r\n\r\n\r\n\r\nEn plus de l’altérité, la machine établit aussi la finitude : elle naît, se détraque, se casse, meurt. Pour cette raison, on avait élargi le concept de machine, au-delà des machines techniques, aux machines biologiques, sociales, urbaines, aux mégamachines, linguistiques, théoriques et même aux machines désirantes. Ce concept envisage donc la possibilité pour la machine de s?abolir elle-même.\r\n\r\n\nE. V. : Dans ton texte sur « l’hétérogénèse machinique » (1), tu insistes sur cette idée : « la machine dépend toujours d’éléments externes pour pouvoir exister comme telle ». Quels rapports y a-t-il entre les éléments de « structuré », de « reproductibilité » et d’« altérité » ?\r\n\r\n\nF. G. : Pour les comprendre, j’introduis, en articulation, le caractère processuel de la machine. L’essence de la machine ne provient pas d’une continuité indéfinie, elle est en mutation. Pour cela doit intervenir un phénomène de rupture, de coupure, comme pour les individus saisis au sein de leur espèce, et entre les espèces elles-mêmes dans leurs phylums évolutifs. Il y a vie et mort des machines technologiques, théoriques, etc. L’existence d’un collapsus entre la plus grande complexité et son abolition est possible. Je l’appelle la chaosmose : on peut être dans un rapport hautement différencié au monde, à l’environnement, etc., mais aussi ne pas être, disparaître, se dissoudre dans le chaos. Cette articulation entre les deux éléments permet l’évolution, la production créatrice. Comme si s’imposait une replongée dans le chaos pour réenrichir la complexité ; comme si le chaos était hanté lui-même virtuellement par la complexité et réciproquement.\r\n\r\n\nE. V. : Tu postules également que « la machine soit préalable à la technique, au lieu d’en être l’expression ». Tu notes par ailleurs que pour Leroi-Gourhan, les machines n’existent pas en dehors de « l’ensemble technique auquel elles appartiennent ». N’y a-t-il pas opposition entre ces deux idées ?\r\n\r\n\nF. G. : Non, car la position de Leroi-Gourhan est un premier palier. Il articule l’outil, la machine à son environnement social, humain, corporel, à la gestuelle machinique et aux rapports culturels qui les supportent. Cette problématique de l’autopoïèse machinique diffère de la manière dont l’autopoïèse est formulée dans les milieux biologistes par Varéla et Maturana. Avec la symbiose entre la machine, l’outil et le champ social et humain et l’apparition de machines conceptuelles, linguistiques, diagrammatiques en articulation entre elles, s’opère un décentrement de l’essence du machinisme de sa partie visible vers sa partie incorporelle. On peut alors sortir de la logique des objets clairs et distincts dans une strate donnée avec les paradigmes extrinsèques et préexistants qui les enveloppent et ceux de description, d’apprentissage, etc., pour parvenir à d’autres types d?objets, à des machines abstraites, portant en eux-mêmes leurs propres systèmes de valorisation, autopoïétiques. Ils permettent de comprendre l’articulation des différentes strates machiniques, sociales, biologiques, neurologiques, écologiques, etc.\r\n\r\n\nJ.-Y. S. : Nantis de cette définition de l’essence de la machine, quelle est selon toi la part de l’humain et du non-humain dans les machines ?\r\n\r\n\nF. G. : Je dirais plutôt : quelle est la part du devenir machinique dans l’humain et le non-humain ? Car le devenir machinique constitue des formes d’humanité, mais implique aussi d’autres devenirs : animaux, végétaux, musicaux, mathématiques, etc. Il suppose du virtuel, de l’adjacence venant d’univers incorporels, de référence sans être préréférents. Il sort des paradigmes préexistants. Il entraîne une vitalité, une prolifération, une incarnation existentielle partielle que j’appelle territoires existentiels. L’intuition de ce concept de machine vise à échapper à la logique d’objet discursif, de flux manifeste, pour intégrer des entités non discursives, incorporelles, contingentes, comme celle de l’existence.\r\n\r\n\nE. V. : Comment « cette essence machinique » se différencie-t-elle du Grund heideggerien et du signifiant lacanien ?\r\n\r\n\nF. G. : Ces catégories-là supposent et supportent un certain rapport de discursivité à une langue fondamentale de l’être ou de signifiants, de trésors du code. Je me refuse à ce que tout soit déjà comptabilisé dans un « grand autre » ou un grund, dans un rapport à l’être trop marqué, notamment par les positions philosophiques grecques.\r\n\r\n\r\n\r\nIl y a autant de références de « grand autre » qu’il y a de mutations des univers de référence. Ainsi la musique polyphonique est une création sui generis, sans aucun fondement, sans aucun grund, quelles que soient les filiations auxquelles on la rapporte : naissance de la pensée mathématique ou philosophique. Je ne vois pas de préalable à cette créativité absolue, pas de chaînes signifiantes ou de primat de l’être. Il y a hétérogenèse, ce qui constitue un garant de l’activité humaine.\r\n\r\n\nE. V. : Peux-tu expliquer ta formule : « le mouvement de l’histoire se singularise au carrefour d’univers machiniques hétérogènes ».\r\n\r\n\nF. G. : L’histoire est de toutes façons une narration : épique, à connotation religieuse, marxiste, machinique, etc. Mais elles ont de la valeur, car ainsi on fait prendre consistance à la durée. Mon affirmation n’est pas plus scientifique que d’autres. Mais la différence avec l’explication par l’universalité des rapports de production, vis-à-vis des rapports sociaux et culturels, réside en ce que le primat de l’explication machinique contourne radicalement toute idée de rapport entre infrastructure et superstructure.\r\n\r\n\r\n\r\nAinsi, il y a certains tournants historiques dus à une mutation technologique. Par exemple, l’apparition des armes de fer démasqua des empires asiatiques existant depuis des millénaires. Pourtant ce put être tout autant une mutation partant des registres pour comptabiliser les machines de guerre, d’organiser les militaires, donc de l’ordre de l’écriture. Ça pourrait être aussi des mutations juridiques, dans un rapport de production (unité monétaire), dans la science, dans les transports (découvertes maritimes), etc. Une causalité obligée ne s’impose donc pas. Il faut au contraire rechercher comment se contaminent, s’influencent, se causalisent les différentes mutations machiniques ; comment elles créent des foyers de subjectivation partielle, une plus-value créatrice, une affirmation autopoïétique ; comment elles prennent le contrôle. Par exemple à l’époque des grandes villes-mondes décrites par Braudel, il y a une entité urbano-capitaliste qui domine, puis se déporte des grandes villes italiennes à Amsterdam, Londres, etc. Ce déplacement n’est pas purement économique, mais culturel, socio-politique, religieux, etc. Mais ça tient. C’est chaque fois l’histoire à l’état naissant, une cristallisation, une singularité.\r\n\r\n\nE. V. : Le monde machinique et technique, au terminal duquel se constitue l’humanité d’aujourd’hui, est selon toi « barricadé par des horizons de constante et de limitation des vitesses du chaos. Mais ce même monde de contrainte, est doublé, triplé, par d’autres mondes qui ne demandent qu’à bifurquer et engendrer de nouveaux champs de possibles. » Quels sont ces autres mondes et pour quels champs du possible ?\r\n\r\n\nF. G. : J’en vois deux parmi d’autres à signaler : le monde de la philosophie, qui d’une certaine façon forge ses objets absolument dans un rapport de vitesse infinie, de rupture infinie avec les catégories mondaines. Il se situe d’emblée dans une créativité de concepts qui travaillent à l’impuissance de l’infini.\r\n\r\n\r\n\r\nEt puis il y a le registre du monde esthétique qui, par contre, à partir d’une matière sensible, reproduit, restitue de la philosophie, des champs de découverte infinie. Il y a là tout un détour par le travail de la matière.\r\n\r\n\nE. V. : Quels champs du possible alors ?\r\n\r\n\nF. G. : De la création ! C’est un peu cette utopie d’une jonction possible entre les facteurs de créativité de la science, de la philosophie, des arts et puis des champs sociaux, économiques, écologiques encore stratifiés, territorialisés, d’autant plus enfermés sur eux-mêmes qu’ils se sentent menacés par ces facteurs de déterritorialisation machinique. On peut accepter cette opposition dualiste comme irrésistible et définir le destin de l’humanité comme des déchirures, des pulsions contradictoires sur des territoires de référence ou comme l’abandon à la dromotique (comme dirait Paul Virilio).\r\n\r\n\r\n\r\nPour moi, l’idée de mécanosphère suppose qu’il n’est pas impossible que naissent des dispositifs permettant d’expérimenter cette jonction ; sans faire de la science, de l’art ou de la philosophie avec le social, mais en produisant des systèmes de valorisation multiples, hétérogènes, donnant le goût de la singularité, de la finitude, de l’être-là. En dehors, évidemment, des mythes rédempteurs, des fonctions politiques de représentations aliénantes ! Il faut sortir de ce caractère de généralité abusive caractérisant la sphère médiatique, poursuivant les signes de valeurs de progrès qui finalement ne renvoient sur rien et n’accrochent pas le désir au champ social. Il y aurait là tout un décentrement ouvrant une pratique que j’ai appelé écosophique, une discipline qui aurait à voir avec la politique, l’écologie, l’art, la science, etc., et qui serait quand même une pratique spécifique, une sorte de sagesse non contemplative.\r\n\r\n\nQuels espaces de valorisation ?\n\nE. V. : Peux-tu développer cette phrase relevée dans ton livre Les Trois Écologies : « Il est de moins en moins légitime que les rétributions financières et de prestige des activités humaines socialement reconnues ne soient régulées que par un marché fondé sur le profit. » On parle pourtant d’universalité du marché.\r\n\r\n\nF. G. : L’idéologie néo-libérale justifie la souveraineté du marché par la liberté d’échange. Elle postule l’existence d’un marché abstrait surcodant et régulant l’ensemble des sphères économiques. C’est un leurre tout-puissant. Le « marché » n’existe pas. Par contre existent toutes sortes de marchés. Exemples : celui de l’armement tenu par les puissances étatiques, les marchés régionaux, locaux, mais aussi les marchés parallèles de la drogue, de la mafia, ou encore le marché de l’art. À un niveau micro-sociologique existent les marchés domestiques, ceux du troc dans les pays sous-développés ?\r\n\r\n\r\n\r\nCe sont les formations de pouvoir qui les posent et les donnent comme champ d’équivaloirs, de valeur, et le jeu entre les marchés devient un jeu entre ces marchés de pouvoir. Certains sont minorés, d’autres surestimés. Il n’y a donc pas de catégorie unique, transcendante, de marché mondial. Il y a des systèmes de valorisation posés comme territoires existentiels d’un certain nombre de formations, d’agencements de pouvoir. Ainsi en rapport avec le marché des pétrodollars, les USA ont monté une action ponctuelle, géopolitique, un coup de force, avec la guerre du Golfe.\r\n\r\n\nE. V. : Qui peut attribuer une valeur non marchande ? L’État ? En affirmant que pour chaque activité humaine, il y a un segment de valorisation, tu avances un présupposé anthropolique fort ?\r\n\r\n\nF. G. : En dehors de l’État, tous les marchés du désir se posent en vecteurs de valorisation. Ainsi la musique rock est une machine de désir d?une part et un marché capitalistique d?autre part. Il y a aussi un rapport fort entre désir et désirabilité. Il n’y a pas que le marché de l?État pour attribuer des valeurs non marchandes;\r\n\r\n\r\n\r\nOn peut, dans une perspective postmoderniste, accepter les formations de pouvoirs actuelles et dire que toutes celles qui existent sur le marché sont nécessaires et inévitables. On peut au contraire avoir une perspective axiologique et concevoir les formations de pouvoir soit pour les dissoudre, comme le marché du pouvoir phallocratique, soit pour créer un marché de pouvoir différent, par exemple pour l’art, en contrecarrant les marchands de tableaux, les musées, enfin tout ce qui gère l’art sur le marché mondial ?\r\n\r\n\nE. V. : Il existe quand même une hiérarchie des systèmes productifs et des formations de pouvoir ?\r\n\r\n\nF. G. : Oui, il existe une hiérarchie essentiellement capitalistique. Pourtant on peut imaginer un multicentrage, une disposition rhizomatique des formations de pouvoir, la régulation s’effectuant en termes de logique chaotique à travers des attracteurs déterminant des zones de pouvoir beaucoup plus déterritorialisées que celles de lobbies.\r\n\r\n\nE. V. : Ne restes-tu pas ainsi dans le paradigme du marché ? Que pourraient être de nouveaux espaces de valorisation ?\r\n\r\n\nF. G. : Il y a de nouveaux agencements de concertation, avec les dispositifs de communication télématique. De nouvelles entités subjectives transnationales, transethniques, transculturelles, etc., apparaissent. A contrario, les marchés de pouvoir étatiques mondiaux se maintiennent et tout cela ne sera pas balayé le jour du grand soir.\r\n\r\n\r\n\r\nL’urgence déjà consiste à situer les véritables logiques de marché, celles de l’État, celles des pouvoirs dans leur fonctionnement actuel pour sortir du mythe de légitimation absolue d’une utilisation du droit du capitalisme, sorte de religion néo-libérale aujourd’hui dominante presque partout.\r\n\r\n\r\n\r\nCe décentrage axiologique aboutit à montrer qu’il y a d’autres pratiques possibles ; roll-back du marché capitalistique, espaces de liberté, espaces de création à inventer et à réaffirmer, y compris sur le marché actuel.\r\n\r\n\nJ.-Y. S. : Ne sous-estimes-tu pas l’aspect de réification par l’équivalent monétaire ?\r\n\r\n\nF. G. : C’est vrai que l’équivalent monétaire joue un rôle d’objet fascinant. Il pointe la ligne de déterritorialisation la plus intense. C’est une involution de la subjectivité dans un objet de désir, obsessif qui dissout les autres modes de valorisation. C’est une arme de toute-puissance, la plus abstraite.\r\n\r\n\r\n\r\nLes nouvelles formes de valorisation doivent justement quitter cette « homogenèse » des valeurs capitalistiques et se resingulariser par un processus que j’appelle « hétérogénétique », qui leur donne leur niveau ontologique propre.\r\n\r\n\r\n\r\nPour moi, la valeur, c’est une polarisation au sein d’un champ de désir, d’un champ de pouvoir, d’un territoire existentiel qui peut prendre une dimension tout à fait déterritorialisée. C’est une dimension axiologique qui s’inscrira aussi bien dans le domaine économique que dans le domaine de la perception ou celui des rapports aux autres, de la façon de situer.\r\n\r\n\nE. V. : Comment ?\r\n\r\n\nF. G. : Il y a des niveaux moléculaires déjà existants, des conquêtes. Je citerai un seul exemple : le mouvement d’émancipation des femmes (malgré les menaces, les reculs). J’évoque en fait une nouvelle façon de poser des territoires de vie, d’affirmer des résistances civiles, de défendre des minorités, même si elles peuvent imploser dans d’autres formes d’abolition. Il s’agit de les réinsérer dans les rapports de forces, de pouvoirs existants, au lieu de les figer en pure utopie comme dans les années soixante ; les articuler avec les forces qui s’affirment au Parlement, dans le syndicalisme, etc., est donc nécessaire. Sinon ces pratiques moléculaires, ces luttes de désir retomberaient inexorablement dans la récupération, la marginalisation, le dérisoire. À l’opposé, une logique de rupture en noir et blanc impliquant une cohérence axiomatique totale a montré qu’il n’y a pas de discriminant progressiste automatique.\r\n\r\n\r\n\r\nMieux articuler sur l’écologie sociale et mentale, donner une perspective historique à toutes les pratiques sociales spécifiques, à ces révolutions moléculaires, voilà ce qui reste à faire pour former de nouveaux espaces de valorisation.\r\n\r\n\r\n\r\nPropos recueillis en décembre 1991\r\n\r\n", "url": "https://www.webdeleuze.com/textes/90"}