{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 01/01/1993", "Titre": "Cinémastudio par André Scala", "contains": "\nSignes de temps\n\r\n\r\nComment rendre sensible le temps ? Telle est la question essentielle que pose Deleuze à l'art du XX° siècle. Question de Proust (cf Proust et les signes), du peintre Bacon (Logique de la sensation) et celle enfin du cinéma (Cinéma 1 et 2), en tout cas d'Orson Welles et d'Alain Resnais. Par ailleurs, depuis plus longtemps peut -être, il s'agit pour la philosophie de faire entrer le temps dans la pensée. Si rendre sensible le temps ne revient pas à en faire un objet de sensation, sous la médiation d'un mouvement ou d'un changement perçus, penser en termes de temps ne consiste pas non plus à en faire un objet de pensée, une catégorie par exemple ou encore une forme. Alors Deleuze attribue à Kant la grande fracture et des rapports de la sensation au temps et de ceux de la pensée au temps, d'une part parce que Kant a renversé la relation du temps au mouvement, d'autre part parce qu'il a fait du temps la forme de l'affection de soi par soi. Et d'une certaine manière, ce que Kant a opéré dans l'ordre de la philosophie, l'art à son tour a dû le faire dans l'ordre de la sensation donnée et de la composition de ses objets. Et lui même le cinéma l'a fait. C'est pourquoi Kant occupe une place singulière dans les livres de Deleuze sur le cinéma : d'une certaine façon, dit Deleuze, le cinéma a dû opérer sa \"révolution kantienne\" lorsqu'il est passé d'une représentation du temps par le truchement du mouvement à une présentation directe du temps, à une image-temps. \r\n\r\n\r\n\r\nToutefois, c'est évidemment le philosophe Bergson qui joue le rôle essentiel, mais ce rôle est paradoxal ; d'un côté Bergson est le lieu d'un problème : comment n'a-t-il pas fait le rapprochement entre sa conception du mouvement et le cinéma qui, selon Deleuze, en serait moins l'illustration que l'organe ; d'un autre côté, Bergson permet à Deleuze de conceptualiser l'image cinématographique comme image-mouvement, puis comme image-temps. Cependant, il nous semble que si le rapprochement de l'image cinématographique et de l'image- mouvement est une possibilité comprise dans la pensée bergsonienne, et encore fallait-il être plus nietzschéen qu'il ne l'a été pour le faire, c'est-à-dire ne pas confondre une illusion avec ce qui la corrige, le concept d'image-temps est une virtualité que Deleuze actualise grâce à certaines conditions qui, elles, ne nous paraissent pas simplement déduites du système de Bergson. C'est que Deleuze développe dans Cinéma 1 et 2 une conception du temps qui rompt d'une certaine façon avec l'héritage bergsonien ou qui du moins lui trouve d'autres implications. Ainsi la question que nous voudrions poser ici est simple, très scolaire même : celle du temps chez Bergson et Deleuze. Mais on ne peut comparer là deux concepts, car il ne s'agit ni pour l'un ni pour l'autre de \"penser le temps\" sous l'espèce d'une catégorie ou d'une forme, il s'agit plutôt pour l'un et pour l'autre de faire entrer le temps dans la pensée et dans un régime spécifique de pensée : la philosophie. Chez Bergson, parce que la philosophie doit être l'approfondissement du devenir en général, qu'elle doit s'instaurer dans l'effort créateur, c'est-à-dire dans la durée . Chez Deleuze, parce que la philosophie est création de concepts, que les concepts disent des événements, que les événements renvoient à des signes et les signes au temps. Toutefois ce parallèle mérite d'être précisé : quelle durée ? Quel temps ?\r\n\r\n\nSignes et mouvement\n\r\n\r\nLe premier point sur lequel Deleuze nous semble se séparer de Bergson est sur celui des rapports du signe au mouvement. Deleuze présente ses deux livres sur le cinéma comme \"une classification des images et des signes\". Des signes correspondent à des images et déterminent un point de vue sur ces images, point de vue de leur genèse et de leur composition. L'essentiel est donc de comprendre comment Deleuze articule image et signe ; la compréhension vise non seulement ses livres sur le cinéma, mais aussi celle du problème le plus général de sa philosophie du temps, puisque chez lui la considération du temps a été toujours liée à celle des signes.\r\n\r\n\r\n\r\nTenir ensemble image et signe ne va pas de soi, surtout dans une perspective bergsonienne, celle dans laquelle se place Deleuze, à savoir la stricte équivalence et synonymie de la matière et de l'image. Dire que l'image est matière ou que la matière est image est affirmer la matière comme surface, il n'y a rien derrière, ni substance, ni support ni substrat, comme il n'y a rien derrière l'image sinon cet écran pour qu'elle puisse apparaître. Dire que l'image comporte des signes, n'est ce pas réintroduire un arrière fonds, un autre plan, celui là même que Bergson révoquait tant chez les réalistes que chez les idéalistes ? Ajoutons même que chez Bergson, le signe est toujours de l'ordre de l'espace, ainsi le temps est-il le signe spatialisé de la durée ; toujours de l'ordre de la coupe immobile, incompatible avec la superficialité de l'image-matière, il l'est tout autant avec la nature du mouvement . Citons un texte important : \" La science moderne, comme la science antique, procède selon la méthode cinématographique. Elle ne peut faire autrement ; toute science est assujettie à cette loi. Il est de l'essence de la science, en effet, de manipuler des signes qu'elle substitue aux objets eux-mêmes. Ces signes diffèrent sans doute de ceux du langage par leur précision plus grande et leur efficacité plus haute ; ils n'en sont pas moins astreints à la condition générale du signe, qui est de noter sous une forme arrêtée un aspect fixe de la réalité. Pour penser le mouvement, il faut un effort sans cesse renouvelé de l'esprit. Les signes sont faits pour nous dispenser de cet effort en substituant à la continuité mouvante des choses une recomposition artificielle qui lui équivaille dans la pratique et qui ait l'avantage de se manipuler sans peine.\" Certes, les signes dont parle Bergson sont les signes formés, institués et linguistiques, mais l'opposition semble telle entre les signes et le mouvement qu'on ne peut que conclure ceci : dans cette perspective, recourir aux signes, serait une manière généralisée de rater le mouvement. Notons encore ceci, Deleuze n'expose pas pourquoi il articule image et signe, sans doute trouve-t-il chez Pierce un allié pour arracher le cinéma à la sémiologie ou à la linguistique (\" le lourd problème des rapports cinéma/langage\"), mais l'important est qu'il nous mette immédiatement en présence de cette articulation, un peu comme Bergson commençant ainsi Matière et mémoire : \" Me voici donc en présence d'images, au sens le plus vague où l'on puisse prendre ce mot, images perçues quand j'ouvre mes sens, inaperçues quand je les ferme.\" Le recours à Pierce est d'autant plus mystérieux que Deleuze a développé une théorie du signe pré linguistique que son travail antérieur aurait pu lui fournir, et enfin qu'il lui faut renoncer à la définition piercéenne du signe qui ne permet de penser ni le mouvement ni le temps. Il y a donc plusieurs problèmes qui tous visent à tenter de dégager un concept proprement deleuzien du temps : comment penser le rapport de l'image et du signe de telle sorte que cette articulation ne réintroduise pas une profondeur substantielle dans l'image ? Comment penser les signes de telle sorte qu'ils ne soient ni une coupe immobile du mouvement, ni une représentation instantanée du temps ? Quel rôle joue dans l'exposé de Deleuze le postulat de cette articulation qui n'est jamais l'objet d'une démonstration mais d'une présentation ?\r\n\" Il est certain que l'image donne lieu à des signes, un signe nous semble être une image particulière qui représente un type d'image, soit du point de vue de sa composition, soit du point de vue de sa genèse ou de sa formation.\" Ainsi est exposée la première articulation explicite de l'image et des signes dans le chapitre 4 d'Image-mouvement . Evidemment on pourra dire ceci : la différence entre les images dont parlent Bergson et celles du cinéma, tient à ce que les premières sont données et que les dernières sont crées, mais cette différence est en fait entre deux modes de composition et de genèse puisque l'exposé bergsonien est sans cesse traversé de la question de la naissance des images. Dans le premier chapitre de Matière et mémoire, la considération des signes apparaît deux fois : d'abord pour montrer qu'il y a contemporanéité de la sensibilité et du signal, signal de danger et de promesse, par conséquent signal d'une imminence, d'un temps qui nous est laissé, d'un intervalle de temps possible ; la complexité de la sensation et des organisations sensitives croit dans l'exacte mesure d'un intervalle de temps possible, tout signal est donc temporel dans la mesure où il comprend la réponse à la question : combien de temps me reste-t-il pour attendre ou m'échapper ? Il exprime un temps providentiel, se traduit par la distance et enfin enveloppe le monde d'une dimension virtuelle, d'un appel à l'actualisation de la menace ou de la promesse. Il y a donc là une forme d'image-temps qui tient à la fois du signal et de la distance, c'est donc une image qui implique spatialisation et localisation. La seconde occurrence du signe a lieu lorsque Bergson expose qu'il n'y a pas de perception sans souvenir et que \" le plus souvent, ces souvenirs déplacent nos perceptions réelles, dont nous ne retenons que quelques indications, simples \"signes\" destinés à nous rappeler d'anciennes images.\" Les nappes de passé sélectionnent dans l'image des signes de reconnaissance et font que le présent ne peut nous apparaître que comme reconnu : transformation de parties de l'image en signes et adéquation radicale du signe à ce qu'il évoque : un nouveau rapport du signe au temps, ce n'est plus le temps dont on dispose mais celui de la simultanéité entre un passé qui se conserve automatiquement, un passé présent à notre perception et une image-perception qui n'est image qu'à la condition de faire signe à ce passé. Le signe ici dessine l'image et garde la trace de sa configuration. . Donc chez Bergson, la considération des signes, ici signaux et signes de reconnaissance interviennent au niveau de l'image-perception, c'est-à-dire dans le rapport de l'image à nous comme image spéciale. Même pour nous l'image est en soi, il y a un en soi de l'image. Chez Deleuze, la considération des signes intervient au niveau de toutes les variétés de l'image-mouvement, ce qui était vrai de Bergson, mais surtout dans le rapport de l'image à elle-même tel qu'elle va s'engendrer et se composer dans l'effort créateur du cinéaste. Seulement dans l'image-mouvement, ce rapport est pour ainsi dire extrinsèque, alors qu'il devient intrinsèque dans l'image-temps où il y a affection de l'image par elle-même (\" De l'affect au temps\" note Deleuze). Reprenons alors la définition kantienne du temps comme forme de l'affection de soi par soi et déplaçons là à l'image : le temps est le signe de l'affection de l'image par l'image. C'est pour cela que Deleuze répugnera à toutes considérations sur le regard du spectateur, donc à la communication de ces images. Il y a enfin chez Bergson une troisième occurrence des signes et c'est celle que Deleuze retient : \"Qu'il s'agisse de mouvement qualitatif ou de mouvement évolutif ou de mouvement extensif, l'esprit s'arrange pour prendre des vues stables sur l'instabilité. Et il aboutit ainsi, comme nous venons de le montrer à trois espèces de représentations :1° les qualités, 2° les formes ou essences, 3° les actes. A ces trois manières de voir correspondent trois catégories de mots : les adjectifs, les substantifs et les verbes qui sont les éléments primordiaux du langage.\" Aux substantifs correspond l'image-perception, aux verbes l'image-action et aux adjectifs l'image-affection. De ce rapide survol du rapport entre images et signes chez Bergson, que conclure ? d'abord que les signes interviennent du point de vue d'une subjectivité, ensuite qu'ils témoignent d'une coupe immobile, de la stabilité et de l'instantanéité. Telle quelle Deleuze ne pouvait se servir de ce rapport, toutefois il en retiendra quelque chose d'essentiel à savoir que le langage se constitue dans le rapport à une matière qui n'est pas linguistique, qu'il ne se présuppose pas toujours. Idée qui sera aussi celle du linguiste Gustave Guillaume Il faut indiquer d'ailleurs que le concept d'image-temps a été créé par Gustave Guillaume en 1929 dans son livre Temps et verbe pour désigner la représentation intrinsèque du temps formée par les modes du verbe. Le processus de formation de l'image-temps Guillaume l'appelle chronogénèse ; il a trois étapes : une forme embryonnaire, mode nominal, sans relation d'un sujet au verbe comme l'exprime par exemple le mode infinitif ; une forme inachevée, le mode subjonctif, et enfin une forme achevée dont le signifiant est le mode indicatif. Pour Guillaume, le temps est une condition qui s'impose aussi bien au signifié qu'au signifiant, le temps est une condition de signifiance : \"le temps est l'âme de toutes les différences\". Par cette notion d'image -temps, Guillaume nous invite à distinguer l'expression de la représentation du temps, représentation qui est intrinsèque au verbe, intérieure au verbe, temporalité intrinsèque et signifiante du langage. Cette image-temps impliquée dans les modes du verbe est différente de l'image du temps exprimée par les temps du verbe ; c'est au niveau du langage une présentation directe du temps. Deleuze retiendra de ce concept non seulement l'idée d'une présentation directe du temps mais encore le rapport du langage avec un dehors qui le constitue. Et, il lui faudra à la différence de Bergson penser le signe en mouvement. \r\n\r\n\r\n\r\nDéjà dans Proust et les signes, Deleuze distinguait deux types de signes au moins : les signes matériels et les signes de l'art. Les signes matériels présentaient cette caractéristique qui se traduit dans nos impressions des objets, chacune de nos impressions est \"à demi engainée dans l'objet, prolongée en nous-mêmes par une autre moitié que seul nous pourrions connaître.\" Donc le signe désigne quelque chose et signifie quelque chose de différent, de plus il est matériel à la fois dans son origine et dans son explication. Par opposition les signes de l'art sont \"immatériels\" et leur sens est spirituel : \" Tant que nous découvrons le sens d'un signe dans autre chose, un peu de matière subsiste encore, rebelle à l'esprit. Au contraire, l'Art nous donne la véritable unité : unité d'un signe immatériel et d'un sens tout spirituel. L'Essence est précisément cette unité du signe et du sens telle qu'elle est révélée dans l'¦uvre d'art.\" Cependant cette distinction entre la matière et l'art, entre les signes de la matière et ceux de l'art vaut-elle pour le cinéma ? D'une part Deleuze expose les difficultés du cinéma à se constituer dans l'art, à être d'entrée de jeu du domaine de l'art et d'autre part l'opposition art/matière doit être repensée si la matière est image et l'image mouvement. Mais cette difficulté définit aussi l'essence du cinéma et sa place dans un système des beaux-arts : comment les signes matériels ou encore la matière signalétique peut elle constituer le matériau de l'art ? question qui trouve dans le cinéma le résumé si l'on peut dire de l'esthétique contemporaine : comment rendre sensible le temps ? Remarquons que c'était l'objet de l'étude sur Proust pour le compte de la littérature, de l'étude sur Bacon pour le compte de la peinture, cela restait la question essentielle pour l'étude sur le cinéma. C'est pourquoi l'image-temps expose l'essence du cinéma et l'image-mouvement la conquête de cette essence. \r\n\r\n\r\n\r\nDeleuze a toujours lié le temps aux signes, ainsi dans ses analyses de Proust, dans celles des stoïciens et dans ses livres sur le cinéma qui sont un \"essai de classification des images et des signes\". De Proust, il apprend que la vérité est vérité du temps, de temps différents (temps perdu, temps qu'on perd, temps qu'on retrouve, temps retrouvé) auxquels correspondent des signes spécifiques. Des stoïciens, que le signe est toujours présent (\" C'est une des grandeurs du stoïcisme d'avoir montré que tout signe était signe d'un présent.\"). De l'un, il extrait l'hétérogénéité du signe par rapport à ce qu'il signifie, et le temps comme plan de cette hétérogénéité ; des autres, le temps comme incorporel, donc l'indiscernabilité de l'existence et de la non-existence, l'insistance d'un présent qui ne serait pas une dimension du temps, mais dont passé et futur seraient les dimensions de ce présent. \r\n\r\n\r\n\r\nMais à propos du présent, Deleuze expose un problème interne aux cinéastes : le cinéma est-il oui ou non au présent. Si, selon Godard c'est un contresens de concevoir l'image cinématographique au présent, pour Robbe-Grillet, au contraire, le cinéma est essentiellement au présent. mais s'agit-il du même présent ? Deleuze définit l'avènement de l'image-temps par une crise de l'image-mouvement, crise qui se traduit par la suspension du schème intrinsèque à l'image-mouvement, le schème sensori-moteur. Si, dans une perspective bergsonienne, le présent, par sa double nature de passé et d'avenir, est un mixte de sensation et de mouvement, la question se pose de savoir non seulement ce que devient ce présent lorsque le schème est suspendu, mais surtout comment une présentation directe du temps est possible. Le passage de l'image-mouvement à l'image-temps est donc problématique et d'une certaine façon Deleuze va trouver le temps là même où il semblait impossible qu'il y fût. Et pour cela concevoir un présent qui ne soit pas sensori-moteur, et c'est là le second point de rupture avec Bergson. \r\n\r\n\nLe présent\n\r\n\r\nChez Bergson en effet le présent est sensori-moteur ; le propre du temps est de s'écouler, le présent est l'instant où le temps s'écoule et l'instant montre la direction de l'avenir, l'inclinaison pour ainsi dire naturelle du temps, l'auto-mouvement du temps, et ainsi par sa double nature de passé et de futur, le présent est sensori-moteur, il n'est pas ce qui est mais ce qui se fait. C'est l'état actuel de notre corps au centre de la matière qui constitue l'actualité de notre présent. Ce qui intéresse Bergson est donc ce qui fait l'actualité de notre présent pour distinguer en nature les sensations actuelles du souvenir pur. La sensation est localisée, le souvenir pur ne l'est pas. Mon présent est mon attitude vis à vis de l'avenir immédiat, c'est à dire mon action imminente. Par conséquent du passé devient image ce qui peut s'insérer dans cette attitude, cette part de passé quitte le souvenir pur, l'en soi. Ce qui marque alors le présent c'est la conscience, l'actuellement vécu, l'agissant ; le présent est ainsi le point de rencontre de deux lignes celle de mon action imminente, de mon corps dans la matière et celle de mon passé, passé pur et passé qui intéresse mon présent. Il nous semble que la rupture de Deleuze par rapport à Bergson se situe à ce point de vue du présent. Chez Deleuze, le cristal révèle le fondement du temps, c'est à dire cette troisième synthèse du temps dont Deleuze parlait dans Différence et répétition . En effet dans Différence et répétition, Deleuze cherchait la possibilité d'un fondement a priori du temps et pour cela distinguait trois synthèses. la première, l'habitude \"constitue le temps comme présent qui passe\". Mais l'habitude exprime le caractère paradoxal du présent : \"constituer le temps, mais passer dans ce temps constitué\". Alors, la seconde synthèse, la mémoire fonde le passage du présent et le fonde sous l'espèce du passé en-soi, \"c'est pourquoi [ le passé ], loin d'être une dimension du temps, est la synthèse du temps tout entier dont le présent et le futur sont seulement les dimensions\". \r\n\r\n\r\nToutefois deux problèmes se posent alors. D'abord, s'il y a un en-soi du passé, \"comment le sauver pour nous ? \" Ce seront le problème et la solution de Proust, solution paradoxale puisque dans l'Oubli, nous retrouverons l'en-soi du passé. Ensuite, la mémoire et le passé pur fondent le temps et la successivité des présents selon le principe de la ressemblance. D'une certaine manière il y a un cercle de similitude entre le passé et le présent, soit que les présents s'organisent selon un principe de ressemblance avec le passé, soit que le passé lui-même \"s'exprime en termes de présent, comme un ancien présent mythique\". Alors, la troisième synthèse du temps devra fonder absolument, et non relativement, la différence du passé et du présent, et cette troisième synthèse sera \"l'apport prestigieux de Kant\", le temps comme forme vide du sens intime, \"regardons, comme disait Foucault, le temps zébrer le sujet kantien. \" Cette troisième synthèse permet à Deleuze de définir a priori le passé. Le cristal révèle et sous certaine condition engendre le temps, il en est à la fois le chronosigne et la chronogénèse. Il en est aussi la césure, la condition a priori . Ce fondement consiste en ce que le temps est différence, différenciation des présents qui passent et des passés qui se conservent, \"à la fois le temps fait passer le présent et conserve en soi le passé\". Déjà, à la différence de Bergson, Deleuze ne conçoit pas le présent comme ce point de rencontre, mais comme un écart, une différence. Toutefois Deleuze reprend intégralement les analyses de Bergson sur la conservation du passé, le temps est le \"lieu\" où se conserve le passé, de l'auto conservation du passé. Et dans cette dimension du temps le présent est un passé infiniment contracté, \"l'insaisissable progrès du passé rongeant l'avenir\" comme l'écrit Bergson. C'est à cette condition que le présent passe, s'il n'y avait pas de passé dans le présent, le présent ne passerait pas, il demeurerait indéfiniment présent. Mais Deleuze veut plus que cet auto-mouvement, il veut en trouver la nécessité ou encore le moteur, et bien que cette genèse renvoie à une aspect \"inexplicable\" du temps, il s'agit de présenter son secret et de le présenter comme secret. \"Mais suivant un autre versant, le présent peut-il valoir à son tour pour l'ensemble du temps ? \" Il est vrai que Bergson conçoit le temps du point de vue du passé, sa façon de poser le problème des rapports de l'image et du mouvement le conduisait à celui de la mémoire, tandis que la perspective deleuzienne conduit à l'événement. \"L'événement n'est pas ce qui arrive (accident), il est dans ce qui arrive le pur exprimé qui nous fait signe et nous attend\" Ce n'est plus nous qui attendons sous l'espèce de la promesse ou de la menace, mais l'inverse. Non plus penser le temps du point de vue du passé ou d'un présent qui reviendrait à un indéfini ayant été, mais d'un présent qu'il faudra distinguer de son actualité, puisque c'est cette actualité qui en faisait finalement une dimension du passé. Alors Deleuze se demande si on peut distinguer le présent de son actualité, de sa transitivité, du fait qu'il soit présence de quelque chose, tout comme Bergson avait distingué le passé de l'image-souvenir qu'il actualisait. Si, au lieu d'avoir un point de vue sur le présent qui implique nécessairement que ce présent soit remplacé par autre chose, c'est à dire un point de vue spatial sur le présent, on aurait comme sur le passé un point de vue temporel. En fait Deleuze poursuit le mouvement initié par Bergson, épurer le temps de toute spatialité, on pourrait dire que Bergson l'avait fait pour notre expérience vécue, quotidienne sans être aberrante, et pour la prégnance de la mémoire dans cette expérience. Mais il avait établi une sorte de complexe espace-temps dont l'espace était le symbole du temps &emdash l'avenir doit s'écouler indéfiniment &emdash \"l'espace qui le symbolise a pour propriété de demeurer, dans son immobilité, indéfiniment ouvert. \" L'avancée de Deleuze consiste en ce que le Tout, l'Ouvert ne l'est pas simplement dans sa dimension spatiale, et c'est pourquoi intervient chez lui dans une perspective non phénoménologique la notion de Monde, c'est à dire non pas l'horizon d'une expérience constitué possible, mais la virtualité et la discontinuité de totalité, d'où l'importance future pour Deleuze de Leibniz afin de le penser. Substituer une définition du tout comme dehors à celle du tout comme ouvert, substituer la profondeur à la distance, c'est renverser le rapport de l'espace au temps, actualiser la virtualité que contenait la durée bergsonienne. \r\n\r\n\r\n\r\nUn grand concept est absent des livres de Deleuze sur le cinéma, c'est celui d'Aion ; pourtant les lecteurs familiers de la pensée deleuzienne le reconnaissent dans la pensée de ce présent qui \"vaut pour l'ensemble du temps\". Nous étions demandé pourquoi Deleuze ne reprenait pas ici des analyses qu'il avait menées précédemment quant aux signes ou même quant au temps. D'une certaine façon il les reprend mais sur un mode très expressif de la nature de son travail. On pourrait dire que les livres sur le cinéma sont sans image-souvenir, ni l'image -souvenir du signe ni celle de l'Aion , des livres sans mémoire ou plutôt au c¦ur d'une mémoire pour exprimer l'événement de la rencontre d'une pensée et du cinéma, une rencontre, et non l'attente d'une pensée déjà constituée, qui attendrait le cinéma, mais au contraire qui, pour cette rencontre, se risquerait à l'oubli de ce qu'elle a par ailleurs pensé.\r\n\r\n\r\n\r\nAndré Scala\r\n\r\n\r\n\r\nParu dans Cinémastudio, Rome, 1993\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/100"}