{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 18/01/1995", "Titre": "Gilles Deleuze, 18 janvier 1995 par André Bernold", "contains": "\r\n\r\nLa nuit tombe à Lyon, et Saint-Georges et Saint-Jean \r\nDevront appareiller, par les rues circulaires \r\nEt les quais elliptiques, jusqu'à la parabole \r\nDe cet homme là-bas qui rentre à la maison, \r\nMéditant et cinglant au lieu hyperbolique. \r\nCe point se nomme Girard Desargues, \r\nQui n'a jamais laissé qu'un beau Brouillon Project. \r\nIl habite rue des Trois-Marie, \r\nOù il reçoit souvent l'ami \r\nDeleuze ivre d'eau claire, rêvant à la fenêtre. \r\nEt c'est l'aube à Paris, c'est Paris maritime. \r\nDans les eaux magenta, amarante et garance \r\nQui ruissellent doucement sur le sable des cieux, \r\nDe sombres végétaux ressemblant à des arbres \r\nOndoient dans le sillage de la nef translucide. \r\nUne immense verrière vient de mettre à la voile \r\nDans le style de Turner, où tout a disparu. \r\nÀ la proue du vaisseau, un vieil homme est penché, \r\nIl plie des animaux, c'est Geoffroy Saint-Hilaire. \r\nAssis au gouvernail, second humain parmi \r\nLes passagers, trois cents très grands oiseaux des mers, \r\nÀ l'écart, bourdonnant, un sorcier est actif \r\nEt contemple sa main en claquant des mâchoires. \r\nDe ces deux bons outils, c'est la main qui étonne : \r\nToute plantée de griffes, de lames acérées, \r\nElle en renferme d'autres, profondeurs emboîtées \r\nHérissées d'os et baignée de sang bleu. \r\nQuelle heure est-il ? C'est l'heure \r\nDe la métamorphose, l'heure à la chance unique, \r\nOù ce qui n'est pas va monter. \r\nLe clinicien au nez en proue, \r\nChampion des rotations, athlète en tourbillons, \r\nAdresse un beau sourire aux démons porte-signes \r\nBondissant dans la mer et brandissant l'écume \r\nPour monter là-dessous le théâtre ovoïde \r\nOù les rôles infiniment \r\nL'emporteront sur les acteurs, \r\nL'espace sur les rôles, et sur eux les Idées. \r\nDes tonalités affectives \r\nBourdonnent comme le bronze, les forçant à penser. \r\nCe sourire félin s'adresse également \r\nÀ la rumeur croissante, à ce fond de surface \r\nImpassible et cruel et qui plane en grondant, \r\nOù tout l'espace va fulgurer \r\nDans la nuit de l'espace où s'effondre en sifflant \r\nL'inconcevable profondeur. \r\nVoici le lieu qui change, il n'y a plus de place \r\nPour d'autres mondes. Ici \r\nScrutez des gestes, ils s'élaborent \r\nAvant les corps organisés. \r\nSoyez devins aussi, et surveillez au sol \r\nLa lettre fantastique que trace le groin d'un porc, \r\nAcéphale écoutant penser la larve en lui, \r\nTout cela incertain, très distinct et obscur. \r\nDes lueurs vagabondent aux vitres embuées, \r\nDu fond du monde il pleut, horizontalement. \r\nDans les armoires ignées, un million de tortues, \r\nDe grandes tortues-lyres qui résonnent au vent, \r\nD'un coup rentrant la tête, dans leur carapace hurlent \r\nUn mot secret, muet, que Deleuze a écrit, \r\nEt l'univers entier se met à pivoter \r\nSelon le glissement de leurs protovertèbres. \r\nTrès lentement, le Grand Scholiaste, \r\nCoiffé du diadème par un iguanodon \r\n(Il faut savoir que c'est sa ceinture pelvienne), \r\nDiadoque à jamais des monstres virtuels, \r\nD'une griffe légère souscrit au résultat. \r\nDevant lui sont des boîtes translucides, complexes \r\nMachines de machines ouvrant l'illimité, \r\nLibérant des miroirs ou crachant des cristaux. \r\nOn aperçoit aux prises la bouche et le cerveau. \r\nLes visages s'y cassent, mais il n'en passe plus. \r\nAutre chose s'y condense, quelque chose, aliquid, \r\nQui rougeoie et blanchit parmi les bruissements. \r\nDes voix montent en brouillard, on entend appeler : \r\nPrince psychédélique, prince lige du LÏss ! \r\nDe ses doigts animaux à la pulpe sensible \r\nÉpelant des replis dans les feuillets du noir, \r\nIl s'adresse aux baleines qui se balancent ici, \r\nAux autres tétrapodes, assez microscopiques \r\nPour supporter sa voix, où craquent des surfaces, \r\nPatinent des fêlures, de neige emmitouflées, \r\nParmi des labyrinthes rigoureusement droits, \r\nAbîmes déroulés. Ô voix d'effondrement, \r\nNautile mugissant sur le Tibet des choses, \r\nAppel de corne de brume au cÏur des émeraudes, \r\nLe siècle t'a-t-il entendue ? Pas d'importance ! \r\nLe mot si fameux de Foucault, \r\nSi malsonnant à tant d'oreilles, \r\nIl faut le laisser en suspens. \r\nSous quel jour il est vu, dans quelle nuit immergé, \r\nPar quelle loi aboli, le siècle devrait-il \r\nLe comprendre aujourd'hui ? Peut-être ! Il se pourrait. \r\nDeleuze est fatigué, car le soir est tombé. \r\nIl est toujours à l'est. Toujours à la fenêtre. \r\nDes cyclistes visqueux, messagers de Bacon, \r\nSont venus lui porter des bobines-cinéma, \r\nIl les a visionnées sur un écran que font \r\nLes fanons des baleines. L'image est craquelée, \r\nMais tout de même sublime. Les puissances du faux \r\nOnt décerclé le temps comme une yourte mongole \r\nEt l'ont mis hors des gonds qu'un tel lieu n'eut jamais. \r\nEt l'on est dans la steppe. Dans quel sens ira-t-on ? \r\n(Toute la vie est une question \r\nDe dimensions, de projections, \r\nDe rotations et de pliages : \r\nDans quel sens ira-t-on ? Dans quel sens ira-t-on ?) \r\nRestons dans la fatigue, autre contemplation \r\nDe sa propre limite, dont le faisceau détend \r\nLa contraction dans l'âme de son présent vivant. \r\nAlors vient le besoin, qui n'est en rien un manque, \r\nMais ressemble plutôt au grand rassasiement. \r\nComme visiteur du soir, il y eut Sacher-Masoch \r\nEt Lernet-Holenia. On parla de suspens \r\nEt des individus dans l'indéterminé \r\nFlottant, endossant l'uniforme \r\nQue d'autres officiers ont porté devant eux. \r\n(Le bâtard se souvient de celui que son père \r\nPortait avant la nuit où sa mère le conçut.) \r\nD'où vient que telle vie peut en reprendre une autre \r\nÀ un autre niveau. C'est ainsi que le saint, \r\nLe criminel, le porc, le philosophe enfin \r\nVont s'entre-succédant sur les tréteaux du temps. \r\nHa ! ha ! Je vous entends ! C'est là mes tempes si chose, \r\nCriez-vous, triomphant. Oh non, ne vous déplaise : \r\nLeibniz l'a mieux nommé : le métaschématisme. \r\nL'âme ne change pas de corps, \r\nC'est le corps qui refait en entier son paquet, \r\nSe réenveloppant soi-même \r\nPour entrer au besoin dans un champ différent \r\nD'individuation; théâtre plus subtile \r\nComment ça, plus subtil ? crie le rhinocéros \r\nAssis avec Deleuze à la table de jeu \r\nOù les dés sont lancés sur le bout de sa corne : \r\nChacun choisit le ton, la hauteur, les paroles, \r\nMais l'air est bien le même, un même tralala, \r\nN'est-il pas vrai ? Tais-toi, lui répond son cousin \r\nLe porc (ce porc décidément \r\nDevient bien encombrant pour la philosophie). \r\nVa danser sur ton nez, jouer à la toupie \r\nNe nous embête plus, et fais bien gentiment \r\nTon office démoniaque. Je suis plutôt, vois-tu, \r\nRétorque le rhino en se mettant au trot \r\nSur place, tel le monde, ni vrai, ni réel, mais \r\nVivant, ni lui, ni moi, mais quelqu'un entre nous, \r\nHerbe entre les pavés poussant par le milieu \r\nIncerto tempore, déclinaison sans lieu, \r\nJ'infuse en mon ami d'être l'événement \r\nQui s'effectue en lui comme un troisième encore, \r\nSurplomb d'oiseau de proie jaillissant des épaules, \r\nDeux mètres d'envergure, une absolue noirceur \r\nVomissant ses boyaux au fond du lavabo \r\nRaccordé à l'abîme où le monstre siphonne \r\nLe transcendant objet de la vitalité, \r\nLa chose à dire absolument \r\nQui est en même temps le silence. \r\nOn dirait que le fond remonte à la surface \r\nSans cesser d'être fond, dans la lutte cruelle \r\nOù les visages meurent. Reste la ligne abstraite, \r\nUn éclair égal à la nuit. \r\nQuelqu'un est là : Bartok Béla \r\nÀ la pomme de pin. Il a poussé la porte \r\nDans le fond du tableau, que Vélasquez finit \r\nD'obscurcir, et d'un doigt diaphane il fait signe \r\nÀ Barbe-Bleue d'entrer. Fanny lui prend ses clefs \r\nEt en allant chercher une bouteille de Graves \r\nEn fait des orchidées à semblance de guêpes : \r\nLe sombre précurseur en aura bien l'usage \r\nLorsqu'il teindra en bleu les sillons de l'orage. \r\nGilles et Béla discutent ce qui est supportable \r\nEt ce qui ne l'est pas. Uexküll donne le la, \r\nLes insectes présents, crissant des mandibules, \r\nNous jouent Mikrokosmos. Le chÏur des chrysalides \r\nD'un gosier univoque pour la clameur de l'être \r\nEntonne un libretto composé à l'instant : \r\nUne lecture à vue ; leurs yeux inexistants \r\nDéchiffrent Chaosmos. Alban Berg doucement \r\nFrappe un adieu au guêpe, au piano, orchidée \r\nÀ la boutonnière. Webern joue du hautbois \r\nDans un fusil. Schumann, les doigts ligaturés, \r\nDéroule son cerveau en une ritournelle \r\nQui gagne l'univers. Deleuze imperceptible \r\nS'est métamorphosé en danse moléculaire. \r\nLa poussière du temps chante dans la lumière, \r\nFrappant de coups fortuits les cordes chevelues \r\nDu clavecin des prés vomi par le volcan. \r\nLe Devenir sourit, comme un fou, dans ses mains \r\nQui tremblent de l'ivresse de la disparition. \r\nNous avons tous atteint ce lieu où l'immédiat \r\nEst immédiatement où on ne l'atteint pas. \r\n\r\n\r\n\r\nAndré Bernold,\r\n \r\n18 janvier 1995\r\n\n", "url": "https://www.webdeleuze.com/textes/86"}