{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 31/08/1995", "Titre": "Atmosphère de Paris, septembre 1995 par Richard Pinhas", "contains": "\r\n\r\nGilles Dit : J'ai une crise d'asthme sévère. Il raccroche dans un appel d'air.La sonnerie du téléphone, encore. Gilles : je peux à peine parler, voix métallique mais douce. Un bourdonnement diffuse dans le combiné comme si un insecte artefact vibrillonait autour de sa voix, machine de reconstitution. La voix sèche et blanche, blafarde, de Gilles, déjà lointain, aspiré et refoulé au rythme de l'air régurgité, des pulsations d'oxygène ravies d'un dernier élan. Nous sommes en Septembre, il appelle se Saint Leonard de Noblat, étonnement. Il devrait être rentré sur paris : Gilles raccroche, bredouillant une pauvre excuse,\"asthme sévère\". La sonnerie, encore : le nouveau philosophie (1) est-il sorti à Paris, l'as-tu lu ? qu'en penses-tu, comment sont les textes, comment sont-ils ?Décévants, pas décevants....Et l'Immanence ? Comment trouves-tu l'Immanence ? Texte sublime et beau, L'immanence, une Vie, par delà l'héritage incarne la densité absolue du style et la nécessité fondamentale de la pensée. Dernier souffle pneumatique, je suis collé au mur, ému et terrassé. C'est la narration pure du Clinamen Deleuze. Version actuelle et sans doute éternelle de l'événement singulier et internel. \r\n\r\n\r\n\r\nLa voix est normale, blanche peut être, un peu haletante. Non, le numéro de Philosophie n'est pas disponible, tout juste annoncé ; mais Claire m'a donné le sien. Extrême lenteur, j'ai passé ces deux dernières journées avec lui. Hier encore,sur les quais du cinquième arrondissement, lecture au coin de la Tournelles à quelques pas de la Tour d'Argent. Rade crasseux, un petit tabac avec terrasse, une bise vitale, légère et douce soufflait sur le quai désert de cette fin d'été. Naturellement je commence par L'immanence, une vie, texte difficile, pathétique. Il révèle que la philosophie peut être, entre autres choses, une quête qui module en profondeur la densité des choses et les multiples variations de la surface. Le style. Quelques larmes, formes immédiates de la spontanéité, inconsolable je pleure...puis farfouille dans les commentaires parfois vaseux et souvent embrouillés des post-agrégatifs apocalytiques. La pensée est claire lorsqu'elle exprime la puissance du Devenir ou bien l'être Incorporel des éléments...Merde, ils ont tourné à de l'agrégationnel, ils en ont fait une rengaine. Gilles nous avait prévenu, surtout ne pas s'inquiéter. Souvent des paraphrases sans grand intérêt, ni utilité. Esthétique de Kerenski en la mineur. C'est Nietzsche qui dit ça :\" De l'événement, ils ont fait une rengaine\". Bon après tout, c'était prévisible, on en avait parfois discuté. Sourire matois de Gilles. Reprise de l'Immanence qui succède aux tristes et sombres pensées...tant d'heures pour quelques pages...je suis lent, si lent... si confus. Le texte réclame son après-midi, il me capte, me capture et initie un processus métamorphique. \r\n\r\n\r\n\r\nL'immanence me pénètre lentement, comme un nectar divin, comme un poison subtil. Sans doute son étrange beauté recèle comme le voile éthéré d'un dernier texte. Perception d'une adresse ultime, comme si après les choses seraient moins consistantes, moins lumineuses, moins terrestres peut-être ? Un monde désincarné, le monde sans Gilles. Question philosophique : c'est quoi, un monde sans Gilles ? Mais nous visiterons d'autres contrées, nous vivrons d'autres matins \"baignés d'une sereine clarté\", des possibles plus réels encore. Il n'y eu pas, ou si peu d'après, quelques jours, deux mois peut-être. J'étais triste sans savoir pourquoi. Sans doute la perception confuse, la sensation diffuse à peine voilée d'un écart, à la fois le plus grand et le plus petit, une sorte de distance minimale et maximale simultanées. Gilles et (est) notre \"simultanéisme intérieur\"....un essai-clinamen, bloc de temps contracté. Voilà ce qui me rendait triste : un bloc de temps condensé me révèle insidieusement que ce présent immédiat devient bientôt passé immémorial. Puissance intuitive (sensitive) de l'empirisme transcendantal. \r\n\r\n\r\n\r\nJe traîne dans l'Immanence comme un adolescent dévoyé, espèce de gamin céleste ébloui par un objet magique, Rimbaud de prisunic. Lecture lente, très lente, pour laquelle chaque mot résonne et renvoie, écho scintillant, vers telle ou telle année précédente...accueillir la recollection d'une infinité de dits, de sourires, de regards. A ce moment je vois bien ce que c'est que le sourire sans chat du chat, ou bien César franchissant le Rubicon dans le commentaire de Leibniz. Intuition fulgurante de la \"coalescence du virtuel et de l'actuel\". Je touche à la matière même de l'événement ineffectué, et ressens comme une coupe instantanée dans le Temps. La grande scène du bal et des masques blafards et blancs, inscriptions en halo, effluves sublimes du Temps retrouvé. Gilles aime tant ces pages si classiques et populaires aujourd'hui. Le texte me fait mal, j'y passe trop de temps, l'après-midi entière peut-être ; le soleil se fait rasant et baigne Paris de sa lumière surréelle. Douce lumière des premiers jours de septembre, seul à Paris. \r\n\r\n\r\n\r\nJe tourne la page et une surprise m'attend : un article intitulé \"Suidas\".Un essai court, bref, ramassé, une ode d'amour à Gilles. Ces quelques lignes brillantes et drôles m'arrachent enfin un rire franc. Un dénommé Bernold a su saisir une certaine essence, une modalité possible du \"deleuzisme\". Suidas, ou bien Soudas, fin huitiéme-neuviéme siècle de notre ère, collecteur ou compilateur philosophe. A t-il seulement vécu ? Apocryphe.Virtuelle réalité d'un être philosophique dont l'existence elle-même est douteuse. A-t-il comme Xenophon vécu l'Anabase. une image : Suidas commente Démocrite et Epicure. Telescopage des durées et lyse du temps, comme si une Cronolyse active et puissante s'emparait de ce petit numéro de la revue philosophie .Rare moment de bonheur et petite joie à l'état pur. Grand rire et double affirmation. Je relis rapidement l'immanence une dernière fois pour aujourd'hui,et demeure stupéfait par mon impression de tristesse. Pourquoi cette tristesse alors que le texte est si beau, si puissant, si parfait. Quintessence en acte de ce que peut être la philosophie, et de l'Un-Tout vital qu'elle recèle. Devenir imperceptible en remontant pas après pas vers Jussieu. Je bifurque vers la gauche et me perds une fois de plus dans le Jardin des Plantes. Allons voir ma copine la tortue.J'ai souvent parlé à gilles de cette amie tortue dont la vie semblait une énigme. Elle a sûrement lu Nietzsche, la tortue du Jardin des plantes. Nous en étions bien d'accord....entre un whisky et la traduction du fragment Aiôn paidos de l'Obscur par Clémence Ramnoux. Entrée en captivité en 1870, avant l'héroïque Commune de Paris, la tortue est toujours là, immense et vaillante. Quel âge avait-elle lors de sa capture, de son long transit et de son entrée à paris en 1870 ? La tortue n'est certes pas l'animal du concept, mais la juste incarnation de la lenteur et de l'improbable : Zénon l'éléate, le célèbre paradoxe, les mouvements de vitesse et de lenteur. \r\n\r\n\r\n\r\nAu téléphone je dis à Gilles comme j'ai aimé \"suidas\".Haaa! Bernold! me fait-il, un petit cri ravi, râle-expression de joie. Etait-ce un drôle d'animal ce Bernold inconnu ? Il semblait l'être pour Gilles, heureux de ma description enthousiaste de son apologie. Aime-t-il les tarentules, Bernold ? Sans doute, sans doute. Retour à l'Immanence, je lui dis ma profonde admiration. Vraiment ? Vraiment?...Comme si j'avais seulement pu commettre un léger mensonge pour lui faire plaisir, comme si un doute indéfini subsistait, comme si peut-être il n'avait pas atteint son but. Doute. Non, je reste ferme dans ma béate admiration. J'aime profondément ce texte qui atteint une forme absolue de perfection, j'insiste et lui décris la joie qu'il me procure sans toutefois lui cacher cet arrière fond de tristesse et de mélancolie. Pourquoi faire ? comme si une page allait se tourner, et je ne le savais pas encore. je ne tarderai pas à comprendre. probablement et sans le savoir étais-je très réceptif à la souffrance de Gilles. Chaque mot-matiére transmet une joie (je me répète, je me répète...) et effectue un râle. De ce texte événement sourd une douleur sans fond que je mis du temps à comprendre et à incorporer. Douleur instantanément passée dans ma chair comme une machine à graver les mots sur la surface des corps. Dans le lointain veille, ombre tutélaire, la seconde dissertation de la Généalogie de la morale. \r\n\r\n\r\n\r\nLa semaine suivante toujours le téléphone. Gilles me parle de Ravel, du livre sur la musique qu'il aimerait écrire, de la forme-livre qu'il voudrait \"dépasser\", accéder à une nouvelle forme d'énonciation, une autre matiére-énoncé, un possible. Il évoque le Boléro électronique et je reste sans voix lorsqu'il associe dans la même phrase si belle le célèbre boléro et la petite ritournelle électronique. En souvenirs il remonte la fin des années 70 et, content, il se remémore quelques épisodes émouvants de Vincennes, notre chemin commun autour de la musique. Il a envie de rester avec moi (et bien sur moi avec lui, ça va de soi), de remonter le temps : nous partageons avec émotion ces instants stellaires dans un grand élan de plaisir. Gilles est très malade, il a envie de parler, de se transporter...une translation ; je partage choqué mais heureux, Idiot couronné, ce bref infini. Sans doute, sur le coup, n'ai-je pas compris sa grande nostalgie, ni perçu sa souffrance de chaque instant. Je ne le pouvais pas, lui éternel. pas même le concevoir ou bien l'imaginer. Respirer, ne pas pouvoir respirer, penser à respirer, machine à respirer, machine qui respire à ma place-à sa place-, machine de machines, subtile et terrible connexion. Suis le fil dit Fanny.... \r\n\r\n\r\n\r\nVoilà.Pour la première fois peut-être il remontait le cercle des événements vincennois, la musique que nous écoutions à cette époque. Il me décrit sa passion pour Ravel, le Boléro, la Valse. La valse surtout, suspension des êtres et Temps suspendu. Le pur Ether. As-tu bien compris l'immanence ? Le texte n'est-il pas trop difficile ? pas trop abstrait ? (gilles haïssait l'abstraction \"intellectuelle\").Sera-t-il bien accueilli, compris ? Pour la première fois je sentais en Gilles une singulière inquiétude, comme si il était vraiment important que ce texte ne prête pas à confusion, qu'il soit dit en un seul et même sens, porteur testamentaire d'un double impératif : le plan de vie et le plan de composition. \r\n\r\n\r\n\r\nA ce moment précis nous composions, lui et moi, une séquence sur le plan : \r\n\r\n\r\n\r\nsymbiose de la Rhizosphère. \r\n\r\n\r\n\r\nDeux ou trois semaines s'écoulent.Que fait Gilles ? je l'appelle à Paris, Fanny ne peut pas me le passer.Même scénario le lendemain. Trop petite inquiétude, et je retourne à ma dépression cyclique de la fin octobre. Il me rappelle : a nouveau le grésillement électrique semble virevolter autour de sa voix. Est-ce que les moutons électriques rêvent d'androïdes ? Est-ce que les moutons électroniques rêvent de.....(dans un monde où ces moutons électroniques ont eux-mêmes succédès à leurs ancêtres électriques)...chaque groupe de mots- dans sa voix blanche et sèche, est littéralement devenu agencement machinique.Le halo de buzz électrique compose un mouvement brownien autour de phonèmes difficilement articulés. Gilles devient imperceptible : Challenger, c'est la fin du premier chapitre de IOOO plateaux. Richard je dois raccrocher, encore une sévère crise d'asthme.Je lui souris et il m'embrasse. A travers Paris je sens le fil d'Ariane qui le sépare maintenant, imperceptiblement, de la vie. \r\n\r\n\r\n\r\nNous nous retrouvons à St Leonard de Noblat où avancent d'un pas inégal les porteurs costumés du poids le plus lourd.Une étrange et belle sérénité empli l'atmosphère tansdis qu'une buée immatérielle de larmes étranges peuplent mes yeux. Il pleut. Le train. Paris. \r\n\r\n\nRichard Pinhas\n\r\n\r\nIle de Ré\r\n\r\n\r\n\r\nAvril 1997\r\n\r\n", "url": "https://www.webdeleuze.com/textes/98"}