{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 07/02/1975", "Titre": "La logique qu'il nous faut. Cours sur Nietzsche et les Sophistes par Jean François Lyotard", "contains": "\r\n\r\nSi on reprenait le problème de cet espace et de ce temps qui a été élaboré à partir d'une tradition qui, du reste, n'est pas romaine, mais grecque, peut-être qu'on pourrait préciser un peu ce qu'il en est de cet espace, et donc aussi ce qu'il en est de ce temps. Au fond, notre objet ce serait précisément de restituer un type de raisonnement, un type de vie, et aussi probablement un type de politique., et donc aussi un type de temps historique qui sont sophistiques. En ce moment, je serais prêt à dire que ce qui nous intéresse, c'est de nous restituer, à nous-mêmes, les moyens qui ont été effectivement ceux de la sophistique. Du reste, il règne sur cette sophistique une très mauvaise réputation qui date de Platon et peut-être qu'il serait intéressant de se dire, qu'au fond, ce qu'on cherche, ce que par exemple Nietzsche cherchait quand il parle des sophistes, c'était précisément, je ne dirais pas cette pratique, mais cette manière des sophistes. J'appelle ça Rétorsion. Je pars d'un premier point qui est la question de la décadence telle que Nietzsche l'élabore, les notes des années 1885-1887. Nous avons déjà été amenés à parler du problème de la décadence à propos de l'empire romain et que, sous le problème de la décadence, dans le problème de la décadence, se trouve impliqué celui de la limite du capital. Je ne reviens pas là-dessus.\r\n\r\n\r\n\r\nSur la décadence, Nietzsche a à première vue une position qui est ambivalente, c'est à dire que sa position consiste à dire qu'au fond, il n'y a pas de décadence, ou plutôt qu'il y a décadence et que, par le fait même qu'il y a décadence, il n'y a pas décadence. C'est à dire que toute décadence est ambivalente, et donc ça veut dire que les mêmes caractères qu'on peut pointer comme signes de décadence sont aussi simultanément des caractères qui vont dans l'autre sens, dans un sens inverse de la décadence, étant bien entendu que quand Nietzsche parle de la décadence, il l'entend, non pas exactement en terme de système, mais en terme de forces. Décadence, ça veut dire affaiblissement des forces. Affaiblissement de la puissance. Quand il dit que toute décadence est ambivalente, il veut dire que les mêmes processus par lesquels les forces s'affaiblissent, sont des processus par lesquels les forces peuvent se renforcer. On va lire le texte.\r\n\r\n\r\n\r\n3ème partie de la VP, mauvaise traduction, 1885, 15 paragraphe 109 : \r\n\r\n\r\n\r\n\"En principe, il y a de la décadence dans tout ce qui signale l'homme moderne, mais à côté de la maladie, se montrent des symptômes de forces vierges et de puissance de l'âme. Les mêmes raisons qui causent l'amenuisement de l'homme, haussent jusqu'à la grandeur les âmes plus fortes et plus rares\".\r\n\r\n\r\n\r\n15, paragraphe 69, ed. Kroner 14, 1ère partie, paragraphe 441 : \r\n\r\n\r\n\r\n\"Le vingtième siècle a deux visages dont l'un de décadence. Toutes les raisons qui peuvent produire dorénavant des âmes plus puissantes et plus compréhensives que jamais, plus libres de préjugés, plus immorales, agissent dans le sens de la décadence. Il naîtra peut-être une sorte de chinoiserie européenne avec une douce croyance bouddhiste et chrétienne et la pratique épicurienne et prudente qui est celle des chinois. Des réductions d'hommes.\"\r\nAlors les homme qui produisent ces réductions d'hommes peuvent produire, dorénavant, des âmes plus puissantes et plus libres de préjugés, plus immorales. Donc, ambivalence, mais il semble, à première vue, que, dans toute décadence, il y a une espèce de dualité de courants, ça marche dans les deux sens. Cette idée qu'il y a deux sens me paraît elle-même sommaire, ça veut dire qu'il y a deux sens de l'histoire. Je crois qu'on peut proposer une lecture plus complexe où justement va entrer en cause la question de la rétorsion. Il n'y a pas deux courants, c'est une hypothèse que je propose, et je me méfie de ce terme parce que ça veut dire que, finalement, il y aurait une espèce d'entrelacs de sens de l'histoire et que cette expression est mauvaise parce que quand on dit qu'il y a des courants, ça veut dire qu'il y a des sens, que ça va quelque part et il n'y a rien de plus étranger à Nietzsche que cette idée d'un sens, même si il est dédoublé et si les deux sens sont contraires. Plus intéressante serait l'hypothèse qui consisterait à dire : il y a effectivement une décadence, c'est à dire un affaiblissement, par rétorsion de cet affaiblissement même, on peut rendre ces forces plus fortes. L'affaiblissement des forces suggère une espèce de rétorsion qui va faire que le plus faible peut l'emporter sur le plus fort. Autrement dit, attention : le courant le plus fort, enfin la tendance, le processus très fort, c'est celui de l'affaiblissement; la rétorsion consisterait à faire que le courant le plus fort qui est celui de l'affaiblissement devienne en fait faible, et que l'emporte un contre courant qui, je ne dis pas marcherait dans l'autre sens, mais qui marcherait dans le même sens avec une espèce de décalage en forme de came qui ferait que le procès même par lequel ça tourne conduit à un renforcement. \r\n\r\n\r\n\r\n\r\nSans aller plus loin, on pourrait citer des textes de la même période où Nietzsche emploie une expression assez singulière, où il parle d'une justification de la modernité et de la société. Nietzsche est en train de faire la justification de la modernité, ce qui est assez paradoxal parce que si on a à faire à une décadence au sens nietzschéen, qui est un affaiblissement de forces, justifier ce processus est à contre courant de tout ce qu'il veut faire. Or il parle bien de \"justification\". Je cite, texte de 1883-88, 15-113, partie 268 de la troisième partie de l'édition française : \r\n\r\n\r\n\r\n\"Partir d'une JUSTIFICATION complète et courageuse de l'humanité d'aujourd'hui; ne pas se laisser tromper par l'apparence. Cette humanité \"fait moins d'effet\", mais elle donne de toutes autres garanties de DURÉE, son allure est plus lente, mais le rythme en est plus riche. La SANTÉ est en progrès, on connaît les conditions véritables de la robustesse physique et on les réalise peu à peu, l'ascétisme\" est un objet d'ironie. La crainte des extrêmes, une certaine confiance dans le \"bon chemin\", pas d'exaltation, une accoutumance temporaire aux valeurs étroites (comme la \"patrie\", ou la \"science\", etc.) \r\n\r\n\r\n\r\n\"Mais tout ce tableau reste équivoque; ce pourrait être une tendance soit ascendante, soit une tendance déclinante de la vie. \r\n\r\n\r\n\r\n\"La croyance au \"progrès\" - dans la sphère inférieure de l'intelligence, il semble que ce soit de la vie descendante; mais nous nous faisons illusion; dans la sphère supérieure de l'intelligence, c'est de la vie déclinante. \r\n\r\n\r\n\r\nDescription des symptômes. \r\n\r\n\r\n\r\nUnité du point de vue : incertitude au sujet des mesures de la valeur. \r\n\r\n\r\n\r\nCrainte d'en venir à proclamer que \"Tout est vain\".\r\n\r\n\r\n\r\n\"Nihilisme\".\r\n\r\n\r\n\r\nAutrement dit, même si il y a une ressource dans la vie déclinante de l'Europe, elle ne peut en aucun cas être pensée dans la catégorie du progrès. La seconde partie est important parce qu'elle dit : nous nous leurrons pas, il ne s'agit pas de parler de progrès. En somme, critique par Nietzsche lui-même, de ce qui pourrait apparaître de progressiste dans sa description de la modernité et dans sa justification, mais cette justification consiste à relever un certain nombre de traits, des traits étranges car ce sont des traits, effectivement nihilistes, des traits d'affaiblissement : la crainte des extrêmes, une certaine confiance dans le bon chemin, pas d'exaltation, une accoutumance temporaire aux valeurs étroites. \r\n\r\n\r\n\r\nDans la même partie, un texte de 1887, 15-117. \r\n\r\n\r\n\r\n\"Progrès du dix-neuvième siècle par rapport au dix-huitième. Au fond, nous autres bons européens, nous faisons la guerre au dix-huitième. \r\n\r\n\r\n\r\n1°/ Le \"retour à la nature\", compris de plus en plus à l'inverse de ce que Rousseau entendait par là, aussi loin que possible de l'idylle et de l'opéra. \r\n\r\n\r\n\r\n2°/ Siècle de plus en plus anti-idéaliste, plus concret, plus intrépide, plus laborieux, plus modéré, plus méfiant à l'égard des transformations brusques, anti-révolutionnaires.\r\n3°/ Plaçant de plus en plus le problème de la santé du corps avant la santé de l'âme, considérant celle-ci comme un état consécutif au premier, la santé du corps étant à tout le moins la condition de la santé de l'âme. \r\n\r\n\r\n\r\nLe retour à la nature, on va en reparler, mais dans le deuxième point, on retrouve les mêmes traits que ceux qu'on a trouvés dans le premier texte. Description des américains presque parfaite. \r\n\r\n\r\n\r\nTexte 280 dans l'édition française, 1888, 15-63. \r\n\r\n\r\n\r\n\"En somme, notre humanité présente s'est prodigieusement humanisée. Le fait qu'en général on n'en a pas conscience en est déjà la preuve. Nous sommes devenus si sensibles aux moindres maux que nous méconnaissons injustement les résultats acquis. Il faut ici objecter que la décadence est générale et que, vu de ce biais, notre monde ne peut offrir qu'un aspect misérable et lamentable. Mais on a vu de tout temps des choses semblables : \r\n\r\n\r\n\r\n1°/ Une certaine surexcitation de la susceptibilité morale; \r\n\r\n\r\n\r\n2°/ La dose d'amertume et de tristesse que le pessimisme entraîne dans les jugements; les deux ensemble ont aidé à faire triompher cette idée opposée, que l'état de notre moralité est piteux. Le crédit, le commerce universel, les moyens de communication expriment une immense et miséricordieuse confiance dans l'homme ... \r\n\r\n\r\n\r\n3°/ A cela, il faut joindre que la science s'est affranchie de toute intention morale et religieuse; signe excellent mais généralement mal compris. \r\n\r\n\r\n\r\nJe tente à ma façon une justification de l'histoire\".\r\n\r\n\r\n\r\n\r\nVous avez là une esquisse de quelque chose qui va être la rétorsion. C'est à dire qu'il y a, en somme, de l'amertume et de la tristesse, cette amertume et cette tristesse, cette absence de valeur, se retourne dans un jugement sur justement un monde dans lequel il n'y a pas de ************. Le 2ème c'est l'aspect positif du capitalisme. Le terme de justification revient.\r\nTexte 15, paragraphe 115. \r\n\r\n\r\n\r\n\"SI il est une chose qui révèle notre humanisation, notre progrès effectif, c'est que nous n'avons plus besoin de conflits intérieurs excessifs, ni même de conflit du tout. Nous sommes libres d'aimer nos sens quand nous les avons spiritualisés et rendus artistes. Nous avons le droit d'user de toutes les choses jusqu'ici mal réputées.\" \r\n\r\n\r\n\r\nEt il ajoute dans un autre paragraphe, 15-118 : \r\n\r\n\r\n\r\n\"Si il est un résultat que nous ayons atteint, c'est une façon plus innocente d'envisager la vie des sens, une attitude plus joyeuse, plus bienveillante, plus goethéenne envers la sensualité; de même un sentiment plus fier de la connaissance. Si bien que ...\" Là, il y a un problème de traduction. \r\n\r\n\r\n\r\nTexte 15-114 : \r\n\r\n\r\n\r\n\"Le fait est que nous n'avons plus si grand besoin d'un remède contre le premier nihilisme. La vie n'est pas à ce point incertaine, hasardeuse, absurde dans notre Europe; la vie n'est pas telle que nous avons besoin du grand nihilisme - c'est à dire du nihilisme qui conduit à la religiosité -. Il n'est plus nécessaire de grossir à ce point la valeur de l'homme, la valeur du mal, etc. \r\n\r\n\r\n\r\nNous supportons que l'on réduise - vous voyez que c'est très étonnant parce que finalement ce sont les caractéristiques d'affaissement des intensités -, notablement ces valeurs, nous pouvons accepter beaucoup d'absurdités et de hasard. La puissance que l'homme a atteint permet à présent que l'on atténue les moyens de sélection parmi lesquels l'interprétation morale était le plus fort. Dieu est une hypothèse ...\" \r\n\r\n\r\n\r\n\r\nCa veut dire que l'on est dans une situation où l'ancien nihilisme donne à matière effectivement à la religiosité, il n'y a pas de prises plus de raisons, ou plutôt il n'y a plus de passions et du même fait cela veut dire que : pour autant que l'ancien nihilisme était un moyen de sélection, pour autant que l'ascétisme, que préconisait ce nihilisme religieux, et dont Nietzsche fait l'éloge par ailleurs, pour autant que cet ascétisme ne marche plus, ne fonctionne plus, cela veut dire effectivement que les moyens de sélection, c'est à dire de sélectionner des âmes fortes, qui était aux yeux de Nietzsche la fonction de cet ascétisme, et bien ces raisons d'usage de cet ancien ascétisme disparaissent. \r\n\r\n\r\n\r\nCette espèce de destruction des moyens de sélection précédents est présentée ici comme quelque chose, je ne dis pas que c'est un progrès, mais comme quelque chose de positif, affirmatif. Tous ces traits d'affaiblissement des forces sont très intéressants, et le fait que les moyens de sélectionner les forces pour produire les âmes fortes, le fait que ces moyens sont en décrépitude, ce fait est considéré par Nietzsche comme bénéfiques. \r\n\r\n\r\n\r\nFragments 16-747 : \r\n\r\n\r\n\r\n\"Il y a aujourd'hui, diffuse dans la société, une grande somme de ménagement, de tact et d'égards, de respect bienveillant envers les droits d'autrui, voire envers les prétentions d'autrui. Ce qui est plus précieux c'est cette façon bienveillante d'apprécier la valeur de l'homme en général, telle qu'elle se traduit dans la confiance et dans le crédit sous toutes ses formes\".\r\nLe crédit, c'est au sens économique. \r\n\r\n\r\n\r\nSuite : \"Le respect de l'homme, et non pas du tout de l'homme vertueux seulement, - perte de la sélection -, est peut-être ce qui nous sépare le plus d'un système de valeurs chrétien. - Parce que ce respect de l'homme ne fonctionne pas dans l'ascétisme -. Nous ne pouvons écouter une prédication morale sans une bonne dose d'ironie. On se rabaisse à nos yeux en prêchant la morale, etc.\" \r\n\r\n\r\n\r\nLe fragment le plus intéressant est celui-ci, 1887, 15-120 : \r\n\r\n\r\n\r\n\"La \"naturalisation\" de l'homme du dix-neuvième siècle. \r\n\r\n\r\n\r\nNon pas le retour à la nature car il n'y a jamais eu d'humanité naturelle. La croyance scolastique aux valeurs non naturelles et anti naturelles est de règle à l'origine. L'homme ne parvient à la nature qu'après une longue lutte. Jamais il n'y retourne. La nature c'est d'oser être immoral comme la nature. Nous sommes plus grossiers, plus directs, pleins d'ironie envers les sentiments généreux, même quand nous y succombons. Notre bonne société, celle des riches, des oisifs, est plus naturelle, On se donne la chasse, l'amour sexuel est une sorte de sport dans lequel le mariage sert d'obstacle et de stimulant; on se distrait et on vit pour l'amour du plaisir. On estime par dessus tout les avantages corporels, on est curieux et osés. Notre attitude envers la connaissance est *********, nous pratiquons en toute innocence le libertinage de l'esprit, nous haïssons les manières pathétiques et hiératiques, nous faisons nos délices des choses les plus défendues; à peine si nous prendrions encore un intérêt quelconque à la connaissance si nous devions y parvenir par un chemin ennuyeux\". \r\n\r\n\r\n\r\nJe pense que tout le monde se reconnaît là-dedans. \r\n\r\n\r\n\r\nSuite : \"Notre attitude envers la morale est plus naturelle; les principes sont devenus ridicules. Personne ne se permet plus de parler sans ironie de son devoir, mais on estime une humeur secourable, bienveillante, on trouve la morale dans l'instinct et on méprise le reste. Sauf deux ou trois notions de points d'honneur. Notre attitude en politique est devenue plus naturelle. Nous apercevons des problèmes de puissance et de quantités de puissance, en balance avec d'autres quantités. Nous ne croyons plus en un droit qui ne reposerait pas sur la force de se faire respecter, nous ressentons les droits comme des conquêtes. Nos appréciations des grands hommes et des grandes choses sont devenues plus naturelles; nous comptons la passion comme un privilège, nous trouvons rien de grand qui n'implique un grand crime, et nous conservons toute grandeur comme une volonté de se placer en dehors de la morale. Notre attitude envers la nature est devenue plus naturelle. Nous ne l'aimons plus pour son innocence, sa raison, sa beauté, nous l'avons joliment endiablée et abêtie, mais au lieu de l'en mépriser, nous nous sentons désormais plus proche d'elle et plus familier qu'elle. Elle n'inspire nullement à la vertu ********. Notre attitude envers l'art est devenue plus naturelle, nous n'exigeons plus de lui de beaux mensonge, etc. .... Un positivisme brutal règne et constate sans s'émouvoir. En somme il y a des signes que l'européen du dix-neuvième siècle a moins honte de ses instincts, il a fait un pas important vers l'aveu de son naturel absolu, c'est à dire de son immoralité, sans amertume, au contraire, il est assez fort pour supporter seule cette vue. Il semblera à certaines oreilles que tout cela signifie un progrès en corruption, et il est sûr que l'homme se s'est pas rapproché de la nature dont parle Rousseau et qu'il a fait un pas de plus dans cette civilisation qu'il abominait. Nous sommes fortifiés, nous nous sommes rapprochés du dix-septième siècle, du goût du dix-septième siècle finissant, à tout le moins ...\"\r\nIl cite Dancourt, Lesage et Renard. Vous voyez ce qu'il dit dans ce passage très important. Là, il montre la décompression des valeurs, c'est à dire la perte de puissance sélective de l'ancien ascétisme, ça veut sire qu'il y a décompression et que donc, ça peut être présenté effectivement comme décadence de ces valeurs sélectives de l'ancienne morale. Maintenant, cette décompression, c'est ce que dit le texte, laisse place à la nature, tout le temps, une mise en garde contre le rousseauisme. Il est évident que cette nature qui émerge dans la décompression des valeurs n'est absolument pas la nature de Rousseau, ce n'est pas une nature innocente première que l'on retrouvera ici, elle est, au contraire, tout l'inverse, puisque cette nature ne peut paraître que grâce à cette décompression des valeurs, qui est elle-même un phénomène de civilisation; c'est donc une nature qui n'apparaît que dans un procès de civilisation, lorsque justement les anciennes valeurs se décompriment, et décompriment ce qu'elles masquaient. \r\n\r\n\r\n\r\nQu'est-ce que c'est que cette nature ? Cette nature c'est ce qu'il appelle les instincts et la production de ces instincts exige effectivement la décompression des valeurs sélectives, c'est pourquoi ces instincts, présents comme nature, sont simultanément des faits de civilisation. Il y a ici une relation étrange entre ce processus de civilisation, qui, du fait même de la décadence permet le surgissement d'une sphère que les anciennes valeurs masquaient. Mais ce n'est pas tout. Il faut encore indiquer que ce que décrit Nietzsche, c'est à première vue, un processus encore relativement simple, à savoir : les valeurs traditionnelles de l'ascétisme, en perdant de la force, laissent émerger cette nature instinctuelle ou pulsionnelle, et après ? Après, ça veut dire qu'on va avoir cette espèce de nihilisme doux, de bienveillance générale, de chinoiserie chrétienne. Est-ce que c'est ça ? Non, pas simplement parce que du fait qu'on a à faire à des instincts, on peut supposer qu'il y a, au sein même de ce qui se découvre dans la décadence des valeurs, qu'il y a une puissance de rétorsion possible, c'est à dire qui possiblement agira. Autrement dit, il est supposé que de nouvelles valeurs, qui ne sont pas des valeurs mais la reconstitution d'une humanité intense, donc allant exactement à contre courant de cette espèce de douceur, et pourtant en émanant, procédant précisément de la capacité des instincts de se mettre à fonctionner autrement. En même temps que les instincts se dégagent, apparaissent du fait de la décompression des anciennes valeurs, d'un côté on peut décrire tout cela comme affaiblissement, raideur, chinoiserie, et simultanément, parce que ce sont les instincts; puissance de produire de la puissance, de la force, de l'intensité. \r\n\r\n\r\n\r\nIl faut donc suggérer que cette description, que dans cette description du procès de décadence, et qui la soutient, non pas simplement l'idée qu'il y a deux courants comme ça, et que, par exemple, puisque les valeurs tombent, alors les instincts montent, ce n'est pas vrai, Nietzsche ne dit pas ça, il dit seulement qu'on est de plus en plus naturels, dans ce sens là, c'est à dire qu'on est beaucoup plus ce qu'on appelle aujourd'hui l'impulsion, et ce qu'il appelle l'immoralité, on ne peut pas continuer à écouter sans rire les discours de moralité, mais cette simple description ne suffit absolument pas à rendre compte du fait que la décadence peut être pensée comme autre de la décadence. Cette description là, à elle seule, conduit simplement à un état de civilisation qui, pour Nietzsche, est celui de la Chine, le bouddhisme, c'est à dire quelque chose qui sera sans ascétisme, mais qui sera tranquille, \"ne nous énervons pas\", et qui sera, à ses yeux, typiquement, une civilisation de masse dans sa profonde médiocrité.\r\nSeulement, comme il s'agit d'instincts, il faut supposer que cette chose là qui entraîne avec force l'ensemble de l'humanité, cet état que, en termes de thermodynamique, on pourrait décrire comme état le plus probable, et où donc les différences d'intensité, de chaleur tendent à s'estomper, la machine sociale, la machine humanité produira plus rien, il faut supposer que sous cette description, que dans cette description, autre chose est requis qui est la capacité de ces instincts pour se mettre à fonctionner autrement. C'est à dire finalement à produire une nouvelle polarisation, un état considérable entre des pôles de l'humanité, ou entre des pôles sociaux. Il est évident que, quand il parle des barbares, dans ce contexte, c'est à dire sans fantasme de l'origine, c'est à dire que, quand dans le contexte de la décadence, il demande : quels sont nos barbares ? Il est clair qu'il parle de gens qui vont le plus loin, qui vont le plus fort dans ce processus de développement des instincts, enfin d'émergence des instincts. Ce n'est que si on y va très fort que le procès se rétorquera. \r\n\r\n\r\n\r\nUne parenthèse, un texte de 1881 : \r\n\r\n\r\n\r\n\"Quand un quelconque jugement du goût, à son stade inférieur, est incorporé de sorte que, maintenant, il s'éveille spontanément de lui-même et n'a pas besoin d'attendre les excitations, d'avoir en soi sa croissance, lui procure aussi la signification de son activité en tant qu'elle se heurte au dehors. Stade intermédiaire : le demi-instinct qui ne réagit qu'aux excitations et qui, sans cela, est mort\".\r\n\r\n\r\n\r\nInstinct est ici pris au sens de capacité de sélectionner activement le goût. Activement, c'est à dire, non pas en réagissant à une excitation. \r\n\r\n\r\n\r\nDans le texte de 1881 que je viens de vous lire, instinct signifie en effet puissance active et non réactive. Par contre, dans les descriptions de la modernité (citées plus haut), il est clair que trait actif/réactif n'est pas pertinent. Il y a autant de traits réactifs que de traits actifs.\r\nTant qu'on reste dans une attitude qui est simplement réactive par rapport au procès de décadence, c'est à dire qu'on l'enregistre et qu'on essaye d'y répondre, par exemple, par le scepticisme, par le libéralisme, comme il le dit, par une économie de crédit, pourquoi pas, on est encore dans le réactif, donc on est dans le demi-instinct au sens de 1881. Et c'est pour cela, parce qu'on est encore dans le demi-instinct qu'on est dans un processus de décadence. \r\n\r\n\r\n\r\nIl y a un texte qui va tout à fait dans ce sens, 1887-88, 15-71 : \r\n\r\n\r\n\r\n\"La modernité comparée à la digestion et à la nutrition. \r\n\r\n\r\n\r\nSensibilité infiniment plus excitable, sous un déguisement moral. Augmentation de la pitié. Abondance des impressions disparates plus grande que jamais. Cosmopolitisme des aliments, des littératures, des **********, des formes ****************.\r\n\r\n\r\n\r\nAllure de cette invasion **************. Les impressions s'effacent l'une l'autre. On se défend instinctivement d'accueillir quoi que ce soit, de l'assimiler profondément, de le digérer. Il en résulte un affaiblissement de la capacité digestive. Il se produit une sorte d'adaptation à cette accumulation des impressions; l'homme désapprend d'agir. Il se contente de réagir - voilà - aux excitations du dehors. Il dépense sa force soit dans l'assimilation, soit dans la défense, soit dans la riposte - voilà du réactif -. Profonde baisse de la spontanéité. L'historien, le critique, l'analyste, l'interprète, l'amateur, le collectionneur, le lecteur, rien que des talents de réaction. Et toute la science !\" \r\n\r\n\r\n\r\nLà, on touche du doigt la rétorsion. C'est à dire que cette émergence des instincts se fait effectivement et c'est très bien, mais cette émergence des instincts se fait dans la sphère de la réactivité, c'est à dire sous les catégories essentielles de la riposte, de la défense et de l'assimilation. En fait, les valeurs s'effondrent, les systèmes de sélection et le grand ascétisme des siècles précédents disparaissent et, par rapport à ça, l'homme moderne se laisse pénétrer, non pas du tout en profondeur, il se laisse envahir vite et en surface par cette destruction et il répond. C'est la riposte, la défense et aussi l'assimilation. Dans tous ces cas là, ça veut dire que l'initiative de la nouvelle immoralité ne vient pas des âmes elles-mêmes. Et, par conséquent, cela veut dire que ce qui est pertinent, c'est quand les instincts ne sont pas simplement des demi-instincts, mais quand ils vont jusqu'au bout, c'est alors que la rétorsion peut se faire, et en quoi se fait-elle ? Elle se fait simplement du fait d'aller jusqu'au bout alors que ça n'est pas exigé par la décadence, on pourrait même dire l'inverse : la décadence exige qu'on n'aille pas jusqu'au bout de cet immoralisme, la décadence demande au contraire qu'on se tienne dans la tiédeur. Alors, aller jusqu'au bout, ça veut dire effectivement passer du demi-instinct à l'instinct, et par conséquent, ça veut dire : rendre à la capacité de juger qui est impliqué dans ce qu'il appelle l'instinct, c'est à dire sa capacité sélective. Il y a donc là une espèce de phénomène de rétorsion qui n'a absolument aucun rapport avec la dialectique.\r\nIl faut bien voir que le plus faible va devenir le plus fort, or c'est exactement de cette manière là, sous cette forme, faire que le plus faible soit le plus fort, c'est exactement sous cette forme que, par exemple, Aristote définit l'oeuvre des sophistes. Il parle évidemment des arguments, des raisons. Là, dit-il, on touche du doigt ce qu'est la sophistique. Autrement dit, pas de sophistique sans cette rétorsion, cette inversion du rapport de forces. Plusieurs procédés sont possibles pour que le plus faible devienne le plus fort; vous lirez dans un ouvrage savant de Susanne de Romilly, \"Histoire et raison chez Thucydide\", dans le chapitre 3 qui s'appelle \"les discours antithétiques\", vous verrez la structure même de la parole sophistique. Ca veut dire que Gorgias, Protagoras, Prodicos étaient des gens qui enseignaient à soutenir publiquement une thèse, sur le sujet que vous voulez, et à soutenir la thèse contraire. Par exemple, à dire : telle chose est blâmable, voici pourquoi, et puis, la même chose est louable, voici pourquoi. Ce sont des disoi logoi, des discours qui sont à la fois parallèles et de sens inverses, ils sont toujours doubles. \r\n\r\n\r\n\r\nLorsque on est plus dans la pédagogie, mais dans la techné elle-même, dans l'art, il y a un type en face de vous, que ce soit dans une délibération politique, que ce soit dans un jugement, vous avez un adversaire qui soutient une thèse sur un sujet précis, en qualité de sophiste, vous allez soutenir la thèse inverse. Quels sont les moyens par lesquels on passe d'une thèse à l'autre ? J. de Romilly dit qu'il y a tout d'abord la réfutation, c'est à dire montrer que l'argumentation de l'adversaire repose sur des données fausses ou sur un raisonnement erroné. On peut avoir une autre méthode qui est la compensation, c'est à dire que l'adversaire a raison sur ceci, mais il a oublié cela, et j'ai raison là-dessus. Ca c'est la social-démocratie. Mais il y a encore deux autres procédés très radicaux qui consistent à retourner l'argument lui-même de l'adversaire; le retourner contre lui. C'est à dire qu'on montre que ce que l'adversaire croyait être favorable à sa thèse, est en fait défavorable, et non seulement c'est défavorable à sa thèse, mais c'est aussi favorable à notre thèse. Premier cas : renversement, deuxième cas : rétorsion. La rétorsion véritable : un type dit : voilà pourquoi telle chose est louable, et moi, sophiste, je vais dire : en effet, vos arguments sont très merveilleux car ils démontrent parfaitement à quel point cette chose est blâmable. Je vous ferai remarquer que nous employons constamment ce procédé : une discussion politique ne peut pas se faire sans rétorsion. Ce qui est intéressant dans son livre, c'est que J. de Romilly montre que c'est de cette manière que, se déplaçant du problème du discours au problème militaire, Thucydide décrit la guerre du Péloponnèse. Ce qui est en cause entre les cités grecques au moment de la guerre du Péloponnèse, c'est ni plus ni moins qu'une sophistique. \r\n\r\n\r\n\r\nOn a un exemple de rétorsion parfaite que donne Aristote lui-même. A la fin de La Rhétorique, il dit : voilà en quoi consistait la techné sophistique, la techné rhétorique d'un type qui s'appelait Coras, il s'agit de renverser le sens de la vraisemblance. Aristote fait une énumération complète de déductions apparentes appuyées sur la vraisemblance, et donc sur le vraisemblable et non sur le vrai, qui appartiennent donc à la rhétorique et pas à la logique, et à la fin, il dit : voilà un exemple de la techné, de l'art, qu'employait Coras en ce qui concerne le sens de la vraisemblance : soit le cas d'un homme qui ne donne pas prise à l'accusation. De faible constitution, il est accusé d'avoir exercé des sévices sur quelqu'un; sa culpabilité n'est pas vraisemblable. Si maintenant il donne prise à l'accusation, parce qu'il est fort, sa culpabilité n'est pas davantage vraisemblable, répond la sophiste, car il était vraisemblable qu'on le croit coupable, c'est à dire que, comme il est fort, il pouvait être soupçonné de sévices et donc il est évident qu'il n'a pas pu se livrer à cette activité vraisemblable. Il est invraisemblable qu'il s'y livre. \r\n\r\n\r\n\r\nLà, vous avez un exemple parfait de rétorsion que nous utilisons très souvent en politique, qui est du type : mais c'est justement parce que ... que ... et Aristote rapporte ça avec la plus totale indignation et qu'il commente en disant que c'est là typiquement le travail sophistique, c'est à dire rendre ce qui est faible, une argumentation très très faible, à savoir que le type qui est fort comme un turc n'a pas cassé la gueule à l'autre; et bien c'est justement pour ça qu'il ne l'a pas fait. Aristote dit que c'est l'ignominie de la techné de Coras. Très bon exemple de deux discours qui sont en état de dissemblance, au plus proche si l'on puisse dire, puisqu'ils suivent le même fil, et simplement la rétorsion consiste à prendre l'argument et à le faire marcher dans l'autre sens. \r\n\r\n\r\n\r\nLe problème c'est de savoir qui décide de qui a gagné. Qui a raison ? Les sophistes disent que le problème de savoir qui a raison est un problème stupide, grossier. Le problème est de savoir qui a gagné. C'est très différent. Les sophistes se posent simplement la question des effets de chacune des thèses. Ca se tient toujours devant un public, et c'est le public, par les effets qu'il ressentira de telle ou telle manière - et vous voyez que les effets peuvent être très sophistiqués : ça peut être simplement que le public trouve que le type s'en est tiré à merveille, ça peut être des effets artistes, des méta-effets, qui ne concernent pas du tout la conviction. Les gens peuvent trouver que le type qui répond ça est un chef, et que même si il n'a pas raison, il a gagné. Ce sont ces effets qu'ils visent. \r\n\r\n\r\n\r\nVous voyez dans quelle position de parole invraisemblable pour nous, on travaille. On travaille le discours en vue de produire des effets. Est-ce que les gens le contrôlent ? Les sophistes cherchent effectivement à produire ces effets, ils font donc des présuppositions de la manière dont ça va fonctionner sur les auditeurs, mais évidemment le plus gros effet sera toujours obtenu par un supplément d'art, c'est à dire, par exemple, par la capacité de produire une rétorsion à l'endroit où on ne l'attendait pas. Donc, on ne cherche pas à dire le vrai, ça n'a aucun intérêt. Voilà un type de discours qui procède par les effets. C'est exactement comme ça que leur position de parole s'appelle techné. C'est un art. \r\n\r\n\r\n\r\nDans le cas du sophisme, les deux sophistes sont face à face, il n'est pas question de les réconcilier. Ca n'a aucune importance, il n'est pas du tout question de parvenir à un accord. Ils ont toujours besoin, au contraire, d'être dans une situation de disoi logoi, donc il ne s'agit pas de convaincre l'autre sophiste, il s'agit d'obtenir sur le public des effets tels que on dira : c'est machin qui a gagné. Là aussi il ne s'agit pas de savoir si il y en a un qui est le meilleur, il s'agit de savoir qui a gagné. il y a un très beau texte dans Homère : Antilope se bat avec des chevaux très poussifs contre je ne sais plus quel gros type qui a de très très bons chevaux, alors il est dans une position où il est plus faible, alors qu'est-ce qu'il fait ? Il utilise une ruse qui est en gros une queue de poisson. Apparemment, ça ne se faisait pas et l'autre lui dit : espèce d'idiot, tu n'es plus maître de ton char, et lui, comble de la ruse, il fait semblant de ne pas l'entendre, et c'est comme ça qu'il triomphe. Il a gagné d'une façon typiquement sophistique, c'est à dire en utilisant une procédure qui fait que les chevaux les plus faibles arrivent les premiers. Bon, ils sont peut-être les plus faibles, mais ils sont les gagnants. De même un argument plus faible peut être gagnant. \r\n\r\n\r\n\r\nCe qui est important, c'est qu'on parle pour obtenir des effets. il est évident que les gens présents ne peuvent pas être convaincus, quand on est dans une position pour écouter les sophistes, pour écouter les disoi logoi, on ne peut pas être convaincus. Les gens qui viennent là ne viennent pas là pour se faire convaincre, ils ont, par rapport au langage une position artiste, de dégustation. Au fond, ils traitent le langage comme un jeu, un jeu très serré, on ne peut pas dire n'importe quoi, ça s'apprend, et ce qu'on apprend, c'est une certaine sorte d'attitude; le sophiste c'est quelqu'un qui a, par rapport à l'argumentation de l'adversaire, une certaine attitude; c'est exactement comme le coureur de char, le joueur de tennis ou d'échecs, c'est à dire qu'il va falloir qu'il saisisse le bon moment pour intervenir, pour riposter, qu'il sache à quel endroit il va pouvoir faire sa rétorsion; c'est pour ça que c'est un art. Il va falloir raffiner un certain sens du temps. on est dans le jeu et dans un certain rapport au temps qui n'est pas défini. \r\n\r\n\r\n\r\nLes effets. Disons, pour schématiser, que là, à partir de Platon, il va y avoir une espèce de permutation très étrange de cet espace et de ce temps et où le problème va être posé de savoir, dans les gens qui discutent, qui a raison, c'est à dire qui parle au nom du vrai, où est le vrai, ça c'est la question de Socrate, et il s'agira ***********. Tout d'un coup apparaît quelque chose qui est complètement absente du sophisme : la pédagogie, c'est à dire : vous êtes dans le faux, vous êtes à côté de la plaque, vous êtes des malheureux, vous êtes des choses de la nature, vous confondez la réalité et les illusions, on va vous prendre par la main et vous montrer le vrai. Il est évident que, à partir de ce moment là, il va falloir trouver un tiers. Il y a une très grande différence entre ce tiers qu'est le public et ce tiers que le philosophe exige. Le tiers que la philosophie exige n'est pas nécessairement un juge extérieur, et en fait, ce ne sera pas un juge extérieur, ce sera un juge commun. Il faudra que l'un et l'autre tombent d'accord. L'objet de la discussion sera de parvenir à un accord. A partir de là, à la place du disoi logoi, vous allez avoir la dialectique; d'abord du dialogue platonicien et de la dialectique aristotélicienne qui consiste précisément à obtenir la conviction de l'un et de l'autre. \r\n\r\n\r\n\r\nD'un seul coup, la position de discours est basculée. D'un seul coup, ce discours se met à avoir prétention au vrai, et le désir du vrai devient désir prédominant, et donc le désir de la connaissance. Chose qui est complètement absente de la position sophistique qui est une position dédoublée, sans solution. Vous avez donc un espace très étrange avec deux forces - les descriptions, y compris celles d'Aristote, sont toutes en termes d'énergie -, vous avez donc deux positions (parallèles inversées), qui se mettent à circuler, qui se rencontrent en paroles et qui vont produire un certain effet. Si ce n'est pas du très bon spectacle, le plus fort l'emportera; si c'est du très bon spectacle, c'est le plus faible, et c'est ça qui les intéresse; est-ce qu'à la fin quelqu'un est convaincu ? Personne n'est convaincu. Est-ce qu'il faut essayer de résorber cette espèce de fissure, de blessure qui passe dans le langage et qui fait qu'une fois pour toutes, il est convenu que sur n'importe quelle thèse, il y aura le pour et le contre, pas du tout : on maintient tout ça. \r\n\r\n\r\n\r\nAu fond, on a une ère de langage qui est traversée par un limés infranchissable; une espèce de discours qui a sa frontière dans son milieu, simplement les positions, de part et d'autre de la frontière, ne sont pas établies puisque la position la plus faible peut devenir la plus forte. Pour nous, tout cela est complètement effacé, oublié. Vous avez donc, à la fois, l'idée de quelque chose qui sépare une fois pour toutes le discours de lui-même, et il n'est pas question de réconcilier les morceaux, pas question de faire une grande unité discursive. C'est les philosophes qui vont faire ça et nous mettre ça dans le crâne ... \r\n\r\n\nFin de la bande. \n\r\n\r\n... Ce qui est intéressant avec la sophistique, c'est qu'on ne sort pas de la vraisemblance, mais on peut la renverser; on peut la retordre, c'est à dire faire changer les rapports de forces. Donc, pas d'unité de champ, pas question de supprimer cette frontière, ça c'est le travail des philosophes : unité du champ au nom du vrai; là, pas du tout question de ça, mais pas non plus la guerre, avec le massacre, non, pas la guerre, mais le jeu, c'est à dire une chose qu'on avait déjà trouvée; le fait qu'il y a une joute, et après on annule tout, on recommence avec un autre sujet. Donc, un certain temps segmentaire, avec, au milieu de ce temps, toujours le Kairos, le moment sur lequel il faut sauter si on veut gagner. Là, il faut être très raffiné. C'est un type de discours qui est probablement le plus refoulé de ceux que nous connaissons. il ne se donne jamais comme tel : quand Marchais et Giscard discutent à la télé, en fait, on a à faire aux procédés de rhétorique sophistique, et il est évident que ce qui est important, ce n'est pas si ils disent vrai ou faux - à certains égards, tout le monde s'en fout -, ce qui est important, c'est les effets. Donc ça existe très bien et ça fonctionne très fort, mais c'est refoulé, c'est à dire que ni l'un ni l'autre se présente comme des gens qui sont des sophistes, dont c'est le boulot de faire ça, et par exemple, ils ne peuvent pas faire ce que les sophistes faisaient, c'est à dire changer de thèse en cours de route alors qu'il est évident que lorsqu'ils sont doués, ils pourraient le faire. Il suffit de ne pas être trop convaincu, pas trop corrompu par l'idée du vrai. \r\n\r\n\r\n\r\nJe dirais que cette présence du limés au milieu, c'est simulé, et en général, la position même du discours sophistique, avec cette extraordinaire grandeur - on voit bien là ce que c'est qu'un usage artiste du langage, totalement débarrassé de l'angoisse de la responsabilité du vrai. Donc, un discours gai et irresponsable. En fait profondément non terroriste, il n'y a aucune terreur là-dedans, de la violence certes, car il est évident que les effets sont en proportion de la violence; violence dans l'acuité et l'opportunité des arme de discours employés dans la discussion. Donc, plein de violence et pas de terreur. \r\n\r\n\r\n\r\nCette espèce de ligne qui fait qu'on a toujours à faire à des disoi logoi, c'est une ligne que nous connaissons déjà. On a déjà un stock de parois, en matière affective par exemple, en matière scientifique (géométrie), je crois qu'avec les disoi logoi des sophistes, on a la logique de ça. Est-ce que nous ne devons pas, du reste, laisser tomber toute logique ? Et est-ce que la décadence dont parle Nietzsche, la décadence du discours logique aujourd'hui, qui est en même temps sa force, c'est à dire de devenir simplement une axiomatique, est-ce qu'elle ne va pas dans le sens d'une sophistique de la logique ? L'idée, par exemple, qu'on puisse produire un métalangage clos, si bien qu'on pourrait se demander si ces discussions entre savants ne sont pas à comprendre comme des discussions de disoi logoi, dont le grand intérêt et le seul intérêt n'est pas du tout de savoir si c'est vrai ou faux, mais \"qui gagne\". On va être obligé de ressortir la catégorie du \"beau\". Ca peut être laid, mais c'est beau parce que ça marche. \r\n\r\n\nMathieu : Je crois que l'effet est produit si j'arrive à interrompre l'autre au moment où l'instant (peut-être instinct ?) de son discours baisse; où la force de l'instant de son discours baisse, et non pas la logique. C'est deux niveaux différents. \r\n\r\n\nJ-F. L : Dans le sens de la course d'Antilope dans Homère, Antilope prend prétexte, pour faire ce qu'on a appelé une queue de poisson, il prend prétexte de ce que la piste a été un peu ravinée par les pluies et est devenue un peu plus étroite. C'est à ce moment qu'il se rabat. Ca, ça implique que l'autre ne pourra pas passer à côté de lui, bien qu'il ait des chevaux plus rapides. Ca, c'est le Kairos, et il faut aller vite parce que ça dure très très peu de temps, non seulement pour passer, mais pour se décider à passer. Il y a quelque chose comme ça qui est un rapport au temps dont nous sentons tous que c'est une chose fondamentale, dans ce qu'on appelle le politique. Il est évident que un politique est quelqu'un qui a ce flair dans la ruse.\r\n\r\n\r\n\r\nRemerciements et Copyright: Mme Lyotard\r\n", "url": "https://www.webdeleuze.com/textes/96"}