{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 01/09/1995", "Titre": "Suidas in Philosophie 47 par André Bernold", "contains": "\r\n\r\nDeleuze, philosophe, fils de Diogène et d'Hypatia,a séjourné à Lyon. On ne sait rien de sa vie. Il vécut très vieux, bien quil fût souvent très malade.Il illustrait ce qu'il disait lui-même : qu'il y a des vies où lesdifficultés touchent au prodige. Il définissait comme active toute force qui va au bout de son pouvoir. C'est, disait-il, le contraire de la loi. C'est ainsi qu'il vécut, allant toujours plusloin qu'il aurait cru pouvoir. Bien qu'il eût expliqué Chrysippe, c'est sa constance surtout quilui valut le nom de stoicien.\r\n\r\n\r\n\r\nIl fut l'un des plus remarquables orateurs de son temps, et le plus grand de ceux qui faisaient profession d'enseigner la philosophie.Il n'était compris que d'un petit nombre. Il fut persécuté;l'objet d'une jalousie qui jamais ne désarma. Il méprisait ces misères, à cause de la joie de sa vie, qui était de philosopher. \r\n\r\n\r\n\r\nD'un tempérament altier, il ne supportait que le peuple. Mais formidable était sonironie. Sa voix était des plus extraordinaires. Athénée la compare àune râpe, puis à un torrent de cailloux. L'élocution était d'une extrême distinction,un peu lasse, la diction lente et douce. Appolodore compare sa voix à celle d'un sorcier. C'était unhomme d'une parfaite noblesse, qui avait en horreur tout ce qui amoindrit. \r\n\r\n\r\n\r\nIl a beaucoup écrit, peut-être plus que quiconque, si l'on considère la densité de ses ouvrages. Bien qu'il ait amplement traité et de logique et de morale, il faut le mettre au rang des physiciens, voire au premier. Il a laissé un De la nature, que Stobée range avec ceux d'Héraclite et de Lucrèce, rapportant un oracle : dans un avenir trés lointain, rien d'aussi grand n'aura paru, sinon une certaine Ethique, qui n'est pas d'Aristote. \r\n\r\n\r\n\r\nIl disait que trois anecdotes suffisent : lelieu, l'heure et l'élément. Son lieu à lui se trouvait au levant. Quant à l'heure, c'est l'heure des profondes ténèbres : car il y a beaucoup d'effroi dans ses livres. Même le ciel souffre de ses points cardinaux et de ses constellations, dit-il. Pour l'élément, il est permis de beaucoup hésiter, car il aprle de tous avec une rare splendeur. Il aime passionnément la terre ; Aratos dit qu'il était troglodyte. Il célèbre des eaux les lignes chevelues, et le feu, selonlui, est soluble. Son élément pourtant est aérien, surplomb, suspens et chute profonde. \r\n\r\n\r\n\r\nIl fut aussi médecin, le dernier à traiter de la médecine comme d'un art; Citons deux libres sur les monstres, deux sur les blessures et le plus fameux, sur l'oedème des pieds. \r\n\r\n\r\n\r\nNous lisons dans Aristoxène son Traité du refrain, dont les hardiesses sont extrêmes. On trouve encore De linea, et Des images sublimes. \r\n\r\n\r\n\r\nProclus recopie un passage très obscur sur \" la vierge, celle qui ne fut jamais vécue, au-delà de l'amante et au-delà de la mère, coexistant avec l'une et contemporaine avec l'autre \". Au même endroit, il dit que toute réminiscence est érotique. Strabon soutient qu'il fut un étonnant \"géologue\". Avec Félix, il composa, outre Contre l'oedème, qui contient aussi une Politique et une Geographie dont on assure qu'on n'en vit jamais d'aussi folles : Sur les strates,\r\nqui comprend également une stratégie. Celui-là semble n'avoir jamais été compris de personne, parmi la gent philosophique. \r\n\r\n\r\n\r\nEn géométrie, il découvrit la pulsation des spirales. Il professait que l'amour des enfants pour leur mère répète d'autres amours d'adultes, à l'égard d'autres femmes. \r\n\r\n\r\n\r\nIl y eut une multitude d'autres Deleuze. \r\n\r\n\r\n\r\nVoici la liste de ses ouvrages : De l'événement, en 34 livres. Des constellations qui nous transpercent. De l'impassibilité des incorporels. Du paradoxe et du destin. Sur les blessures qu'on reçoit en dormant. Les symptômes .Sur le saut des démons. Des tubercules. De l'hommenoble. Sur la laideur de la face humaine. Des idiots. Des témoins invisibles. Le prince des philosophes. Sur les degrés. Des trois testaments. Le Galicien, ou Du froid, ou De la cruauté. Des larves. de l'Idée qui nous regarde. Misosophie. De l'oeuf. Du clairt et de l'obscur. De l'universelle aragne. Que toute l'intensité est déchirante.de la sardine. Sur la question \"qui?\". Eloge de Lucrèce. Des viscères. De la complication. Précis des torsions. Qu'il convient de ne pas trop s'expliquer. Des singulartités qui nous rebroussent. Du cloaque. Du triomphe des esclaves. Le manteau. Ce qui nous appartient sous une sollicitation plus subtile. De la profondeur absolue. De la joie inconnue. \r\n\r\n\nAndré Bernold.\n\nPublié dans le numéro 47 de \"Philosophie\" consacré à Gilles Deleuze. Editions de Minuit. \r\n\r\n\r\n\r\nAvec l'autoirisation de l'auteur.\n", "url": "https://www.webdeleuze.com/textes/87"}