{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 30/11/1995", "Titre": "La question de la question par Felix Guattari", "contains": "\r\n\r\nUne nouvelle intelligence de l’oïkos, la maison du monde, est en train de naître. L’air, l’eau, l’énergie deviennent des affaires humaines. Les paysages, les choses de la vie végétale et animale rejoignent ceux du réseau des villes, aussi bien que celles des continents de la misère.\r\nLes configurations géopolitiques se modifient à grande allure tandis que les univers de la technoscience, de la biologie, de l’assistance par ordinateur, de la télématique, des médias déstabilisent chaque jour davantage nos coordonnées mentales. La misère du tiers-monde, le cancer démographique, la croissance monstrueuse et la dégradation des tissus urbains, la destruction insidieuse de la biosphère par les pollutions, l’incapacité du système actuel à recomposer une économie sociale adaptée aux nouvelles données technologiques : tout devrait concourir à mobiliser les esprits, les sensibilités et les volontés. Au lieu de cela, l’accélération d’une histoire, qui nous entraîne peut-être vers des abîmes, est masquée par l’imagerie sensationnaliste, et en réalité banalisante et infantilisante, que les médias nous confectionnent à partir de l’actualité.\r\n\r\n\r\n\r\nLa crise écologique renvoie à une crise plus générale du social, du politique et de l?existentiel. Ce qui se trouve mis en cause ici, c’est une sorte de révolution des mentalités afin qu?elles cessent de cautionner un certain type de développement, fondé sur un productivisme ayant perdu toute finalité humaine. Alors, lancinante, la question revient : comment modifier les mentalités, comment réinventer des pratiques sociales qui redonneraient à l’humanité ? si elle l’a jamais eu le sens des responsabilités, non seulement à l’égard de sa propre survie, mais également de l’avenir de toute vie sur cette planète, celle des espèces animales et végétales, comme celle des espèces incorporelles, telles que la musique, les arts, le cinéma, le rapport au temps, l’amour et la compassion pour autrui, le sentiment de fusion au sein du cosmos ? Il convient certainement de recomposer des moyens de concertation et d’action collectifs adaptés à une situation historique qui a radicalement dévalué les anciennes idéologies, les pratiques sociales et les politiques traditionnelles. Remarquons, à cet égard, qu’on ne peut exclure que les nouveaux instruments informatiques contribuent au renouvellement de semblables moyens d’élaboration et d’intervention. \r\n\r\n\r\n\r\nMais ce ne seront pas eux, en tant que tels, qui déclencheront les étincelles créatrices, qui engendreront les noyaux de prise de conscience capables de déployer des perspectives constructives. À partir d’entreprises fragmentaires, d’initiatives quelquefois précaires, d’expérimentations tâtonnantes, de nouveaux agencements collectifs d’énonciation commencent à se chercher ; d’autres façons de voir et de faire le monde, d’autres façons d’être et de mettre à jour des modalités d’être devront s’ouvrir qui seront susceptibles de s’irriguer, de s’enrichir les unes les autres. Il s’agit moins d’accéder à des sphères cognitives inédites que d’appréhender et de créer, sur des modes pathiques, des virtualités existentielles mutantes. \r\n\r\n\r\n\r\nCette prise en compte des facteurs subjectifs de l’Histoire et le saut de liberté éthique qu’ entraîne la promotion d?une véritable écologie du virtuel n’impliquent aucunement un repli sur soi (type méditation transcendantale) ou un renoncement à l’engagement politique. Elle requiert, au contraire, une refondation des praxis politiques. \r\n\r\n\r\n\r\nDepuis la fin du xviiie siècle, l’impact des sciences et des techniques sur les sociétés développées a été assorti d’un bipolarisation idéologique, sociale et politique entre des courants progressistes souvent jacobinistes dans leur appréhension de l’État ? et des courants conservateurs préconisant une fixation aux valeurs du passé. C’est au nom des Lumières, des libertés, du progrès, puis de l’émancipation des travailleurs, qu’un axe gauche-droite s’est ainsi constitué comme une sorte de référence de base. \r\n\r\n\r\n\r\nAujourd’hui, les social-démocraties se sont converties sinon au libéralisme du moins au primat de l’économie de marché, tandis que l’effondrement généralisé du mouvement communiste international a laissé béant un des termes extrêmes de cette bipolarité. Doit-on penser, dans ces conditions, que celle-ci est appelée à disparaître, comme le proclame le mot d?ordre de certains écologistes : « ni gauche, ni droite » ? Ne serait-ce pas le social lui-même qui serait appelé à s’effacer, tel un leurre, comme l’ont affirmé certains tenants du postmodernisme ? À l’encontre de ces positions, je considère qu’une polarisation progressiste est appelée à se reconstituer à travers des schémas plus complexes, selon des modalités moins jacobines, plus fédéralistes, plus dissensuelles, par rapport auxquelles se resitueront les différentes moutures de conservatisme, de centrisme, voire de néo-fascisme. Les formations partidaires traditionnelles sont trop entremêlées aux différents rouages étatiques pour disparaître du jour au lendemain des systèmes de démocratie parlementaire. Et cela malgré leur évidente perte de crédit, qui se traduit par un désaffection croissante de l?électorat, aussi bien que par un manque de conviction flagrant de la part des citoyens qui continuent de voter. Il est clair que les enjeux politiques, sociaux et économiques échappent de plus en plus aux joutes électorales qui se ramènent le plus souvent à de grandes manoeuvres mass-médiatiques. Une certaine forme de « politique politicienne » paraît appelée à s’effacer devant un nouveau type de pratique sociale mieux adaptée à la fois aux questions de terrain les plus locales et aux problèmes planétaires de notre époque. \r\n\r\n\r\n\r\nCe qui se trouve posé avec la problématique écologiste, c’est la question de la question ! Il y a une question sociale, qui prend aujourd’hui des formes nouvelles, il y a une question urbaine, une question des énergies non renouvelables, une question géopolitique, une question démographique. La question de la question, c’est comment s’articulent ces questions, dans un sens processuel, vers une issue créatrice ; comment aussi un univers hétérogène complexe, une constellation d’univers de valeurs représentent certaines promesses : l’univers du polythéisme environnemental (rivières, poissons, arbres, etc.), la constellation urbaine des réseaux de socialité, l’univers politique des collectivités locales, l’expression d?un refus profond devant la crise des formes politiques, l’ouverture sur les agencements communicationnels et sur une dimension mondialiste. \r\n\r\n\r\n\r\nEst-ce que cela a un sens d’articuler question urbaine et question éthique ? Est-ce qu’on peut travailler la question, question de pratique. Le problème reste posé : d’où l’ambiguïté totale de la question écologique. si on en fait une question naturelle, on risque de lester les modes de questionnement dans la voie du totalitarisme. Mais en même temps à travers la question écologique, d’autres questions se posent. \r\n\r\n\r\n\r\nLa gauche, le mouvement ouvrier se sont construits sur la question sociale, celle de la misère. Dans une certaine mesure, aujourd’hui ce chapitre ne reste ouvert que dans l’antagonisme avec le tiers-monde. Quel va être le facteur de finitude, d?angoisse existentielle aujourd’hui ? Elle passe par la finitude de la biosphère et cette gestion de la finitude introduit une liaison avec le souci du tiers-monde, de la pauvreté, de l’autre côté du limes. L’écologie représente un risque de totalitarisme mais également un levier extraordinaire pour des pratiques sociales et des questionnements divers : mentaux, sociaux, éthiques. \r\n\r\n\r\n\r\nElle peut aboutir à un décentrement de la subjectivité. Dans ce dispositif, les « Khmers verts », stigmatisés par Actuel, sont par leur aveuglement un élément essentiel du levier : si on est pour le dissensus, il faut assumer l’ambiguïté des Verts. \r\n\r\n\r\n\r\nIl est également frappant de constater combien le mouvement écologiste français, dans ses diverses composantes, s’est révélé incapable, jusqu’à présent, de faire vivre des instances de base. Il s’est tout entier consacré à un discours d’ordre environnemental ou politique. Si vous interpellez les écologistes sur ce qu’ils comptent faire pour aider les clochards de leur quartier, ils vous répondent généralement que ce n’est pas de leur ressort. Si vous demandez comment ils pensent sortir de leurs pratiques groupusculaires et d’un certain dogmatisme, nombre d’entre eux reconnaissent le bien-fondé de la question, mais sont bien embarrassés pour y apporter des réponses ! Alors qu’à la vérité, le problème aujourd’hui n’est plus, pour eux, de se positionner à égale distance de la gauche et de la droite, mais de contribuer à réinventer une polarité progressiste, de refonder la politique sur d’autres bases, de réarticuler transversalement le public et le privé, le social, l’environnemental et le mental. Pour aller dans ce sens, de nouveaux types d’instance de concertation, d’analyse, d’organisation devront être expérimentés, peut-être d’abord à petite échelle et plus largement ensuite. Si le mouvement écologiste, qui se présente en France aujourd’hui sous un jour prometteur, ne s’attelle pas à cette tâche de recomposition d’instances militantes dans un sens tout à fait nouveau, c’est-à-dire d’agencements collectifs de subjectivation, alors à n’en pas douter, il perdra le capital de confiance dont il se trouve investi, les aspects techniques et associatifs de l’écologie étant récupérés par les partis traditionnels et le pouvoir d’État. Le mouvement écologique devrait donc, à mon sens, se préoccuper en priorité de sa propre écologie sociale et mentale. \r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/91"}