{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 31/12/1995", "Titre": "Trois lumières par André Scala", "contains": "\r\n\r\nUn murmure amical rend visible ce que pourtant nous avons exactement sous les yeux, il n'est pas d'expérience plus douce et du même coup plus persuasive. Nous, qui aimons le cinéma, avons-nous dû un jour ou l'autre entendre ce murmure. Ce fut celui d'un proche ou de quiconque, quand ça n'était pas le discours intérieur qui fait parfois le silence des salles de cinéma. Dans ce silence des solitudes peuplées une vision s'engendre.\r\n\r\n\r\n\r\nSi ces deux livres de Gilles Deleuze, Cinéma 1-L'image-mouvement, Cinéma 2-L'image-temps, se veulent modestement \"une illustration de films dont nous avons plus ou moins le souvenir, l'émotion ou la perception\", ils sont en vérité le cinéma tel que nous ne l'avons jamais vu. Et comme nous ne les emportons pas dans les salles, certains films deviennent une illustration de ces pages dont nous gardons le souvenir et l'émotion. Par exemple les extraordinaires passages sur Chaplin et l'expérience, commune aux spectateurs des films de Charlot, du rire et de l'émotion. Tout part d'une scène, Charlot vu de dos, abandonné, semble secoué de pleurs, il se retourne, il secoue un shaker pour un cocktail. Ça se ressemble, on dirait même qu'on croit, à cause de la situation, qu'il est secoué de sanglots alors qu'en fait, à cause de l'action, il secoue un shaker. Mais Deleuze, et là est l'essentiel, voit une différence entre ces deux secouements , une petite différence entre deux actions : être secoué, secouer ; petite différence qui révèle une immense distance entre deux situations : être abandonné, se faire un cocktail. Ces pages, comme tant d'autres, ne décrivent pas, ne révèlent pas une énigme cachée, ne livrent aucune interprétation, ne jugent pas, elles sont, comme tant d'autres, l'illumination du cinéma, d'une lumière qui vient de l'image : le cinéma lumen sui. Ces pages sont écrites au sens deleuzien du terme : \"Le problème d'écrire ne se sépare pas d'un problème de voir et d'entendre. (Š) La limite n'est pas en dehors du langage, elle en est le dehors : elle est faite de visions et d'auditions non-langagières, mais que seul le langage rend possibles.\" \r\nSi les images qui existaient déjà semblent ainsi naître, c'est que Gilles Deleuze les prend du point de vue de leur \"genèse et de leur composition\", c'est-à-dire de leur essence. Mais cette genèse, qui n'est pas une histoire, s'articule à une histoire du cinéma, \"un long martyrologe\", elle s'articule à des moments de passions endurées et de mort violente. On célèbre le centenaire du cinéma comme si le cinéma était un beau centenaire. Quel beau centenaire sur qui plane ne serait-ce que l'ombre d'Orson Welles ! Que d'interruptions ! de films disparus, tronqués ! de carrières brisées ! Pourquoi un \"long martyrologe\" ? Parce que le cinéma est un art industriel. Un art est industriel non par les conditions techniques, machiniques et financières dont il est tributaire, mais quand il entretient un rapport \"devenu intérieur avec l'argent\" . Le cinéma est donc un art intrinsèquement industriel. C'est là dans ce rapport intrinsèque qu'il conquiert son essence : l'image-temps. Si, dans la genèse de l'image-temps, le plan politique apparaît comme un champ de conditions (par exemple les espaces déconnectés de l'Europe en ruine d'après-guerre et la crise de l'image-action), la formule la plus fondamentale de Gilles Deleuze est la suivante : \" c'est dans une même opération que le cinéma affronte son présupposé le plus intérieur, l'argent, et que l'image-mouvement cède la place à l'image-temps\" . Le cinéma conquiert son essence au risque de la cause qui en assure la perte. Le cinéma n'est pas un art de la disparition mais un art qui affronte la cause de sa disparition. Il y a là quelque chose de très spinoziste. L'essence, écrit Spinoza, est ce sans quoi une chose ne pourrait ni être ni être conçue et qui, inversement, sans la chose, ne pourrait ni être ni être conçue. Une essence n'est pas abstraite, planant paisiblement au dessus de la fureur des choses. Il lui faut ces choses et leur fureur, comme il faut aux choses une essence. Il y a plein de raisons pour qu'une chose, le cinéma, existe, n'existe pas, ou fasse semblant d'exister, il y a plein de raisons pour que l'essence soit, ne soit pas, soit ou non pensée. Aussi l'essence du cinéma n'est pas une Idée pas plus qu'une vallée de larmes, il ne s'agit pas de se lamenter en transigeant avec la négation. Plutôt, comme aime à la citer Gilles Deleuze, la joyeuse riposte de Fellini : \"quand il n'y aura plus d'argent, le film sera fini\", faire valser l'argent, au sens strict : un bal du temps et de l'argent. Poser l'essence du cinéma c'est l'affirmer, en d'autres termes, emporter, ne serait-ce qu'un moment, une victoire contre ce qui l'anéantit et la prive d'être pensée, un éclair. \r\n\r\n\r\nQu'est-ce qu'un beau film demande Gilles Deleuze ? Il répond : c'est un film qui nous fait croire au monde, car \"le cinéma ne présente pas seulement des images, il les entoure d'un monde\" . Mais le film n'est pas toujours simultané ou présent au monde qui l'entoure. Un beau film c'est aussi, comme le disait Daney, ce qui \"présente un supplément\". C'est pourquoi un beau film a nécessairement besoin de la critique. On dira qu'il a avant tout besoin d'un public. Cela a pu arriver, mais l'époque n'est plus automatiquement à cette rencontre. Car ce qu'on appelle public aujourd'hui n'est pas une masse ni une foule encore moins un peuple, c'est avant tout un marché. Les analyses de Deleuze sur la mutation moderne du capitalisme éclairent le rôle de la critique . Le capitalisme est passé de la production à la surproduction, \"capitalisme pour le produit\". Pour le cinéma par exemple le problème européen est d'acheter le public américain. Il s'agit moins de produire des films que de les vendre produits. Mais vendre un produit c'est acheter un marché. Aussi le spectateur est acheté, il paye même pour ça, c'est son endettement intrinsèque. Fellini ripostait à la production. Quelle riposte aujourd'hui ? \r\n\r\n\r\n\r\nLa vitesse, c'est cela : la simultanéité de la production et du produit. Le temps des martyrs est peut-être fini, ce serait plutôt celui du coma. La télévision institue cette vitesse, puisque pour elle produire c'est acheter le produit, elle a donc besoin d'un cinéma comateux et l'on commence à voir des films faits par des gens qui ont passé leur temps devant la télé, ce qu'on appelle les films qui \"collent avec l'époque\", en phase avec le social. Alors il faut à la critique de la lenteur, une endurance, pour donner du temps aux films qui ne demandent que cela. Le cinéma conserve, \"mais toujours à contretemps, parce que le temps cinématographique n'est pas ce qui coule, mais ce qui dure et coexiste. Conserver n'est pas une petite chose en ce sens, c'est créer\" , une aurore ? \r\n\r\n\nAndré Scala\n\r\n \r\nParu dans ", "url": "https://www.webdeleuze.com/textes/101"}