{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 01/02/1997", "Titre": "Où va la musique quand on ne joue plus par Jean-Paul Manganaro", "contains": "\r\n\r\n (à Gilles Deleuze et à Richard Pinhas)\r\n\r\n\r\n \r\nIl y a quelque chose de crucial dans Prova d'orchestra, dans le sens où tout ce qui arrive n'arrête pas de se croiser à l'intérieur d'une forme-lieu qui le contient. C'est d'abord cette forme qui essaie de s'imposer au-dessus de toutes les autres : elle est annoncée &emdash plus encore que présentée, comme on le dirait d'une annonciation &emdash, par le gardien-copiste-factotum qui s'en occupe. À plusieurs reprises, il revient sur l'état de cette forme, avec un discours dont nous aurons l'occasion de voir qu'il est déterminant : en son état actuel, le lieu ressemble presque à un hangar, en réalité il est très ancien, plein d'histoire, une histoire désormais mystérieuse, ou qui s'enveloppe de mystère justement parce qu'on n'en connaît plus que par bribes les éléments constitutifs ou la résonance historique : sept évêques et trois papes y gisent; dès 1781, c'est devenu un auditorium grâce à son acoustique idéale, limpide, sans écho. Les dallages, les murs, les quelques restes de décors créent un dessin antique, poussiéreux, désuet, ils sont pris, arrêtés et cristallisés dans l'histoire de leur antique noblesse. Cette forme de l'antique, pourtant, s'installe parallèlement dans deux éléments du présent : son dépouillement, miséreux et vague, propre aux lieux qui ne sont plus fréquentés, se double d'une particularité d'ordre décoratif qui a à voir immédiatement avec quelque chose de contemporain où priment les lignes simples et sévères à l'intérieur d'un volume qui fut et qui est encore grandiose. Cette forme raconte en un raccourci très violent, par la relation du gardien-copiste, l'histoire de Rome qu'elle contient. Elle est d'ailleurs installée dans l'histoire de Rome qu'elle révèle par la transsudation de ses murs, par la manière dont elle est filmée : ampleur impériale et basilicale rongée par la lumière, papes et évêques, héritiers des Empereurs romains, qui la hantent de leur mutité morte, cendres et poussières à l'intérieur des urnes de l'immense. C'est par ces éléments qui commencent déjà à se croiser, à s'entrechoquer, que la forme résonne, qu'elle acquiert visuellement la résonance particulière dont parle le gardien-copiste. \r\n\r\n\n* * * \n\r\n\r\nPeu à peu, elle va se muer en un lieu non pas habité mais hanté par le présent, un présent dont on pressent qu'il est plus aléatoire et ruineux que le passé qui l'engendre. Ce présent est fait des pupitres de musique qui sont installés, des partitions, puis des chaises, grâce à quoi s'organisent les éléments nécessaires pour dire sa vocation posthume de salle de musique. D'emblée, le présent se scinde en deux coexistences très différentes : un présent à proprement parler, bien installé dans la salle, fait de répétitions du quotidien, gestes pénélopiens et habituels dans lesquels chacun peut bivouaquer, effacés dès que cessent les fonctions orchestrales, et un présent de passage qui se veut plus lié, presque par vocation, à une forme ironique de l'éternité : l'actualité. Si le présent de la salle est représenté par le gardien-copiste qui la fait et la défait dans l'état présent de son passé, l'actualité, quant à elle, est présentée et représentée sous sa fonction à la fois la plus banale et la plus terrible : car il s'agit bien de la télévision qui se doit, en tant que telle, d'organiser le discours du présent en une sorte d'éternité, ne serait-ce que parce qu'elle fixe matériellement ce qu'elle formule comme un discours sur le lieu et sur l'événement qui est censé advenir en ce lieu, c'est-à-dire une répétition d'orchestre, ce qui, en partie, recoupe le propos du film et fait que d'une certaine manière caméra de télévision et caméra de film semblent se superposer en un même et unique point de vue. \r\n\r\n\r\n\r\nL'effet télévision joue pourtant ici le même rôle que celui du gardien-copiste, bien que placé dans une autre position, visant d'autres buts, non définis d'ailleurs, misant sur d'autres virtualités, d'autres points de vue, dont nous percevons pourtant qu'ils peuvent être identiques : en un mot, éterniser ce présent de la salle de répétition en vertu aussi de son passé d'histoire. Et alors que le vrai copiste est vu, ce deuxième nouveau copiste est là comme non-vu, supposé, ne se montrant pas; il a tendance à se confondre avec une entité ultérieure qui serait celle d'un troisième regard, à l'occasion celui du spectateur virtuel. On ne le perçoit, ce nouveau copiste, que par sa voix, timide, de conducteur des interviews. \r\n  \r\n\n* * * \n\r\n  \r\nCe n'est donc qu'après cette mise en place de la forme que celle-ci peut commencer à être littéralement envahie par ce qui constitue la turbulence de son présent : les musiciens, leurs instruments. La forme, comme dirait Gilles Deleuze, se constitue alors en entrées; elle devient en même temps la caverne dont parle Kierkegaard où, une fois entré, on ne peut plus songer à l'idée d'une issue . Ces entrées, individuelles au départ, puis peu à peu comme déjà là, par grumeaux humains, se constituent progressivement en des ensembles, sans pour autant jamais parvenir définitivement à un ensemble unique : un premier mouvement d'agglutination, propre à l'installation orchestrale, souligné et opéré de l'extérieur des individualités, d'un extérieur de l'orchestre ce qui, dans le film, est nommé syndicat ou coordination, qui ne parvient pourtant pas à vraiment figer les ensembles en une apparence d'unité. C'est comme si l'occasion de l'arrivée de chacun déterminait des points d'intérêts communs entre caméra et musiciens, déclenchant des forces, des puissances, tantôt d'action, tantôt d'inertie, qui ne cessent d'organiser l'installation en désordre, en quelque chose d'immédiatement chaotique. \r\nCes entrées, on peut les énumérer, on peut les calculer, les entasser. C'est ce que fait le film : au lieu de nous faire saisir l'orchestre à travers la totalité d'une vision, nous sommes amenés à percevoir qu'à chaque fonction orchestrale correspond une individualité humaine. Comment organiser une synthèse ? Et faut-il organiser une synthèse ? Voilà peut-être une des questions que pose ce film. Les réponses auraient sans doute pu être nombreuses; mais celle que semble choisir Fellini est analytique : la fonction est d'abord une entité de l'humain qui va, à chaque fois, se dire à l'intérieur d'une perspective orchestrale, puis musicale; l'individu commence à tisser un rapport étroit entre soi-même et la fonction qui le détermine ou par laquelle il a été déterminé dans sa présence immédiate à l'intérieur de cet événement qu'est la répétition d'orchestre. Violoniste, trompettiste, harpiste, etc., ne sont pas définis par l'instrument violon, trompette, harpe, mais par un lien, tantôt évident tantôt secret, qui renvoie aussi bien à leur métier, au sens large du mot, qu'à une sensibilité sentimentale plus ou moins diffuse, qui organise l'essentiel de leur propos, un propos physique, matériel, se concrétisant dans l'immanence de courts récits faits de petits élancements ou vibrations du quotidien; propos concrets qui n'excluent jamais un penser proche ou lointain autour de ce que serait la musique. Le chef d'orchestre, par contre, est tenaillé dans et par un discours qui se fonde uniquement sur des éléments transcendantaux et métaphysiques, se rangeant plus près d'une pratique mentale romantique dépassée et passéiste, dans une spirale inféconde du regret. \r\n  \r\n\n* * * \n\r\n  \r\nEntassement des histoires des individus, donc. Chacun veut se raconter, veut dire l'essentiel de soi, un mot, une phrase, un tic. Chacun est capté alors par la caméra de deux manières différentes : une première fois par son propre mot sur soi, sur son instrument et éventuellement sur la musique, puis par le mot que de lui les autres lui renvoient. On peut établir des listes de ce qui, de l'un à l'autre, est dit, sans courir le risque, en le faisant, d'aligner et rendre lisse ce qui, en fait, n'arrête pas de croiser et de creuser la surface du récit : ainsi, par exemple, il ne suffit pas de relater les propos de la pianiste pour saisir l'essentiel de ce qu'elle dit si on l'écarte des dialogues qui se croisent dans le territoire immédiat de sa profération; son propos est plongé dans des bains de mots qui ont à voir avec une affaire de sauna, par exemple, avec la sexualité, avec \"la pieuvre\", c'est-à-dire l'angoisse et l'anxiolitique pour y faire face; en fait, il rejaillit et bouillonne dans le croisement. \r\n\r\n\r\n\r\nCe n'est pas la première fois que Fellini utilise ce procédé narratif et descriptif, ce serait même un leitmotiv chez lui  : cette scène, pratiquement dans les même termes et d'enfermement et d'explosion, est déjà dite dans I vitelloni, au moment de la grande fête du carnaval, à une différence près, d'ailleurs importante : alors que dans I vitelloni l'enfermement dans la fête est suivi d'une percée dans la fausse catharsis, culpabilisante, du petit matin retrouvé, dans Prova d'orchestra cette issue n'est pas reprise : artistiquement elle n'est plus possible. \r\n\r\n\r\n\r\nDans un grand nombre de films de Fellini on est mis en présence de cette scène de la forme qui enferme, mais elle n'est pourtant pas fondatrice chez lui; elle serait plutôt un point d'aboutissement de la réflexion et trouverait un parallélisme effectif dans sa manière de filmer. L'espace est devenu de plus en plus clos chez lui, comme pour signifier que la matière fictionnelle du film, à l'intérieur d'un système de production et de réalisation, n'a rien à voir avec ce qui se dit ailleurs de la vie, avec ce que la vie dit d'elle-même ailleurs. C'est de plus en plus, face aux pressions de n'importe quelle actualité, l'affirmation de l'indépendance de la création, de sa capacité à refaire et à redire le monde à travers un cristal qui révèle les possibilités de liberté de l'auteur. Celui-ci n'a pas, du coup, à décider d'être du côté du politique ou de l'éthique ou de l'esthétique ou du fait divers puisqu'il les englobe tous au moment même où il entre dans des actions possibles de la vie sans en sortir, pas même métaphoriquement. L'auteur se tient au plus près possible du réel, à travers réalités et réalismes, dans une confusion nécessaire, non pas des genres, mais des choses qui se disent avec la force ou la délicatesse ou le tremblement ou l'angoisse qui leur sont tour à tour propres. C'est pourquoi Fellini travaille de près dans une sorte de naturel, de naturalité de l'artifice qui n'a rien à voir avec la naturalisme, pas plus que cela n'aurait à voir avec le réalisme ou le romantisme, non parce qu'il exclurait ces modes expressifs, mais parce qu'ils sont là, présents et pourtant transformés en quelque chose de nouveau qui est l'ensemble de son expression et de son expérience créatrices, peut-être son style, sans doute son explication de ce dans quoi l'événement récité et filmé se trouve impliqué. \r\n\r\n\r\n\r\nAlors les ensembles multiples que créent les menus récits ainsi entassés et l'ensemble de ces ensembles créent à leur tour un discours universalisant qui s'obstine contre celui, monodique et nostalgique, du chef d'orchestre ou du gardien-copiste qui s'en fait l'écho. Contre ou en face d'un discours dont on peut dire, pour résumer, qu'il est celui, clos, du pouvoir, sans avenir, sans devenir, plongé dans l'illusion berçante de son passé, figé dans sa vision extatique et sans reproduction possible, s'anime puis se dresse un tout autre parler. Il est fait de débris, de fragments ramassés à la va-vite et à l'emporte-pièce, c'est celui de tous ceux qui, au fond, malgré l'apparence de leurs confusions et de leurs contradictions, n'arrêtent pas de vivre dans un devenir dont ils pressentent la présence et l'instance et qui va, lui aussi, plonger ses racines dans un passé de l'individu et de son histoire. Mais il est d'abord plus charnel, puis entièrement nécessaire à chacun pour dépasser la stase apparente de son présent (ici, l'histoire vécue ensemble pour une raison à la fois indéfinissable et tout à fait concrète et vitale) et pour aboutir en un devenir de chacun. C'est même par ces devenirs que chacun d'eux est \"porté ensemble\", que pour chacun se dessine un devenir-note, un devenir-harpe ou trompette ou violon, et aussi un devenir-mort, comme pour la harpiste; et ces devenirs sont toujours puisés dans un désir, contradictoire ou non, du passé. Si l'on passe enfin des singularités, des individualités, à une vision plus totalisante, on perçoit qu'à un état présent de non-orchestre qui répète se substitue progressivement un pur devenir-musique, un pur devenir-symphonie du film. \r\n  \r\n\n* * * \n\r\n  \r\nDe quoi sont faits ces récits ? De quoi est fait cet entassement de récits ? Il est peut-être intéressant de voir comment se dégagent des lignes qui morcellent l'unité de la matière narrative et lui imposent un mouvement, un mouvement du multiple. Récits la plupart du temps légers et badins, dont la drôlerie point dès qu'ils sont placés en situation de croisement et qu'ils déterminent des séries non isolées en tant que telles : ainsi le récit du préservatif dans la trompette, qui ne cache pas les renvois à un discours sur la sexualité ou le sexe, mais l'inclut sans le développer, et qui inaugure la série de récits mineurs où sexe et sexualité sont révélateurs d'une envie d'en rire, plus que d'une réflexion; de même, l'arrivée de la harpiste, soulignée par la musique de ses partenaires à laquelle elle répond par des commentaires qui, tout en étant grossiers, n'en ont pas moins la valeur d'une petite satisfaction câline; dans la même série, l'aveu de celui qui n'a rien à faire de tous les discours qui ont été tenus jusque là parce que son zob ne se dresse plus. Ensuite la série faite du croisement de toutes les histoires sur les instruments, de loin la plus importante et nourrie, et qui ne parvient que par moments à aboutir à une histoire globale, mais non totalisante, de la musique : celle-ci résultera peut-être, à la fin ou par moments, de la somme de toutes les histoires rassemblées, comme autant de «ré-enchaînements 'pathiques'»  autour des mêmes propos sur les instruments. Ceux-ci incluent le discours imposant sur la musique que va tenir le chef d'orchestre, alors que l'inverse, c'est-à-dire l'inclusion des autres récits dans son discour n'est jamais vrai. \r\n\r\n\r\n\r\nPour ce qui est des récits mineurs, remarquons que dans les histoires des instruments, il y a plusieurs crescendo  : d'abord celui constitué de la somme de l'ensemble des instruments, puis, peu à peu, de celle des réflexions qui jaillissent du rapport de chaque musicien avec son instrument, puis encore des réflexions qui vont des liens entre son ou sonorité et voix humaine, jusqu'aux liens entre son et sonorité et sortilèges, ou encore des récits décrivant des dimensions émotives et passionnelles liées au rapport de chacun avec son instrument, c'est-à-dire des récits qui essaient de faire transcender le concret vers un point de vue plus idéalisé et qui auraient déjà à voir avec une sensibilité musicale considérée à l'intérieur d'une petite globalité. Et encore les rapports du son et de la sonorité avec la folie ou avec des symptômes de l'étrange; cette série caractérise d'ailleurs des manifestations immédiates, des comportements proches d'un certain effarement ou d'une certaine violence, qui vont diminuer ou grandir en fonction des croisements ou du déroulement de l'événement. Puis, encore, les rapports de chacun avec la taille de l'instrument, sa petitesse ou sa grandeur déterminant des différences de comportements : la pianiste définit son instrument comme un roi ou un animal mythologique et avoue préférer en connaître plusieurs plutôt que d'en utiliser un seul, unique, et cette déclaration pourrait s'opposer, par exemple, au propos du hautboïste ou à ceux de la harpiste. S'enclenche aussi la série des récits d'opposition aux instruments des autres : le sien propre n'est défini que par contraste avec tel ou tel instrument, et cette série aboutit à une première différenciation entre chant italien et rythme napolitain, créant des nuances contrastées et significatives. Série des instruments rapportés au corps humain : si le premier violon est dit sérieusement à la fois c¦ur et cerveau de l'orchestre, par moquerie de cette définition qui paraît trop prétentieuse on dira que la clarinette en est la bite, en se ré-enchaînant ainsi à la série immédiatement liée à sexe et sexualité. Et cette série poursuit d'autres lignes de reconnaissance : si le violoncelle est l'ami discret, idéal, le violon séduit, fascine et trompe et semble donc être féminin, etc. Récits, enfin, des toutes petites histoires, qui avancent comme des anecdotes de la singularité : «j'ai joué à la cour devant le roi Victor Emmanuel III», «Toscanini m'a dit : bravo giovanotto, finalmente sento un bel suono di clarinetto», etc. Autant de foisonnements qui, ensemble, tout en définissant une histoire de la musique dans le sens de son épaisseur matérielle et physique, n'arrêtent pas de faire surgir une zone de l'indiscernable, un espace où le minuscule ne cesse d'explorer ses virtualités, et de les proférer. \r\n  \r\n\n* * * \n\r\n  \r\nOn peut multiplier à l'infini la lecture de ces entrées qui étoffent la trame directement narrative du film et le placent dans une vibration constante de sa propre matière en lui conférant une sorte de tessiture diégétique, lâche, incertaine, indiscernable peut-être, mais qui draine continuellement des virtualités. C'est pourtant cette indiscernabilité qui nous laisse pressentir qu'il s'est établi progressivement un rapport de subtilité souterraine qui replonge l'ensemble filmique dans une autre dimension, dans une autre masse, dans une autre puissance de l'indiscernable. Depuis son commencement, le film n'arrête pas de se définir souterrainement comme étant lui-même une partition musicale : si la souterraineté est évoquée dans le générique par l'écoulement de l'extérieur citadin et quotidien, fait de bruits de trafic et de sirènes, sans que cela ressemble à une métaphore, la mise en place d'une partition musicale qui n'appartient qu'au film s'offre d'emblée dans l'orchestration vocale de tous ceux qui sont là. Murs, copiste, musiciens, directeur d'orchestre, coordination et syndicat, l'ensemble sonore de tout ce qui fait bruit est là pour donner une réelle épaisseur musicale à ces corps qui bougent dans tous les sens; par ce biais et par cette voix, l'intérieur tend à rejoindre cet extérieur, à être en équilibre sonore avec ce qui est devenu désormais une forme de la vie. Cette voix dont je parle est bien l'expression de chacun, non pas exactement ce qu'il dit &emdash cela colle et décolle à la fois &emdash, mais une puissance dans laquelle cela est dit et qui pourrait être une langue. \r\n\r\n\r\n\r\n\r\nS'il fallait visualiser ou dire ou entendre ou sentir ou toucher ce par quoi, dans une vaste métaphore sur elle-même, si vaste d'ailleurs qu'elle en perd sa force et cède à toute résistance, l'Italie se déchire en lambeaux, c'est bien par la multiplication et le dépliement des langues qui la traversent. Non seulement timbres des voix parlantes, masculin, féminin, jeune, vieux, tous les entre-deux possibles, mais aussi voix placées dans différents affects : chaque son, pris dans l'ensemble d'autres sonorités, finit par donner lieu à une tessiture musicale mise en partition. Plus important encore, la colorature de cet ensemble est ultérieurement diversifiée par les accents propres aux différences de l'italien : le toscan, le milanais, le bolonais, le romain n'arrêtent pas d'être traversés par des spécificités napolitaines ou siciliennes ou autres encore, tels les effilochages d'américain ou de langues slaves qui la font trembler et lui offrent un corps nouveau. La langue en tant que telle n'existe plus, son concept même est écarté avec une insouciance joyeuse et ludique, elle est minorée par cet autre ensemble de langues à travers lesquelles est dite une autre sorte d'unité majeure et fragmentée de l'Italie, et qui n'est certes pas une unité politique en tant que telle, mais une unité de grâce amusante et légère. L'entente, ici et du coup, n'est pas l'entente syndicale, qui va d'ailleurs être débordée; elle est dans ce pli secret du social qui fait qu'un peuple se retrouve dans les débris flottants de sa langue aux musicalités en variation continue. À laquelle s'oppose la structure linguistique à la fois humoristique mais malheureusement impérative et dominatrice de l'italien aux fortes teintes allemandes parlé par le chef d'orchestre, lui aussi pris dans un crescendo linguistique dont la violence éclate à la fin du film, se lançant dans une nouvelle spirale du pouvoir et véhiculant encore une fois la bouée de ses regrets. \r\n\r\n\r\n\r\nComment, d'ailleurs, oublier l'effort artistique déployé dans ce sens depuis toujours par Fellini ? Depuis toujours, certes, mais de façon prépondérante à partir, au moins, de La dolce vita, et dont l'un des moments majeurs est sans aucun doute la bande sonore du Satyricon. Ces mélanges ne résultent pas du hasard, mais d'un dessin précis de mise en sonorité, de mise en symphonie, en musique, en orchestre chez Fellini qui répond à une volonté purement artistique et non démonstrative de faire cohabiter des compossibles pour que, au moins, on les entende dans la variété de leurs valeurs tonales. En réalité, Fellini n'a jamais caché son intolérance pour la musique : \r\n\r\n\r\n  \r\nMise à part l'harmonie mystérieuse avec Nino Rota, la musique n'est pour lui, la plupart du temps, rien d'autre qu'un bruit. N'ayant eu l'habitude de capter que de très peu nombreux signaux mélodiques élémentaires (L'entrée des gladiateurs, les couplets du théâtre de varietà, les orgues de Bach, la Chevauchée des Walkiries et quelques chansons de juke-box) Fellini a été inutilement soumis à l'endoctrinement de son ancien monteur, Leo Catozzo, musicologue raffiné. Mais il ne supporte pas la musique de chambre, l'orchestre ne l'intéresse qu'en tant que collection d'échantillons humains et l'opéra lui rappelle des souvenirs grotesques ou inventés. \r\n\r\n\r\n\r\nC'est bien autre chose qui est recherché dans ces montages savants de discours pluriels, c'est quelque chose de plus fort que la simple musicalité ou l'esprit ou l'essence de la musique dont il est question souvent dans les propos des musiciens. C'est une construction sensitive sous-tendue à la structure narrative qui en renforce les données essentielles. On sait que Fellini, par exemple, relativement tôt dans le temps de son expérimentation artistique, n'a jamais enregistré en direct ni sons, ni dialogues, à l'opposé du cinéma néoréaliste ou du cinéma de la nouvelle vague. La bande sonore est réalisée après coup, presque parallèlement au montage, à partir de touches plurielles où, peu à peu, Nino Rota est intervenu en soulignant des volumes sonores de plus en plus précis. En parlant de l'achèvement de ses films, Fellini rappelle ceci : \r\n \r\n\r\n\r\nDans toutes ces phases contradictoires, épuisantes ou soudain inquiétantes, il en est une qui est la plus souhaitée, un vrai moment de fête : la création de la bande sonore, l'enregistrement, Nino Rota ! Je peux rester des journées entières avec Nino, l'écouter au piano dans ses tentatives pour préciser un motif, clarifier une phrase musicale de façon à ce qu'elle coïncide le plus exactement possible avec le sentiment, l'émotion que je souhaite exprimer dans cette séquence. Mais, en dehors de mon travail, je préfère ne pas écouter la musique, elle me conditionne, elle m'inquiète, j'en suis possédé et alors je m'en défends en la refusant, en fuyant comme un voleur les occasions de l'entendre. Je ne sais pas, c'est peut-être encore un conditionnement catholique, le fait est que la musique me rend mélancolique, elle me charge de remords; inutile comme tous les remords, elle est une voix qui vous sermonne et tourmente parce qu'elle évoque et vous rappelle une dimension d'harmonie, de paix, d'accomplissement dont vous avez été exclu, exilé. La musique est cruelle, elle vous gonfle de nostalgie et de regret et quand elle finit on ne sait pas où elle va, vous savez seulement qu'on ne peut pas l'atteindre et cela vous rend triste. Mais voilà, je connais Nino Rota, je suis son ami, il m'aime et cela me console un peu; la consolation un peu malhonnête de celui qui sait avoir dans ce royaume métaphysique fait de lois sereinement acceptées un parent important qui peut jouer les médiateurs, dispenser un mot pour vous. \r\n  \r\n\n* * * \n\r\n  \r\nÀ la sortie de Prova d'orchestra quelques critiques ont reproché à l'auteur de ne pas avoir bâti son film à partir de la répétition orchestrale réelle d'une musique plus importante, et de se contenter en définitive des quatre compositions que Nino Rota avait dû, pour la première fois, composer avant le tournage du film. Cela indique que le but artistique recherché n'est pas d'ordre strictement musical, de cette musique-là, pas plus qu'il n'est d'ailleurs d'ordre politique ou social. C'est ce que Fellini poursuivait déjà depuis longtemps : l'¦uvre filmique comme symphonie où tous les accords-désaccords possibles trouveraient leur place; c'est le propre de presque tous ses films à partir de La dolce vita. Pour ce qui est de la musique, au fond, les choses s'imposent d'elles-mêmes au moment de la création, et il est possible de mettre en parallèle la construction de l'ensemble sonore qui structure le film avec un autre élément essentiel de la création fellinienne, c'est-à-dire la couleur; voilà ce qu'il en dit : \r\n\r\n\r\n\r\nIl n'existe pas une règle en fonction de laquelle la couleur devrait remplacer le noir et blanc ou vice versa. Un film noir et blanc est toujours préférable à un mauvais film couleur, surtout si l'on pense combien une utilisation platement naturaliste de la couleur appauvrit l'imagination. Plus on s'approche mimétiquement de la réalité, plus on tombe dans l'imitation. Et le noir et blanc, dans ce sens, offre des marges plus amples à l'imagination. Quand choisit-on la couleur ? Quand c'est le film lui-même qui se présente ainsi, quand ses premières images se révèlent à vous en couleur et que la couleur devient un matériel totalement expressif, elle devient histoire, structure, sentiment du film, elle devient le médium par lequel traduire et raconter tout cela. Comme dans le rêve, où la couleur n'est qu'un concept, un sentiment; comme dans la peinture. La question que beaucoup de gens posent : «Tu rêves en noir et blanc ou en couleur ?» est une question oiseuse : c'est comme si on demandait si dans le chant il y a des sons, alors que tout le monde sait que le son est le mode d'expression du chant. Ceux qui rêvent peuvent voir un pré rouge, un cheval vert, un ciel jaune : et ce n'est pas absurde. Ce sont des images imprégnées du sentiment qui les inspire. Le problème, tout au plus, réside dans la traduction technique de la couleur. Dans l'image cinématographique il est impossible de définir la couleur avec la précision nécessaire de toutes les nuances tonales, comme cela est possible, par exemple, dans l'image picturale, qui jouit d'une lumière fixe, immuable. Entre les couleurs d'une même scène, il existe de véritables contagions, des échanges de fluides qui se résolvent en un dépassement constant des marges. \r\n\r\n\r\n\r\nOn retrouve donc, dans cette pâte symphonico-linguistique, le croisement fascinant des multiplicités qui tantôt s'assemblent tantôt se séparent, dans une sorte de caquetage infini qui va aboutir dans des faits de violence, oui, mais surtout dans des sonorités, dans une musique qui ne cesse de passer du symphonial classique à son écriture hachurée-déchirée, cacophonique et dodécaphonique : c'est là, au-dessus mais aussi en dehors de toutes les histoires racontées, que se trouve la preuve musicale du film. Le titre italien, Prova d'orchestra, renvoie bien à cette dimension soustraite et dérobée et à première vue indiscernable du film : prouver que le film peut être orchestre et musique. \r\n\r\n\r\n\r\nVoilà, dès lors, qu'à l'entassement précédemment élucidé s'en ajoute un autre, celui de la tessiture musicale; le problème n'est plus ce qui est dit, mais comment ça se dit : ce qui se croise, maintenant, ce ne sont plus les accords ou les discordances des points de vue sur les choses &emdash instruments, parcelles de vie, sensations, affects &emdash, mais des champs de signes musicaux saisis en dehors des catégories et qui se développent autour de thèmes multiples, à la manière dont fonctionnaient les récits individuels. À une sorte d'amitié fraternisante, cassée par le thème musical du chef d'orchestre, fait suite la dissonance rassemblée des autres instrumentistes dans la deuxième partie du film, laquelle fait coaguler pourtant une union de tous contre quelque chose qui se constitue en devenir-grondement et qui préfigure narrativement un état de mutinerie. Ce grondement intérieur, qui s'approprie la forme de l'intérieur, répond à l'autre grondement qu'on n'arrête pas de percevoir au loin, et de plus en plus dans la force insistante de l'effroi qu'il crée : grondement de l'extérieur intolérable dans cet intérieur de la salle, annoncé déjà par l'intromission d'un rat, extérieur qui se faufile sous sa forme animale dans un intérieur qui ne supporte d'autre forme de vie que la sienne, animal qui déclenche cris et puissances, c'est-à-dire musique, mais aussi affects, c'est-à-dire craintes et peurs. Le grondement va peu à peu prendre corps en une sphère métallique et crever la salle comme on crèverait un abcès ou l'écran, sphère de l'extérieur impossible, percutant et cassant. C'est un autre monde qui bondit et dont ceux qui sont à l'intérieur ne savent rien; et pourtant, ils n'ont pas cessé de l'évoquer sous la forme de l'indiscernable dans les récits qui renvoyaient à quelque chose qui est propre à la musique, quelque chose qui leur paraissait appartenir à un monde et à un mode supposé de l'indicible. Le grondement prend corps dans la sphère qui crève le mur, la violence sort de l'histoire du film, et celui-ci traverse alors son devenir-douleur, son devenir-mort, et une cadence funèbre s'installe. Toute cette partie de la fin était déjà contenue dans la grande berceuse que constitue l'interview de la harpiste : \r\n\r\n\r\n\r\nLa première fois, la harpe je l'ai vue en rêve, je devais avoir 4 ou 5 ans, moins peut-être, et je ne savais pas ce qu'était cette toute petite cage dorée. Un jour, dans un livre, j'ai vu Néron avec Rome qui brûlait et il avait dans ses mains un instrument qui ressemblait un peu à celui que j'avais vu dans mon rêve. Enfin, une autre fois encore, dans un petit calendrier parfumé, il y avait un ange qui volait et en volant il jouait de la harpe, exactement celle que j'avais rêvée. La harpe ! La harpe est une présence humaine. C'est vraiment ça. Je ne pourrais pas vivre dans un appartement si dans une des pièces il n'y avait pas une harpe : je n'arrive pas à m'endormir si je sais qu'elle n'est pas là. Dans l'obscurité du salonŠ Parfois, j'ai la sensation que des mains l'effleurent, je l'entends jouer. Mais je me trompe peut-être. La harpe a été toute ma vie, non seulement une aide financière, mais, comme on dit, mon refuge, ma vie. J'ai toujours été seule, je n'ai jamais eu un homme, personne, seulement ma harpe. Et alors, je raconte, je lui parle, et elle me répond, elle me communiqueŠ oui, des sensations, des fantaisies, un sentiment poignant de bonheur et de tristesse en même temps. Mais la chose la plus importante, c'est qu'elle vous donne confiance : quand on joue de la harpe on le sent, on sait qu'il y a d'autres dimensions. Une fois un enfant m'a demandé : mais où va la musique quand tu ne joues plus ? Seuls les enfant savent poser de telles questions ! \r\n\r\n \r\n\r\nÀ partir de ce moment, du moment où la salle est incapable de contenir et retenir cet intérieur, sous l'impulsion du chef qui n'attendait que cette occasion pour reprendre en main ses fonctions de pouvoir, on va recomposer l'harmonie détruite par l'événement. Va-t-on recomposer une nouvelle partition ? Non, comme dans un éternel retour, on va redire les mêmes choses, on va rejouer la même musique dans une position à peine différente, affaiblie du côté du récit multiple et qui ne cesse de confirmer le pouvoir du chef dans sa structure nostalgique et violente. La mauvaise posture, la mauvaise grâce, la cacophonie des certitudes &emdash et non celle des sons &emdash est, en fait, du côté du pouvoir, sans pacification possible. \r\n  \r\n\n* * * \n\r\n  \r\nIl est dès lors facile de filer dans la métaphore. Je dis bien filer dans la métaphore et non filer la métaphore. C'est ce que faisait la critique en analysant ce film du seul point de vue d'une dénonciation de l'état de l'Italie des années de plomb, ou encore comme s'il était question d'une revanche de Fellini contre les mouvements de 68. Pourquoi contre, d'ailleurs ? L'histoire des films de Fellini montrerait l'envers de cette position : s'il est un point sur lequel ce film n'est absolument pas explicite, c'est bien celui-là; en revanche, il s'y établirait comme une sympathie curieuse du côté de cette tentative de mise en place d'un devenir-révolutionnaire, comme si la caméra se tenait aux aguets, prête à saisir le plus possible de perceptions de révolte. Peut-être le film s'y prêtait-il, tant à cause de l'époque, du moment de sa sortie, que des confluences historiques extérieures auxquelles il allait se confronter, y compris son succès public manqué. Il s'y prêtait peut-être parce qu'il affrontait une complexité thématique dont il ne me semble pas que la seule issue possible devait être forcément et uniquement celle de l'apologue social ou politique; cette explication est incluse, comprise, on peut la déduire, mais elle me semble aussi rester au second plan, tant l'événement de la création et de l'art y assume avec prépondérance et puissance un relief majeur. Et la duellité entre, d'une part, l'ensemble des musiquettes qui sont répétées en guise de ritournelle rafraîchissante et de lien universalisant et, d'autre part, la tessiture symphonique globale du film n'est qu'une apparence trompeuse : la musique est faite de ces accords et de ces désaccords. S'il y a métaphore dans ce film, elle serait plutôt de nature linguistique, tant on peut y repérer dans son explication des mots doubles : non pas ambigus, mais à double emploi. C'est quelque chose qui ne cesse de chanter sa ritournelle à ce \"da capo\" utilisé par le chef et saisi en contrepoint par l'orchestre qui lui renvoie un tout autre son de la même mélodie, qui pousse l'ensemble des motifs jusqu'à faire entendre, littéralement, une autre musique ou les autres sons d'une même musique, et qui ne sauraient être, en tout cas, entendus de la même oreille. Voilà peut-être où va la musique quand on ne joue plus. \r\n\r\n\nJean-Paul Manganaro\n\r\n\r\nPublié dans le numero 11 / Février1997 de la revue \"CINEMATHEQUE\"\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/84"}