{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 03/11/1997", "Titre": "Le plan par Richard Pinhas", "contains": "\r\n\r\n\"Chacun doit constituer son être pour servir le plan\"\r\n\r\n\r\n\r\nNietzsche, 1882\r\n\r\n\r\n\r\nAu philosophe, fondateur du plan\r\n\r\n\r\n\r\nPerdus dans les mondes intérieurs du grand voyage, dans les plis de la Nature, il nous faut retrouver l'essence non humaine de l'homme et les mondes inorganiques, les animaux, les végétaux, le minéral et le stellaire. Nous vivons dans le plus stricte simultanéisme et notre tristesse provient sans doute de l'irréversible perte de la fantasque unité primordiale, la fusion de l'Un et du multiple, de l'Homme et de la Nature. Sans doute celle-ci n'a-t'elle jamais existé, mais sa vision romantique nous permet d'affronter les exils si difficiles mais beaux d'un jour qui à quelque chose près, pourrait devenir pire que la nuit. Et nous autres les bêtes de somme, les Idiots temporels et les Météos, schizophrènes d'un Monde en achèvement devant subir les contraintes, encore une fois, difficiles mais belles, d'une trajectoire cosmique et indéfinie. Dès lors, les «peintures bigarrées de tout ce qui a été cru» sont comme une sorte de mur réel dans lequel notre destination est l'écrasement forcé, le crash, la destruction, ou tout au contraire la production d'un horizon sans limite (l'infini illimité), d'un suprasensible absolu et de la plus grande rectitude, le dévouement à “l'œuvre” à venir. \r\n\r\n\r\n\r\nMais là aussi réside notre ultime noblesse, notre dernière Résistance.\r\n\r\n\r\n\r\nNos productions sont les derniers sursauts, les derniers râles de la Terre, la Légère. Peut-être sommes nous, hélas, les derniers interprètes, les derniers ceci, les derniers cela… Gloire aux derniers quels qu'ils soient, les derniers romantiques contempteurs du réel ubiquitaire, les derniers transducteurs, les oscillateurs perdus des cris de la Terre. Et souffre ainsi la totalité du Cosmos dans le déjet improbable de nos subjectivités. Sautent les dernières strates, les derniers organes, et peut-être, s'offre à nous la grande déterritorialisation. Cette épreuve que nous nous imposons est aussi notre honneur, la souffrance de l'Homme et le Pont vers le Surhomme. Car n'en doutons pas, comme il a été dit de tout temps, nous demeurons, un Pont vers le Surhomme. Notre chair est celle des innombrables crucifiés et nos larmes, celles d'un cerveau devenu stellaire et moléculaire.\r\n\r\n\r\n\r\n\r\nAussi, comme avenir, il nous reste qu'une imperceptible production, une multiplicité de petits actes ridicules, autant de songes hypocondriaques qui nous libèrent dans le mouvement même où ces productions nous guident vers l'Abîme majeur des étoiles de la grande Unicité héraclitéenne. Chaque mot ou bien chaque note, chaque couleur est pour les “Voyants” une douleur plus terrible encore que la douleur de la Terre, plus douloureuse encore que le Néant imaginable de nos corpuscules organiques lorsque cesse, dans un mouvement très naturel, tout procès de production.\r\n\r\n\r\n\r\nHeureusement, nous sommes les damnés, les exclus du monde immonde, de la pornographie actuelle, les grands déterritorialisés, les frères techniques et désirants d'un Cosmos en extinction. Belle et désirable est cette fusion. C'est peut-être cela l'essence du Vouloir et, par extension, de la Volonté, la belle contre-effectuation de la puissance constatant son inexorable déclin. Sachons décliner avec panache puisque toute vie est (aussi) Déclin, comme toute vie, dit Scott Fitzgerald, est (serait?) un processus de destruction. Nous sommes les Gatsby des temps actuels, les Bartleby du virtuel, les derniers errants, les derniers nomades.\r\n\r\n\r\n\r\nComposer est devenu un acte d'amour possible. Et par delà la composition, par delà bien et mal, dans la Mékanosphère qui est littéralement Machination, truquage, jeu (car de tout temps l'enfant-roi joue au palet, au trictrac, aux dieux et aux sauvages, aux démons qui sautent par delà les limites, à l'hybris, à l'ordinateur, aux multiples pratiques de l'amour physique...), nous décrivons l'ultime Plan. LE PLAN.\r\n\r\n\r\n\r\nÀ vous mes frères de douleurs et de production, nous entrons enfin et pour toujours dans le “théâtre de la cruauté”, la seule vraie réalité. Et si par malheur il ne devait nous rester qu'un seul désir ce serait celui-là : la construction du plan, sa consistance et sa densité, son immuabilité et son immutabilité sa joie. Dressons le plan et activons son Apologie. Nous autres les damnés, les imperceptibles, activons la plus pure immanence. Notre refuge est la stricte et absolue ontologie du Plan. Apprenons à l'aimer, à vivre par lui et en lui. Et si ce plan est bien la Rhizosphère alors serons nous sans doute les derniers Nomades cosmiques de la Terre, réputée si légère. «Dieu calcule, le monde se fait», enfin pouvons nous devenir imperceptibles et errer sur les lignes de fuite de l'Absolu (dit-il). Grande est notre tâche, mais immense est notre courage car jamais nous n'échapperons à cette \"belle mort\" promise comme un Éden impossible. Nous sommes les agents du Chaos, et les porte-parole du Signe. Car soyez en sûr, mes amis, le signe arrive. Et si nous désirons encore et toujours\r\nl'Éternel Retour, c'est en tant que gardiens et garants errants du Plan, aussi sommes nous avec gaieté les porteurs du “poids le plus lourd”. Soyons les praticiens du multiple, et gageons que le Monde de demain, car il y aura forcément un monde de demain, sera l'effectuation même de toutes les virtualités du plan.\r\n\r\n\r\n\r\nIl fait froid mais poînt l'astre à l'horizon. Cette pensée du Poids le plus lourd est bien celle de la Rhizosphère, à savoir l'effectuation complexe et concrète du Plan : Rhizosphère, Mékanosphère, Schizosphère, le plan du désir est plan d'immanence, plan de consistance et plan de composition (dit-il encore). En ceci réside notre simultanéisme intérieur. Les mondes connexes et différentiels sont l'affirmation réelle des facettes multiples de la réalité une et indivisible.\r\n\r\n\r\n\r\nPeut-être est-ce dans les plis du Plan que réside l'essence temporelle des nomades de l'intérieur. Sans doute est venu le moment de se quitter, puisque, disent les Veda, il y a tant d'Aurores qui n‘ont pas encore lui.\r\n\r\n\r\n\r\nMes frères encore un effort pour rejoindre le funambule et réaliser l'ajointement de la Résolution.\r\n\r\n\r\n\r\nLe plan est notre Ami et notre allié, veillons à en réaliser tous les possibles. Actualisons ses virtualités et sachons garder précieusement dans notre cœur la réalité de son existence. Sans doute deviendrons nous de pures Entités, des tourbillons et des souffles, des incorporels et des incompossibles, des Différences et des Répétitions. Veillent sur nous les mânes du grand ordonnateur, Baruch nous montre la grande quiétude de l'infini et du monde des forces. Nous avons fleuri son nom, au Nom même de la grande pensée. Demain peut être un jour nouveau se lèvera sur nos visages pénétrés de lumière et de sublime clarté. \r\n\r\n\r\n\r\nNous sommes le silence et la lumière, les derniers luministes, les grands acteurs du PLAN.\r\n\r\n\r\n\r\n4 novembre 2O27\r\n\r\n\r\n\r\nRICHARD PINHAS\r\n\r\n\r\n\r\nEDITION ORIGINALE PARUE CHEZ PDF-TALOS »\r\n\r\n\r\n\r\nLE 4 NOVEMBRE 1997\r\n\r\n\r\n\r\nécrivez donc à : \r\nTALÔS - 9, rue Berthollet - 75005 Paris – France \r\ncourrier :  talos@rocketmail.com \n\n", "url": "https://www.webdeleuze.com/textes/97"}