{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 28/10/1998", "Titre": "De Nietzsche à la Techno par Richard Pinhas", "contains": "\nManifeste pour les machines-pensées à venir\n\npour G. Deleuze et JP Manganaro\n\r\n\r\nDans son Zarathoustra Nietzsche Pose la relation d’un “Temps suprême” à un “double silence”. Il pourrait exister une equivalence ontologique entre le temps supreme et ce double silence comme il en existe une entre l’eternel retour et la Volonté de puissance. Si tout devenir est littéralement création, et création artiste, nous nous proposons d’examiner les rapports de Nietzsche à la musique dite “ Tekno ” actuelle et plus précisement comment Nietzsche fait une sorte d’apologie de ” l’intelligent Techno ”. Laissons nous divaguer entre un reste de philologie et l’expérimentation musicale au cœur de notre temps.\r\nLe Temps est passage de la Nature, c’est à dire distribution des connexions, des nexus, des rencontres d’occasions actuelles. Les événemenst sont de pures durées qui tendent vers des “moments-frontiéres ”(Le concept de Nature, Whithead). L’Homme intégral cher à Nietzsche prend en compte la problématique du temps et du silence, des synthéses et de la technique: toute la logique du Devenir et de la création artiste est “ l’absolu flux de l’événement ”(posthumes 11-118, Gai savoir) : Nous sommes des oscillations et des êtres ondulatoires. A Wagner qui a rendu la musique malade, aux mornes créations réactives pour aliens-nazis, succède une production sonore du troisième type où la relation homme machine, organes silicium va produire de nouvelles musiques techniques comme purs blocs de temps ou cristaux de temps (MG Dantec reprend l’hypothèse des trois états de la machine à partir de Popper, in Millenium machines, à paraître 1999). Ainsi l’Homme synthétique, le terme est de Nietzsche, l’homme de l’extrême modernité (au présent instantané de lequel s’adjoint l’immensité du passé et les synchronicités compossibles et sidérales de l’avenir)en laquelle la différence de l’homme et de la machine s’est estompée, au profit de purs blocs de production et de durée, de monolithes organico-machiniques, techno biologiques, l’homme synthétique approche déjà la symbiose qu’est la connexion du biologique et du silicium. Le silicium souffre-t-il comme l’artiste, maître des sons? Zarathoustra est l’histoire d’une percée éblouissante vers l’homme intégral et l’homme des synthèses, l’Homme synthétique, comme aujourd’hui toute musique est celle des synthèses modulaires, analogiques ou digitales, synthèses du silence et du temps avec le monde de l’électronique : le bruit de fond du choc des électrons est littéralement la matière première de toute production sonore. Tentons de décrypter les rapports de Nietzsche à Wagner, du temps et du silence vers cette grande envolée biotechnoide qui transforme la musique du temps en événement éternel.\r\n\r\n\r\n\r\nRichard Wagner s'éteint à Venise en 1883 : la fin de la rédaction du Zarathoustra concorde avec un terrible sentiment de finitude. Peu de temps après, coïncidence : à la veille de son impression, Nietzsche retire à l’imprimeur le manuscrit du quatrième livre. Tout se passe comme si, dans l'intime sentiment de la tâche restant à accomplir (le poids le plus lourd), son horloge interne s'accélère : “ Un royaume de nécessité totalement inhumaine se révèle chaque jour d'avantage posthumes,1880). Les jours s’écoulent... Parfois lumineux et semblables a la grande clarté des ciels du sud, parfois envahis de ténèbres, à quelque chose prés pires que la nuit. Les maux du philosophe ne sont pas un symptôme, ils disent dans l’homme Nietzsche les feelings de la Terre, ses derniers soubresauts et son abdication prochaines aux puissances monstrueuses et déterritorialisées de la Technique. Mais nous sommes aussi les enfants de la machine et l’éternelle Question de la Technique ne fait plus problème tant nous nous sentons sa légitime filiation : les enfants de Nietzsche et de l’intelligent techno ! \r\n\r\n\r\n\r\nNietzsche, Holderlin, Nerval et Rimbaud, quelques autres encore, sans doute, sont les derniers représentants de l’Homme Intégral et de l’Homme Miliaire : l’Homme Synthétique. Bientôt surgiront les thèmes célèbres du pont et de l’Homme à surmonter. Puis encore l’éclatement parcellaire des forces de la tekno-science qui feront de nous des pièces et morceaux du savoir, des handicapés de la vie ascendante, des tschandalas : les prolétaires de la cyberzone arrachés à jamais peut-être a la puissance du désir et de la Voluptas, au rapport unique de l’homme au cosmos.\r\n\r\n\r\n\r\nLes larmes de Nietzsche sont nos larmes à venir : le monde se décroche dans la libération des forces telluriques et surhumaines et le cosmos cède la place à sa virtualisation. Nous-même devenons une rengaine... et tout le thème des Maîtres de la Terre vient comme pour prévenir, signe terrible, du dernier combat à livrer : le surhomme comme dernier espoir contre le parcellaire et l’oubli, la marchandise et le fétichisme des icônes, le non-humain et le Devenir artiste comme réponse à la virtualisation désincarnée. C’est une pensée gaie puisqu’elle suppose, dans un avenir sans doute proche, une alliance à construire entre le plus qu’humain et la machine, entre le réseau et ses créatures, contre l’asservissement, la bêtise et le ressentiment. Il nous reste à parier pour les réseaux déterritorialisés contre la servitude, pour les pratiques multiples contre les morales puritaines alliées au règne de la marchandise et de la Science, enfin réaliser un Devenir artiste et créateur là où se joue la terrible question de la Maîtrise de la Terre. Libérer les forces joyeuses partout où se profile l’instinct mortifère et triste des gouvernants et des experts : le surhomme est la création en acte et le devenir artiste comme devenir de l’univers. Les hommes supérieurs et leurs plus fidèles compagnons, les plus hideux, ont engagé la mise à mort définitive de la planète, et c’est ce qui fait souffrir le corps de l’Homme Nietzsche.\r\n\r\n\r\n\r\nÀ ce moment précis de sa vie, le prologue du Parisfal interprété à Monaco est une singulière monade où, refermée en un anneau universel, la puissance comme Volonté, s'accomplit en un Cercle d'Or (Zarathoustra).Les larmes du philosophe sont coalescentes des éléments et des forces cosmiques devenues audibles (Deleuze-Guattari, de la ritournelle , 1000 plateaux), car cette musique fait apparaître la connexion qui est le pur jaillissement d’un Devenir absolument radical et singulier, comme dans la détonation des météores (Joëlle de la Casinière, Absolument nécessaire#) : la symbiose de la puissance comme Volonté co-propriée à l'anneau universel, la gravitation du monde. On croirait assister à une nouvelle distribution de la courbure de l’univers, une inflexion nouvelle qui préfigure la médiation du philosophe sur le Silence et son double éternel, le Temps. Supposons que naît ainsi l’esquisse de résolution d’une des énigmes célèbres de Zarathoustra : l’affirmation double dun Temps suprême et de son corrélat organique, le double silence : \r\n\r\n\r\n\r\n“ Voici le temps, voici le temps suprême !/.../ \r\n\r\n\r\n\r\nEt me crois, ami Vacarme d’enfer! Les plus grands événements-- ne sont de nos heures les plus bruyantes, mais les plus silencieuses. \r\n\r\n\r\n\r\nNe gravite le monde autour de ceux qui inventent des vacarmes nouveaux mais bien autour de ceux qui inventent des valeurs nouvelles ; en silence il gravite/..../\r\n\r\n\r\n\r\nMais son or et son rire-du cœur de la Terre il les reçoit : car, sache-le-- d’or est le cœur de la Terre/.../\r\n\r\n\r\n\r\nPourquoi le spectrea-t-il crié : Voici le temps, voici le temps suprême ? De quoi donc est il suprême temps ?-/.../ \r\n\r\n\r\n\r\nEt que je sois un homme, comment le souffrirais-je si l’homme aussi n’était poète, et déchiffreur d’énigmes et du hasard le rédempteur ?/.../ \r\n\r\n\r\n\r\nEn arrière vouloir, voilà ce que jamais ne peut le vouloir, ne pouvoir briser le temps et les désirs du temps, -telle est bien du vouloir la plus solitaire tribulations/.../\r\n\r\n\r\n\r\nHors de ces fables et chansons vous ai conduits quand je vous enseignai: ” le vouloir est créateur! ”/.../ Hier soir celle qui m’a parlé est l’heure de mon plus grand silence; de mon irascible maîtresse tel est le nom/.../\r\n\r\n\r\n\r\nLors me parla de nouveau comme un chuchotement: ”apportent latempête les plus silencieuses paroles. Ce sont des pensées venues sur des pieds de colombe qui mènent le monde ”/.../\r\n\r\n\r\n\r\nEt de nouveau il y eut un rire et une fuite, ensuite ce fut le silence autour de moi, comme un double silence ”  ”(De grands évènements et L’heure du plus grand silence, Zarathoustra 2).  \r\nLe temps suprême est la simultanéité et son auto-affirmation, le double silence évoque l’éternel retour et les séries du temps. C’est dans le processus de la production sonore que s’expriment à son plus haut degré la temporalisation du monde, la densification des impressions de sensations et la simultanéité stricte des lignes de réalités connexes multiples et affirmatives. Le cosmos est sonore et la Terre sa musique ! \r\n\r\n\r\n\r\n#On lira sous le même titre le beau commentaire d’André Bernold dans “ Soies brisées dans l’Erèbe ”, Hermann,1999\r\n\r\n\r\n\r\nÀ l’aube d'une d'une pensée radicale, sur les bords abyssaux d'un monde fractal et nouveau, Nietzsche pressent et éprouve que l’immensité du temps, qui est est son éternité même, est : Silence. Il faut souligner que la chute du Temps - et son élan constitutif (son re-commencement éternel ou répétition du même en différence) -, est elle aussi Silence. Sans doute doit-on opposer l’immensité du temps et son éternité à la chute du temps, toutes propositions se retrouvant dans l’élaboration du concept de silence. La chute du temps serait-elle une autre manière de dire son immensit Ê ? La chute du temps serait une Résolution (aux antipodes de la chute de l’Etre), la Résolution dans notre simultanéisme intérieur, cette simultanéité du temps qui est une pure positivité, la grande affirmation, le monde des synchronicités chroniques et des synchronicités affectives et inconscientes. Il faudra un jour étudier de plus pres les rapports de la simultanéité et de la synchronicité. En ce sens l’immensité du temps et sa chute paraissent bien appartenir au même ordre, à la même configuration et finalement au présent internel et immense de l’œuvre. Le simultanéisme intérieur abroge la tripartition du présent du passé et de l’avenir au profit d’une production infinie mise en évidence aussi bien par le prologue de Parsifal que dans les connexions machines techniques-- synthétiseurs de ce qui est appelé aujourd’hui “ intelligent techno ” : Aphex Twin, Autechre, Underworld, Scanner, Mouse on Mars et quelques autres.\r\n\r\n\r\n\r\nC’est un dispositif technique où la répétition modulée et la formation de véritables blocs temporels fondent une mise en variation continue de la production sonore, les variations et modulations des motives, la mise en boucles des séquences de silicium conjugue musique et éternel retour en une vaste innovation littéralement inouïe. Les praticiens du multiple œuvrent à la Différence et aux répétitions actives, Ils affirment un monde des possibles et une mise en acte d’univers incompossibles, aériens et éthérés. Ils suspendent littéralement les cellules musicales dans la capture de forces sonores jusqu’alors inconnues et inaudibles qui composent un environnement cosmique purement acoustique (Deleuze, de la ritournelle).\r\n\r\n\r\n\r\nIl n’y a pas de différence de nature entre l’apocalypse synthétique et rythmée, inégale, de la production électronique actuelle, les synthèses vibratoires et les oscillations analogiques ou digitales du silicium (où le choc joyeux des électrons et leur bruit de fond s’évapore dans le rythme ondulatoire de la succession inégale des zéros et des uns) et l’œuvre d’art considérée comme pure concrétion de temps, bloc temporel. La musique intelligente est fille légitime de la production sonore à partir d’une matrice intensive où le silence, intensité=0 distribue les électrons, les vibrations, les oscillations de particules, le métal et le cristal, comme Wagner fait exploser les cuivres, et le bois, développe les synthèses des modulations continues, comme Ravel élève la densité de l’air et provoquait un étirement du temps et une pure suspension dans sa Valse. Pour un monde d’affects cristallins, d’affects métalliques et de répétitions séquentielles, véritable combinaisons digitales et analogiques, danses des synthèses binaires et du calcul virtuel ou même la Technique et ses machines du troisième type invente une redoutable adiaphorie numérique dans la Joie inouïe du self-enjoyment , celle d’une synthétique modulation infinie : le synthétiseur apriori de nouvelles formes et de nouvelles matières affirme les variations numériques et les modulations analogiques. Ce sera sans doute la révolution de l’univers Virtuel des processus machiniques accolés à la production sonore. La musique électronique est notre pont synthétique à venir, elle préfigure le procès des synthèses futures où se métamorphose le suppôt (éclatent l’identité subjective et la totalisation du moi) des lignes de temps virtuels et synchroniques, en “ un voyant, un voulant, un créant, un avenir même et un pont vers l’avenir ”. La musique imprime la transvaluation (le processus de transmutation-umvertung) de l’humain en un pont vers le surhomme, le créateur, l’artiste, le voyant (Nietzsche, Z, De la rédemption). La musique dit que le temps suprême et son double silence affirment la tonalité la plus haute  : midi est l’heure du plus grand silence où les forces de la terre deviennent audibles et les rythmes lumineux dans la courbure intense de la production sonore.\r\n\r\n\r\n\r\nInverser les valeurs, dans la pratique de tous les jours, c’est arrêter cette expansion de la désertification, de la dédifférenciation. Faire du silence une puissance active, une intensité temporelle positive et nomade. Faire du silence le fondement d'une nouvelle énonciation musicale, d'une pensée à venir: celle du cercle. Que le silence enfin devienne audible : à savoir une matrice singulière distributrice des multiples intensités temporelles et sonore (forces audibles et sonores :” Nous ne pouvons comprendre que des processus intellectuels : donc, ne comprendre de la matière que ce qui en devient visible, audible, palpable-- ”  ”(Gai savoir, fragment posthume M3 11 (115), page 341, Gallimard).\r\n\r\n\r\n\r\nLe silence est l'hétérogène du son. Un silence où tous les sons coexistent en un être-ensemble-en-meme-temps, Comme si par le silence le son devenait Temps-univers ou temps cosmique, production temporelle, bloc de durée. Un bloc de temps à l’état pur : la grande et belle égalité temps = silence, équation idéale mais aussi sans doute idéaliste. C'est dans un sens analogue que la description de la croissance du désert apparaît à la fin de la quatrième partie de Zarathoustra. C’est aussi un des sens de notre simultanéisme intérieur.\r\n\r\n\r\n\r\nSeule peut-être la musique(art du rien puisqu'un son, par essence, n'est pas matérialisable: pure vibration dans l’air) évoque ce que peut être réellement cette durée d'une nature peu commune, la production sonore abyssale, intégrale et synthétique: c’est-à-dire une monade (électro-acoustique) qui donne à entendre le cosmos, sa formation et son expansion. Le chant de l'univers (Musique des Sphères pour JS.Bach) au travers des fréquences émises par le choc continu des particules, ce que les physiciens nomment \"bruit\", “bruit de fond” ou \"rayonnement\" originaire, “ choc des électrons ”. Il s'agit bien de réaliser le suprasensible, de rendre l'œuvre sonore audible, la peinture visible : De s’envoler vers les devenirs non humains.\r\n\r\n\r\n\r\nLa musique électronique de la fin du vingtième siècle possède ses modalités temporelles singulières, un rapport idiosyncrasique à la répétition du même indifférent, mais aussi à la répétition différenciante. La production sonore intégrale et synthétique est adiaphorie : elle touche l’intellect et les feelings. Le processus même de répétition crée ou peut créer l’innovation électronique, un Nexus d’occasions actuelles transfigurées et métamorphosées, le déplacement d’accent ou d’intensité qui fera d’une cellule répétée une “ pièce ” portée à sa plus haute puissance expressive, sa plus haute tonalité. La répétition sait être une transvaluation et un saut vers une dimension supérieure et inouïe, transcendante à toute répétition identique. Elle ouvre à des effectuations de durées multiples et connexes, des plans de réalités singulières et simultanées, compossibles : les multiples synchronicités des occasions actuelles. C’est précisément dans ces multiples plans de durées, dans ces multiples plans de réalités, dans cette stricte simultanéité des compossibles que le silence se présente comme une fracture régionale. Il acquiert un sens littéralement géologique,-mais attention les valeurs peuvent brutalement s’inverser et décliner, une grande régression est toujours possible comme danger : et c'est dans la perspective sonore d'un retour éternel physico-organique qu'il faut entrevoir la réalité d'un devenir silencieux, c’est-à-dire une espèce de solidification du milieu musical qui esquisse un brutal arrêt du devenir-fluxion de la production sonore. L'écoulement énergétique transformationnel musical peut ainsi marquer un arrêt qui est à son tour (pôle réactif) une déclinaison possible d'une région extrême de l'éternel retour. D'où la double connotation,” active\" et \"réactive\" du silence : retour brutal de l'indifférencié, mais également et simultanément possibilité à nouveau d'un re-démarrage à zéro du Cosmos (sonore), soit du monde dans son auto-création. En ce sens double, le silence est fracture réelle : solidification (Pole négatif), mais également distribution nouvelle possible des multiplicités sonores (Pole positif). Ici se retrouve la double affirmation de Nietzsche (double silence) et celle d'Holderlin (le Temps qui sépare et qui lie).\r\n\r\n\r\n\r\nSi pour Nietzsche le silence est bien à l'orée du Temps Suprême, autrement nommé Temps universel ou Temps Objectif: soit une temporalité a- subjective, hors de toute homogénéité possible, dans et pour le monde, hors de la durée, de la mémoire et de ses densités( la géographie contre l’histoire, l’extension des sons contre l’épaisseur intensive),- c'est que grâce à sa consistance, il renverse la totalité des perspectives du Monde Tel-Qu'il-est et du Monde en Devenir. Il faut y voir un silence pour le monde qui viendrait redoubler celui du simultanéisme intérieur fondateur de toute durée et de toute mémoire. Le silence est double : extensif et intensif, pour le monde et dans le cerveau, pour la musique et dans l’intellect. Si le temps est Un, Temps suprême, le silence est toujours double, redoublé. Simultanéisme et compossibilité.\r\n\r\n\r\n\r\nLes gradients intensifs du silence sont des densités : les modes expressifs du silence, et la résolution (harmonique) est comme un mode de la fracture du temps.\r\nLes machines électroniques ouvrent la voie d’une musique et d’une vie du troisième type. Peut-être est-ce que ce sera un infini propre au troisième millénaire. Mais Nietzsche élabore sa théorie du temps qui s’articule autour d’un silence double et du vas cillement de l’instant.\r\n\r\n\r\n\r\nLe tout-éternellement-à-soi-pareil s'identifie en symbiose à la mélodie continue enfin réalisée: il est ce tour de l'éternité, instant ô combien expressif de la création du Monde-Parsifal. L’instant ouvre l’immensité du temps, il rejoint l’éternel. Ainsi l'œuvre se métamorphose en une émanation véritable de la Volonté et de sa plus haute intensité, un cercle d'or : ici, c'est dans la continuité infinie de la mélodie et de la modulation que se retrouve enfin l'heure du Midi.\r\n\r\n\r\n\r\nSi le monde est devenu parfait, c'est que, lorsque s'évanouit l'infini de la mélodie, apparaît ce silence, Puit d'Eternité, en lequel s'est envolé le Temps : \"Point ne chante  ! Silence ! Le monde est parfait “  \"(Z,4).\r\n\r\n\r\n\r\nLa courbure (ou inflexion, courbure du monde et courbure de l’être, i. e la finitude humaine) est la compossibilité de la totalité des lignes de durées individualisées, elle ouvre à une immensité temporelle trans-humaine (les multiples réalités de Norman Spinrad). En effet, elle temporalise le pli de la différence(Deleuze, Le pli, )et, pour être concret disons que la monade sonore, pur noyau idéel de densité contractée, est le processus de composition en tant que création. En ce sens, le silence est le grand ordonnateur du plan de composition et du plan de consistance sonore : il précipite les densités. La composition est cette opération \"magique\" qui consiste à déplier la continuité quantitative des lignes de durées musicales, afin de réaliser le continuum sonore. La composition, ou mise en variation continue exprime la réalisation concrète du continuum sonore abstrait (non effectué).\r\nIl faut employer le conditionnel : La courbe serait cet Aiôn, ce temps infinitif propre à l'évènement, devenue silence. Un silence qui va englober tout avenir, tout passé et cet instant inouï sur lequel Nietzsche insiste. Rêvons à ce rapprochement de la courbe et de la ligne droite, puisque par définition “ le vouloir est créateur ”...\r\n\r\n\r\n\r\nCes deux aspects du silence déterminent le Temps comme l'Inégal : le Rythme constitue la véritable dimension inégale du Temps (cf. différence et répétition et Logique de la Sensation). L'inégal c'est le rythme proprement dit : les pas dans le désert de Dune des Freeman à la recherche de leur liberté comme le temps non pulsé ou suspendu des battus non métronomiques. En pratique, l’inégal ou dimension réelle du rythme conjugue les multiples lignes de durées qui assurent la véritable unicité du Temps. Il existe une grande équivalence ontologique Rythme, silence et temps : C’est l’essence même de la musique. L'allusion au portique de l'éternité, la sentence \"Temps suprême et double silence\", sont les énoncés qui présentent dans les faits l'Ouverture réelle, c’est-à-dire celle du Temps et celle des matières musicales, celle du monde et celle des idées sonores. Le portique est la temporalisation lui-même, le procès d'ouverture à toute temporalité et à toute durée possible.\r\n\r\n\r\n\r\nLe Temps est devenu, dit Nietzsche, notre propre contemporain : L'auto-affection du temps par lui-même se dit de ce cercle d'or dont l'accès est dissimulé aux environs de l’énigmatique \"portique\".\r\n\r\n\r\n\r\nLe Zarathoustra est ce chemin qui ouvre une voie d'accès à notre intériorité la plus intime et à l’ouverture du monde des forces, la plus réelle et la plus féconde: Le portique de l'éternité évoque une temporalité d'une étrange nature, anneau des anneaux, il est ainsi le temps envisagé comme cercle d'or, réalité de l'instant infinitésimal, Instant d'une perception perspectiviste, affective et interne, du monde-tel-qu'il-est-en-réalité. La puissance s’incarne dans les expressions de forces produites par l’effectuation des temporalités multiples et connexes, la volonté s’exprime dans et par le silence.\r\n\r\n\r\n\r\nIl nous faut militer activement pour l’impératif de la nécessité, pour ce qui nous donne accès à la création et à l'évaluation, et c’est en ceci que réside l'expérimentation dans la vie comme dans les processus de création des nouvelles synthèses sonores. Si Wagner a grandement marqué son temps et l’intellect de l’homme Nietzsche, aujourd’hui c’est peut-être la musique électronique qui incarne son pôle le plus Vital et le plus innovatuer, le plus radical : les synergies de l’avenir. Sans doute verrons dans un avenir rapproché la naissance des machines du quatrième type avec la greffe de l’organique au silicium.\r\n\r\n\r\n\r\nUn temps réel nous est nécessaire : il correspond au cours réel des choses, des corps et des événements. Un temps réel, c’est-à-dire un temps qui nous ouvre les portes du monde réel : \"plus petit, mais mû beaucoup plus lentement, mais infiniment plus riche en mouvements que nous ne l'imaginons \" (fragment M3-11 (302)-1881-82). \r\n\r\n\r\n\r\nL’homme intégral, l’homme synthétique est celui qui agit le devenir-nouveau des forces, l’artiste : l’homme des vibrations et des oscillations : nous sommes tous devenus des êtres ondulatoires et électroniques. La techno électronique et synthétiques, le rire du cerveau et les larmes silicium. Les enfants du pur simultanéisme et des synchronicités.\r\n\r\n\r\n\r\nLe temps de conclure : si le silence est l'auto-affirmation du temps comme Instant (présent vivant) et simultanéisme, immensité et éternité, il est alors évaluateur et créateur. À la fois simultanéité et expression majeure de l’Eternel retour il s’allie au silence double dans la danse magique de la création des mondes : les mondes du réel et les mondes sonores.\r\n\r\n\r\n\r\nParis, 28 Octobre 1998\r\n\r\n\nRichard Pinhas\n", "url": "https://www.webdeleuze.com/textes/102"}