{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 03/11/1998", "Titre": "Millenium Machines par Maurice G. Dantec", "contains": "Millenium Machines par Maurice G. Dantec Boîte à outils théorique d’urgence pour les artistes du XXIe siècle Les fièvres d’un nouveau millénarisme semblent sur le point de s'emparer pour un  bon moment de la planète.  Tout le monde, je crois, a bien compris la nature éminemment symbolique de l'évènement  : le changement de date s'impose à tous comme une REMISE A ZERO des compteurs. Ce pur arbitraire numérique provoque depuis le début de la décennie (la dernière avant le jour fatidique) une profusion d'actes et de discours où c'est l'ensemble du corpus de théories et de connaissances du monde occidental et technologique qui est tout autant sollicité que pris dans le faisceau des interrogations critiques. Utopies, Contre-utopies, mondialisation heureuse ou horreur économique, homme symbiotique ou cyberbombe, à chacun selon ses phantasmes, pour paraphraser un auteur célèbre. Mais il ne semble plus faire aucun doute pour personne que le monde va changer, là, tout de suite, et que c'est à l'occasion de ce changement de siècle et de millénaire que cette transformation sera mise en oeuvre. Il est sans doute temps de poser cette certitude désormais communément admise sous la torche d'un examen critique objectif. 2000 MANIACS Un simple changement  de date sur nos calendriers  a-t-il vraiment  le pouvoir de changer  le monde dans lequel  nous vivons ? Cette question peut  paraître à première vue complètement  idiote : le changement de date en question n’est-il pas la preuve que le monde change constamment,  aucun arrêt du temps n’étant envisageable, sauf arrêt brutal de tout processus biologique, puisque précisément  le temps est une réalité co-extensive du vivant ? A ce titre un changement  de date, même aussi connoté que celui qui nous intéresse, ne peut être considéré que comme la représentation symbolique et purement arbitraire d’un certain découpage  du temps, dimension  sur  laquelle  l’homme n’a aucune  prise, et donc comme un phénomène  secondaire  qui ne résout  aucun problème majeur. Mais si on y regarde d’un peu plus près, à la lumière de certaines  des théories  scientifiques  les plus récentes,  la question peut  découvrir  une profondeur  occultée par ces évidences. Il convient  en effet  une bonne fois pour toutes de bien prendre acte  que nos faits et gestes les plus symboliques, les moins \" matériels \",  selon l’acception usuelle du terme, sont précisément  les instruments privilégiés que la nature a placé dans les mains (je devrais  sans doute dire dans les cerveaux, quoique cela ne soit évidemment  pas contradictoire)  des mammifères bipèdes  que nous sommes, pour transformer  le monde dans lequel ils vivent.Comme Karl Popper l’a si justement découvert dès les années 30 , en révolutionnant  du même coup  toute l’épistémologie contemporaine, le monde des langages  symboliques, des théories, des problèmes et des solutions  possède une existence en propre;  comme le Premier Monde de la réalité physique, comme le Second de la réalité  sensible, le Troisième Monde, le Monde 3 de la Connaissance engendre une phénoménologie qui lui est spécifique, et  surtout, ce Troisième Monde possède la particularité d’interagir avec celui de la réalité physique, grâce à cette stupéfiante  interface  naturelle  qu’est  le cerveau humain, là où le Monde 2 de la réalité  sensible individuelle prend corps ; Aussi peut-on dire que dès les origines de l’homme, un Troisième Monde, virtuel, a-t-il été inventé, produisant  une série de cataclysmes qui changèrent  en quelques millénaires  toute  l’économie générale  des deux autres. Comme Popper l’a si brillamment démontré, le Monde 3 de la \" Connaissance Objective \" est  régi par les mêmes grandes Lois Fondamentales que ses congénères, car ils partagent  le même Cosmos : cela signifie par exemple que ce Monde Virtuel subit comme les autres les tensions propres au vivant, ce qu’on nomme habituellement  \" sélection naturelle \" :  aussi bizarre que cela paraisse en effet, le monde des théories et des idées, comme celle  de la Sélection Naturelle,  agit  selon les préceptes de cette même théorie . Aussi puis-je maintenant  aborder  le centre de ma réflexion, en m’appuyant  sur ces quelques  idées  simples : Comme Popper l’avait compris, les Théories n’appartiennent  pas à un univers Platonique, préexistant  et éternel, immuable et transcendant. Car  c’est  dans le plan d’immanence de l’homme, dans ses productions  faites pour définir et régler des problèmes d’ordre pratique que le Troisième Monde surgit, et fait plus important  encore, ce n’est pas parce que l’homme le crée, que ce monde virtuel n’en possède pas pour autant sa propre autonomie ;Popper  cite  en exemple l’invention des nombres entiers et leur suite infinie : Lorsque l’homme invente les nombres, et les opérations  arithmétiques  élémentaires, il invente du même coup la suite numérique infinie des entiers,  on peut  toujours faire + 1 à une suite de nombres.  Mais ce que l’homme ne fait pas, et  qu’en revanche  la suite numérique produit, par elle-même, en tant que machine, c’est  l’émergence en son sein des nombres premiers, que l’homme découvrira des millénaires après avoir inventé les entiers positifs. La même chose est valable pour l’ensemble des créations intellectuelles de l’homme, telles  les théories, ou les utopies  économiques. Qu’on le veuille ou non, les théories économiques sont  des productions  de l’économie générale du Monde 3, et elles sont bien souvent  les prédicats  à la constitution d’une nouvelle  économie  humaine organisée. Et comme les autres productions du Monde 3 (et des 2 autres) elles obéissent à l’implacable loi  évolutionniste  de la sélection naturelle. La \" théorie \" économique du libéralisme marchand a plus de trois siècles durant  proposé le modèle le plus fiable et le mieux adapté à cette phase de l’évolution humaine, aucun des modèles  alternatifs proposés, \" utopiques \" ou \" réalistes \" n’a vraiment  pu concurrencer  avec elle. Comme Popper l’a démontré avec succès c’est précisément  parce que cette \" Théorie \" (devenue depuis pratique collective et individuelle planétaire) était  aussi celle  à l’intérieur de laquelle, ou plutôt  aux marges de laquelle  allaient   s’inventer  successivement  la Théorie de la Gravitation Universelle, la Théorie de l’Evolution, puis la Physique Quantique et Relativiste, la biochimie moléculaire (la génétique),  et la Théorie de l’Information. Aujourd’hui, qu’on  le veuille ou non, c’est aux limites de ce même \" système \" que de nouveaux paradigmes surgissent, que de nouvelles théories/pratiques émergent, et que de nouveaux acteurs  entrent  en scène.  Il importe pour moi de les éclairer  sur leurs actions, car qu’on ne se méprenne pas, le rôle du philosophe est selon moi de rendre perméable la frontière biologique entre les 3 mondes, et d’ainsi proposer aux hommes d’action, à ceux qui entreprennent,  et  se lancent  dans  le brouillard opaque qui recouvre notre  univers, abusant  nos sens, quelques boîtes à outils théoriques  qui pourraient  leur permettre de ne pas réinventer l’eau tiède, ni de tomber dans les pièges que certains maîtres anciens ont parfois déjoué avec succès  longtemps  avant  eux. VERS UNE ANTHROPOLOGIE DES MACHINES Il est de bon ton, je crois, dans certaines écoles de management américaines et européennes, de faire lire Sun Tzu aux étudiants,  les vertus de son enseignement  ne sont en effet plus à démontrer. Plus ésotériques sembleraient  les références  à Nietzsche, Spinoza, Hume, Héraclite, voire même Karl Popper. Et que dire de Schrödinger, de Niels Bohr ou d’Einstein ? Pourtant les hommes d’action qui ont décidé de se lancer dans l’aventure économique, je veux dire dans l’aventure de l’économie générale du monde, quelqu’en soit leurs motivations et leurs objectifs doivent  se pénétrer tout entier  que le Monde (au sens du Cosmos unissant les Trois Mondes, et ceux que nous découvrirons plus tard) n’est plus prévisible, en tout cas plus prévisible au sens qu’on donnait  encore  à ce mot il n’ y a pas si longtemps ; ils doivent se pénétrer de l’idée que nos théories les plus avancées, théories appartenant  toutes au Monde 3, telles la Mécanique Quantique ou les neurosciences,  sont précisément  en train de révolutionner  les  mondes respectifs de la réalité physique et de la réalité sensible  de l’homme. Jamais un siècle  n’aura rendu compte  à ce point  de l’interaction explosive  entre le monde de la \" pensée \" et  celui de la biosphère. Car  comme le savaient  les grands penseurs  cités un peu plus haut, il n’existe aucune connaissance qui puisse se targuer d’être innocente, inoffensive, et sans  effets imprévus ; toute connaissance objective apportée  au cerveau de l’homme est en effet un acte de prédation, un acte de survie, un acte  productif  qui entraîne, comme la Seconde Loi de la Thermodynamique  le spécifie, une consommation équivalente d'énergie.Les grandes machines instrumentales du vingtième siècle que sont  les mégapoles et les corporations multinationales  doivent  être lues selon un filtre anthropologique  précis si on veut avoir une chance de les comprendre, en tant que surgissement  évolutionniste, en tant que création spécifique, telle une clade dans un embranchement  biologique. Les grandes  machines  instrumentales  de notre siècle  sont  les produits d’une évolution  historique qui remonte sans doute aux premières grandes machines que furent les civilisations despotiques de  l’Ecriture et de l’Agriculture,  5000 avant notre ère. C’est aujourd’hui  un poncif que de comparer  ces grandes  machines  pyramidales à des dinosaures  et les \" petites \" entreprises  du \" troisième type \" aux mammifères qui leur glissaient  entre les pattes,  et survécurent  au grand cataclysme d’il y a 65 millions d’années,  et qui donc  leur étaient \" supérieurs \" ou \" mieux adaptés \". Ce  faisant,  on oublie  un peu vite de signaler  que les grands sauriens ne furent aucunement annihilés  par  les- dits mammifères, et que ceux-ci  ne doivent  leur suprématie qu’à un simple coup  de chance,  ou  à une occurrence particulièrement positive pour  eux d’un certain  nombre  d’accidents. Est-on absolument  sûr que  le surgissement des technologies de l’information en réseaux, comme Internet, soit le coup de grâce porté aux vieilles machines despotiques pyramidales, tel l’astéroïde fatal du Crétacé, et  représente du coup l’occasion  pour de nouvelles générations d’entreprises non seulement  d’éclore, mais surtout d’assurer  leur survie, au moyen d’une économie  qui leur soit propre ? A répondre  trop vite par l’affirmative, comme à une évidence qui va de soi, on oublie il me semble de prendre en compte certaines données fondamentales  du \" tri-monde \" humain : comme le fait que les théories du monde 3 ont une incidence majeure sur le développement  individuel et  collectif des êtres humains, et donc qu’en l’absence  d’un cataclysme théorique supérieur,  c’est la théorie marchande classique du libre-échange qui continuera d’être celle sur laquelle,  on le pressent déjà,  se fondera  toute l’économie générale du futur, y compris via l’Internet. Pourtant les signes d’un vieillissement de cette théorie, d’un épuisement de son modèle semblent  à l’œuvre. Non pas qu’elle soit fausse, bien au contraire, c’est précisément parce qu’elle est désormais en mesure d’être réfutée par ses propres productions, comme le savait Popper, qu’on peut dire qu’elle prouve, qu’elle a prouvé son bien-fondé, provisoire il est vrai,  qui a permis au bout d’un temps, et d’un \" moment \" thermodynamique particulier, d’accoucher d’un processus marginal  qui vient  synthétiser  ce qui lui succède. Mais le monde 3 n’est pas un monde transcendantal planant  au-dessus de la tête des hommes, il est précisément  un des \" attracteurs  étranges \" du cerveau humain, sa production la plus élaborée. Si de nouvelles générations veulent  vraiment  se saisir de l’opportunité  symbolique offerte par le changement  de millénaire pour  impulser un changement global dans l’économie générale du monde, elles ne pourront  faire l’impasse sur cette donnée fondamentale : Aussi imparfaites  qu’elles  soient les \" théories \" sont  des outils darwiniens dont l’homme se sert pour  concevoir   à son usage de nouveaux biotopes, \" artificiels \" ceux-là, des machines sociales, techniques, spirituelles et scientifiques qui procèdent  selon un bricolage permanent,  comme toutes les productions de la vie, et qui surtout, comme Deleuze  et Guattari  l’avaient  montré  sont constituées  elles-mêmes d’autres  machines,  les nouvelles  machines  se servant  souvent  des rebuts, ou des défauts  des précédentes, et se connectant   entre elles  dans les interstices  dégagés par ces dernières. BIOTOPES METAPHYSIQUES Il y a un peu plus d’un siècle, le philosophe Friedrich Nietzsche prophétisait  la venue d’un nouveau type d’hommes \" synthétiques \" pour les décades qui lui succéderaient. Son projet moral et philosophique constituait à préparer ce surgissement cataclysmique  par le \" renversement \" de  toutes les valeurs  et l’injection d’une haute dose de lucidité scientifique  dans l’analyse de leur généalogie. Le cerveau de Nietzsche ne put supporter longtemps le feu de cette lumière toute théorique, en 1889 il cessa définitivement  d’écrire, et il mourut  en 1900, sans avoir eut le temps d’entrevoir si le dernier siècle du deuxième millénaire allait ou non accomplir  sa \" prophétie \". Ce projet, incompris en son temps, le fut encore moins plus tard, lorsque le 20e siècle  entama sa course folle vers les suicides de masse de 14-18 et de 39-45. Il le fut d’autant  moins par ceux-là mêmes qui se targuèrent  alors d’en être les héritiersß,  et moins encore  par tous les autres, c’est-à-dire ceux qui s’y croyaient opposés®,  ce qui n’est pas peu dire. Pour Nietzsche ces hommes synthétiques  du futur ne pourraient être que des \" artistes \",  car le philosophe  allemand  avait  pour théorie que toute \" civilisation \" ne pouvait  se fonder que sur un acte artistique, ainsi la Grèce pré-socratique  engendrée par l’œuvre d’Homère (Naissance de la Tragédie, 1872). Il importe ici de souligner  cette vision particulière  de l’artiste,  et de son rôle dans la société,  tel que le philosophe  de Sils Maria l’envisageait : - L’artiste doit être jugé à son œuvre et exclusivement   à son œuvre ; -Un artiste ne crée pour personne, et surtout pas pour lui-même, il ne crée ni pour le bien-être de la société, ni pour celui des individus qui la composent,  tout artiste crée pour un autre  artiste, qu’il ne rencontrera peut-être jamais, sinon par son œuvre. - Toute œuvre d’art, au sens d’œuvre d’art accomplie,  est porteuse d’un projet  de civilisation ;  toute œuvre d’art en ce sens peut bâtir un modèle culturel pérenne, cela signifie que dans le même temps elle est habilitée à détruire  les modèles qui pourrait  entraver  sa survie et son développement.  Ainsi tout œuvre d’art doit-elle être comprise dans la perspective du Monde 3, ce monde \" virtuel \" des théories  auquel  elle appartient, et qui fonctionne selon les règles de l’Evolution Naturelle : les œuvres d’art sont constamment engagées  dans une lutte incessante pour leur survie et leur pérennité, elles sont des entités vivantes, qui coopèrent, rivalisent, commercent  et guerroient, s’influencent  mutuellement,  se dévorent entre-elles, se disloquent, se reforment,  se pillent,  se violent,  dans un fourmillement  de relations  toujours plus enchâssées,  dans un état de sampling permanent, codage-décodage-surcodage-hypercodage, déconstruction-reconstruction d’anciennes formes,  d’anciennes machines,  à l’intérieur  de synthèses  nouvelles. Les technologies de l’information en réseaux semblent  aujourd’hui représenter cette synthèse nouvelle, elles  semblent en effet porteuses de cette \" déterritorialisation \" des  flux dont parlaient Deleuze et Guattari, mais comme je le disais en préambule,  rien n’est moins sûr : la lutte pour la vie ne s’appuie jamais sur des règles pré-écrites,  selon lesquelles  les bons et les innocents gagnent  à la fin, pour autant  que ces deux catégories \" bon \" et \" innocent \" puissent  de quelque  manière  que ce soit être attribuées  au genre humain. Depuis maintenant une dizaine d’années, un certain nombre de benêts multi-médiatiques proclament un peu partout que les technologies de l’information  sont en train de forger une nouvelle conscience mondiale  par l’intermédiaire d’une révolution socio-technique   sans précédent. Sous couvert d’un rationalisme technicien bon teint  ces néo-idéologues sont en train, sans le savoir, d’inventer le nihilisme du futur, un idéalisme extrémiste recouvert  de moralité humanitaire, dont  les dégâts préliminaires ont pu se faire jour à Waco, ou dans l’affaire du Temple Solaire. Non, définitivement non, il n’existe pas d’autre monde, d’autre cosmos que ce monde d’interfaces emboîtées, Réalité Physique, Réalité Sensible, Réalité Métaphysique… La \" métaphysique \" ne procède pas d’un autre cosmos que celui-là. Car toute métaphysique est  un \" programme de recherches \" pour  le futur, un cadre d’évaluation  et de filtre pour la Physique du futur. Qu’on ne fasse pas d’illusions : Aucune civilisation digne de ce nom n’a pu être produite  sans l’apport  fondamental d’une métaphysique spécifique, donc sans  un programme de recherches  esthétiques  portant  sur une nouvelle  définition  de l’homme. Les Egyptiens, les Grecs, les Juifs, les Romains, les Chrétiens, les Aztèques, les Chinois, les Arabes, les Français, les Américains, toutes les civilisations se constituent  sur une métaphysique, et donc sur un projet  plastique dont l’homme est le moteur, tout autant  que le matériau. Aussi Internet, et les autres technologies rhizômiques de l’information ne peuvent en aucun cas être appréhendées  comme ce Deus Ex Machina, cet  astéroïde  destructeur qui signa l’arrêt de mort des méga sauriens, et  permit aux mammifères de prospérer  en toute \" liberté \". Car ces technologies  sont  les productions les plus élaborées du Monde 3 à un moment bien particulier de son existence. Elles engendrent  bien sûr des mutations radicales dans le domaine de nos réalités sensibles, physiques et métaphysiques, mais elles ne sont pas isolées des interactions  à l’œuvre entre ces mondes, car elles sont avant toute chose des productions du désir humain, et sont donc sujettes aux fluctuations de ce désir. C’est la raison pour laquelle il faut considérer Internet comme un nouveau biotope, un biotope reproduisant à son échelle et selon ses propres flux les interactions spécifiques à l’œuvre dans le programme métaphysique  évolutionniste : en clair, un nouvel espace-temps vivant où différentes \" Théories \"auront à se confronter, leur survie dépendant de leur capacité à adapter ce biotope à leurs productions, tout autant  que l’inverse. Car bien sûr la seule question est, et a toujours été :  quel type de civilisation les artistes du 21e siècle vont-ils  engendrer  avec  ces technologies ? Et donc quels types d’artistes, et quels types d’œuvres d’art, auront survécu au passage  du millénaire. GLOBAL CHANGE – LOCAL WARS Les mutations à l’œuvre aujourd’hui ne peuvent  être comprises que comme les résultats des programmes métaphysiques antérieurs, et en particulier des programmes métaphysiques  représentés par la Théorie Synthétique de l’Evolution ou la Mécanique Quantique. Car  toute Physique possède une métaphysique manifeste, celle qui s’exprime de façon objective, rationalisée et consciente par la bouche des scientifiques  eux-mêmes, et une métaphysique latente, c’est-à-dire la nouvelle  frontière ainsi déplacée aux marges du nouveau système produit par l’action des scientifiques. Nos actes dépassent  toujours de très loin nos pensées, même, et peut-être  surtout  les plus réfléchies. Lorsque Planck, Bohr, De Broglie, Born, Schrödinger, Heisenberg, Dirac, Pauli et tous les autres entreprennent  cette révolution théorique cataclysmique qu’est la Mécanique Quantique, ils  sont à des années-lumière d’envisager  que leur invention collective puisse un jour servir à colporter des ragots sur la vie sexuelle du Président des Etats-Unis d’Amérique d’un bout à l’autre du globe (il faut bien comprendre  que sans la Mécanique Quantique, jamais le transistor, et à fortiori les circuits imprimés à haute densité d’aujourd’hui n’auraient  vu le jour). Mais ce qu’Internet  actualise  aujourd’hui dans  le monde de la réalité physique c’est  non seulement  la Mécanique Quantique en tant que Théorie, sous la forme des microprocesseurs à semi-conducteurs, mais aussi en tant que programme métaphysique latent,  soit  la production d’une nouvelle frontière, d’une nouvelle interface, d’un nouveau Monde qui vient se superposer, ou plutôt se \"connecter \"aux Trois Mondes précédents, un Quatrième Monde par lequel le Monde de la réalité physique, le Monde de la réalité sensible et le Monde de la connaissance objective s’interpénètrent, copulent, dans un \" état \" de circulation permanente, et  toujours changeante, toujours nourrie des flux précédents, sans qu’aucune fin, ni origine vraiment  identifiable ne puisse être localisée. L’Eternel Retour de Nietzsche  se voit là ouvrir une porte sur un possible :  Internet et les autres technologies connexes qui en découleront, car nous n’en sommes qu’au début, peuvent  alors être gratifiées  de servir à un programme métaphysique, donc esthétique,  dont le but, bien sûr, ne peut  être que de produire le surgissement cataclysmique théorique-artistique visant à établir la civilisation post-humaine du futur.Aussi, un tel filtre nous permet de mieux identifier  la nature de la falsification opérée par la plupart des acteurs sociaux sur l’enjeu véritable d’une technologie comme Internet. Tous, artistes, institutions, entreprises, \" philosophes \" participent à ce gros mensonge plat, qui consiste à vouloir nous faire croire qu’Internet  est un \" espace \" numérique de diffusion démocratique de l’information. Et tous, dans un bel effet choral, de nous chanter  l’allégorie millénariste désormais  incontournable concernant l’imminence  d’un bonheur  uniformément partagé par tous les êtres humains de cette bonne vieille Terre. Le Pavillon français de la Biennale de Venise de cette année  représente  selon moi le point crucial de cette mystification, vue depuis notre petite bourgade provinciale de l’Empire qu’est la France, ou devrais-je dire Paris. Mayonnaise consensuelle, fédératrice, parfaitement  insipide et  inodore, le projet de Fabrice Ibert consistait  tout simplement  à faire du Pavillon national un \" plateau de télévision \" en continu, vaguement relayé par Internet. Son projet, appuyé par de nombreux exemples de son talent  artistique, comme des photos au polaroïd de lui-même faisant de la balançoire dans un jardin public (véridique), trouva le soutien généreux de l’ensemble des institutions impliquées dans la Biennale, ainsi que de quelques  périodiques  branchés Art Contemporain. Pourtant, quiconque   a de près ou de loin jamais approché un plateau de télévision sait pertinemment, pour peu qu’il soit pourvu d’un minimum de sensibilité artistique, qu’un tel dispositif est proprement  incapable  de produire de l’art, sauf en cas d’accident  majeur  venant   dérégler  la machinerie  bien  huilée. Pour Fabrice Ibert, la dérégulation du programme provenait de son continuel et absolu contrôle sur le contenu visuel de cette télévision,  et d’un dispositif lui permettant d’envoyer  à tout moment des images de type pornographique dans la continuité  du flux d’images  ainsi produit. Simple mise en scène égotiste d’une prétendue révolution  technologique dont tout prouve qu’elle n’a nullement  été comprise par l’auteur de cette farce burlesque, si elle ne confinait  au pathétique, tant  elle démontre l’inanité des discours actuels nous promettant  un \" monde  meilleur \". Aussi, que personne ne se méprenne :  si de nouvelles formes d’art sont à attendre d’une technologie comme Internet,  elles ne pourront  faire l’économie d’une remise à plat de toutes leurs théories et pratiques, de toute leur physique et leur métaphysique. De telles formes d’art surgiront  d’expériences  esthétiques dont le but ne pourra être autre que la transformation radicale de toutes les valeurs, qu’une synthèse cataclysmique opérant  entre divers champs de connaissance  et d’action autrefois  séparés, bref la mise à la disposition de ce Quatrième Monde encore  embryonnaire d’une machine théorique nomade,  une machine de guerre  s’insinuant  dans les friches interstitielles  dégagées par  la nouvelle configuration des machines industrielles, une machine aux confluents du numérique et du biologique, une neuro-machine virale,  prédatrice, prête  à jouter avec les biotopes concurrents pour  la simple beauté du geste, c’est-à-dire pour  se mesurer au possible,  et en faire du réel. SYNCHRONICITES Toute forme d’art visant à établir un consensus  ne peut produire que des aberrations. Si on admet que l’art est un des instruments privilégié de la Connaissance, alors  on doit admettre qu’il est un instrument de prédation, de séparation, et  de nutrition. Car connaître implique l’action d’un connaissant, c’est à dire d’un petit morceau du monde se nourrissant d’un autre petit morceau du monde. Tout forme d’art accomplie, donc porteuse d’un modèle civilisationnel,  ne peut dès lors se concevoir  sans la perte, l’abandon, voire  la destruction voluptueuse des modèles antérieurs, ou concurrents.  Il en résulte  que la recherche de consensus sociaux, de modèles fédérateurs  assurant la perpétuation des  illusions culturelles et des \" idéaux \" métaphysiques du présent (donc des théories physiques du passé) n’entre  en aucune mesure dans le champ de compétences  de l’art. Les consensus  socioculturels  correspondent  au mieux à un réglage d’opinions, c’est-à-dire à l’établissement d’une moyenne  statistiquement viable  au sein d’une profusion de clichés et d’idées toutes faites, quand ce n’est pas d’idéologies-en-kit. Ce réglage statistique vise à assurer la pérennité d’une forme moyenne étrangement considérée comme la plus viable. Personne ne s’étonnera de me voir considérer un tel projet comme parfaitement inintéressant, voir même néfaste pour l’homme, car le but de l’art n’est pas de proposer  ce plus petit dénominateur commun entre les hommes, mais au contraire de formuler l’équation explosive entre toutes, celle qui vise à exprimer la forme de vie la plus haute. Au consensus fédérateur nous préférerons les synthèses disjonctives et mutantes. Aux linéarités historiques  les synchronicités  dynamiques.   A la recherche de l’équilibre  et du \" bonheur \" nous  substituerons la production de tectoniques créatrices.  Aux morales idéalistes la biologie de la connaissance. Aussi, peut-on en être sûr : nous ne nous contenterons plus  longtemps encore d \" installations \"multimédias ou de plateaux de télévision \" interactifs \" pour nourrir cet appétit d'expériences qui réclament  avant  toute chose le goût, et l’expertise du danger.  Maurice G. DantecParis, le 3 novembre 1998. © Maurice G. Dantec", "url": "https://www.webdeleuze.com/textes/234"}