{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 17/02/2006", "Titre": "Pays de danseurs, rythmes boiteux", "contains": "\r\n\r\nLe lieu : un vaste plateau, traversé d’une route et entouré de montagnes, aux sommets enneigés jusqu’au mois de mai. On l’appelle couramment la « plaine d’Acıpayam » (Adjipayam). Contemplé depuis un col ou un flanc de montagne, — tel qu’il s’offrira à la vue du voyageur venant du « pays extérieur »,— le plateau signale de loin en loin ses villages par d’allègres bouquets de peupliers.\r\nDans les montagnes environnantes, il en est de même, villages dispersés çà et là, dont les maisons se sont érigées à la place des anciens abris de bergers, sur de petits plateaux isolés, ou en habitat dispersé, au sein d’une nature riante, au milieu de petits champs conquis sur les forêts de pins. Les géographes et les botanistes s’accordent à déclarer asiatique la flore de cet arrière-pays, plutôt que méditerranéenne, alors que la mer est proche, à une heure de route. Les murailles longtemps enneigées qui s’élèvent entre la mer et le pays que j’évoque isolent celui-ci de la douceur marine. Oui, il s’agit bien d’un arrière-pays. Les géographes antiques voyaient là un des pays au climat le plus sain du monde, soleil, altitude, nombreux cours d’eau de montagne… Nous nous trouvons au cœur de l’ancienne Kibyratide.\r\nLes hommes qui séjournent là aujourd’hui se souviennent avoir été, trois générations encore auparavant, des pasteurs semi-nomades, poussant leurs troupeaux sur de longues routes de transhumance, depuis les kı∑lak, villages d’hivernage (hiver se dit kı∑), sur les plaines côtières, ou les vallées protégées, jusqu’aux estivages parfois éloignés de 300 km. L’estivage s’appelle yayla, de yay, l’été, saison unique s’étendant de mai à novembre. C’est souvent le seul espace qui restait aux derniers sédentarisés : en effet, les groupes qui ont le plus longtemps résisté aux politiques de sédentarisation des nomades, se sont retrouvés en fin de compte en haute altitude, sur des terres difficiles à cultiver, et subissent de véritables hiver, sans rémission. Là, ils ont tâché, péniblement parfois, de s’y reconvertir à une agriculture de subsistance. Ni nomades, ni sédentaires, en somme, entre les deux, ou les deux à la fois. \r\nLe mot yayla se traduit étymologiquement par « estivage », et couramment aussi par « plateau ». Dans tous ces pays de steppes, des bords de la mer à l’Anatolie profonde, ce mot est revêtu d’une puissante aura : fraîcheur de l’air, lumière, eaux glacées, espace ouvert, proches des sommets enneigés.\r\nCertes, plus bas, sur le plateau d’Acıpayam, la sédentarité est plus ancienne. Certains même se savent installés là depuis le XIVè siècle, époque où les Turkmènes Avshar ont conquis le plateau. Mais dans les massifs reculés, au-dessus de 1000m. d’altitude, l’installation est beaucoup plus récente.\r\nTous savent plus ou moins que leurs ancêtres poussaient jadis leurs troupeaux à travers la grande steppe. « Nous sommes tous venus d’Asie Centrale, du Khorassan, par là », me déclarait un instituteur, me montrant les montagnes vers l’extrémité est du grand plateau : c’est aussi la leçon apprise à l’école de la nation… \r\nOr, je n’ai accédé un jour à ce paysage que pour y entendre des airs de musiques à danser : tel était mon but premier. J’avais entendu ces airs, de loin en loin, à Paris, au sixième étage d’un immeuble du 10è arrondissement, chez Talip Özkan, maître du luth saz, mon maître de musique durant quelques années. Mais je décidai un jour d’aller les retrouver en leur terre d’origine, — dans le haut plateau d’Acıpayam où le maître est né. \r\n\r\nPays de danseurs, et de rythmes boîteux. \r\nL’impossible légèreté, l’élégance insensée des danseurs, — pourtant parfois bien corpulents, la joie, comme vertu, au centre de ce monde, d’où tout pathos me semblait absent. Puissance de la répétition : la musique prend toujours dans son cercle, n’est jamais qu’un cercle ou une spirale, et l’aire de danse se referme sur elle-même, au village, et se rassemble vers son centre toujours approché par les danseurs. \r\nLe rythme, soudain au centre de toute représentation de ce monde dont je faisais, comme on dit dans la profession, mon « terrain ». Or le « terrain », c’est bien sûr cette terre de nomades mal sédentarisés, au présent incertain ; mais c’est aussi le territoire musical, territoire rythmique délimité comme un monde superposé au paysage qu’il épouse à sa manière, — que mon principal désir était de décrire et d’interpréter. Car j’allais devenir ethnomusicologue, selon le terme consacré par l’Université…\r\nConsistance d’un « répertoire » local : dans les villages d’altitude, tous les airs de danse sont formulaires, strictement répétitifs, sur un ambitus restreint, ne proposant qu’un choix très limité de variantes ou d’ornements pour chaque air — l’esthétique de cette danse l’exige ; Le rythme le plus partagé, celui qui structure toutes ces ritournelles minimales, — « 9 temps » groupés 2.2.2.3, ou, mieux encore « 4 temps et demi » — était nommé localement kırık, brisé, cassé. Entre autres à cause du cycle des figures de danse, et du « pas supendu » lié à la disymétrie rythmique. Chacun de ces airs semble la variante ou la variation du précédent, ou, au-delà, d’un modèle absent. Système de variations dont le thème serait éternellement fuyant : « Je dis : une fleur… » Et tout cela signifié par des instruments discrets, petit luth à trois cordes, hautbois en écorce de pin, vièle à pique faite d’une courge évidée et d’un long manche, ou violon occidental tenu vertical. \r\nUne musique qui sonne comme un salut, jamais comme un adieu.\r\n\r\n*   \r\n\r\nJe ne puis faire autrement qu’évoquer ce monde, pour évoquer un homme, Gilles Deleuze. Je ne l’ai connu que par ses textes, et par une proximité transitive, ami de l’ami… Nos voix seules se sont croisées, quand André Bernold, résidant aux Etats-Unis, habitait chez moi lors de ses passages à Paris. « Vous lui dites bien que Gilles Deleuze a téléphoné , Gilles Deleuze », insistait-il, avec cette délicatesse de penser que son nom m’était peut-être inconnu, — de mon côté je restais trop intimidé pour lancer une explication, ou tout simplement exprimer mon hommage, — à quoi bon, au téléphone... Je lui envoyai simplement un CD des mes enregistrements de terrain, publié sous le titre Musiques des Yayla. Mille Plateaux est bien traduit en turc Bin Yayla… Les deux pluriels rendaient hommage aux « Mille ».\r\nIl y eut ainsi une première constellation d’amis, Gilles Deleuze, André, Talip. Deux maîtres, deux amis et non moins disciples, — et tout autour de nous, ou loin au-dessus, comme réfléchis dans le ciel que nous contemplions, André dans l’écriture, moi dans la pratique de cette musique, les espaces évoqués par l’un comme l’autre, steppes et migrations, salut et adieu, ritournelle et lointains. A cette constellation s’ajoutèrent plus tard les maîtres musiciens et danseurs des villages de Turquie méridionale, Hayri, Akkulak, puis d’autres amis saisis par la grâce des yayla. \r\n\r\n*   \r\n\r\nPremier souvenir : l’attachement au nom de Gilles Deleuze tenait d’abord à un prestige qui s’imposa lorsque je me trouvais au lycée, dans les années soixante-dix : j’étais en seconde, un de nos condisciples de terminale était un jour venu faire chez nous un exposé sur le Kafka, et nous dévoiler ce qu’était une « littérature mineure ». Je ne me souviens pas avoir compris très bien ces propos, sur le moment, mais soudain un nom, Deleuze, s’était inscrit définitivement en moi. Le nom sonnait singulièrement, la dernière syllabe figurait bien ce mouvement de proue, — fendre les flots. De même, j’entendis là sonner pour la première fois le titre Anti-Œdipe. Je sentais bien qu’il « y avait quelque chose », là, qui importait. Plus tard, à la lecture de Proust et les Signes, puis de Logique du Sens, la même sensation d’un irrésistible mouvement. Tout cela, l’air du temps aussi, entretinrent cette amitié, — et la joie de voir paraître les nouveaux livres, inoubliable ferveur… \r\nJe ressentais une véritable allégresse dans le style même, cette avancée, ce courant généreux. Même quand je ne comprenais pas, j’avais le sentiment d’une permanente justesse d’expression. Rimbaud disait que la poésie serait en avant, c’était un peu cela, pour moi, la lecture de la « ritournelle », et des « devenirs-animaux », dans Mille Plateaux : une écriture en avant. Avec cette progressive révélation de la nature profondément musicale des chapitres qui me parlaient le plus… J’appliquerai sans peine au texte de G.D. ce qu’il dit lui-même des deux lectures de Spinoza : d’une part la « lecture systématique à la recherche de l’idée d’ensemble et de l’unité des parties, mais, d’autre part, en même temps, la lecture affective, où l’on est entraîné ou déposé, mis en mouvement ou en repos, agité ou calmé selon la vitesse de telle ou telle partie » … De sorte que le livre est parfaitement ouvert à « celui qui, non philosophe, reçoit de Spinoza un affect, une détermination cinétique, une impulsion, et qui fait ainsi de Spinoza une rencontre et un amour » (Spinoza, philosophie pratique).\r\n\r\nA tout cela correspondait exactement l’appel du terrain, — c’était toujours l’arrière-pays qui venait au-devant de moi, non l’inverse, avec ses déterminations cinétiques, ses affects, ses mouvements ou ses repos. Effets d’appel aussi forts que ceux des livres, — plus forts, peut-être même : ainsi, entre tous les airs que j’avais déjà entendus chez mon maître à Paris, ceux de zeybek me saisirent immédiatement, comme l’irruption d’un autre monde dans celui que j’étais en train de découvrir, et dont déjà je devenais familier. Il s’agit de danses lentes, danses de guerriers, de bandits d’honneur, me disait Talip. Le large ambitus des mélodies, la richesse des tournures modales, la lenteur du tempo, l’alternance très vive entre tension et détente, lenteur et vitesse, suspens en contraste avec des traits fulgurants, c’est tout cela qui m’apparaissait si singulier, et qui m’avait décidé à mon premier voyage. Il me fallait voir ces danses, dont la musique était à la fois pour moi la plus inouïe, et la plus immédiatement familière. Et bien sûr, je les vis danser : danse d’homme seul qui regarde la terre à ses pieds, ou les lointains, vers le haut, — un ethos très singulier, comme le laissaient pressentir les mélodies entendues à Paris. Figures complexes, qui tiennent autant de l’oiseau que du guerrier, ou encore de l’homme ivre, fragile et vacillant… Un autre effet d’appel fut également déterminant : lors de mon quatrième séjour, déjà familier du « terrain » au centre de la plaine d’Acıpayam, j’entendis une vieille cassette chez un de mes hôtes. Il s’agissait des ritournelles de l’arrière-pays, celles des montagnes et des yayla, jouées sur le petit luth üçtelli (« à trois cordes ») par un homme qui devint par la suite ma plus riche source, un de mes plus proches amis, Hayri Dev. La présence ou l’énergie qui s’imposa à moi ce jour, à travers cet enregistrement médiocre, fut déterminante pour les années suivantes. Ces effets d’appel, — et il y en eut beaucoup d’autres, — se manifestaient comme une pure extériorité, j’étais tiré en avant par une puissance irrésistible. J’avais aussi le sentiment que cette affaire n’avait jamais « commencé », — cela s’était toujours trouvé là. De plus, aucun souvenir d’avoir jamais eu le « projet » de me lancer dans cette aventure. Quant à l’irrésistible, c’était bien sûr le mouvement même de la ligne de fuite, — rien d’autre, en fait, ne « conduisait » ce mouvement. C’est ainsi qu’un travail, malgré tout, a commencé… La recherche scientifique, certes — mais tout aussi bien celle du « lieu » et de « la formule », comme disait Rimbaud.\r\nCe qui se confirmait donc durant toute la période où j’allais et venais sur ce « terrain », — environ huit années d’allers-retours dans les mêmes villages, pour le « travail », c’était l’étrange superposition, la rencontre, au sens propre, de ce monde restreint, de ce territoire musical, avec les écrits de Gilles Deleuze. Peu à peu j’en pris conscience : non pas d’emblée une conscience qui venait étayer la démarche « scientifique », « analytique » d’une discipline des sciences humaines, mais plutôt une expérience poétique : je puis ainsi nommer également, aux côté de Gilles Deleuze, deux autres proches, Yves Bonnefoy, surtout avec son Arrière-Pays, et André Dhôtel, pour sa Rhétorique fabuleuse : tous deux ne cessaient de donner confirmation à ma démarche ou à mon regard sur cette expérimentation du « terrain » d’ethnologue. Mais pour Gilles Deleuze, il s’agissait de deux mondes qui pour moi s’entr’exprimaient, s’entr’évoquaient. Mystérieuse superposition. Tout au long de la recherche, je ne pouvais m’empêcher d’assister comme à la construction lente devant mes yeux, et sous mon ouïe, d’une « illustration » de ce que je croyais avoir saisi dans le plateau-chapitre « de la ritournelle », et que surtout je me mettais à saisir en observant et en partageant cette vie musicale des yayla. Le « thème » à la fois absent et omniprésent, générateur du répertoire, c’est justement ce que je me proposai un jour de désigner comme « ritournelle territoriale ». C’est l’air fredonné, dans l’inattention, et qui prend consistance et couleur sur le petit luth üçtelli baglama. Toujours le même… toujours autre. La question se posait ainsi du « principe d’individuation » : comment un air se distinguait d’un autre, comment une variation engendrait-elle un nouvel individu musical ? D’autant que la plupart de ces airs n’ont pas de nom, et ne se retrouvent qu’à tâtons, instrument en main. Ces airs répétitifs, mais au cycle concis, même s’ils ne sont finalement pas si nombreux, semblent pulluler : une multiplicité. La musique est extérieure à nous, elle possède sa propre vie. Apparitions, disparitions : un jour, un air insiste, s’impose avec toute la magique puissance de l’inouï. Mais le lendemain, impossible de le retrouver, de se rappeler quel il était… Que s’était-il donc passé ? Comment une petite formule musicale inlassablement répétée par plusieurs générations de musiciens pouvait sembler ce jour-là, à cette heure-là, en ce lieu, toute neuve, et le lendemain, soit disparaître, soit sembler banale et soudain privée du charme de la veille ?\r\nLes pasteurs d’autrefois comparent le répertoire au troupeau que l’on garde dans la montagne : une bête disparaît derrière les rochers, on la croit perdue, puis revient par un autre chemin. Ainsi de ces petites pièces musicales sans nom, apparaissant, disparaissant.\r\nuzun hava", "url": "https://www.webdeleuze.com/textes/211"}