{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 18/02/2006", "Titre": "Hommage hivernal à Gilles Deleuze", "contains": "Hommage hivernal à Gilles Deleuze\r\n\r\n« Maintenant, il y a un art et un motif encore plus subtils de voyager, qui ne rendent pas toujours nécessaire de passer d’un endroit à l’autre en franchissant des milliers de lieues pas à pas. Les trois derniers millénaires continuent vraisemblablement à vivre aussi à notre proximité, avec toutes les nuances et toutes les irisations de leur civilisation : ils ne demandent qu’à être découverts. » \r\nNietzsche, Humain, trop humain, 2, Idées Gallimard, p. 141. \nGilles DELEUZE, les nomades et les monades \r\n\r\nGilles Deleuze s'est absenté depuis plus de dix ans maintenant. Comme dans le monde des steppes et des déserts, sa silhouette s'est éloignée, lentement puis évanouie. Deleuze a consacré de longs et beaux cours aux nomades arabes, turcs et mongols. Que cherchait-il chez les nomades ? Certainement pas que nous partions chez les derniers nomades, mais nous faire sentir une série de processus par lesquels, à l'instar des nomades, on peut découvrir les quelques rares points (d'eau) autour desquels tourner et forger nos existences. Car comme Deleuze le savait bien, et contrairement à l'opinion courante, les nomades se déplacent peu, sauf s'ils y sont obligés; et qu’en tout état de cause, un devenir nomade n’est pas seulement une question spatiale. Peut-être souhaitait-il que l'on apprenne, comme les nomades, à se déplacer sur les lisières, là où se trouvent la vie mais aussi beaucoup de dangers, et, en premier lieu, ceux des appareils d'Etat et autres machines de pouvoir. C’est alors qu’il devient important d'apprendre à déchiffrer les signes multiples présents tant dans les sociétés nomades que chez les sédentaires, et en ne confondant jamais pouvoir et puissance. Deleuze savait parfaitement qu'il y a aussi du pouvoir dans les groupes nomades ; les appareils d'Etat l’ont si bien compris que les machines de guerre nomades ont été, pour l'essentiel, éliminées. \r\nPeut-être Deleuze pensait-il trouver dans l'analyse des sociétés nomades, la possibilité de constituer quelques nouveaux agencements, de nouveaux modes de perception... et de nouvelles formes de guérilla. Images de petits groupes, aux déplacements réguliers, fluides et silencieux, avec leurs moments d'épuisement, de guerre, puis, de nouveau, d'apaisement et de bonheur. Processus nomadiques rendant difficile, d'une part, la formation de pouvoirs stables à l'intérieur du groupe et permettant, d'autre part, de mener cette guérilla incessante contre les formations étatiques. Mais plus encore, Deleuze savait que l'un des grands dangers venait aussi de l'articulation de ces machines de pouvoir extérieures avec notre terrier. Nous sommes dans un terrier : espace qui nous met à la fois en contact - donc en danger - avec toutes sortes de puissances et de pouvoirs, extérieurs aux réseaux de galeries, mais aussi intérieurs à nous-mêmes. C'est ce qui nous pousse à creuser, à nous retourner, à être en état de vigilance permanent, et nous permets de nous reposer et de respirer. Trouver une aire de respiration, créer ces moments où la guérilla baisse d'intensité. Apprendre à se déplacer mais pas nécessairement trop loin, ni trop vite, encore une question d'évaluation.\r\n \r\nTrouver une issue, le constant problème de Kafka, était aussi celui de Deleuze. Ne pas se plaindre, ne pas juger, trouver une issue ! Il nous faut mener deux guerres, l'une extérieure, l'autre intérieure, mais dans les deux cas, ne faire ni le point [ou seulement un point tactique], ni se plaindre; mener des guérillas et des pourparlers mais en tenant toujours le point de vue que tout ne se vaut pas. L'éthique de Deleuze est cette évaluation permanente des valeurs et des pratiques, des forces qui s'exercent, et qui vise à ne jamais déprécier la vie. S'installer dans cet immense processus sans commencement, ni fin, pour créer et résister aux côtés des hommes infâmes. Mais il ne suffit pas de se décréter infâme pour l’être… ; combien de figures à la belle rhétorique se sont révélées de tristes canailles. \r\nA propos des nomades et des Etats, Gilles Deleuze lança un jour en cours : « D'une certaine manière, il n'est pas faux de dire que les nomades traitent les populations comme du bétail, et alors !, vous croyez que c'est pire que les Etats qui les traitent comme des arbres que l'on émonde régulièrement ! ». Deleuze le répétait, le problème n'est pas, n'a jamais été de dire : c'est mieux, c'est pire, c'est-à-dire c'est bien, c'est mal. Toute époque, toute société contient son cortège d'horreurs ainsi que d'extraordinaires créations. Il nous faut trouver des issues. Sans nomades le désert croît et nous savons qu' «il faudra bientôt, la source tarie, aller chercher ailleurs l'herbe qui fuit, toujours... se battre, arracher au désert et à sa loi un répit de quelques jours, quelques semaines au mieux. La tribu refera le même chemin vers l'Est ...»* ou ailleurs, et dans le mouvement de la tribu, les individus - plus exactement les monades « sans portes ni fenêtres » qui la composent -, chercheront leur issue, car «comme les puissances ne se contentent pas d’être extérieures, mais aussi passent en chacun de nous, c’est chacun de nous qui se trouve sans cesse en pourparlers et en guérilla avec lui-même, grâce à la philosophie»**. En pourparlers avec soi-même, parce que nous sommes des monades « sans portes, ni fenêtres » ; des singularités radicales, des différences, reliées par un (ou des) fil(s) ténu(s) au monde des autres monades avec lesquelles les échanges restent fragiles et sans intérêts s’ils ne reposent pas, en tout premier lieu, sur des accords et des complicités de pensées et de sensations. Ainsi peuvent se construire de nouveaux agencements entre monades, nomades et territoires ; qu’il faudra inévitablement réorganiser selon les circonstances et au fil du Temps. \r\n\r\n*André Miquel, Laylâ, ma raison, Seuil, Paris, 1984 \r\n** Gilles Deleuze, Pourparlers, Minuit, Paris, 1990. \r\n\r\nDidier GAZAGNADOU Paris, février 2006 \r\nUniversité Paris VIII \r\nDépartement de Sociologie UFR 4 \n", "url": "https://www.webdeleuze.com/textes/212"}