{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 06/03/1975", "Titre": "La logique qu'il nous faut. Cours sur Nietzsche et les Sophistes par Jean François Lyotard", "contains": "\r\n\r\nNous allons essayer de dégager de ce texte sur le nihilisme, et de quelques autres textes qui vont avec, et que nous devons à la bonne volonté de Kyril, de dégager ce qui, ce dont on a besoin pour retourner la sophistique.\r\n\r\n\r\n\r\nCe n'est pas encore bien articulé, mais ça ne fait rien. Le problème est celui-ci : on est parti d'une façon un peu arbitraire de l'Empire Romain. On est parti de l'idée que le labyrinthe était au centre de l'empire et puis on s'est demandé ce qui se passe au centre et ce qui se passe au bord, labyrinthe du centre, labyrinthe du bord. On s'est mis à réfléchir sur les religions orientales et sur la décadence. Là-dessus, on relit les textes de Nietzsche sur la décadence et parallèlement Gorgias, avec un effet de retour qui est : Nietzsche disant : les sophistes c'est eux qui ont lutté précisément contre la philosophie, qui n'ont pas accepté ce que la philosophie acceptait, Socrate a fait sa carrière sur la base : la maladie est en train de gagner la Grèce et je vais être le guérisseur de cette maladie, les sophistes représentant au contraire ce par où - aux yeux de Nietzsche en tout cas -, la Grèce restait saine et parfaitement vivante. Il y a un texte du Crépuscule des Idoles qui est tout à fait impressionnant; dans le chapitre qui s'appelle \"Ce que je dois aux Anciens\", et où Nietzsche dit que les Grecs ne lui ont jamais fait beaucoup d'effet, les Romains, ça c'est quelqu'un; on ne peut pas se mettre à l'école des Grecs, ça n'a aucun sens, les Romains, pour nous, ça représente quelque chose. C'est très important parce que, comme par hasard, tout le courant de la philosophie, Heideggerien précisément et pré-heideggerien, va chercher sa référence du côté des Grecs. Il demande ce qu'il y a chez les Grecs, ce qui l'a intéressé : une page d'éreintage de Platon, et après : \"Mon délassement, ma prédilection, mon traitement contre tout platonisme fut, de tous temps, Thucydide - Thucydide, étroitement lié à Gorgias, son élève -. Thucydide et peut-être le Prince de Machiavel - en plein dans le mille -, me sont particulièrement proches par leur volonté absolue de ne pas s'illusionner et de voir la raison dans la réalité, non pas dans la \"raison\" et encore moins dans la \"morale\". Rien ne guérit plus radicalement que Thucydide de la lamentable et fallacieuse idéalisation moralisante des Grecs, que tout jeune homme qui a reçu une formation \"classique\" emporte dans la vie en récompense du dressage subi au lycée\". Il y a aussi de très belles choses sur la culture. \"Il faut ne pas en sauter une ligne et savoir déchiffrer ses arrières pensées aussi distinctement que ses paroles. Il est peu de penseur aussi riche en arrières pensées. En lui, c'est la culture des sophistes, je veux dire la culture des réalistes - très étranges mots : réalité et réalistes, vous voyez dans quel sens : il ne peut évidemment s'agir que de réalité pulsionnelle, ça crève les yeux -, qui atteint sa plus haute expression. Ce mouvement inappréciable au milieu de l'escroquerie morale et idéaliste des écoles socratiques qui se déchaînaient de toutes parts. La philosophie grecque conçue comme décadence de l'instinct grec. Thucydide comme la vaste somme, la dernière manifestation de ce sens vigoureux, sévère et dure des réalités, qui était au fond l'instinct des antiques hellènes. C'est en fin de compte le courage devant la réalité qui marque la différence de tempérament entre un Thucydide et un Platon. Platon est lâche devant la réalité, par conséquent il se réfugie dans l'idéal; Thucydide se maîtrise, par conséquent il maîtrise aussi les choses\". C'est formidable.\r\nIl y a cette chose qu'il faut articuler qui est la perception de la philosophie comme quelque chose qui naît dans la décadence, d'autre chose, d'un autre type de discours et d'un autre type de pratiques que Nietzsche incarne sous le nom de Thucydide. \r\n\r\n\r\n\r\nCes textes impliquent une autre logique que la logique des philosophes et ils impliquent une autre histoire que celle d'Augustin. Quand on pense Histoire, d'Augustin jusqu'à ... Krivine, et bien on pense Augustin, en fait, c'est à dire un processus diachronique, avec une dialectique et avec des retournements, des renversements, et tout ce que vous voudrez, avec une cumulation, une capitalisation et une fin. Ici le texte commence par dire qu'il n'y a pas de fin. \r\n\r\n\r\n\r\nPremier point : dans le premier paragraphe : la morale c'est une interprétation, ou encore c'est une hypothèse, mais simultanément, cette morale a une fonction très précise qui est justement ce fameux moyen de contrer, ou moyen de soutenir, de se soutenir. De contrer quoi ? Bien l'absence de morale, c'est à dire l'absence de valeurs. Autrement dit, l'hypothèse de départ est en fait vicieuse au sens où l'hypothèse de Nietzsche lui-même est qu'il n'y a pas de valeur et que la morale n'existe que pour autant qu'elle essaye de cacher cette absence de valeur, de mentir sur l'absence de valeur; et c'est un moyen pour les gens faibles de se soutenir devant ce \"Rien, devant ce \"en vain\". Or il y a - dit Nietzsche (et c'est ça qui peut prêter à une certaine lecture) -, il y a dans la morale elle-même une certaine valeur qui va produire un premier effet de rétorsion, parce que, en fait, c'est une rétorsion à double détente. Première détente : cette valeur est une valeur de véracité (c'est une force, souligne Kyril), c'est une force qui va se mettre à agir à l'intérieur même de la morale. La Véracité, c'est à dire qu'il faut dire le vrai et faire le vrai. C'est une chose qui appartient au système de la morale. Or, dit Nietzsche, c'est précisément cette exigence là qui \"finit\" par se rétorquer, c'est à dire que précisément on dit : alors, il faut être vérace, et les gens qui veulent être véraces disent, aux prêtres, aux philosophes, à tous les tenants d'une orthodoxie politique, ils disent : vous mentez, qu'est-ce que c'est que votre truc, qu'est-ce que c'est que vos valeurs, qu'est-ce que c'est que votre écriture révélée, qu'est-ce que c'est que ce discours révélé dont vous parlez; justement rien de ça n'est vérace. Tout ce que vous nous dites est en fait mensonge. \r\n\r\n\r\n\r\nEn fait, il y a un procès qui est décrit ici, même pas décrit, indiqué, qui fait que cette valeur de véracité se tourne contre la morale. Cette valeur de véracité qui appartient à la morale devient une force qui se tourne contre la morale. Ils dénoncent la morale comme une habitude de mentir dit Nietzsche; ici, vous voyez qu'on a l'impression d'avoir à faire à une dialectique. Vous trouvez dans le bouquin de Fink une lecture de ce passage qui est une lecture complètement dialectique, et il cite même des passages de Nietzsche (je ne les ai même pas vérifiés car il ne donne pas les références), où il dit : Hegel, c'est vraiment quelqu'un de formidable parce que, dans Hegel, d'une certaine façon, tout est vrai. Laissons cela. Ce qui est certain, c'est qu'on peut lire ce passage en disant : bien, voilà, la véracité, quand elle va au bout d'elle-même, elle se transforme en son contraire qui est, non plus la véracité dans le sein de la morale idéologique, mais une véracité contre l'idéologie (pour employer les vieux mots).\r\nIci, il y a deux réponses, dans notre texte, à cette version. Il y en a une qui est très indirecte et très latérale, au paragraphe 7; cette réponse vise Spinoza; c'est à propos de l'extrême du nihilisme, c'est à dire du retour éternel, mais néanmoins on peut lire ce paragraphe tout de suite où Nietzsche dit : \"on saisit alors qu'ici il y a tendance vers le contraire du panthéisme, car l'affirmation : tout est parfait, divin, éternel, contraint également à une croyance en l'éternel retour. Question : est-ce qu'avec la morale, cette affirmation panthéiste de toute chose est aussi rendue impossible ?\" Autrement dit se poser la question : bon, on balance les valeurs, très bien, mais est-ce qu'on va balancer le panthéisme ?\" Au fond, c'est seulement le Dieu morale qui a été vaincu. Est-ce que ça a un sens de se représenter un Dieu par delà le bien et le mal ? Un panthéisme en ce sens serait-il possible ? Supprimons-nous la représentation d'une fin, et malgré cela affirmons-nous le processus ?\" Autrement dit, hop, il y a un déplacement, on dit : bien d'accord, il n'y a pas de fin, mais le processus lui-même, et bien ? \"Cela serait le cas si quelque chose, à l'intérieur du processus, en chacun de ses moments, était atteint, et toujours le même. Spinoza tint une telle position affirmative, pour autant que chaque moment est une nécessité logique, et avec son fondamental instinct logique, il triomphait d'une telle constitution du monde.\" \r\n\r\n\r\n\r\nQu'est-ce que ça veut dire ? Ca veut dire : bon, vous balancez les valeurs, très bien; mais vous allez pouvoir vous récupérer à un autre endroit, c'est à dire qu'il y a un procès, par exemple le procès lui-même par lequel la valeur de véracité détruit les valeurs morales traditionnelles, et les surmontent. C'est ce procès lui-même qui est intéressant. Ici, ça vise explicitement Spinoza. réponse de Nietzsche : attention, pour pouvoir dire ça, il faut qu'on arrive à dire qu'il y a une unité, à travers tous ces moments, il y a une unité, ce procès est un processus; même si on ne sait pas où il va, on affirme, on suppose, dans une espèce d'ontologie, on suppose que ce procès qui parcourt des figures, ou des configurations, pour parler comme Hegel, les unes après les autres, est un procès unitaire, c'est à dire quelque chose qui est toujours le même se trouve impliqué là-dedans. Alors ce même, vous pouvez l'appeler comme vous voulez, Nietzsche vise ici une philosophie de l'être en mouvement, mais ça peut très bien être, dans une certaine conception du marxisme, un quelque chose qui fait que toutes les figures que prennent les rapports de production ou les sociétés, appartiennent au même, d'une certaine façon. \r\n\r\n\nFrançois : sous le terme de moment, ce que vise Nietzsche c'est les modes ?\r\n\r\n\nJ-F.L : peut-être les modes.\r\n\r\n\nFrançois : Donc, ça ,ne peut pas être diachronique.\r\n\r\n\nJ-F. L : Bien sûr que ce n'est pas diachronique, pas forcément l'un après l'autre, mais éventuellement tous ensemble. Très bien, et c'est ce qu'il pense pour Spinoza, et il a évidemment raison puisque ce qui est cause dans Spinoza, c'est bien ça, et ce n'est pas du tout une diachronie, et c'est pourquoi il dit : chez Spinoza, l'unité est une unité logique, elle sera donnée logiquement et il dit que c'est comme ça que Spinoza s'en sort. Visiblement, dans le noyau de ce passage qui m'intéresse c'est : pour qu'on puisse affirmer que, par exemple, la rétorsion de la valeur de véracité en destruction de la véracité, de la pseudo-véracité des morales chrétiennes; pour que cette rétorsion soit prise comme un retournement dialectique, il faut pouvoir affirmer que avant et après, si je puis dire, logiquement parlant, que on ait toujours à faire à la même chose, que il y ait toujours quelque chose qui soit toujours la même chose qui est en jeu, d'abord sous la forme de la véracité morale, et ensuite sous la forme d'une véracité nihiliste qui va précisément détruire les valeurs. Vous voyez ?\r\n\r\n\r\n\r\nCe qui est impliqué là-dedans, c'est que, au fond, c'est ce même lui-même qui fait défaut, je veux dire que nous avons à lire ce texte qui débouche sur l'éternel retour, comme un texte dans lequel il est indiqué, même si c'est d'une façon latérale, que justement on ne peut pas s'en tirer avec une conception du retournement qui serait simplement une conception dialectique. Toute dialectique reste subordonnée en fait à une logique de l'identité; c'est une logique de l'identité qui est médiatisée par une logique de l'altérité, mais c'est une logique de l'identité, et donc ça nous indique que ce qui va être visé, sous le nom d'éternel retour, sera quelque chose qui n'est pas pensable sous la catégorie du même, qui, à certains égards n'est pas un être. Qui n'est pas un être.\r\n\r\n\nFrançois : Mais chez Spinoza, il n'y a pas d'altérité.\r\n\r\n\nJ-F. L : Non, mais dans le cas de la dialectique ... Ce qui m'intéresse, c'est la rétorsion de la valeur de véracité dans son contraire. Ce texte vise Hegel, mais Hegel ici s'appelle Spinoza. Et si tu remplaces la logique de Spinoza par la logique de Hegel, si tu remplaces la logique de Hegel par celle de Spinoza, peu importe, dans la perspective où Nietzsche parle, ça ne fait pas de différence. C'est très important parce que c'est un scandale de dire ça, pour les philosophes; mais pour Nietzsche, c'est une évidence, de même que pour lui c'est une évidence de pouvoir remplacer Spinoza par Platon. Il y a un texte dans \"Le crépuscule des Idoles\" où vous trouvez : \"Comment, pour finir, le monde \"vrai\" devint fable\", ça c'est le titre du chapitre, et en sous-titre vous trouverez : \"histoire d'une erreur\". C'est des propositions : \"Le monde vrai, accessible à l'homme sage, pieux, vertueux, il vit en lui, il est ce monde\", et ici, une parenthèse qui est le commentaire satyrique de Nietzsche : \"Forme la plus ancienne de l'idée relativement habile, simplette, convaincante. Paraphrase de la formule : Moi, Platon, je suis la vérité.\" Or, on a les variantes, et dans la première rédaction on a : \"Moi, Spinoza, je suis la vérité\".\r\n\r\n\r\n\r\nCe passage s'applique explicitement au panthéisme. On peut sous ce nom impliquer soit Spinoza, ce qui est le cas, soit viser Hegel, qui, lui-même, se reconnaît, par exemple, dans la préface de la phénoménologie de l'esprit, comme panthéiste. Ca ne s'applique pas à Platon qui n'est pas panthéiste, mais là, on a à faire à un texte qui remplace Spinoza par Platon.\r\n\r\n\nFrançois : Une logique de l'identique, moi je veux bien, mais ça ne veut pas dire que chez Platon et chez SPinoza ça veuille dire la même chose, et je ne suis même pas sûr que chez Spinoza et chez Hegel ce soit la même chose.\r\n\r\n\nJ-F. L : Bien sûr que ça ne veut pas dire la même chose. Je t'accorde tout ce que tu viens de dire, mais ce qui nous intéresse, ce n'est pas de savoir si Nietzsche a raison de les confondre, ça veut dire que la possibilité pour lui, par exemple, de viser Spinoza et de viser Hegel, en même temps sans le dire, ou de viser Platon après avoir visé Spinoza, signifie quelque chose de très important qui est l'endroit d'où, lui-même, essaye de parler. Il est clair qu'il ne parle plus dans le discours philosophique où ces différences là sont très pertinentes et très indispensables, ou alors, tout est dans tout et c'est la merde. Or, justement, ce qu'il pointe ici, c'est que, au fond, à partir du moment où on peut produire une logique, quelle qu'elle soit, et rien de plus différent que celle de Spinoza de celle de Hegel. Dès l'instant que tu te donnes une logique, ça veut dire que tu peux t'en tirer; dans le cas du platonisme dont il dit à satiété que c'est le christianisme ... là, on est avant que la valeur de véracité ne se retourne, mais même quand elle s'est retournée, alors même à ce moment là, on va pouvoir finalement continuer un dieu, qui ne va plus être le dieu moral, mais qui va être l'essentiel des choses sous le nom d'une certaine identité. Toutes les considérations sur le jeu du monde tombent en plein sous cette rubrique : ce sont des formes de panthéismes qui, tout simplement ... bon, c'est Parménidien ou Héraclitéen, si vous préférez, avec, comme l'a admirablement montré Beaufre dans son article fameux, c'est la même chose Parménide et Héraclite. Un très beau texte.\r\n\r\n\r\n\r\nJ'ai insisté parce que ça donne, à toute allure, une petite indication sur l'endroit où est Nietzsche : forcément, il ne peut pas être à l'endroit où on discute de la nature de l'identité, on ne discute pas de la nature des identités; du même qui constitue l'unité du monde.\r\nAlors non seulement on balance les valeurs, mais il faut balancer avec la croyance dans une identité du monde, de l'objet, qui est la chose qui, même quand il n'y a plus de valeurs, peut continuer à soutenir le discours du philosophe. Ca veut dire que Nietzsche parle à un endroit où le discours du philosophe ne peut pas être tenu. La question est de savoir quel discours il tient, et c'est précisément le discours du sophiste. Évidemment, vous m'avez vu arriver avec mes sabots. \r\n\r\n\r\n\r\nAutre passage : \"Mais parmi les forces qui faisaient croître la morale, il y avait la véracité\". Finalement, celle-ci se tourne contre la morale, elle en découvre la téléologie, la considération intéressée. Et maintenant, le regard porté sur cette habitude de mentir qui s'est faite chère depuis longtemps, et dont on désespère de se débarrasser, agit exactement comme un stimulant au nihilisme. Nous constatons en nous, maintenant, des besoins, ce qu'a implanté depuis longtemps la morale en tant qu'interprétation (ou la morale en tant qu'elle est interprétation), qui nous apparaissent maintenant comme besoin du non vrai. D'un autre côté, ce sont eux (ces besoins mêmes qui nous apparaissent comme non vrais, comme besoin du non vrai, qui d'ailleurs sont très vrais), les besoins du non vrai sont les besoins d'un autre monde, de valeurs ... \r\n\r\n\n(fin de la bande).\n\r\n\r\n\"Ce sont eux (ces besoins) auxquels paraît suspendue la valeur grâce à laquelle nous supportons de vivre. Cet antagonisme -(vous voyez, d'un côté on ne croit plus à ces trucs, on pense que c'est des besoins de faux ou de non vrai, et de l'autre, c'est ces besoins qui nous permettent de supporter de vivre) -, cet antagonisme, avec les deux côtés : premièrement, pas d'estime pour ce que nous reconnaissons, c'est à dire que nous sommes en train de reconnaître que c'est des trucs qui sont non vrais et nous n'avons pas d'estime pour cela, et de l'autre côté : plus besoin d'avoir de l'estime pour ce dont nous pourrions nous leurrer; et bien \"cet antagonisme fournit un processus de dissolution\" dit Nietzsche. \r\n\r\n\r\n\r\nQu'est-ce que ça veut dire ? Voilà les effets de la rétorsion par la véracité; on ne peut plus avaler les valeurs, ça ne marche pas, mais d'un autre côté, on n'est pas content de ne plus en avoir; on n'a pas d'estime pour l'absence de valeurs. On a donc un antagonisme qui fournit un processus de dissolution, qu'est-ce que c'est que cette dissolution ? Ce terme revient à plusieurs reprises, vous avez \"auflosung\", \"ablosung\" et aussi \"losung\" tout court; il est bien évident que \"auflosung\" ça n'est pas \"aufhebung\", c'est à dire que le processus en question n'est pas un processus dans lequel ce qui vient d'être dépassé va être conservé et capitalisé. Là, vous avez un processus qui vient d'un antagonisme et cet antagonisme n'a pas de résolution, c'est à dire de salvation. On a d'un côté des forces qui ont poussé à la production des valeurs, et de l'autre côté, une partie de ces mêmes forces qui détruisent ces valeurs, et on a les deux ensemble qui forment un antagonisme, et ces deux ensemble, ça fait que le truc se dissout. Vous avez des pulsions qui fonctionnent d'une façon qui, justement, n'arrivent pas à se réunifier, et la dissolution, c'est la dissolution de l'apparent organisme socio-moral-culturel qui faisait une civilisation avec ses valeurs; dissolution de cet organisme. Dissolution de cet organisme sous des pulsions qui se mettent à \"jouer\" antagoniquement. Alors, non seulement il faut dire qu'il n'y a pas ça, mais il faut dire en plus, au début du paragraphe 4 :\r\n\"Cependant, des positions extrêmes ne sont pas relayées (\"ablosung\" c'est le mot qui était employé pour désigner la relève d'une garde militaire. La vraie traduction de la relève, tout au moins au sens militaire, ce n'est pas \"aufhebung\", c'est \"ablosung\"; mais gardons le mot relayé. C'est aussi le sens d'enlevé, il n'y a rien de conservé dans la relève de la garde)-, par des positions modérées, mais de nouveau par des extrêmes, inversées néanmoins; (je tiens à souligner cette chose importante : c'est qu'on va retrouver le même extrémisme dans le nouveau nihilisme, si je puis dire, que dans l'ancienne morale. Autrement dit, on est bien loin d'un processus de capitalisation qui se réglerait lui-même en s'accumulant, mais tout simplement, il y avait des pulsions très fortes dans la moralité et il y a une partie de ces pulsions, aussi fortes, contre la moralité; et c'est pour cela qu'il y a un antagonisme et que cet antagonisme ne donne pas du tout lieu à une espèce de réconciliation, d'une manière ou d'une autre, mais au contraire à une bataille de forces extrêmes. J'insiste sur ce point parce que, vous voyez que quand il dit ça, Nietzsche s'empêche de faire ce que ferait n'importe quel philosophe fait devant un truc de ce genre, qui est de dire : d'accord, on a souffert, mais on est libéré; ça va mieux. Lui, va dire exactement le contraire, il va dire que le christianisme était une force très puissante, cette force se retourne contre les valeurs, elle donne lieu à une nouvelle attitude très puissante aussi, très extrême, c'est une attitude qui est inversée mais qui est très forte, et les deux sont là, ensemble, peut-être chez les mêmes personnes, mais ce n'est pas un problème de personnes, ces forces sont là et elles se bataillent avec la plus grande extrémité. Mois, je trouve que ça, ça veut dire que déjà il élude une espèce de rationalisation des processus pulsionnels qui sont en jeu dans cette affaire, il dit qu'il y a des pulsions qui se mettent à fonctionner de façon divergente et même antagonique, et ces deux groupes de pulsions sont là, ensemble, dans une guerre qui n'a pas de sens au sens de bonne fin, conclusion, car là \"auflosung\" est tout le contraire d'une conclusion, c'est à dire que cette bataille va ronger, parcourir et détruire les identités, à commencer par l'identité du corps social. Autrement dit, on a à faire à une \"logique\" pulsionnelle dont, probablement, le modèle le plus proche serait Freud. Ce serait le renversement de la pulsion en son contraire, c'est une espèce de processus de remplacement, c'est à dire que, d'une certaine manière, l'ancienne pulsion n'est pas conservée dans la nouvelle, mais d'un autre côté, elle n'a pas non plus disparu; Freud va dire qu'elles sont là, ensemble, et absolument antagoniques, et avec la même force, et c'est un procès de dissolution, là aussi. \r\n\r\n\nRichard : J'ai l'impression, mais c'est peut-être une intuition complètement fausse, que, à lire ces fragments de textes, quand le mot de dissolution est prononcé, il semble avoir une toute autre portée, beaucoup plus forte et profonde, que l'usage qu'en fait Klossovski. La dissolution de Klossovski semble être centrée sur le paradigme du moi et de l'identité. La \"logique\" va beaucoup plus loin.\r\n\r\n\nJ-F. L :Oui, il ne faut pas se contenter de dire : ce qui est important dans cette dissolution, c'est que le moi ou que tout corps identitaire ou organique, éclate, ce qui est important, c'est que, pour pouvoir la décrire comme Nietzsche la décrit, comme passage d'une position extrême à une autre position extrême qui est aussi violente que la première, ça veut dire qu'on est déjà plus intéressé par la position de l'identité, du moi ou du corps social, mais on est intéressé au mouvement pulsionnel lui-même; c'est à dire qu'on essaye de sortir de ce qu'il pourrait y avoir de déconstructuré dans ce procès pour essayer de le décrire affirmativement. C'est ça qui est important.\r\n\r\n\nRichard : C'est ça, mais c'est formulé beaucoup plus clairement. Mais est-ce que, par rapport aux textes que cite Klossovski, - et tu vois l'interprétation qu'il donne de ces textes -, est-ce qu'il y a une portée du terme dissolution qui est totalement différente ?\r\n\r\n\nJ-F. L. : Il faudrait apporter les textes. J'avance.\r\n\r\n\r\n\r\nCette valeur de véracité permet donc un truc comme ça que je persiste à traduire par rétorsion, rétorsion des positions, et après, rétorsion des puissances. \r\n\r\n\r\n\r\nLa rétorsion des positions consiste en ceci que il y avait un énoncé qui était : il faut être vérace; Dieu ou je ne sais pas quoi, le bien, le vrai, etc. veut que nous soyons véraces. Première position. Position qui se rétorque : et bien, justement, soyons véraces jusqu'au bout, c'est à dire : il n'y a pas de Dieu, il n'y a pas de bien, vous voyez que c'est vraiment le prototype de la rétorsion. Et bien, parlons en de votre véracité, c'est à dire que je reprends la position de l'adversaire et la retourne contre lui. Aucun rapport avec une logique dialectique, avec un retournement dialectique, car dans le retournement dialectique, et c'est ça que veut dire Nietzsche à propos de Spinoza, c'est toujours le même qui parle ! Même si c'est 46 bonshommes différents, c'est néanmoins toujours le même qui parle, c'est à dire qui commence par dire A, puis non c'est B, et qui dit que B c'est bien parce que ça contient A et la négation de A. Ici, pas du tout. Dans la rétorsion de type sophistique, on l'avait regardé dans ce petit texte de La Rhétorique où Aristote attaque je ne sais plus quel rhéteur, en s'indignant de ce spécialiste de la rétorsion, on a tout à fait autre chose qu'un retournement dialectique, ici, on a une chose horriblement violente qui consiste à dire : bon, vous dites ça, et moi je dis le contraire, tout ça c'est des pulsions très très fortes et il n'est pas question qu'on puisse s'entendre. Un processus positionnel vient de l'autre par rétorsion, c'est à dire là où justement la position était la plus forte, disons celle du christianisme pour aller vite, soyez vérace, cette position va devenir faible du fait que justement elle va être reprise contre elle-même.\r\nCette rétorsion des positions implique une rétorsion des puissances, de ce que Nietzsche appelle les instincts. Ce sont les paragraphes 9, 10, 11, 12 et 14. Je vais y revenir, mais d'abord, voyez bien que cette rétorsion que je viens de décrire après Nietzsche, cette rétorsion qui porte sur des extrêmes, évidemment des extrêmes pulsionnels, c'est à dire que ce sont des positions extrêmement investies, cette rétorsion, je dis que c'est la grande rétorsion, c'est la première grande rétorsion. Je veux dire que ce qui est impliqué dans cette rétorsion, c'est que justement on ne va pas opposer une position à l'autre à l'intérieur d'un dialogue philosophique ou d'une dialectique; ce qui est rétorqué là-dedans, c'est la position philosophique tout court, en tant que telle. On ne traite pas des philosophes en philosophes. Les gens qui vont être pris dans ce procès de nihilisme, qui vont être pris de rage, de haine et de colère dans ce procès de nihilisme, ces gens là ne traitent pas le monde des valeurs, le discours des valeurs et la position des valeurs, en philosophes; la façon dont ils se retournent contre tout ça n'est pas la façon d'un retournement philosophique, elle n'est pas engagée dans un procès de dialogue avec l'autre position, et de dialectique avec résolution ou conclusion finale. \r\n\r\n\nKyril : Je voudrais dire un mot, parce que justement cette chose que tu viens de dire là se trouve dans le paragraphe 2 et que la traduction que tu donnais tout à l'heure me semblait la faire sauter. Quand tu as traduit par \"besoin de non vrai\", tu avais l'air de dire que ça voulait dire un besoin de non vérité, autrement dit un besoin de Dieu. Or, tel que je le comprends, c'est que justement la véracité, en se retournant, pose une exigence sur le concept de Dieu lui-même et justement le fait sauter.\r\n\r\n\nJ-F. L :  C'est ça, c'est à dire fait apparaître ce truc comme non vrai. C'est ça. C'est là où, du reste, il faudrait songer de nouveau à Thucydide. Quand on regardera de près la Guerre du Péloponnèse, on s'apercevra, ce que J. de Romilly a fait, étrange parce que c'est une ennemie, elle indique une chose qui était connue du reste, que Thucydide était entièrement dépendant de Gorgias, et que la description même des conflits entre les cités grecques, c'est à dire précisément, une guerre qui est une guerre entre des positions politiques (celles des cités), doit être pensée sous les catégories de la logique sophistique, et c'est comme ça que Thucydide le décrit. On peut montrer que le discours de Thucydide sur cette guerre est un discours sophiste et donc, là, nous avons une logique et une histoire sophistes, qui est déjà là, toute prête. Quand Nietzsche décrit ces antagonismes entre les pulsions, il est bien évident que ce à quoi il pense, c'est à des forces qui sont en jeu sans totalisation, pour leur donner une identité finale, une unité finale, une conclusion, quelque chose qui fasse corps. C'est exactement ce qui se passe dans les discours sophistes : je soutiens telle thèse, tu soutiens l'inverse et ça ne fait pas corps, il n'y aura pas de conclusion. Là non plus, mais il y aura peut-être des effets d'Auflosung\".\r\n\r\n\nQuestion : Est-ce que la position ultime de Nietzsche est celle de l'antagonisme ? \r\n\r\n\nJ-F. L : Pas du tout, sa position ultime c'est la sélection. Plus difficile et pas pour ce soir. \r\n\r\n\r\n\r\nJ'en viens à la rétorsion des pulsions, proprement dit; les paragraphes 9, 10, 11, 12 et 14. Il y a donc : les nouvelles positions sont aussi extrêmes que les anciennes, les anciennes étaient extrêmes parce que c'était l'ascétisme, en gros. Ce sont des positions de courage, il y a tout un éloge de l'ascétisme (voir humains, trop humain), c'est une position de vertu parce que les gens qui imposent des valeurs sont des gens qui procèdent à une sélection, à des sélections qui sont des sélections arbitraires, et qui sont donc des gens qui se tiennent devant le rien, en face, et qui disent : voilà ce qu'il faut faire. Voir \"Généalogie de la morale\". Donc, positions extrêmes de part et d'autre. Et là dessus, deux bonds : paragraphe 9 - texte très étrange et très difficile : \r\n\r\n\r\n\r\n\"Contre le désespoir et le saut dans le néant, la morale a préservé la vie d'hommes et de groupes qui étaient tyrannisés et opprimés par des hommes, car c'est l'impuissance face aux hommes, non l'impuissance face à la nature, qui engendre l'amertume la plus désespérée contre l'existence. La morale a traité, en général, les puissants, les violents, les \"maîtres\" comme ces ennemis contre lesquels l'homme du commun devait être protégé, c'est à dire, en premier lieu, encouragé, fortifié. La morale, par suite, a enseigné à haïr et à mépriser du plus profond ce qui était le trait caractéristique et fondamental des dominants\". Ce trait caractéristique fondamental c'est la volonté de puissance. Abolir, nier, dissoudre cette morale, ça serait pourvoir la pulsion la plus haïe - c'est justement la VP -, d'un sentiment et d'une valorisation inversée; c'est à dire que c'est formidable : après avoir dit : c'est des salauds, dire : il n'y a que ça. \"Si le souffrant, l'opprimé, perdait la croyance d'avoir un droit à son mépris de la volonté de puissance, il entrerait dans l'état d'une désespérance sans espoir.\" Imaginez une seconde que l'opprimé dise : je n'ai pas de raison de mépriser les dominants, alors désespoir total, alors il n'y a rien à faire, alors tout est bien; on en est exactement là. Ca serait le cas - c'est là que le texte est difficile - \"si ce trait - de la VP -, était essentiel à la vie; si il s'avérait que, dans cette volonté de morale même - celle qui vient d'être renversée -, ne se camoufle que cette volonté de puissance, que cette haine et ce mépris eux aussi sont encore un vouloir de puissance, l'opprimé s'apercevrait qu'il se tient sur le même terrain que l'oppresseur et qu'il n'a aucun privilège, aucune position supérieure devant lui\" - devant le dominant.\r\nCa c'est le premier bond; il conduit tout droit au désespoir. Au fond, la morale, pour les opprimés, et non pour ceux qui la fabriquent, la morale c'est ... Ce qui est important, dans ce petit bond sur place qui mène droit dans le désespoir, c'est la découverte de cela : que la morale elle-même était faite de la haine et du mépris des puissants, des dominants, que cette haine et ce mépris, dans cette morale même, c'était la volonté de puissance déjà, elle-même. Justement parce que la valeur de véracité a détruit toutes les valeurs, les opprimés, tout d'un coup, découvrent que leur haine et leur mépris pour les dominants, peut-être bien que c'était déjà la volonté de puissance elle-même. \r\n\r\n\nRuth : C'est exactement, point par point, le discours de Périclès.\r\n\r\n\nJ-F. L : Oui, mais il emploie des irréels, et c'est important. Je continue : et donc, si cette haine et ce mépris, qui alimentaient en fait la moralité des opprimés, se découvrent, l'un et l'autre, comme la volonté de puissance, ça veut dire que les opprimés et les dominants sont sur le même terrain ... \r\n\r\n\nFin de la bande ...\r\n\r\n... Une partie des types le comprendra et ce sont ceux qui vont sombrer dans le désespoir, et même dans un désespoir très actif, et c'est ce dont il s'agit dans ce texte, c'est à dire du nihilisme actif. Donc ils vont tomber dans le désespoir actif, et ce désespoir n'est pas actif par lui-même, il est au contraire - dit Nietzsche -, la conscience généralisée, vanité des vanités, et - dit Nietzsche -, rien n'est plus paralysant qu'un \"en vain\" qui ne mène à rien, qui n'a pas de fin. Quand un \"en vain\" mène à un autre monde, c'est à dire quand il est récupéré par un autre lieu, qui lui, ne sera pas un \"en vain\", et bien ça aura été une longue épreuve et sera récupéré comme ça, mais si le \"en vain\" est vraiment en vain et dure interminablement, alors dit Nietzsche il n'y a rien de plus terrible qu'une vanité sans fin, et rien de plus paralysant - mot qui revient souvent pour décrire cette situation d'un désespoir paralysant. A ce moment là, ceux qui s'en tirent mal sombrent, ils sombrent dans le désespoir (paragraphe 10), mais ça, c'est simplement ce que Nietzsche lui-même appelle le premier nihilisme, c'est exactement contre ce désespoir du \"en vain\" interminable que la morale a été le contrepoison, l'antidote. Alors, fous le camp et les types sombrent dans le désespoir, premier nihilisme. Il est évident que pour Nietzsche, il y a un deuxième bond, plus extrême, et c'est le nihilisme actif qui n'est pas simplement réactif comme le nihilisme que je viens de décrire (réactif) : dissolution des valeurs = nihilisme réactif. Le nihilisme actif, ce qu'il appelle le bouddhisme européen, là vous trouvez immédiatement après le texte que je viens de lire, au paragraphe 1à, vous trouvez : \r\n\r\n\r\n\r\n\"Encore beaucoup plus retourné\", ou si vous voulez, encore plus de rétorsion, allons encore plus loin dans la rétorsion : ne nous contentons pas de sombrer, mais coulons nous. C'est le même mouvement, mais lorsque le nihilisme devient actif, c'est alors que le sombrer - qui appartient au premier nihilisme -, se présente différemment; à ce moment là, le sombrer ne se présente plus comme un mouvement de dépression, mais au contraire comme une violence nouvelle. \r\n\r\n\r\n\r\nAlors, ceux qui s'en tirent mal, se font sombrer. Au paragraphe 12, il dit : \"Qu'est-ce qu'ils veulent ? Ils veulent la puissance ...Qu'ils se placent sur le terrain du principe opposé, et veulent aussi, de leur côté, la puissance\". Ils veulent la puissance, non pas au sens où ils veulent le pouvoir, ils veulent la puissance en contraignant les puissants à être leurs bourreaux, c'est à dire qu'ils veulent la puissance pour que cette puissance les détruise.\" Le sombrer se présente comme un s'envoyer par le fond, comme un choix instinctif de ce qui doit détruire.\" Vous voyez qu'ils sont sur le terrain de la puissance, ils choisissent la puissance qui détruit, à l'occasion de quoi, à l'occasion de cette rétorsion. Qu'est-ce que c'est que cette puissance ? C'est cette même puissance qui a commencé à se donner jour dans le désir de véracité, et dans le désir de véracité poussé à ses extrêmes qui donne lieu aussi à la désespérance. Donc il vient bien un moment où même ceux qui s'en tirent mal, constatent qu'en effet, ceux là au moins qui vont au-delà de la désespérance et dans le nihilisme actif, ils constatent qu'ils sont sur le même terrain que les puissants - puisqu'ils vont sur ce terrain là, ce nihilisme, et que sur ce terrain là, ils choisissent ce qui détruit, c'est à dire la puissance en tant qu'elle détruit, y compris eux-mêmes; et ça, dit Nietzsche, c'est un choix instinctif. \r\n\r\n\nMathieu : Dans le texte allemand, on rencontre déjà le terme de sélection.\r\n\r\n\nJ-F. L : Oui, il y a une sélection par expulsion, il y a une espèce de tri.\r\nCette espèce de chose est extrêmement violente, et c'est présenté au paragraphe 14 : \r\n\"La croyance en l'éternel retour est sentie comme une malédiction par laquelle, touché, on ne recule plus de peur devant aucune action, non pas éteindre passivement, mais faire éteindre tout ce qui est, à ce degré, dénué de sens et de but.\" \r\n\r\n\r\n\r\nOn a à faire, dans le nihilisme actif, à une procédure extrêmement violente, dans le même passage, Nietzsche dit que c'est un spasme et un accès de fureur pour qui sait que tout était là depuis des éternités, c'est à dire pour celui qui est déjà dans l'idée de l'éternel retour, et qui la supporte, paisiblement, pour celui-là, cette espèce de violence dans le nihilisme, ce cri que rien ne vaut, apparaît comme un spasme et accès de fureur en un sens reconnaissable, ça c'est déjà fait. C'est une première indication sur la froideur, le classicisme du rapport à l'éternel retour qui n'a rien à voir avec le cri. Le cri, Artaud, ça n'est que le nihilisme actif. Bravo, mais ça n'est que ça, c'est un spasme et une fureur qui prend sa place là et simplement là, c'est à dire avant l'entrée dans l'espace logique et historique qui est celui de l'éternel retour.\r\nDonc, c'est bien la volonté de puissance qui agit dans cette rétorsion, sous la forme du nihilisme actif, mais comme le dit Nietzsche au paragraphe II, c'est la volonté de puissance dans le rien, dans le néant; c'est à dire que c'est la volonté de puissance en tant que nihiliste (active parce que c'est une puissance, mais dans le rien). On pourrait dire, du reste, que c'est en général de cette manière là que les philosophes conçoivent les sophistes comme des nihilistes, or justement la rétorsion que j'indiquais tout à l'heure fait que ce n'est pas vrai.\r\nAlors, après ça, mais tout ça est ensemble, ces moments ne décrivent absolument pas une histoire linéaire, il est bien évident que si vous prenez les positions occupées aujourd'hui, vous allez avoir toutes ces positions, c'est à dire : la morale, le nihilisme du désespoir passif et puis le nihilisme actif. \r\n\r\n\r\n\r\nIl y a encore autre chose, c'est l'extrême force du nihilisme. Paragraphe 6, l'idée d'éternel retour : \r\n\r\n\r\n\r\n\"Cette pensée, sous sa forme la plus redoutable - (cette pensée c'est celle du \"en vain\" qui n'en finit pas) -, l'existence, telle qu'elle est, sans sens ni but mais revenant inéluctablement, sans un final, dans le néant : l'éternel retour. C'est la plus extrême forme du nihilisme. Le néant, le sans sens éternel. C'est la forme européenne du bouddhisme - (c'est là qu'il ramène sa petite camelote) -, la vertu active du savoir et de l'énergie, contraint, compulse à une telle croyance. C'est la plus scientifique de toutes les hypothèses possibles.\" \r\n\r\n\r\n\r\nC'est énorme. Je crois qu'il faut prendre ça comme une merveilleuse parodie : ah, vous voulez de la science ! L'éternel retour du rien. \r\n\r\n\r\n\r\n\"Nous nions qu'il y ait des objectifs finaux. L'existence en aurait-elle qu'elle devrait les avoir atteints.\" \r\n\r\n\r\n\r\nCa, c'est 25 siècles d'histoire balayés. \r\n\r\n\r\n\r\nLa chose la plus frappante c'est : la forme la plus extrême du nihilisme, l'éternel retour. \r\n\r\n\r\nPourquoi extrême ? Parce que là la rien est ce qui est éternel, c'est à dire que justement ce qui est extrême, c'est qu'il n'y ait pas de fin; le rien ici ne se présente pas comme la fin du processus, ce n'est pas un terme, le terme d'une histoire ou d'une pensée. Là, ce n'est pas la volonté de puissance qui va vers le rien, qui désire le rien, mais la volonté de puissance qui se baigne dans le rien. \r\n\r\n\r\n\r\nL'idée de l'éternel retour c'est que la musique ne cesse pas. C'est à dire que si les unités qu'on considère, si on peut parler d'unités, si les pulsions dont il s'agit sont des pulsions sonores, la combinaison de ces pulsions les unes avec les autres est interminable. \r\n\r\n\r\n\r\nDeux autres choses encore. En quoi consiste l'extrémisme de l'éternel retour ici ? En ceci que l'on n'a plus à faire à une logique du tout, mais à une logique du chaque, du cas singulier. Ici c'est le paragraphe 8 qu'il faut lire : il enchaîne à propos de Spinoza, et il dit : \r\n\r\n\r\n\r\n\"Mais son cas est seulement un cas particulier ... Chaque trait caractéristique fondamental se trouvant au fond de chaque événement devrait, si il est ressenti par un individu, comme son trait caractéristique fondamental, pousser cet individu à acquiescer, triomphant à chaque instant de l'existence universelle, ça ne dépendrait même que du fait de ressentir avec plaisir, en soi-même, comme bon, comme précieux, ce trait caractéristique fondamental.\" \r\n\r\n\r\n\r\nCa veut dire qu'au fond, la logique de l'éternel retour n'est absolument pas la logique d'une adhésion à des propositions universellement valables, qu'on tiendrait pour vraies. On voit bien la rupture avec le discours de vérité et donc avec le discours théorique. Cette logique consiste à acquiescer à chaque trait qui apparaît dans chaque situation, dans chaque événement. Et quel est le critère pour savoir s'il faut acquiescer ou pas ? Le plaisir ! \"Ressentir comme bon, comme précieux, ce trait ...\" Ca veut dire que vous avez une logique de chaque événement, de chaque instant. \r\n\r\n\r\n\r\nQuand on dit \"chaque\", ça veut dire au coup par coup, au singulier, et que le critère ce n'est justement pas d'atteindre une identité; il s'agit au contraire d'acquiescer à chaque singularité, et avec comme seul critère cette chose étrange qui est que on est content parce que on trouve ça bien, parce que ça marche. Quand on se branche là-dessus, ça marche. Là, Nietzsche emploie le mot \"Trieben\" (remarque de Kyril rappelant l'emploi de ce mot), pousser à. \r\n\r\n\nRichard : Est-ce qu'après cette analyse, à un moment ou à un autre, on va arriver à une économie des forces, des quantités limitées ou non limitées ?\r\n\r\n\nJ-F. L : Je le garde en réserve. \r\n\r\n\r\n\r\nUne dernière remarque : ce nihilisme de l'éternel retour est extrême pour une troisième raison encore. Qui jugera si ça marchera ou ça ne marchera pas ? Personne. Ca marchera ou ça ne marchera pas, et l'idée de l'éternel retour est étroitement liée à cette idée que nous n'avons aucun critère pour dire comment ça doit marcher. Autrement dit, pas d'éternel retour sans Kairos. \r\n\r\n\r\n\r\nEncore une remarque, le paragraphe 15 : sur l'extrémisme de ce nihilisme. Quand Nietzsche demande : \"lesquels se montreront les plus forts\" dans cette aventure ? Il répond : les plus modérés, ceux qui n'ont pas besoin de credo extrême. C'est là qu'on est au comble de l'extrémisme. \r\n\r\n\r\n\r\nRemerciements et Copyright: Mme Lyotard\r\n\r\n", "url": "https://www.webdeleuze.com/textes/92"}