{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 17/04/1975", "Titre": "La logique qu'il nous faut. Cours sur Nietzsche et les Sophistes par Jean François Lyotard", "contains": "\r\n\r\nJe voudrais reprendre ce texte de Nietzsche sur la science, l'aphorisme 344 du Gai Savoir, \"en quoi sommes-nous encore pieux\", qui ouvre le champ d'une logique qui est la logique qu'il nous faut. Ce texte va nous servir à déblayer le champ de cette logique qu'il nous faut, c'est à dire qu'il ouvre un certain type d'espace dans lequel le problème de ce que c'est qu'une logique se trouve différemment de ce qu'il est dans le terrorisme du vrai ou du faux. Le champ du vrai et du faux est un champ qui commence par ne pas admettre ... Enfin, on voudrait un champ logique dans lequel on ne soit pas tout de suite, avant même de commencer à parler, tenus par l'exigence du vrai et du faux. Ce texte ouvre ce champ logique, en dehors de cette exigence, et c'est évidemment son intérêt.\r\n\r\n\nPremier point : La conviction scientifique n'est admise dans la science que comme non conviction ou bien encore comme fiction régulatrice. \"Dans la science les convictions n'ont pas droit de cité, ainsi parle-t-on à juste titre : ce n'est que lorsqu'elles se décident à s'abaisser jusqu'à la modestie d'une hypothèse, d'un point de vue expérimental provisoire, d'une fiction régulatrice, que l'on peut accorder une certaine valeur au sein du règne de la connaissance\", et un peu plus loin, \"à y regarder de plus près, cela ne signifie pas d'abord que la conviction ne doit pas accéder à la science que en cessant d'être conviction\".\r\n\r\n\r\n\r\nAutrement dit, il y a un certain type de rapport de l'énoncé scientifique avec l'affect théorique qu'est la conviction. Cet affect théorique est en vérité un affect juridique : la conviction est obtenue par des pièces à conviction. Nietzsche dit que cette conviction ne peut entrer dans la science que si elle se supprime comme conviction, i.e que si elle n'arrête pas l'enquête; il faut bien qu'il y ait des pièces à conviction, mais il faut que ces pièces à conviction maintiennent une espèce d'absence de conviction. Il faut que les gens qui déposent ces pièces ne soient pas vraiment convaincus. Il y a un affect un peu bizarre, propre à la science qui fait que, même lorsque vous êtes convaincus, votre conviction on s'en fout, vous êtes priés de la garder et de ne pas l'exhiber, votre conviction n'est pas convaincante. On ne veut pas en entendre parler et c'est pour ça qu'on parlera de votre énoncé, de votre théorie, de votre hypothèse comme d'une fiction régulatrice. Elle règle le discours scientifique, nouveau règlement du discours scientifique avec votre hypothèse. Mais il est entendu que c'est une fiction, i.e que vous avez les pièces qu'il faut, donc votre histoire a droit de cité, mais on ne s'intéresse pas à savoir si vous, vous êtes convaincus, ni même si vous suscitez la conviction chez les autres. Donc, c'est un étrange tribunal puisque dans un tribunal, lorsque l'avocat de la défense, ou au contraire le procureur dépose ses pièces, il suscite une conviction et on va tenir compte de cette conviction dans le jugement. Là, non. C'est un tribunal sans conviction, pas convaincu et d'une certaine façon, il ne sera jamais convaincu, il est essentiel que l'enquête ne finisse pas, Nietzsche ne le dit pas, mais ça va de soi. \r\n\r\n\r\n\r\nCe qui est important c'est que cette suspension de la conviction, dans le cas du discours de sciences, tel que Nietzsche le suggère ici, fait apparaître le discours de sciences comme produisant effectivement des énoncés, et ces énoncés qui sont donc appuyés par des pièces - je laisse de côté la nature de ces pièces -, ces énoncés au fond sont intéressants parce qu'ils sont des fictions régulatives, mais est-ce qu'ils sont intéressants parce qu'ils sont régulateurs ou parce qu'ils sont des fictions ? Voilà un problème. Les partisans d'une science intéressante, nouvelle et pop diront : ce qui nous intéresse dans la science c'est la production d'énoncés qui sont des fictions merveilleuses, i.e qu'on avait jamais entendu, les autres diront qu'il y a des conditions. \r\n\r\n\r\n\r\nDans ce premier déblayage, ce que Nietzsche suggère, en mettant l'accent sur l'absence de conviction dans la science, c'est qu'effectivement, le discours de science, produit des énoncés et que ce qui est intéressant dans ces énoncés, c'est que ce sont des fictions, c'est à dire que le scientifique est comme un artiste. Ca veut dire qu'il y a, dans le mouvement même de la science, en tant que production d'énoncés fictifs, débarrassés de la croyance, il y a un champ d'affects, très bizarre, avec une espèce d'apathie par rapport aux énoncés, par cette propriété là, la science rompt avec la théologie. Dans la théologie, on a des convictions, il y a fondamentalement des énoncés qui sont convaincus et convaincants. Autrement dit, la science est quelque chose qui se présente dans le registre de Dieu est mort, il n'y a pas de Dieu de la science, pas de dernier mot, alors que dans la théologie, c'est Dieu qui a parlé en dernière instance, c'est à dire au début, dans la science il n'y a pas ça, le discours se développe dans l'atmosphère : il y a beaucoup de dieux possibles. \r\n\r\n\r\n\r\nIl faudrait rattacher ça au texte sur le nihilisme. Nietzsche disait que l'éternel retour c'est l'hypothèse la plus scientifique. C'était assez étonnant, Nietzsche ne s'appuie évidemment pas sur la science pour affirmer l'éternel retour. Maintenant on peut comprendre cet aphorisme en disant : oui, c'est l'hypothèse la plus scientifique si la science consiste effectivement à dégager un champ dans lequel il y a des tas de dieux possibles, il y a des tas d'énoncés possibles dont aucun n'a de prétention à l'exclusivité. Donc, si la science est ce champ dans lequel des tas d'énoncés, qui sont incompatibles, se développent sur la base donc, d'un : on verra, moi je dis ceci et vous dites ça, on va voir - alors l'éternel retour, d'une certaine façon, est l'hypothèse la plus scientifique parce que l'éternel retour appartient entièrement à ce champ logique que Nietzsche commence par dégager sur le cas de la science. L'éternel retour ne peut exister que si, d'abord, on a abandonné complètement l'hypothèse théologique, c'est à dire l'exclusivité d'un énoncé. \r\n\r\n\nDeuxième point : Nietzsche ajoute : \"Avec la restriction que ce n'est que lorsqu'elles - les convictions -, se décident à s'abaisser jusqu'à la modestie d'une hypothèse, d'un point de vue expérimental provisoire, d'une fiction régulatrice, que l'admission même de certaines valeurs au sein du régime de la connaissance doivent leur revenir, avec cette restriction, toutefois, de rester sous garde à vue policière\". Puis, \"à y regarder de plus près, cela ne signifie-t-il pas d'abord, que la conviction ne doit être axée vers la science qu'en cessant d'être conviction. La discipline de l'esprit scientifique ne débute-t-elle pas par le fait de ne plus se permettre de conviction ? Il en est probablement ainsi. Reste à se demander - et là est la rétorsion -, s'il ne faut pas, pour que cette discipline puisse débuter, qu'il y ait déjà là une conviction, et, en vérité, tellement impérative et inconditionnelle, qu'elle s'offre en sacrifice toutes autres convictions.\"\r\n\r\n\r\n\r\nDonc, une autre version : pas si simple parce qu'on s'aperçoit que cette absence de conviction est exigée, que le scientifique n'est pas convaincu de son hypothèse mais il est convaincu qu'il ne doit pas être convaincu. Pourquoi doit-il être convaincu qu'il n'est pas convaincu ? Si jamais il était convaincu de l'hypothèse elle-même, cela voudrait dire qu'il cesserait de discuter, il aurait le dernier mot, et si il cessait de discuter, ayant le dernier mot, cela voudrait dire que la recherche de la vérité est terminée. En fait, sa conviction de ne pas être convaincu, sa conviction qu'il ne faut pas être convaincu, est une conviction de la recherche de vérité. Le scientifique est quelqu'un qui, d'une certaine façon, apparaît comme un artiste, mais ce n'est pas un vrai artiste parce que, bien sûr, il ne croit pas à une hypothèse, mais il croit à un certain champ dans lequel toutes ces hypothèses se présentent et qui est le champ de la recherche de la vérité; autrement dit, la conviction de base reste la conviction du vrai, simplement elle est toujours reportée. \r\n\r\n\r\n\r\nC'est très intéressant parce qu'on pourrait faire des applications immédiates, avec tout ce que ça comporte de risque, au capital; le capital non plus n'est pas convaincu de sa marchandise. Il se fout de sa marchandise. Mais néanmoins, il est convaincu a un deuxième degré, il est convaincu de la non conviction, il est convaincu de la nécessité de faire progresser la conviction, que les échanges s'accroissent. Si la marchandise est échangeable, ça va bien, c'est bon. \r\n\r\n\nPremière lecture du champ logique de la science : l'apathie.\n\nDeuxième lecture : un pathos de l'apathie. \n\r\n\r\nUn certain type de pathos qui est désigné dans le texte de Nietzsche par le terme de \"limitation\" et \"garde à vue policière\", et plus précisément comme police de la méfiance. Autrement dit, le pathos n'est pas le pathos affirmatif : voilà ma théorie, elle est vraie, je vous le jure, ça tout le monde s'en fout, mais c'est un pathos de deuxième degré, qui implique l'apathie par rapport à l'énoncé en question, et ce pathos consiste précisément à dire : \"voilà ce que j'avance, méfions-nous\". Pathos de la méfiance; méfiance qui ne va jamais arrêter le jugement, c'est à dire que le tribunal - car en un sens c'est un tribunal auquel passe la nature -, doit rester ouvert. Alors, on peut lire cette ouverture comme ouverture, en disant que c'est des gens merveilleux, des artistes, des rhéteurs, ils viennent défendre telle ou telle thèse sur l'accusé, i.e sur la science, et le tribunal n'est jamais convaincu. Mais néanmoins, il y a un pathos dans ce tribunal. C'est ce pathos qui est une croyance, qui est encore une adhésion à quelque chose, qui se présente sous la forme négative de la méfiance, et c'est par là, par ce pathos, - dit Nietzsche -, que commence effectivement la discipline de la science. Discipline au sens de bataillon disciplinaire. \r\n\r\n\r\n\r\nAutrement dit, à la police de la méfiance correspond la présupposition tout à fait convaincue de la valeur de la vérité. On se méfie tellement de la vérité parce que on a une telle idée de la vérité qu'on suppose qu'il n'est pas possible que tel ou tel énoncé soit l'énoncé vrai. On reste toujours dans la problématique du dernier mot, mais on le repousse. C'est là que je parlais d'application au capital car là aussi on repousse, on veut un délai, ce n'est jamais le dernier tour, on ne sera jamais assez riche. Vous voyez bien que dans l'art il n'y a rien de tel parce que, quand un musicien produit quelque chose, personne ne peut se méfier dans ce sens là, personne ne peut dire : c'est pas mal mais ça n'est pas encore assez beau ! En fait, ça ne fonctionne pas comme ça. Dans l'art il n'y a pas du tout cette discipline de la méfiance parce que, finalement, la valeur du beau ne fonctionne absolument pas comme ça. \r\n\r\n\r\n\r\nNietzsche dit qu'il y a encore une religion si une religion c'est le fait qu'un certain type de pathos est accepté sur un certain type d'énoncé dont je dirai, pour aller vite, que sa propriété essentielle est qu'il soit exclusif, le thème du dernier mot. Il y a encore un certain type de religion dans la science, à savoir qu'il puisse y avoir un dernier mot, cela continue à être investi, et les gens qui font de la science sont effectivement affectés par la croyance qu'il doit y avoir un dernier mot. Nietzsche pense ça. Ce dernier mot, même si il n'est pas produit, potentiellement il referme le champ logique dans lequel tous ces énoncés sont produits. Donc, l'absence de conviction, l'apathie, ouvre ce champ, mais le pathos de cette apathie le referme, potentiellement, à terme. Bien sûr, il ne sera jamais fermé, mais à terme, il a le destin d'être fermé. \r\n\r\n\r\n\r\nC'est donc un Dieu, mais c'est un Dieu caché, qui ne parle plus ou pas encore. Autrement dit, on va avoir un champ logique clos de la conviction de la non conviction. De la conviction dans la non conviction. \r\n\r\n\r\n\r\nOn a confiance dans la méfiance. Le scientifique est quelqu'un qui a confiance dans la méfiance. Très belle définition, mais c'est une idée que le scientifique a en commun avec le policier. Donc, retour de la croyance métaphysique de ce fait, retour de la théologie. C'est dit à la fin de ce texte, paragraphe II : \"On aura déjà compris à quoi je veux en venir, à savoir que c'est encore et toujours une croyance métaphysique sur quoi repose notre croyance en la science, et que nous autres qui cherchons aussi la connaissance, nous autres sans Dieu et anti-métaphysiciens, nous prenons encore notre flamme à la braise qui a enflammé une antique et millénaire croyance et cette foi chrétienne qui fut aussi la croyance de Platon selon laquelle Dieu est la vérité, la vérité divine.\" \r\n\r\n\r\n\r\n\r\nAutrement dit, si on interroge le pathos de l'apathie scientifique, on va découvrir que c'est le même pathos que celui de Platon. La logique de l'exclusivité persiste dans la recherche scientifique moderne, y compris chez les anti-métaphysiciens, les gens sans dieux, les gens qui sont en train de chercher à connaître. On a donc l'équation : exclusivité donc croyance, donc confiance et on a l'essentiel, au niveau de la description des affects, de ce qui est en cause dans l'ancien système des valeurs. \r\n\r\n\r\n\r\nNietzsche fait la critique de ce retour du platonisme dans la science \"athée\". Dans ce mouvement là, Nietzsche rouvre le champ logique qui m'intéresse, c'est à dire de la logique qu'il nous faut; et il le fait à propos du problème du tromper/ne pas tromper, tromper, se tromper, ne pas se tromper, ne pas tromper. C'est le problème du pseudos et de l'apathé. C'est le pseudos qui est vraiment se tromper et l'apathé qui est la tromperie, la ruse trompeuse. En première lecture, le problème s'organise selon une grande une grande opposition sémantique; il oppose d'un côté ce qui est l'apparence à quelque chose d'autre qu'il ne donne jamais, mais qu'on peut supposer être clair. C'est le passage où il dit : \"et s'il n'y avait que de l'apparence\". Et puis, il va y avoir une autre opposition sémantique : il va opposer la véracité, i.e précisément le pathos de l'apathie proprement scientifique, mais aussi le pathos général de la morale chrétienne par exemple, la véracité ou dire vrai, il va opposer à l'erreur, à la duperie, à la dissimulation, à l'aveuglement et à l'auto-aveuglement. Nietzsche dit: et s'il n'y avait qu'apparence au lieu de l'être, et si il n'y avait que dissimulation, duperie, etc., à la place de véracité ... Et il va plus loin encore. Il dit que, d'un côté, on a la morale, il dit qu'au fond, tout le problème de la science est un problème de morale, i.e ne pas se tromper. La question de la science qui est : \"je ne veux pas me tromper\", est, en réalité : \"je ne veux pas tromper, même moi-même\". Donc, c'est toujours les problèmes de la véracité. La morale, avec sa véracité qui est de ne pas tromper. Et enfin, dit-il, il y a la POLUTROPEIA, les polytropes comme on traduirait de nos jours en français, à la fin de l'aphorisme : \r\n\r\n\r\n\r\n\"Que l'on s'interroge donc en allant au fond des choses : pourquoi ne veux-tu pas tromper si, notamment, il devait y avoir l'apparence, et il y a l'apparence que la vie ne fut établie que sur l'apparence, l'erreur, la duperie, la dissimulation, l'aveuglement et l'auto-aveuglement. Et si, d'autre part, la grande forme de vie est toujours de fait apparue du côté des polutropoi les moins scrupuleux.\" \r\n\r\n\r\n\r\nIl y a, bien sûr, une longue tradition des polutropoi. Je tire ceci du livre sur la Métis : \"Seiches sont de pures apories et la nuit qu'elles sécrètent, c'est une nuit sans issue, sans chemin et à l'image la plus achevée de leur métis. Dans cette obscurité profonde, la seiche et le poulpe sont seuls à savoir tracer leur chemin ...\" (Autre texte sur le poulpe, voir Detienne et Vernant.)\r\n\r\n\r\n\r\n\"L'atropie s'oppose rigoureusement à la polytropie comme l'immobilité, la fixité au mouvement permanent, celui qui découvre toujours un visage différent. Le modèle proposé c'est le polutropos, l'homme aux mille tours tournant vers chacun un autre visage. Dans toute la tradition grecque, il porte un nom unique.\" \"... Cette intelligence de poulpe se manifeste en particulier dans deux types d'homme : le sophiste et le politique\".\r\n\r\n\r\n\r\nVoilà, on peut se mettre en vacance, on a tout compris. \r\n\r\n\r\n\r\n\"C'est dans les discours ondoyants que le sophiste déploie les paroles aux nombreux replis : enchaînement de mots qui se déroule comme les anneaux du serpent, discours qui enlacent leurs adversaires comme le bras souple du poulpe. Pour le politique, prendre l'apparence du poulpe, ce n'est plus seulement posséder un logos de poulpe, c'est se montrer capable de s'adapter aux situations les plus déconcertantes, de prendre autant de visages qu'il y a de catégories sociales et d'espèces humaines dans la cité, d'inventer les mille tours qui rendront son action efficace dans les circonstances les plus variées. A certains égards, le polutropos, comme type d'homme, paraît se confondre avec celui que les lyriques appellent l'ephemeros.\" Ce dernier, en effet, est l'homme des instants et des changements. Il est tantôt ceci, tantôt cela, habile, il glisse d'un extrême à l'autre; autant que le polutropos, l'ephemeros se caractérise par la mobilité. Cependant, si l'un et l'autre sont des êtres mouvants, ils se différencient radicalement sur un point essentiel : l'un est passif, l'autre actif. L'ephemeros est l'homme inconstant qui se sent changer à chaque instant, tout son être de flux tourne au moindre souffle, selon l'expression de Pindare, il est la proie du temps rusé\".\r\n\r\n\r\n\r\nAutrement dit, l'éphémère, par rapport au polytrope, est quelqu'un qui subit la polytropie et la ruse de la polytropie, le temps qui fait tourner le chemin d'une vie. \r\n\r\n\r\n\r\n\"... Au contraire, le polutropose s'affirme par sa maîtrise. Souple, ondoyant, il est toujours maître de soi, etc. ...\" \r\n\r\n\r\n\r\nNéanmoins, l'ephemeros fait partie du même groupe sémantique avec néanmoins une divergence. \r\n\r\n\r\n\r\nPassons à un autre texte. Un livre de Roger Caillois : \"La pieuvre, essai sur la logique de l'imaginaire\". Je m'étais dit que c'est absolument ce qu'il nous faut, et bien ce n'est pas vrai, ce n'est pas ce qu'il nous faut. Ce qu'il appelle la logique de l'imaginaire, ça consiste tout simplement à dire : il y a un imaginaire de la pieuvre et cet imaginaire est absolument différent aux renseignements réels que l'on a sur la pieuvre, ça ne correspond jamais. Par exemple, c'est l'idée commune, dans toute la tradition des Grecs, que le coït de la pieuvre est un coït soudé, avec cette idée que les ventouses - c'est un truc terrible -, et bien ce n'est pas vrai car il y a des types qui sont descendus effectivement en Polynésie, qui ont enregistré, photographié, et c'est pas vrai que c'est un coït très très chaste, tout ce qui est de plus ponctuel et finalement pas intéressant du tout. Alors, Caillois dit que l'imaginaire ça résiste. Merci ! Cela dit, il y a quand même là-dedans un truc bien qui est la description, faites par un fou, Sir je ne sais plus quoi, qui a fait ce que je vais vous lire : \r\n\r\n\r\n\r\n\"Les polynésiens chassent en général la pieuvre géante avec une lance de quatre mètres de long ...\" Ca c'est la manière habituelle mais il y a aussi une autre manière qui est une ruse et cette ruse consiste à diviser le travail, il y a un tueur et il y a un appât; il y a un type qui descend dans l'eau et qui se fait prendre par la pieuvre et, au moment où effectivement, la pieuvre va le blesser, l'autre plonge et l'arrache, le prend à bras le corps, et ce faisant, il arrache la pieuvre à son support parce que la pieuvre ne peut pas vraiment tenir sa proie si elle n'a pas un support. Ca, c'est le retour du pathos de la pieuvre, i.e que la pieuvre est obligée de croire à un fondement (hilarité générale), sans ça ses ruses ne valent rien. Donc, il y a un fondement de la pieuvre. La ruse des polynésiens consiste d'avoir compris que la ruse de la pieuvre consiste à avoir un fondement et donc à lui supprimer son fondement. Donc, quand le type est pris, l'autre type l'arrache et arrache la pieuvre à son fondement et on tue la pieuvre une fois qu'elle est en haut en lui plongeant la main entre les yeux. C'est exemple extraordinaire de rétorsion où le plus faible devient le plus fort ... \r\n\r\n\r\n\r\nC'est suspect parce qu'il y a un dédoublement des rôles. La polytropie vient de ce que il y en a un qui va réellement mentir, au sens vérité/mensonge, et il y en a un autre qui va dire le vrai. Est-ce vraiment de la polytropie ? C'est plutôt un mensonge qui me paraît appartenir à l'ordre du vrai et du faux. Il y en a un qui se présente comme ne chassant pas et comme étant chassé, l'autre sera le véritable chasseur. Le chasseur qui se présente comme étant chassé, est-ce que c'est vraiment un polytrope ? La pieuvre ne se présente pas comme ça. Elle se présente comme étant douée, d'une façon absolument originale, d'une puissance polytrope gratuite et elle ne se dédouble pas. Deux ce n'est pas assez dans la polytropie. Donc vous voyez que ces gens là ont des intentions, et c'est parce qu'ils ont des intentions qu'ils se dédoublent et que l'un va mentir, pour cacher la vraie intention. Mais est-ce que la pieuvre a une intention ? Voilà ce qui nous restera à examiner lorsque nous ferons un séminaire sur la psychologie animale, sur la logique animale. \r\n\r\n\r\n\r\nLe dernier clivage dans le texte de Nietzsche c'est le clivage entre un autre monde et notre monde. Qu'est-ce que c'est que c'est que ce pathos de l'apathie scientifique ? Ca renvoie la vérité à plus tard, c'est à dire dans un autre monde. On aura finalement un discours final à la fin, à la fin des temps. Vous voyez à quel point c'est augustien comme problématique : on est dans une cité terrestre et le dernier mot c'est dans la cité divine. \r\n\r\n\r\n\r\nIl y a encore une autre opposition sémantique. \r\n\r\n\r\n\r\nNietzsche dit \"Commenté avec indulgence, il se pourrait qu'un tel propos - (le propos est : je ne veux pas tromper) - ne soit qu'une don quichotterie, une petite sottise lyrique, mais il pourrait tout aussi bien s'agir de quelque chose de pire, à savoir un principe dévastateur, hostile à la vie, volonté de vérité. Ce pourrait être une volonté de mort dissimulée\".\r\nC'est à dire qu'au fond, la volonté de vérité qui est le pathos propre à cette apathie apparente, à cette absence de conviction qui soutient les énoncés scientifiques, cette volonté de vérité est peut-être tout simplement une volonté de mort. Là, je vous renvoie au texte sur le nihilisme que nous avons vu et où Nietzsche parlait effectivement de la volonté dans le rien. Il disait que ce qui est intéressant c'est que ça montre un état de la volonté tel que la volonté ne peut plus se réfugier dans un final dans le rien. \r\n\r\n\r\n\r\nIl y a volonté de mort parce que, d'une certaine façon, en effet, il n'y aura jamais de dernier mot, et donc le dernier mot est pour un autre monde. De cette façon, la volonté de vérité est une volonté de mort et il oppose ça à la vie, la grande forme de vie qui au lieu d'entretenir la volonté de vérité est une simulation, une duperie, un aveuglement. \r\n\r\n\r\n\r\nVous avez donc deux colonnes avec des oppositions très simples, très claires, avec d'un côté : l'être, la véracité, la morale, l'autre monde et la volonté de mort, et de l'autre côté, au contraire : l'apparence, l'erreur, la duperie et la simulation, la polytropie, notre monde. Ca, c'est une lecture faite par le sémanticien de service, alors comme on n'aime pas les sémanticiens, on va plus loin ou plutôt en deçà. En deçà de ces oppositions, il y a en fait une réflexion sur le méfier ou sur se méfier qui se trouve articulée avec le tromper, ne pas tromper. \r\nAlors ce qui est esquissé dans le texte, mais c'est ce qui m'intéresse en ce qui concerne le champ de la logique qu'il nous faut, ce qui est esquissé, c'est simplement dans un petit passage du paragraphe 6 de notre petit découpage et où Nietzsche dit : \"On remarquera que les raisons du premier cas, ne pas tromper, résident dans un tout autre domaine que celles de la science, se laisser tromper. On ne veut pas se laisser tromper, par présomption qui soit nuisible, dangereux, fatal, d'être trompé. En ce sens, la science serait une sagacité soutenue, une prévoyance, une utilité contre laquelle on devrait, à bon droit, objecter : comment ? Vouloir ne pas se laisser tromper serait réellement moins nuisible, moins dangereux, moins fatal ? Que savez-vous, de prime abord, du caractère de l'existence pour pouvoir décider de quel côté se trouve le plus grand intérêt, dans l'absolue méfiance ou dans l'absolue confiance ?\" \r\n\r\n\r\n\r\nAutrement dit, on va interroger ce fameux pathos qu'est la méfiance. Comment pouvez-vous décider qu'il est intéressant, utile, salutaire de ne pas se tromper ? \"Mais dans le cas où l'un et l'autre devrait être nécessaire (se méfier et ne pas se méfier), d'où donc la science serait-elle autorisée à prendre son absolue croyance, sa conviction sur laquelle elle repose que la vérité serait plus importante que n'importe quelle autre chose, même que toute autre conviction. Cette conviction là n'aurait pas pu naître si vérité et non vérité se révélaient continuellement utiles l'une et l'autre, comme c'est le cas.\" \r\n\r\n\r\n\r\nCe que Nietzsche esquisse ici c'est qu'on ne va pas discuter dans le champ de la science mais sur ce qui clôture ce champ, à savoir le pathos de la conviction, c'est à dire le pathos de la méfiance. Nietzsche dit : pourquoi se méfie-t-on, quelle est la justification ? Qu'est-ce qu'on peut invoquer comme justification, pourquoi se méfier vaut-il mieux, pourquoi ça vaut mieux de ne pas être trompé plutôt que d'être trompé ? Pourquoi ça vaut mieux ? Réponse possible: parce que c'est utile ! C'est une réponse très nietzschéenne parce que c'est cette utilité, dans un sens qui n'est pas l'autoritarisme, dans un sens qui est celui d'une espèce d'ontologie qui, finalement, constitue effectivement une mise en perspective possible des phénomènes en disant que moi, je décide de faire le tri sur la base de : je ne serai pas trompé. \r\n\r\n\r\n\r\nEst-ce que c'est une utilité ? Nietzsche oppose à cette utilité une autre utilité. Il dit : et si par hasard c'était les deux ensemble, à la fois se méfier et ne pas se méfier qui était le plus utile ? Là, on sort du champ, on n'est plus circonscrit par le pathos de la méfiance, on va être dans un champ qui n'est plus circonscrit. Si on était dans un espace où il y avait à la fois méfiance et confiance, donc un espace qui est par delà le pathos de la méfiance, et donc retour à une certaine apathie car quelqu'un qui, à la fois se méfie et se confie, a confiance, on ne peut pas le décrire en termes d'un pathos simple. D'une certaine façon, ça veut dire que, quand il se méfie, il se confie et que quand il se confie, il se méfie et donc, d'une certaine façon, il est apathique par rapport à chacun des deux pathos auxquels il a à faire, donc retour à une certaine apathie par rapport à la théorie, qui est tout à fait différente de l'apathie du scientifique de tout à l'heure dont on a révélé que cette apathie cachait en réalité un pathos de la méfiance. On est dans un méta-champ, un méta-espace, c'est à dire que c'est ce pathos de la méfiance qui sous-tend le champ de la logique de la science qui, à son tour, est pris en défaut et soumis à l'apathie. Il y a des gens qui ont confiance et il y a des gens qui ont méfiance, et en général, les gens qui ont méfiance ne savent pas qu'ils ont confiance, c'est à dire que les savants sont des gens qui ont méfiance mais ils ne savent pas que leur méfiance repose sur la confiance dans une vérité finale. Or, nous, on veut avoir simultanément une apathie des deux pathos, méfiance et confiance; donc un champ logique dans lequel la conviction, non seulement sera suspendue, au sens où il est exigible qu'elle soit suspendue à partir du moment où on parle dans la science, du moment où on produit des énoncés scientifiques, mais on va être dans une apathie de deuxième degré qui inclue l'apathie scientifique. Pourquoi cette apathie ? Comment elle se justifie, comment elle se distribue, est-ce que se distribuent la confiance et la méfiance ? Le critère que reprend Nietzsche c'est toujours l'utilité. Peut-être que le plus utile, dit-il, c'est à la fois d'être confiant et méfiant. Ce n'est pas un critère pragmatique, mais on peut donner un nom à cet autre champ qui déplace le problème du champ du vrai à l'espace de la doxa, i.e de l'opinion. Qu'est-ce que c'est qu'avoir une opinion ? C'est être méfiant ou être confiant ? Les deux ? Un homme qui a des opinions est apathique, mais je vais un peu vite, c'est à explorer. Le pathos de l'opinion, au sens grec de la doxa, par opposition à la vérité. \r\n\r\n\r\n\r\nOn est dans un champ qui est, puisque les Grecs ont toujours pensé comme ça la Doxa, on est dans un champ, non pas du vrai, mais du vraisemblable, c'est à dire où on est effectivement obligé de tenir compte de la semblance, de l'apparence. On ne commence pas par dire : je ne veux pas d'apparence, je me méfie de l'apparence, je veux le vrai. Non, on est dans le champ du vraisemblable, on est dans le champ des apparences et on ne pense pas que les apparences cachent quelque chose. On a confiance. On a confiance dans les apparences et ça n'empêche pas qu'on se méfie des apparences, mais on est confiant dans le fait qu'il y a des apparences. On ne commence pas par annihiler l'apparence. \r\n\r\n\r\n\r\nCa veut dire que le critère de la vérité de la croyance, au vrai, doit être cherché sur le terrain de la vraisemblance, c'est à dire sur le terrain de l'efficacité propre à l'opinion qui est l'utilité. Comment est-ce que les Grecs défendent les opinions ? Évidemment pas ses effets. Soutenir telle opinion à tel moment, c'est efficace ou c'est ce qu'il y a de plus efficace. \r\n\r\n\r\n\r\nCe que Nietzsche a fait au passage, à propos de la vérité, i.e du champ logique de la méfiance, c'est à dire que, au fond, peut-être que c'est utile, i.e que peut-être que c'est efficace. Il a appliqué au champ de la science le critère qui vient du champ de la vraisemblance, de l'opinion. \r\n\r\n\r\n\r\nDans l'opinion de Nietzsche, on ne peut pas discerner entre deux opinions, on jugera par les effets. Par contre, dans le champ de la vérité, en principe, on va pouvoir juger par un critère qui est précisément cette fameuse parole dernière : est-ce que je suis plus près ou moins près de la parole finale ? Est-ce que ce que je dis nous rapproche du but ? Donc, on va prendre un critère supposé qui est la formule finale de l'objet dont on parle, mais Nietzsche dit : attention, car là, vous en avez fait tout un dispositif, tout un système de choix, tout un filtrage, la science est un filtrage et la seule justification que vous ne pourrez jamais donner de ce filtrage c'est son utilité. \r\n\r\n\r\n\r\nC'est ça que je conteste. En fait, l'utilité de ne pas être trompé est moins forte que l'utilité d'être trompé et de ne pas être trompé, les deux ensemble. \r\n\r\n\nQuestion : Que veut dire utile ?\r\n\r\nJ-F L : L'utilité chez Nietzsche ça veut dire ce qui permet, favorise le plus de puissance. \r\n\r\n\r\n\r\n... La dérision n'est que méfiance alors que la parodie **** la confiance. On en a parlé au début de l'année, les jeux scéniques où justement il n'y a pas, comme c'est le cas dans les rituels, les jeux scéniques faisant partie de ces religions polythéistes, mais ces religions ont aussi, par ailleurs, des rituels, des rituels associés à des mythes, des mythes qui sont des récits, des matrices. Il y a des matrices rituelles, des séquences fixes de choses à faire. Si vous avez des séquences fixes de choses à raconter dans les mythes et de choses à faire dans les rites, ça veut dire que vous avez des critères, il y a la chose à faire au bon moment et les moments sont connus. On est vraiment dans des discours et des actions qui sont tenus par des matrices, i.e par des dispositifs décidables à chaque instant dans le parcours du récit ou dans le parcours du rituel, on sait ce qu'il y a à dire et ce qu'il y a à faire. Mais, à côté de ça, il y a les jeux scéniques, et là il n'y a pas ces matrices, rien n'est programmé et les gens qui jouent ces jeux inventent des trucs où il est question des puissances divines et ils ne savent absolument pas si ça va tomber juste, si le moment est bon ou pas bon. On verra par les effets si ça a marché. \r\nSi on ne sait pas ce qui est vrai, si on ne sait pas ce que c'est que l'être, si on n'a pas de critère pour pouvoir dire : je ne vais pas me tromper, on sera d'une méfiance universelle, mais en même temps, on sera d'une confiance universelle puisque si il n'y a pas de critère, ça veut dire d'une certaine façon que tout ce qui est donné est vrai. Tout est vrai. Donc, une fois de plus, la vérité n'a pas de contraire, mais quand on dit ça, on ne parle plus de la même vérité, bien sûr. Cette vérité là n'appartient plus au champ borné du vrai/pas vrai qu'est celui de la science, mais elle appartient au contraire à cet espace de la semblance, de l'apparence qui est évidemment, en même temps, un espace de la dissimulation mais où rien ne se dissimule, où tout est donné, la dissimulation consistant précisément en ce que rien n'est dissimulé, tout est donné. \r\n\r\n\r\n\r\nLa formule de base, évidemment, c'est Eubulide (de Milet), un des grands penseurs de l'école mégarique. Le sophisme du menteur, le sophisme dit : si tu mens et si tu dis vrai, alors tu mens. Là, avec cette énoncé là, on entre dans l'espace logique qu'il nous faut. C'est l'espace dans lequel est supposé un mensonge qui n'est pas un mensonge au sens où mensonge est opposé à vérité, mais c'est un mensonge de base, c'est à dire que l'Autre ment. On l'a dans l'os complètement, parce que si, effectivement, il y a un mensonge à cet endroit là, ça veut dire que, justement, il n'y a pas de mensonge, et surtout ça veut dire que les effets seront tantôt des vérités et tantôt des mensonges, et cela dépend du nombre de tours que l'on fait faire à l'énoncé. \r\n\r\n\r\n\r\nC'est dans cette logique là que se meut l'éternel retour qui, lui aussi, implique que l'énoncé du \"monde\" fait des tours, i.e qu'il produit lui-même des énoncés. Si Simonide est Crétois, si Simonide dit que les Crétois sont des menteurs, alors si Simonide est Crétois, il ment. Si il ment lorsqu'il dit que les Crétois sont des menteurs, c'est que les Crétois ne sont pas menteurs. La formule d'Eubulide est meilleure, elle n'a qu'un sujet : si tu mens et, pardon, c'est : si tu dis je mens, et si tu dis vrai, alors tu mens, ru mens en disant \"je mens\", et donc, tu ne mens pas. Si tu ne mens pas en disant \"je mens\", c'est donc que tu mens. \r\n\r\n\r\n\r\nLà, vous avez donc une petite machine eublidienne, un circuit qui va produire des énoncés absolument indécidables. Là, on a la logique des apparences. \r\n\r\n\r\n\r\nDieu parle et dit : \"tous les Crétois sont menteurs\". C'est la proposition de base. Donc, Simonide ment. J'appellerai cette proposition I : Miroir I. \r\n\r\n\r\n\r\nSi Simonide ment, ça veut dire que les Crétois sont non menteurs. Il est évidemment admis qu'on est dans une logique à deux valeurs. Proposition II. Donc, Simonide n'est pas menteur. Miroir II. \r\n\r\n\r\n\r\nSi Simonide n'est pas menteur, c'est donc que tous les Crétois sont menteurs. Je vais employer le vocabulaire du vieux Kant et je vais dire que les propositions I et II sont des propositions incongruentes. Les propositions I et III sont des propositions incongruentes; mais les propositions I et II sont congruentes puisqu'elles disent la même chose. J'emploie le terme congruent parce qu'il vient du regretté Kant dans un texte de 1768 : premiers fondements de la différence dans la région de l'espace. Kant dit que si vous prenez le corps humain et que vous passez un plan de symétrie, vous constaterez qu'il y a une droite et une gauche bien sûr, et vous constaterez aussi que les volumes qui sont contenus dans la droite ne sont pas superposables aux volumes contenus dans la gauche. Exemple simple et commode : on ne peut pas enfiler un gant de la main gauche avec la main droite. Ca, c'est deux propositions incongruentes et Kant s'excite beaucoup là-dessus, mais fait aussi une petite remarque qui est que, si à l'endroit où passe ce plan de symétrie, on place un miroir, on va avoir par exemple un miroir qui réfléchit la partie gauche du corps, on va avoir dans le miroir une image de la partie gauche du corps, et cette image de la partie gauche du corps, et cette image va être évidemment incongruente à la partie gauche du corps, mais elle sera congruente à la partie droite. Le miroir, i.e le plan de symétrie entre la droite et la gauche, fonctionne comme le miroir I de l'énoncé du menteur, i.e comme le retour à l'énonciateur, Simonide. Si les Crétois sont menteurs, alors Simonide est menteur; à ce moment là, ça veut dire que les deux propositions qu'on va tirer, après coup, vont être des propositions incongruentes, comme deux propositions qui vont être réfléchies et qui seraient symétriques à un plan. Elles sont incongruentes parce qu'elles sont symétriques à un plan. \r\n\r\n\r\n\r\nSi vous ajoutez un deuxième miroir, l'image incongruente réfléchie dans le deuxième miroir, va vous donner la première image. Il suffit d'un deuxième miroir pour réfléchir effectivement l'image congruente à la première, c'est à dire une proposition identique à la première.\r\nDonc, on a bien un système de tours où très bizarrement le miroir fonctionne tantôt d'une façon que j'appellerai dissimilante et tantôt d'une façon assimilante. Tantôt dissimilante, miroir I, tantôt assimilante, miroir II. C'est absolument non dialectique, ça n'avance pas; en aucune façon dans la proposition III la proposition II ne demeure, elle n'est nullement relevée. Ne croyez pas que chaque fois que ça tourne, et que ça revient, que c'est dialectique. Ca veut dire simplement qu'on est dans un circuit qui, tantôt produit un effet dissimilant, et tantôt un effet assimilant, et finalement ça dépend du nombre de tours. Ca veut dire que toutes les propositions paires seront dissimilantes ou dissimilées et toutes les propositions impaires seront assimilées. Quand vous n'avez qu'un miroir, vous aurez un effet de dissimilation. On ne peut pas savoir d'avance à quel point on est et si vous ne savez pas à quel tour vous en êtes, alors vous ne pourrez savoir qu'après coup, selon les effets. \r\n\r\n\r\n\r\nComme nous n'avons pas d'horloge et qu'on est dans l'éternel retour, c'est à dire que savoir quel est le premier tour est une question idiote, chaque fois que vous aurez un énoncé, c'est à dire que chaque fois que vous aurez un groupement d'apparences, un état des forces, vous ne pourrez pas savoir si il est \"vrai\" ou si il est \"faux\", c'est à dire s'il correspond à un prétendu énoncé ou à un prétendu état des forces initiales final, c'est à dire quelque chose qui puisse servir de critère. Ici nous avons comme critère, simplement, que tous les Crétois sont menteurs ou pris comme proposition. Comme nous sommes dans le coup par coup, nous n'avons pas l'ensemble du circuit, nous ne savons jamais si nous avons à faire à un énoncé qui est dissimilé ou à un énoncé qui est assimilé. C'est pourquoi nous avons parfaitement raison d'avoir confiance. \r\n\r\n\r\n\r\nAutrement dit, nous avons ici une méta-dissimilation qui est donnée dans le fait que l'énonciateur est lui-même Crétois et qu'il est évidemment impliqué dans le sujet de l'énonciation. L'important c'est que l'énonciateur, Simonide, est impliqué dans le sujet de l'énonciation par la caractéristique d'être crétois. Ce qui est intéressant c'est que le sujet de l'énonciation est pris dans le sujet de l'énoncé et que cette prise oblige effectivement à revoir sans arrêt la nature de l'énoncé. C'est ça la dissimilation que j'appelle la méta-dissimilation, c'est effectivement qu'il y a un index de dissimilation initiale qui vient de ce que l'énonciateur, pris dans le sujet de l'énoncé, est un énonciateur qui ment, c'est à dire qui est en principe dissimilateur. Non pas dissimilateur au niveau des énoncés explicites, mais méta-dissimilateur. Chaque fois qu'un énoncé est donné, l'opérateur de méta-dissimilation fait qu'on est obligé de passer de cet énoncé à l'énoncé inverse, et donc cette méta-dissimilation est en même temps le moteur de cette machine. C'est une machine qui a vraiment la duperie comme moteur.\r\n\r\n\r\n\r\n\r\nC'est vicieux pour quelqu'un qui ne sait pas à quelle il prend son train. Ce que les gens ont appelé des sophismes, ce n'était pas des propositions contradictoires, c'était des propositions sur lesquelles on n'arrivait pas à donner le dernier mot. Quand le même Eubulide demande combien il faut de grains de sable pour faire un tas, ce n'est pas contradictoire, c'est le problème de la limite. or chacun sait que lorsqu'on imagine les problèmes de limite en termes de topologie, pour pouvoir définir une limite, il faut pouvoir effectivement définir une zone d'objets qui sont à l'extérieur du champ limité et qui sont adhérents à l'ensemble considéré. Autrement dit, pour pouvoir définir la limite, on est obligé de dire qu'il faut un certain nombre de grains de sable, plus le même du dessus qui, lui, ne fait pas partie du tas, mais qui est indispensable pour déterminer la limite. Un grain en plus. \r\n\r\n\r\n\r\nLà, on va définir un groupe de points, quand il s'agit d'un espace par exemple, qui est l'ensemble de points qui adhèrent à l'ensemble déterminé. Il n'y a rien de contradictoire, mais c'est paradoxal. \r\n\r\n\r\n\r\nLe méta-opérateur, c'est pour cela que je l'appelle de dissimilation, c'est un méta-opérateur qui interdit qu'on s'en tienne à une proposition, qui nous oblige à passer à la proposition inverse.\r\nPour pouvoir déterminer si un énoncé est vrai ou n'est pas vrai, il faut pouvoir déterminer s'il est conforme à quelque chose, au moins qu'il est conforme à un principe de non contradiction.\r\nL'efficience d'un discours en général va dépendre du moment où ce discours tombe, du bon moment ou du pas bon moment, i.e est-ce que le discours va tomber au moment d'une proposition II, au moment où la proposition nous est proposée - entendez par proposition, ici, cette fois-ci, un certain conglomérat de forces, une certaine apparence, un certain état des choses, ce que nous rencontrons, par exemple, l'état des forces dans la société moderne telle que Nietzsche la pense ou telle que nous la trouvons, la décadence -, produire un énoncé ou une action relative à cet état des choses, à cet état des forces, à cette configuration, comme nous ne savons pas d'avance, comme nous ne saurons qu'après les effets, ça veut dire que sa valeur dépend effectivement du moment. D'une certaine façon, le nietzschéisme, comme renversement des valeurs, comme hypothèse de l'apparition de nouvelles perspectives, d'un nouveau filtrage, n'est absolument pas démontrable, et il n'est pas non plus déductible d'un état des choses. Son rapport avec la réalité, pour aller vite, en fait un état des choses, de la puissance, ce rapport est tout à fait comparable au rapport d'un discours sophistique avec le public. Le sophiste produit une thèse, il l'argumente, et il l'orne, il multiplie les figures de façon à multiplier les possibilités de branchements, mais rien ne prouve qui gagnera. On ne le saura que d'après les effets. \r\n\r\n\r\n\r\nLa position du discours de Nietzsche par rapport à ce qu'il appelle son monde, qui est justement ce fameux monde de l'éternel retour, est entièrement comparable à la position du sophiste par rapport à l'auditoire, i.e par rapport à la cité, c'est un ensemble de puissances, disposé d'une certaine manière et qui va partir dans un sens ou dans l'autre et le sophiste ne sait pas dans quel sens ça va partir. Il possède un filtrage, ce qu'il présente sous la forme de son discours c'est un filtre possible, mais il n'est pas sûr que son filtre marche. On est dans la vraisemblance et il n'y a personne pouvant dire quel est l'état des choses, y compris Nietzsche lui-même. \r\n\r\n\r\n\r\nCe qui m'a frappé en lisant encore les textes de Gorgias, c'est qu'il y a bien le thème de la conviction, le convaincre qui appartient à l'ordre de la vérité et de la démonstration s'oppose à persuader qui appartient à l'ordre de la rhétorique, des figures de discours et de la vraisemblance. Gorgias dissocie effectivement les deux. Mais la conviction, fournir les preuves, n'est pas exclu dans un système de ce genre, au contraire, il faut dire que la conviction fait partie comme une des figures possibles, ce n'est pas l'élément indispensable, mais on peut aussi convaincre; i.e que l'avocat peut, soit persuader (la ruse), mais il peut aussi mettre les cartes sur la table et convaincre. Mais même dans ce cas là, son rapport à la conviction reste un rapport apathique : il se sert de la conviction littéralement comme une figure de style. Même quand il y a des preuves, quand il y a des raisonnements, il s'agit toujours que d'une figure de style. Historiquement, c'est Socrate qui va essayer de dégager une aleteia au sein de la doxa, c'est à dire de dégager quelque chose qui aura valeur de dernier mot, et avant il y avait le discours de la tragédie, le discours du mythe et puis ce fameux discours des maîtres de vérité. Aucun de ces trois discours n'est un discours de science. Vous vous souvenez de ce petit fragment qu'on avait lu et où Gorgias dit que la tragédie est merveilleuse parce que c'est une grosse machine de ruse et que celui qui produit les ruses est plus dikaios que celui qui ne les produit pas, et que celui qui éprouve la ruse est plus sophos, là, ça ne veut pas dire sage, c'est très difficile à traduire, et en fait, ceux qu'on appelle les sophistes, sont très souvent appelés aussi sophoi; c'est donc une conception de la sagesse qu'il faudrait rapprocher, non pas de la sagesse au sens où Platon essayera de la définir, mais davantage de la prudence, de la prudence au sens où Aristote va la dégager en la prenant aux sophistes. Une sagesse dans la vraisemblance. Ce qui est important, c'est que là on voit une espèce de filiation presque directe de la tragédie à la sophistique, et ce n'est pas tellement étonnant parce que le propre de la tragédie grecque, c'est effectivement : les Dieux sont comme Simonide, ce sont des menteurs, des menteurs potentiels, et que si ils disent une chose, d'une certaine façon, ça peut vouloir dire le contraire, et ce n'est pas sûr. \r\n\r\n\r\n\r\nJe lis juste, pour finir, la traduction que donne Kyril de ce texte qui se trouvait dans la kroner, tome 16, fragment 1067, \"Savez-vous bien ce que le \"monde\" est pour moi ? Dois-je vous le montrer dans mon miroir ? Ce monde, un monstre de forces, sans origine, sans fin, la densité, l'airain d'une intensité de forces, ne croissant ni décroissant, qui ne s'épuisent pas mai se transmutent, en totalité, grandeur inaltérable, économie sans dépense ni perte, mais aussi sans surcroît ni recette, enclos en ces confins de \"néant\", rien ne s'estompant. Dissipé. Rien d'infiniment étendu. Mais forces précises, marquettées, dans un espace précis - vous voyez que marquettées, c'est ça les figures de forces, à chaque instant ce monde présente des figures, mais ces figures se transmutent sans arrêt -, et pas dans un espace qui, quelque part, serait vide, plutôt comme forces partout, comme jeux de forces, et donc de forces ensemble, un et plusieurs - (congruent et incongruent). Ici s'amoncelant et ensemble, là s'atténuant - autrement dit des paquets de forces qui passent d'un côté ou de l'autre -, un océan de forces s'enflant et fondant en tempête, sur lui-même, se transformant éternellement, éternellement refluant en de colossales années de retour, en flux et reflux de ses formes; s'expulsant des plus simples aux plus complexes, du plus immobile, du plus rigide, du plus froid au plus ardent, au plus violent, au plus incompatible avec soi-même, et puis de nouveau revenant de la plénitude à l'intime du simple, du jeu de la contradiction faisant retour au plaisir de l'unisson, s'affirmant encore lui-même dans cette identité de ses parcours et de ses actes, se bénissant soi-même comme ce qui doit éternellement revenir comme un devenir qui ne connaît ni satiété ni dégoût, ni lassitude. Voulez-vous un nom pour ce monde ? Une solution pour toutes ces énigmes ? Nulle lumière pour vous, les plus secrets, les plus forts, les plus intrépides, les plus proches de minuit : ce monde est la volonté de puissance, et vous-mêmes êtes aussi cette volonté de puissance et rien d'autre.\"\r\n\r\n\r\n\r\nIl y a une variante que l'on trouve dans le colloque de Royaumont. Mais j'ai sauté une partie : \"Voici mon monde dionysiaque de l'éternel création de soi, de l'éternel destruction de soi, ce monde secret des voluptés doubles, voilà mon monde par delà bien et mal, etc ...\"\r\nLa variante dit : \"à moins qu'un anneau ne soit de bonne volonté pour tourner toujours sur sa vieille orbite, autour de lui-même et rien qu'autour de lui-même. Ce monde qui est le mien, quel est celui qui est assez lucide pour l'apercevoir sans souhaiter être aveuglé. Assez fort pour opposer à ce miroir sa propre âme, son propre miroir au miroir de Dionysos, sa propre solution à l'énigme de Dionysos. Et celui qui en serait capable, ne devrait-il pas alors faire plus encore, s'allier soi-même à l'anneau des anneaux, avec la promesse de son propre retour, avec l'anneau de l'éternelle bénédiction de soi, de l'éternelle affirmation de soi, avec la volonté de vouloir à nouveau et de vouloir encore une fois. De vouloir le retour de toute chose qui ait jamais existée, de vouloir aller vers tout ce qui sera un jour destiné à être. Savez-vous maintenant ce que le monde est pour moi, et savez-vous ce que je veux, moi, quand je veux ce monde là ?\"\r\n\r\n\r\n\r\nCe qu'il faut comprendre, c'est que par rapport à un monde compris comme ça, le problème est celui d'une mise en perspective, il ne peut pas y avoir de vérité. Ce monde là est un monde dont on ne peut pas produire un énoncé véritable, et même l'énoncé que donne Nietzsche n'est pas la vérité de ce monde. \r\n\r\n\r\n\r\nRemerciements et Copyright: Mme Lyotard\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/95"}