{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 16/05/1975", "Titre": "La logique qu'il nous faut. Cours sur Nietzsche et les Sophistes par Jean François Lyotard", "contains": "\r\n\r\nExplorer l'espace et le temps logique \"qu'il nous faut\". Il s'appelle comme ça. ... La rétorsion c'est la fameuse figure (référence, Aristote, La Rhétorique, 1402a, fin du deuxième livre) qui existe chez les rhéteurs, dit Aristote, c'est en particulier la fameuse techné d'un certain Corax, et il donne cet exemple : quelqu'un est inculpé d'avoir frappé une victime et ce quelqu'un est extrêmement fort, puissant, et donc sa condamnation est vraisemblable. La rétorsion c'est à dire le type d'argument que quelqu'un comme Corax, qui est rhéteur, employait dans un discours donc de type judiciaire, c'est : et bien c'est justement parce qu'il est puissant, qu'il est fort et que sa culpabilité est vraisemblable, qu'il n'est pas coupable. Autrement dit, c'est précisément parce que, d'avance, toutes les preuves sont contre lui, qu'il n'a pas pu l'ignorer et qu'il s'est bien gardé de se livrer à cette voie de fait contre la victime, et donc ça doit suffire, non pas à prouver, mais à induire son innocence. Alors Aristote dit que c'est un argument misérable, typiquement rhéteur, et dans son indignation il en donne la définition : ça consiste à rendre le plus fort l'argument le plus faible, et il dit qu'on comprend pourquoi Protagoras, qui employait les mêmes choses dans sa sophistique, avait si mauvaise réputation.\r\n\r\n\r\n\r\nCe qui nous intéresse dans cette rétorsion - là on tient une espèce de micro-modèle, un modèle miniature et on pourrait montrer qu'en réalité il est assez homogène à l'argument d'Eubulide, le paradoxe du menteur, c'est à dire qu'il repose sur le même stratagème. Ce qui nous intéresse c'est que c'est un paradoxe des énergies : le moins fort devient le plus fort, et en l'occurence le client, qui était très fort, devient le pas fort. Double paradoxe des énergies : le très fort client devient pas fort et le pas fort argument devient très fort. C'est très vraisemblable, donc c'est invraisemblable. On a donc un paradoxe de l'énergie; ça veut dire que quand nous parlons d'énergies, de pulsions, etc., il est évident que la première des choses à bien voir c'est qu'il ne s'agit pas du tout d'une mécanique, car quand on a à faire à une mécanique, ou à une dynamique, on a à faire des comptages, à des mesures de forces et à des définitions de résultantes de forces; et quand on mesure une résultante de forces, ça veut dire effectivement que les forces sont en contact l'une avec l'autre, éventuellement même en conflit, si ça a un sens, quand elles se rencontrent de face, si je puis dire, et que on va calculer la résultante en utilisant comme données, simplement, l'intensité de ces forces et la direction de leurs mouvements. C'est à dire qu'au fond, la résultante est entièrement prévisible. Elle est tellement prévisible que c'est comme ça qu'on joue au billard. \r\n\r\n\r\n\r\nSi il y a une rétorsion possible des forces, cela veut dire qu'une force très faible devienne très forte et ça c'est un paradoxe : il se produit un effet qui n'est pas comptable selon les règles de la mécanique et de la dynamique. On n'a pas une mécanique au sens moderne d'un terme, mais on a une mécanique au sens grec de la Mékané, c'est à dire non pas de la machine, mais de la machination. \r\n\r\n\r\n\r\nCe qui est très intéressant, très étrange, c'est que quand les gens parlent de la Mékané, et qu'ils parlent machine, ce n'est jamais au sens bien sûr du machinisme, mais même pas au sens du mécanisme. C'est toujours au sens d'un piège, d'une trappe, d'une ruse, d'un leurre, et tous ces mots là reviennent en même temps que Mékané. Piège, leurre, ruse, ça implique toujours lutte, qu'il y a deux forces qui sont de sens contraire. Par exemple la chasse ou la pêche : l'un cherche à attraper un ours qui, lui, cherche à ne pas se faire attraper. On a donc une lutte et impossible de penser la ruse, et donc impossible de penser la rétorsion, sans lutte. Dans le sens de la rétorsion, c'est clair puisqu'on a à faire effectivement à un discours judiciaire qui est un discours de lutte contre l'argumentation adverse. Et on a, dans cette lutte, je crois, à proprement parler, ce que Nietzsche appelle un renversement de perspective, une inversion de perspective. Je crois que la rétorsion représente exactement l'inversion de perspective, perspective ce n'est pas un problème d’œil, ce n'est pas un problème de point de vue chez Nietzsche. On a déjà dit que c'est un problème de distribution des forces. Une perspective c'est une certaine façon de retirer des investissements ici, d'en placer là. Une certaine ascèse, pas au sens où l'ascèse est méprisable, mais au sens où ne peut pas y avoir de culture ou de santé sans qu'il y ait une ascèse. \r\n\r\n\r\n\r\nUne inversion de perspective qui est en fait un renversement des valeurs, cela veut dire que un tel dispositif des distributions, un tel distributeur - Nietzsche parle de \"sélecteur\" - un tel distributeur d'énergie qui est en ce moment le plus faible, exemple : Nietzsche : distributeur d'énergie extraordinairement faible au niveau de la culture de l'occident, un mec tout seul qui passe son temps à se balader dans les forêts de Sils-Maria; ridicule ! Où sont les larges masses, comme diraient les camarades. Cependant que les distributeurs d'énergie en place sont, j'en connais au moins deux, d'une part la morale, le christianisme d'un côté, et de l'autre la science, qui est un distributeur d'énergie non négligeable et vivace. Inversion de perspective, ça veut dire que la distribution Nietzsche devient la plus forte. Comment ? Par un paradoxe qui est celui de la rétorsion, c'est à dire : ne cherchez pas à fonder quelque chose comme la prétendue expansion d'un nietzschéisme, au sens de la montée d'un distributeur d'énergie qui correspondrait précisément au surhumain, comme un processus historique par lequel une place est conquise. Ne commençons pas par poser le problème d'une \"montée\" du nouveau dispositif, du nouveau sélecteur; d'une \"montée\" historique, parce que petit à petit, peu à peu, ça gagnerait. Non, ça, ça appartient premièrement à une logique qui est celle de la mécanique, des rapports de force pensés en termes de la mécanique classique, c'est à dire la mécanique et la dynamique et la logique de cette mécanique et de cette dynamique telle que vous la trouvez dans Bernstein ou dans un certain Lénine, - et là on imagine un dispositif qui n'est pas du tout, c'est à dire que si le dispositif, le distributeur que nous appelons vite \"surhumain\", l'emporte, c'est au prix du paradoxe. Parce qu'il peut se produire; vous me direz que c'est impossible, et bien c'est impossible, oui, oui, c'est ça, ça peut se produire, c'est donc que c'est impossible dans le sens de la logique de la mécanique classique, mais cette inversion peut effectivement se produire. Il faut imaginer que Nietzsche est, par rapport au dispositif en place, comme Corax par rapport à son adversaire, tout est contre lui, tout plaide contre lui; lui plaide la rétorsion, et nous avons repéré sa rétorsion, c'est le nihilisme, quand il dit : et bien oui, et bien justement, le nihilisme est de plus en plus fort; très bien, c'est la preuve qu'on va jusqu'au bout, qu'il faut aller jusqu'au bout et que l'extrême nihilisme c'est l'idée de l'éternel retour. C'est bien sûr, un truc qui a l'air de ne pas tenir debout et que généralement on essaye de sauver par ... la dialectique. On a tellement ça dans la peau. On dit que là, il y a une dialectique, que son nihilisme une fois épuisé, va produire son contraire. Non, rien du tout de ça, c'est une vue complètement fausse qui renvoie à une philosophie de l'histoire à laquelle Nietzsche n'a absolument rien à voir. \r\n\r\n\r\n\r\nJe lis un passage de \"Ecce Homo\" dans une très mauvaise traduction. C'est à la fin du premier chapitre, \"Pourquoi je suis si sage\" : \r\n\r\n\r\n\r\n\"Une longue, une trop longue série d'années équivaut chez moi à la guérison; elle signifie malheureusement aussi le retour en arrière, la décomposition et la périodicité d'une sorte de décadence. Ai-je besoin de dire après tout ça que j'ai de l'expérience dans toutes les questions qui touchent la décadence. Je l'ai épelée d'un bout à l'autre et dans les deux sens, cet art du filigrane lui-même, ce sens du toucher et de la compréhension, cet instinct des nuances, cette psychologie de *******, et tout ce qui m'est encore particulier a été appris alors et constitue le véritable présent que m'a fait cette époque; ou tout chez moi est devenu plus subtil, l'observation aussi bien que tous les organes de l'observation. Observer des conceptions et des valeurs plus saines en se plaçant à un point de vue de malade - faites attention à ça parce que là on est presque dans les conditions de la rétorsion - des conceptions et des valeurs de santé. Puis, inversement, à partir de la plénitude et du sentiment de soi que possède la vie riche, abaisser son regard vers le laboratoire secret des instincts de décadence. Ce fut là la pratique à quoi je me suis le plus longuement exercé, c'est là dessus que je possède véritablement de l'expérience, et si en quelque chose j'ai atteint la maîtrise c'est bien en cela. Aujourd'hui, je possède le tour de main, je connais la manière de déplacer les perspectives. Première raison qui fait que pour moi seul, peut-être, une transmutation des valeurs a été possible\".\r\n\r\n\r\n\r\nOn voit d'une façon parfaitement limpide que l'inversion des valeurs c'est forcément ce déplacement des perspectives, et que ce déplacement des perspectives exige une relation avec ce qu'il appelle décadence, c'est d'avoir, par rapport à cette décadence, une expérience singulière qui est celle par laquelle les forces se trouvent redistribuées. Premier cas : je suis malade, j'ai des migraines trois jours de suite, anorexie générale et dépression généralisée; alors, au fond de ça, qu'est-ce que je fais ? Qu'est-ce que ça veut dire \"perspective\" sur ce que c'est que la santé ? Il le dit : c'est à ce moment là que j'écris les passages les plus gais, les choses les plus lucides. Là, hop, on saute de l'autre côté. Autrement dit, je ne suis pas dans la dépression et je suis dans la dépression, et quand je suis dans la santé : perspective sur la maladie, c'est à dire savoir ce que c'est que la maladie, connaître ce qu'est la distribution des forces dans la maladie, dans la dépression ... et toujours, quand on est dans une chose, être aussi dans l'autre. Grâce à cela : inversion des deux grandes perspectives, dépression et santé, toujours données ensemble; et le quelqu'un qui signe Nietzsche étant simultanément ici et là sans du tout qu'on puisse parler d'ubiquité. Il n'est pas vrai que la personne Nietzsche soit à la fois ici et là, elle est tantôt malade, tantôt en bonne santé, mais, et vous voyez bien que cela ne peut être qu'au prix d'un certain anonymat, c'est à dire d'une dissolution du je, nécessairement, mais lorsque les forces du corps sont distribuées sur la santé, il y a encore des forces pour aller se distribuer sur la maladie. Et l'inverse. Bien sûr, la position de celui qui signe Nietzsche sur la santé et sur la maladie n'est jamais équilibrée; il n'est jamais ici et là de la même manière, absolument pas, il est malade, mais étant malade, il connaît la distribution des forces qui s'appellent santé; étant malade, il peut décrire ce que c'est que, à la limite, Dionysos. N'étant que Zarathoustra, et même pas Zarathoustra, moins que Zarathoustra, peut-être simplement le dernier des hommes, il peut ***** comme Dionysos. Inversion de perspective : chose très étrange qui, d'un seul coup, nous sort complètement de l'espace et du temps d'une histoire, d'une diachronie et d'une synchronie, d'une dialectique, qui nous sort aussi, bien sûr, d'une logique du sujet. Il est bien évident que cette inversion de perspective fait que celui qui signe Nietzsche, le nom propre en question, n'est évidemment pas un corps au sens organique du terme; le corps organique est tantôt malade, tantôt en bonne santé. Le corps ou je ne sais pas quoi, la chose, l'espace-temps qui signe Nietzsche d'un num propre n'est pas instanciée d'une façon exclusive sur la bonne santé ou sur la maladie. Il est un \"champ\" de forces (le mot de champ est entre guillemets parce que c'est vraiment un mot infect), un espace, une surface où les, où ce qui signe Nietzsche est en réalité plusieurs forces, forces qui, du point de vue de la logique, sont contraires les unes aux autres, en contradiction les unes avec les autres, et qui, néanmoins, sont, si je puis dire, assumées simultanément dans leur déséquilibre. \r\n\r\n\r\n\r\nAutrement dit, pas d'inversion de perspective si on n'est pas, à la fois, et d'une façon qui n'est pas du tout égale, ici et là. Donc, ça veut dire : pas d'inversion de perspective et rien de cette logique qui nous intéresse si on est d'un côté, si l'on dit : moi, voilà mon camp. Si on dit \"voilà mon camp\", on est placé forcément dans une logique qui est celle du sujet et donc dans un temps qui est celui d'une histoire, et qui n'est certainement pas ce qui est en jeu dans Nietzsche, et à mon avis, dans les sophistes. On peut engager le combat, faire la guerre, toutes ces choses sont très justes, mais on a besoin pour faire cela de construire un modèle de sujet, de temps et d'espace qui va justifier qu'on engage le combat. C'est ce qu'on faisait en termes marxistes quand on faisait l'analyse, on disait : voilà quelles sont les forces en présence, voilà quels sont les rapports de forces, et voilà pourquoi il est juste, et non seulement juste en soi, mais juste historiquement, c'est à dire opportun d'attaquer et à tel endroit; par exemple théorie du maillon le plus faible, etc. Tout cela implique qu'on va construire une théorie immense qui englobe l'espace, le temps et la logique d'une histoire. \r\n\r\n\r\n\r\nChez Nietzsche, il y a une sorte d'approche humoristique qui dit : quand je suis malade, j'ai une perspective sur la santé, quand j'ai la santé, j'ai la perspective sur la maladie, donc quand je suis le surhumain, je ne perds pas de vue le décadent, quand je suis dans le décadent, je ne perds pas de vue le surhumain, et c'est en cela que je m'y connais supérieurement et c'est pourquoi, peut-être, je suis le seul à savoir ce que c'est que l'inversion des valeurs.\r\n\r\n\nIntervention d'Eric : inaudible au magnéto.\r\n\r\n\nJ-F. L :Quels sont les moyens ? Ce que Nietzsche dit (ou qu'il ne dit pas, qu'importe), c'est que ce fameux monde des forces, capable de rétorsion, où ce qui apparaît comme le plus fort peut devenir le plus faible, n'est évidemment un monde qui n'est vu par personne, pour cette bonne raison que je ne vois pas comment on pourrait faire un discours théorique sur des forces telles que ses forces sont toujours susceptibles d'inversion. \r\n\r\n\r\n\r\n... Le \"champ\", l'espace, dans lesquels ces rétorsions ont lieu, qui le domine, cet espace ? Qui peut le penser, avec quel concept, puisque le concept, dans sa définition, exclut dans sa constitution même ce type de rétorsion. Cela veut donc dire, que quand on pose le problème des moyens, on le pose dans une perspective qui est celle de la fin et des moyens, c'est à dire encore une fois dans la conception traditionnelle de l'histoire. Ce que Nietzsche implique avec son inversion des valeurs et des perspectives, c'est exactement comme Corax qui n'arrive pas au tribunal avec ses hommes de main pour se donner les moyens de vaincre, il sait très bien que si il fait ça, il y aura au moins deux conséquences, la première : éventuellement il va se faire vider, la deuxième : il risque effectivement de prendre le pouvoir au tribunal, c'est à dire de passer du côté du jury et de devenir l'état, et de dire que le client était en effet innocent, ce qui n'avancera à rien puisque la constitution même du tribunal restera intacte. \r\n\r\n\r\n\r\nCe qui est impliqué dans Nietzsche, c'est que son propre discours - qui, en ce sens, se présente absolument comme un discours de sophiste, paradoxal -, fait lui-même partie de ces forces, que Nietzsche lui-même ne peut pas estimer, mesurer ces forces, la force de son discours en particulier, il ne sait pas quelle est la \"valeur\" de force de son propre discours, mais en tous cas, son discours existe en tant que force et n'existe que comme ça, c'est à dire en tant que quelque chose qui, si il tombe juste, au bon moment, peut produire la rétorsion, c'est à dire produire cette inversion des valeurs qui fait que le plus faible va vaincre. Je ne sais pas si c'est ce que Eric condamne globalement sous le nom d'\"intellectuel\", parce qu'il est évident que ce qu'on appelle généralement \"intellectuel\", c'est un discours qui attend son efficacité de sa vérité. Le discours intellectuel c'est le discours théorique qui dit : ce que je dis c'est la vérité, je vais le démontrer, et l'ayant démontré vous serez convaincus, parce que tout le monde aime la vérité. L'intellectuel est quelqu'un qui pense que la vérité a une force, dont l'efficacité du discours est médiatisée par un certain type de relation à la vérité, là-dessus il n'y a pas grand chose à dire de plus que Platon : une certaine mémoire, une certaine remémoration, une certaine anamnèse. L'intellectuel est quelqu'un qui fait se souvenir de ce que sont les choses en vérité, et par conséquent qui va les rendre à elles-mêmes, et qui, par conséquent aussi va rendre les combattants à eux-mêmes. C'est évidemment là-dessus qu'il compte en ce qui concerne l'efficacité de ses discours. \r\n\r\n\r\n\r\nDans le cas de Nietzsche, il n'en est rien. Si il pense à l'efficacité de ses discours, car il publie, il compte sur cette efficacité, mais quelle efficacité ? Pas la vérité. Je n'en vois pas d'autre que celle d'un Corax méprisé par Aristote ou un Gorgias méprisé par Platon, espèrent de leur propre discours; c'est la même. C'est à dire : lancer dans cette espèce de bouillie de forces ... Dont personne ne sait quel il est, donc bien sûr ici ou là il y a des perspectives, c'est à dire des points de vue où on peut s'installer, qui sont en même temps des points de distribution des énergies. \r\n\r\n\r\n\r\nNietzsche dit que nous ne savons rien de ça, que le monde de la VOLONTE de puissance et de l'éternel retour est effectivement un monde de forces, mais la façon dont les forces jouent les unes par rapport aux autres, nous ne le savons pas, et d'une certaine façon, ça n'est pas intéressant parce que vouloir savoir, ça c'est de nouveau entretenir la vieille religion de la vérité. Toute l'efficacité du discours du vingtième siècle est une efficacité religieuse pour Nietzsche; ça veut dire que mon discours à moi, Nietzsche, est un discours dont la force est inestimable, que je ne peux pas estimer moi-même, dont je ne peux pas estimer les effets, et que je lance à fond dans cette bagarre en disant : voilà une perspective ! \r\n\r\n\r\n\r\nVoilà ce que vous dites en face, et bien moi je dis le contraire, mais qui d'une certaine façon est la même chose, c'est comme dans le nihilisme. Moi, Nietzsche, je dis : la perspective maintenant c'est la santé, c'est le surhumain, c'est à dire le véritable athéisme, et d'une certaine façon, c'est la même chose que ce que vous proposez, vous, les décadents, avec votre sacré nihilisme; et bien, justement, je dis la même chose, mais je vais jusqu'au bout. C'est ça ma perspective, aller jusqu'au bout. \r\n\r\n\r\n\r\nDans ce cas là, ce discours ne se présente pas comme un discours de vérité et n'attend absolument pas ses efficacités du fait qu'il est médiatisé par le vrai et qu'il va réveiller, chez ceux qui l'entendent, le souvenir de ce que c'est que la vérité. Ce discours ne peut pas s'appuyer sur la médiation d'une anamnèse quelconque, il n'y a à se souvenir de rien du tout; c'est plutôt l'inverse, il faudrait plutôt oublier les anciennes distributions et les anciennes perspectives. \r\n\r\n\r\n\r\nPar conséquent, c'est un discours qui attend sa force, de quoi ? De l'état des choses. Qui attend, si ça tombe bien et la rétorsion se produira. Comment est-ce qu'on saura si ça tombe bien ? Si la rétorsion se produit. C'est tout ce qu'on peut dire. Donc, il y aura des effets, mais il n'y a pas de cause parce que, qui dit \"cause\" dit anamnèse en direction du vrai, mais il y a des effets et il faut travailler au niveau des effets. Autrement dit, ce discours se pense lui-même comme une force susceptible, même si elle est toute petite, même si Nietzsche est tout seul dans ces auberges de l'Angadine, toute petite force, petits bouquins, pas de larges masses du tout, toutes petites forces, mais dans les rétorsions, la grandeur de la force n'a rien à voir; le problème des mesures de forces sont des problèmes qui appartiennent à la mécanique, à son espace; ici on est dans la topologie et dans cette dynamique paradoxale où il y a des rétorsions et où, par conséquent, il est tout à fait possible que cette minuscule petite force, au milieu du capital, des luttes nationales, des luttes de classes, produise des rétorsions. \r\n\r\n\nQuestion : Le Kairos a à voir ?\r\n\r\n\nJ-F.L : Il a beaucoup à voir, c'est le fait que le changement de perspective se produise.\r\n\r\n\nIntervention : inaudible.\n\nJ-F. L : La question est : cette inversion, est-ce que, d'une certaine façon, on ne peut pas la prendre comme une dialectique, est-ce qu'elle n'en est pas le modèle ? Est-ce qu'on ne peut pas dire que si cette rétorsion a eu lieu, c'est justement parce qu'il y avait des forces qui, d'une façon latente, germinative, étaient là, présentes, et qui attendaient ce moment là pour produire leurs effets. Je réponds que, en effet, une lecture dialectique de tous les événements est toujours possible, mais après coup. C'est très important. Il n'est pas question une seconde de dire que cet espace est un autre espace que l'espace dans lequel la géométrie euclidienne, la mécanique, la logique aristotélicienne se trouvent placées, c'est le même. C'est pour ça que je dis : un espace, un temps, une logique qu'il nous faut, je ne dis pas un autre temps, un autre espace et une autre logique. Ils ne sont pas ailleurs, ils sont toujours dissimulés dans celui-là; simplement, ce que nous DISONS, ce qui se dit, c'est que les effets qui nous intéressent et qui, après coup, peuvent être thématisés comme des effets dialectiques ou comme des choses significatives à un système structure-sémiotique est ... marxiste ... sont des effets qui en réalité n'ont jamais été prévus. L'oiseau de la sagesse vient trop tard. Qu'est-ce que c'est que ce \"trop tard\", quelle est l'horloge, à quelle horloge l'oiseau de Minerve prend-il son vol trop tard ? Bien sûr, dans toute dialectique, il y a une horloge. Le temps est compté, il est comptable; alors, par un malheur étrange, dont Hegel ne s'explique pas vraiment, il se trouve que chaque fois que le penseur pense, c'est après coup; l'histoire du monde, le tribunal du monde, voilà l'horloge, très bien, mais que lui le penseur de l'histoire du monde ne soit pas à l'heure du tribunal, qu'il soit à l'heure des accusés (qui en effet sont toujours en retard !), alors là il y a un problème qui est le même problème que dans la phénoménologie, le clivage entre le pour pour soi et l'en soi pour nous; quel est ce nous qui a tout le temps besoin de se cliver en pour soi, c'est à dire qui a tout le temps besoin d'exhiber son retard sur lui-même. Il y a déjà cette énigme : dans la pensée dialectique, dans la pensée du système qui est, si vous voulez, la trace de cette logique qu'il nous faut, de cet espace et de ce temps qu'il nous faut, et qui ne sont pas simplement l'espace, le temps et la logique du système. Cette trace est présente sous la forme du retard, de l'après coup, du retard de la pensée. \r\n\r\n\r\n\r\nVous voyez comme tout cela est lié, comme dirait Nietzsche, à toute une atmosphère de culpabilité, de finitude, de \"nous ne savons pas tout\". C'est ces valeurs là avec lesquelles Nietzsche essaye de rompre, et si on rompt avec ça, c'est à dire si on propose une autre perspective, il est bien évident qu'il faut abandonner l'idée du retard et donc l'idée d'une horloge. Cela veut dire qu'effectivement il n'y a pas d'horloge. Comme disait Voltaire : si vous avez l'horloge, vous avez Dieu. Mais nous savons bien que tout cet espace, toute cette logique, tout ce temps sophistique ou paradoxal, si vous voulez, elle est toujours prise dans l'autre, c'est à dire dans la pensée du système, dans la pensée des rapports de force, dans la mécanique et dans la logique des contradictions. Nous sommes exactement dans la position de Nietzsche : nous sommes des décadents en tant que nous sommes des structuralistes, des analystes, sémioticiens, chrétiens, scienteux en général, et c'est du fond de cette décadence, d'un nihilisme complet, que nous avons, en pleine santé, nous avons l'énergie de la nouvelle perspective. C'est bien ça qui se passe.\r\n\r\n\nRichard : Quand tu parlais des noms propres et de l'anonymat, tout à l'heure, est-ce que tu penses que les noms propres c'est précisément pour Nietzsche la condition de l'anonymat ?\r\n\r\n\nJ-F. L : Je le dirais. Ce n'est pas seulement la condition mais ça va ensemble, et l'anonymat ce n'est pas très bon, il faut se méfier. L'anonymat n'est exclusif d'une pensée à système. La pensée de Levi-Strauss est, par excellence, la pensée de l'anonymat. Là encore il faut se méfier car il n'y a pas de mot dans lesquels on puisse se réfugier, ils sont déjà tous occupés et on peut, même avec l'anonymat, fabriquer une pensée du système et d'une certaine façon toute la dialectique est anonyme, l'esprit de Hegel, qu'est-ce que c'est ?\r\n\r\n\nRichard : C'est à prendre de la même manière ou tu as un nom propre qui peut être pris comme tenseur ou comme signe de forces et tu as aussi un nom propre qui est la signature du bas du chèque; ça doit être pareil pour l'anonymat.\r\n\r\n\nJ-F. L : C'est ça, alors là l'anonymat ou le nom propre, il faudrait le prendre dans ce sens qui est un non sens très précis, qui est que précisément le malade est du côté de la santé et que le bien portant est du côté de la maladie; c'est à dire qu'il faut prendre le nom propre comme tenseur, si on veut, mais ça n'est pas encore assez précis parce que c'est une tension de forces entre deux perspectives absolument incompatibles, et qui sont occupées simultanément mais avec des intensités différentes. C'est compliqué. \r\n\r\n\r\n\r\nUne telle conception de la portée du discours ou de l'écrit chez Nietzsche est une différence complète avec le discours sur la vérité. D'une certaine façon, ce discours n'appartient pas au monde dans lequel il va être *******, ce discours en tant que revendication d'une anamnèse, en tant qu'il doit ramener les gens à se remémorer, comme disait Platon, ce discours appartient donc à ce monde oublié ou perdu et son efficacité consiste toujours, nécessairement, et c'est pourquoi il fera bon ménage avec le christianisme, à faire sortir de ce monde, ramener ce qui est perdu et faire se perdre ce qui est présent, c'est ça l'efficacité de ce discours. \r\nIci, au contraire, on a un discours qui fait entièrement partie de cette totalité non dénombrable, bien qu'en principe elle soit finie, de forces qui constituent le monde de la volonté de puissance, ce discours en fait complètement partie. Il est donc immanent à cet \"ensemble\" (ce n'est pas un ensemble au sens des logiciens), il est donc une partie de cet ensemble, et ça veut dire que ce discours, qui fait partie de cet ensemble, ce discours a néanmoins cet ensemble comme référence : de quoi parle Nietzsche ? Il parle de la volonté de puissance et de l'éternel retour, c'est à dire de l'ensemble des forces en jeu, c'est ça la référence de Nietzsche, voilà de quoi il parle. D'un point de vue logique, on a une chose très étrange, c'est à dire une proposition du genre \"le surhumain\" qui porte sur l'ensemble de la distribution des forces et qui, néanmoins, fait partie de ces forces. Représentez-vous cet ensemble des forces dans un ensemble de proposition - vous avez le droit de dire ça -, vous avez donc un ensemble de propositions qui est l'ensemble des forces et vous avez parmi cet ensemble des forces la proposition ou la force : \"le surhumain\", et vous êtes en train de dire - voilà l'efficacité escomptée par Nietzsche -, vous êtes en train de dire : il se peut que un discours qui ait la totalité pour référence, fait partie de cette totalité et qu'il n'appartient absolument pas à un autre ordre que cette totalité. C'est bien ce que Platon, Russel impliquent nécessairement, c'est à dire que si vous tenez un discours dont la référence est la totalité des discours possibles, votre discours ne fait pas partie de cette totalité parce que si il en faisait partie, cela voudrait dire que la classe de toutes les classes est elle-même partie de ces classes. Cela voudrait donc dire que la classe des classes fait partie des classes dont elle est la classe. \r\n\r\n\r\n\r\nCe qui soutient le discours de Nietzsche en tant que force qui intervient dans un ensemble de forces, c'est précisément ce paradoxe logique qui est : moi qui parle de la totalité, je n'en parle pas d'un point qui serait un méta-langage, c'est à dire une proposition qui n'appartiendrait pas aux propositions des forces qui lui servent de référence, pas du tout, cette proposition fait partie de la totalité des forces qui lui servent de référence, donc elle est aussi, d'une certaine manière, sa propre référence, dans le même ordre; il n'y a pas deux ordres, c'est à dire qu'il n'y a pas de lieu qui n'est pas investi, c'est à dire métaphysique. C'est très grave. C'est peut-être là le secret le plus caché du paradoxe nietzschéen : en ce qui concerne la portée de son discours, il est en violation complétée avec la catégorie de l'efficacité habituelle qui est, par exemple, celle de la fin et des moyens, car quand on dit fin et moyens, ça veut dire : je dis la vérité de la fin qui est la vérité du commencement, c'est la même, c'est à dire la vérité de ce qui n'apparaît pas dans ce monde; et c'est parce que j'ai dis la vérité de la fin que je vais pouvoir organiser les moyens dans ce monde pour que la fin apparaisse et pour que ce monde disparaisse, lui qui ne connaît pas ses fins. Cela implique forcément que celui qui parle est dans un autre monde où les fins sont concevables, perçues, intuitionnables, combinables, que ce soit une intuition mystique ou au contraire l'organisation méta-linguistique des logiques formelles, de toute façon cela implique que celui qui parle est par-delà le présent, c'est à dire qu'il installe son discours dans un autre monde où les fins sont connues. C'est seulement à ce moment là que la catégorie des moyens peut apparaître. \r\n\r\n\r\n\r\nIl est évident que chez Nietzsche il n'y a pas de moyens. Chez un type qui tient un discours de ce genre, il n'a pas du tout le mépris des intellectuels pour les moyens, ça c'est des blagues : il n'y a pas de gens plus intéressés aux moyens que les intellectuels, c'est un leurre, les intellectuels sont des gens qui, au contraire, pensent les moyens; c'est Lénine, ce sont des gens qui pensent les moyens parce que ce sont des gens qui installent leur propre discours dans un ordre qui est celui de la fin et que c'est seulement à partir de cet ordre que la pensée des moyens peut se construire, et la fabrication aussi. Mais chez Nietzsche pas de moyen; le moyen du discours de Nietzsche, c'est le discours de Nietzsche, c'est exactement comme chez les sophistes, il y a bien sûr un art, une techné, un art de persuader les forces, c'est à dire de les déplacer. \r\n\r\n\nFin de la bande ...\n\r\n\r\nIl n'est pas intéressant de sonder les intentions de Nietzsche par rapport à cette question.\r\nLes moyens c'est toujours des institutions qui vont servir de grandes machines destinées à diffuser, dans ce qu'on appelle la réalité, un discours dont on pense que l'efficacité est sa vérité (?) Ca implique évidemment que l'on va contrôler le moyen, parce que si l'efficacité du discours tient à sa vérité, il va de soi que le moyen qui se mettra à tourner de travers si il est efficace en dehors de sa vérité, c'est par exemple ce que Trotsky s'est mis à dire du bolchévisme de Staline, c'est à dire : vous avez les moyens mais vous ne diffusez pas ces anneaux du discours dont l'efficacité ne doit rien à la vérité du marxisme, et doit tout à l'intérêts des koulaks.\r\n\r\n\nRichard : Je n'ai pas très bien suivi le développement que tu donnais d'un ensemble de tous les ensembles, parce que, du même développement, certaines personnes en tirent, au contraire, un système de la transcendance.\r\n\r\n\nJ-F. L : C'est pour ça qu'on arrive à Russel. Je passe à la perplexité. Elle n'a rien à voir avec l'hésitation, c'est tout à fait autre chose. On avait pris comme figure de la perplexité le paradoxe d'Eubulide, le mégarite, le paradoxe du menteur, que je rapporte dans la forme que l'on trouve chez Cicéron (réf. : premiers académiques, livre 2, paragraphe 25, verset 95) : si tu dis que tu mens, et si tu dis vrai, alors tu mens.\r\n\r\n\r\n\r\nLe discours classé comme j'essaye de le décrire, car il ne s'agit que d'une description, sur Nietzsche, c'est à dire : une proposition qui a la totalité pour référence et qui fait partie de cette totalité. C'est un événement, exactement comme la rétorsion constitue un événement. C'est une manifestation du paradoxe du menteur, lequel paradoxe n'a pas de solution. Je veux dire par manifestation que c'est en fait de nouveau dans l'espace dans lequel s'inscrit le discours de Nietzsche - vous voyez qu'ici il ne s'agit de distinguer le signifié de ce discours et ce discours pris comme signifiant, cette distinction n'a aucun intérêt dans l'univers des forces qu'on décrit, il ne s'agit pas de signification et, du reste, il est bien évident que c'est à ce prix, la résorption de cette différence, que ce que je veux vous dire est possible. Ce discours se place dans le même espace-temps et dans la même logique que le paradoxe d'Eubulide, et ça, ça détermine des effets de discours qui n'ont absolument rien à voir avec l'efficacité du vrai.\r\nL'efficacité du vrai repose entièrement sur le rappel de ce qui avait été oublié, c'est à dire qu'il y a un passé, ou un futur, mais c'est pareil, on ne va pas ergoter là-dessus, ce qui est important c'est que ce n'est pas là; il y a donc un passé et un futur, et il y a une anamnèse ou une \"prommèse\" qui a pour fonction d'obliger celui qui écoute à faire retour à ce qui a été oublié, même si ce retour est thématisé comme mouvement d'aller vers, ce qui est le cas chez Hegel. Ca veut dire que l'efficacité du discours de vérité, qui est le discours du philosophe, c'est d'engager l'auditeur dans un procès de retour. \r\n\r\n\r\n\r\nCe que je dis c'est que la rétorsion se dissimule dans ce procès de retour. C'est à dire qu'on peut très bien décrire Socrate lui-même comme un sophiste, en montrant qu'il produit des effets sur ses auditeurs tout à fait comparables à ceux que les sophistes décrivent, par exemple, la métathèse dont parle Gorgias, c'est à dire un déplacement avec une inversion, dans quoi ? Dans les investissements, affectifs, pulsionnels; on peut très bien dire que Socrate produit la même chose, on trouve dans Platon des textes qui le décrivent comme ça; mais même si la rétorsion se cache dans le retour, il y a une très grande différence. Ce travail de retour, ce processus de retour, travail du négatif, en bonne logique, c'est un travail qui n'est jamais achevé, c'est à dire qu'il est toujours à recommencer. C'est une tâche infinie. Là-dessus, tous les philosophes sont d'accord. C'est à dire que le terme final du procès de vérité est toujours posé comme absent. Or c'est précisément ce schéma là, le schéma de l'infinitude, de l'absence, de je ne suis pas capable d'avoir maintenant le vrai, c'est ce schéma qui règle la prétendue solution que Russel essaye de donner au paradoxe du menteur.\r\n\r\n\r\n\r\nCe que Russel va montrer c'est que ce qui est paradoxe c'est qu'on mélange le langage et le méta-langage, mais que si on les mélange pas, alors il n'y a aucun paradoxe. Evidemment, pour ne pas les mélanger, on est obligé de faire un découpage des ordres de propositions ou motions propositionnelles, ce qu'il appelle la théorie de types; il y aura des ordres différents et on va définir ces ordres. Il y a deux choses tout de suite très frappantes, premièrement, ce découpage des ordres est un découpage à l'infini, si on donne un premier ordre des fonctions propositionnelles à référence ordinaire, si vous voulez, et un second ordre des fonctions propositionnelles à référence de totalité de fonctions propositionnelles, c'est à dire qui ait le premier ordre, total, comme référence, on va être obligé de répéter, c'est à dire qu'on aura un ordre I, un ordre 2 qui parle de l'ordre I pris comme totalité, qui ne peut pas en faire partie, et il est évident qu'on sera obligé de construire un ordre 3 qui parlera de l'ordre I et de l'ordre 2, et ainsi de suite. Ici, on est renvoyé de méta-langage en méta-langage, et cela dans un procès qui est lui-même infini, et qui vérifie une fois de plus le fait que un discours de vérité contient nécessairement en lui, à la fois comme temps, comme espace, comme logique, et je dirais comme éthique, l'infinité de la recherche. Dans ce sens, dans la résolution que Russel donne, même si elle se place en principe dans une philosophie analytique qui prétend rompre complètement avec toutes les traditions métaphysiques du continent, en fait on retrouve le même trait qui est celui de cette infinité de la recherche; et j'ajouterais une deuxième chose : c'est qu'en fait, Russel lui-même est bien obligé, dans son propre discours, de recommencer le paradoxe d'Eubulide, c'est à dire que lui-même fait dans son discours, avec une certaine innocence, la même \"faute\" logique qui n'est pas du tout une faute logique, mais une faute dans une certaine logique, c'est à dire de confondre un discours qui a pour référence des totalités, et des discours qui se tiennent dans ces totalités. C'est à dire l'ensemble des ensembles, et les ensembles dont il est l'ensemble. Lui aussi est obligé de refaire la même chose.\r\n\r\n\r\n\r\n\"Histoires de mes idées philosophiques\", trad. page 99. Russel dit : je vois trois conditions. Première condition : que les contradictions disparaissent, autrement dit le paradoxe sera résolu si les contradictions disparaissent. C'est, dit-il, une condition sine qua non. Deuxième condition : autant que possible que la solution laisse les mathématiques intactes. Troisième condition : que la solution fasse appel au sens commun logique, c'est à dire qu'elle semble être ce que l'on a attendu si longtemps. Là, je vous renvoie aux pages remarquables de Deleuze sur le bon sens commun, dans la logique du sens. Voilà les conditions que recquiert Russel. Ce sont des exigences. D'où viennent ces exigences : 1°/ dissoudre les contradictions, 2°/ sauver les maths, d'où ça vient ? C'est très profondément passionnel, pulsionnel, c'est à dire que ça renvoie à une perspective. C'est posé comme ça, c'est une perspective. Il entre dans la résolution du paradoxe, et il dit : quand on affirme d'une proposition, d'une fonction propositionnelle, qu'elle est vraie pour toutes les valeurs de X - par exemple quand je dis que je mens, que je mens toujours, dans quoi que je dise, quelles que soient les valeurs de X, X étant ici la proposition elle-même prononcée par Eulubide, la proposition \"je dis que je mens\" signifie : j'affirme que toutes mes propositions, que tous mes énoncés sont faux. Donc on affirme qu'une valeur, le faux en l'occurence, se vérifie ou est vrai pour tous les X, quels qu'ils soient. Dans ce cas là, cela veut dire qu'il y a une totalité de valeurs de X, il faut bien qu'il y ait quelque chose comme une totalité des valeurs de X pour lesquelles la proposition en question, tous mes énoncés sont faux, se trouve vérifiée, c'est à dire que c'est toujours faux.\r\nSi on veut que cette proposition ait un sens, il faut évidemment que ces valeurs soient déterminées; disons qu'il doit y avoir une totalité quelconque des valeurs de possibles de X, ça doit être dénombrable.\r\n\r\n\r\n\r\nSeulement voilà : Eubulide prononce un nouvel énoncé. Imaginez que dans la totalité que vous avez dénombrée (si Eubulide dit \"c'est rouge\" et donc qu'il ment en disat ça), c'est rouge n'était pas inclu, alors il peut dire \"c'est rouge\" et à ce moment là aussi il ment, tout nouvel énoncé évidemment modifie la totalité que l'on avait dénombrée jusqu'à présent. Il ajoute une nouvelle valeur pour laquelle la proposition de X se trouve vérifiée.\r\nEvidemment, dit Russel, la totalité en question ne peut jamais \"rattraper les valeurs\".\r\nDans le cas du menteur, il faut, dit Russel, faire une distinction, et ça c'est la base de la réfutation entre deux ordres de propositions : des propositions qui se réfèrent à une totalité quelconque de propositions, et des propositions qui ne se réfèrent pas à une totalité quelconque de propositions. Quand, par exemple, je dis \"c'est rouge\", ça ne se réfère pas à une totalité quelconque de propositions, ça se réfère à le ceci que mon discours désigne. Mais quand je dis \"je dis que je mens\", il est évident que la proposition \"je dis\" se réfère à une totalité de propositions : je mens toujours. Il faut faire une dissociation entre \"je dis\" et \"je mens\", un \"je mens\" qui ne veut rien dire du reste.\r\n\r\n\nKyril : Pourquoi est-ce qu'il veut un truc dénombrable ici; il est fou.\r\n\r\n\nJ-F. L : Il veut un truc dénombrable parce qu'il veut que ce soit un ensemble. D'ailleurs, il ne dit pas dénombrable, il dit déterminé, et déterminé, pour lui, c'est au prix que l'ensemble des propositions intitulées \"je mens\" forme un ensemble. Si la proposition \"je dis que je mens\" a un sens, il faut évidemment qu'il y ait la même totalité parce que sans cela on pourra toujours dire : ah, oui, mais dans ce cas là, il ne ment pas; c'est, si vous voulez, le problème de qu'en est-il de l'universel dans une analyse de ce genre. \r\n\r\n\r\n\r\nDonc, j'ai, d'une part, des propositions qui se réfèrent à une quelconque totalité de propositions, et d'autre part, j'ai quelque chose qui ne se réfère pas à une totalité. On va appeler les deuxièmes, propositions de premier ordre parce qu'elles ne se réfèrent pas à une totalité, par exemple \"le cheval est un mammifère\" est une proposition qui ne se réfère pas à une totalité, et puis il va y avoir des propositions de deuxième ordre qui seront de propositions qui, elles, se réfèrent à des totalités de propositions, du type \"toutes ces propositions là sont fausses\", c'est ici qu'intervient la détermination. \r\n\r\n\r\n\r\nDans le cas du menteur, dit Russel, on a l'articulation d'une proposition de deuxième ordre avec une proposition de premier ordre. \"Je dis que je mens\", c'est à dire : je dis que toutes mes propositions sont fausses, c'est à dire que la valeur de fausseté s'applique à tous les types de motions ou fonctions propositionnelles prononcées dans le premier ordre. Il n'y a paradoxe, dit Russel, que si on place la proposition de deuxième ordre dans la proposition de premier ordre, dans la proposition intitulée, pour aller vite, \"je mens\", il n'y a paradoxe que dans ce cas là. Ici, Russel pose un principe, sans plus (page 103) : les propositions de deuxième ordre ne peuvent jamais être membre de la totalité à laquelle elles se réfèrent, c'est à dire la totalité des propositions de premier ordre. C'est à dire que le \"je dis\" ne peut pas être membre des propositions de premier ordre intitulées ici \"je mens\". Et puis voilà, c'est fini. Le paradoxe est réfuté. dans ce cas là, il n'y a plus de paradoxe. \r\n\r\n\r\n\r\nQu'est-ce qui nous frappe ? Vous voyez que c'est les mêmes problèmes que ceux de Frege, les dénominations, les désignations, la relation du nom avec la définition, et c'est tous ces problèmes qu'on retrouve chez Anthistène. Ce qui me frappe c'est que cette réfutation consiste à placer la contradiction à un certain endroit, c'est à dire à déterminer des propositions de premier ordre et des propositions de deuxième ordre, et puis à dire : on ne peut pas les mélanger, on ne peut pas inclure des propositions de deuxième ordre dans des propositions de premier ordre ... \r\n\r\n\nFin de la bande.\n\r\n\r\nCa consiste à placer la contradiction mais absolument pas à la fonder. Je dirais que la réfutation de Russel, en réalité, évidemment ne réfute rien mais exhibe les conditions dans lesquelles un discours logique, c'est à dire en fait un méta-langage, est possible.\r\n\r\n\r\n\r\nMaintenant suivons ce décrochage des ordres; ce décrochage, on peut le poursuivre, on peut dire : formons un nouvel ensemble constitué par l'ensemble des propositions de premier ordre, et ajoutons à cet ensemble la proposition de deuxième ordre \"je dis que\", c'est à dire ajoutons le méta-langage, est-ce que je peux refaire l'opération que fait Russel; c'est à dire est-ce que je peux affirmer quelque chose de ce nouvel ensemble ? Ce que je réponds c'est que c'est en tous cas ce que fait Russel : il est en train d'affirmer quelque chose de l'ensemble constitué par des propositions de premier ordre et la proposition 2 d'autre part, il est en train d'affirmer qu'on ne doit pas inclure les 2 dans les 2. C'est à dire qu'il doit y avoir une disjonction de P2 et de l'ensemble I quel qu'il soit, pour toutes les valeurs de l'une et de l'autre. Appelons l'énoncé de Russel, à savoir, \"les propositions de deuxième ordre ne peuvent jamais être membres de la totalité à laquelle elles se réfèrent\", appelons cet énoncé \"P3\". Alors voilà on peut continuer.\r\nJe dirais que cet énoncé P3 est un énoncé P2. L'énoncé P3 présente les propriétés de l'énoncé P3 puisqu'il se rapporte à l'ensemble des énoncés PI. Je dis simplement que le P3 par rapport à l'ensemble formé par P2 et l'ensemble PI a la même progression que le P2 par rapport à l'ensemble des PI, et dans ce cas là le P3 a donc le statut d'une proposition d'ordre 2, c'est à dire le même statut; et si P3 a la position d'une proposition 2 ça veut dire que P3 fait partie d'une classe de propositions qui constituent sa référence. C'est à dire que P2 est la référence de P3 et que, si P3 a le statut de P2, ça veut dire que P3 est inclus dans la classe qui est sa référence, P2, de telle sorte que, au niveau de son méta-discours, de son discours de vérité, Russel refait la même opération dans la mesure où son P3, c'est à dire son propre discours.\r\nAvec le discours de Russel on a à faire à une proposition qui a pour références une totalité de propositions (P3 et P2), à partir du moment où on a à faire à cela, alors je dis que ce P3 a le statut que Russel donnait tout à l'heure aux propositions P2, et que donc P3 font partie des P2.\r\nCa montre que tout le système repose sur des décisions d'exclusions; il est indispensable au système qu'il décide des exclusions, et en même temps qu'il décide ces exclusions, il entre nécessairement dans le processus de régression du vrai, comme disait le vieux Bergson. Alors, de deux choses l'une : ou bien c'est la régression à l'infini du vrai, ou bien c'est cette chose très dangereuse qu'est l'ensemble qui se contient lui-même. Russel refait pour son compte et à son propre niveau, qui est P3-P2, le même paradoxe que Eubulide faisait au niveau P2-PI.\r\nIl y a un refus qui est le refus d'un champ, d'un espace logique dans lequel la proposition \"je dis en vérité que je mens\" serait acceptable. Qu'est-ce que ça voudrait dire ? Elle serait acceptable avec quelle valeur ? Vrai ou faux ? Il faudrait dire acceptable comme non valeur, comme l'existence d'un sans valeur logique; il est évident que c'est ça que vise le paradoxe. Non pas du tout emmerder Aristote, mais surtout à dégager un espace des discours - des discours et non des silences, ce n'est pas du tout mystique -, où on va découvrir une logique où il y aura du sans valeur, où il va être absolument indécidable si la proposition \"je dis que je mens\" est vraie ou fausse. Comment se spécifie ce sans valeur : premièrement, refus de faire l'exclusion, c'est à dire refus de doter les propositions P2 dont les références sont des fonctions propositionnelles portant sur des objets quelconques, refus de doter ces propositions P2 d'un statut spécial. Au fond, tout est là : est-ce que vous donnez au méta-langage un statut spécial ? Les mégarites disent non, le méta-langage c'est du langage. C'est à dire que les fonctions propositionnelles qui ont pour références des fonctions propositionnelles formant en principe une totalité déterminable sont certainement autres que les PI, mais elles sont compossibles dans un même discours, et on refuse de dégager, par un travail de prélèvements successifs, de dégager des couches, des hiérarchies de langages. Il n'y a pas de couches superposées de langages; il n'y a pas d'épaisseur du langage. \r\n\r\n\r\n\r\nPour les aristotéliciens comme pour les platoniciens, là-dessus il n'y a pas de différence, il y a des épaisseurs de langage. Si vous êtes dans la couche 2, ce que vous dites de la couche I ne peut pas rétroactivement valoir pour la couche 2. C'est aussi simple que ça : vous dites que \"vous mentez toujours\", très bien; maintenant, \"vous dites que vous mentez toujours\" **************************\r\n\r\n\r\n\r\n************************, le \"vous dites que\" n'appartient pas aux propositions du type \"je mens toujours\", et donc vous pouvez doter cette couche 2 d'une valeur de vérité ou d'une valeur de fausseté, ça c'est à décider, mais c'est une deuxième décision à prendre. Il y a deux décisions à prendre, donc deux couches, c'est ça l'exclusion. Et donc on va avoir des épaisseurs de couches, et que ces épaisseurs, par la régression infinie, sont elles-mêmes interminables, on ne pourra pas clore. \r\n\r\n\r\n\r\nLes mégarités disent : il n'y a pas d'épaisseur, c'est à dire, on est dans une surface de langage, et dans cette surface - et c'est ça leur monstruosité contre laquelle Aristote s'élève -, il y a certainement des propositions tout à fait différentes les unes des autres, car les unes portent sur ce mur ou sur cette chemise ou sur ce président de la République, et les autres portent sur l'ensemble des autres propositions, et les propositions qui portent sur l'ensemble des autres propositions font elles-mêmes partie du même ensemble, elles sont dans la même couche, et donc les valeurs de vérité qui affectent, - si on dit : telle valeur de vérité va affecter l'ensemble de la couche I, l'énoncé qui dit ça et qui, en principe, fait partie de la couche 2, fait, en fait, partie de la couche I. C'est là qu'on s'aperçoit tout d'un coup qu'on n'est plus du tout dans le même espace. C'est à dire qu'on n'est pas dans un espace profond. Ce sont des types qui réfléchissent comme ça, entièrement en surface, et qui mettent tout à plat, et le paradoxe lui-même appartient à cette mise à plat. \r\n\r\n\nZrehen : Quel rapport est-ce que ça entretient avec le fait qu'on fasse intervenir le signifié pour déterminer les signifiants, à propos de la linguistique; on fait causer les mecs, on détermine des phonèmes, est-ce que c'est le même genre de rapport. On prétend faire abstraction de la psychologie des individus et, en fait, on les fait intervenir pour dire : bien ça, ça fait un phonème en français, et ça pas ? \r\n\r\n\nJ-F. L : C'est à dire le recours au sens linguistique comme critère de signification. Si tu veux, peut-être qu'on pourrait dire ça, c'est à dire montrer que, alors qu'on est par exemple dans une méthode entièrement distributionnelle où, en principe, on ne fait absolument pas intervenir le sens dans l'occurence des phonèmes qui sont pertinents dans une langue, par exemple le r et l, alors vous posez la question de savoir si ce sont des phonèmes. On dira que ce sont des phonèmes si la présence au même endroit, dans la chaîne phonétique, du r et du l, produit une différence de sens. On a donc deux énoncés en français : prenez la lampe et prenez la rampe, et on dit, arrive le moment où on demande au locuteur français si ça fait une différence, et le type dit oui. Il est évident qu'on ne peut pas faire une distribution phonétique d'une langue si on ne peut pas faire appel à un informateur ou à des informateurs, des gens qui puissent dire si c'est ou ça n'est pas ************************?????????????\r\n\r\n\r\n\r\nRemerciements et Copyright: Mme Lyotard\r\n\r\n\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/94"}