{"Cours": "Bibliographie et mondes inédits", "Date": "Cours du 15/01/1976", "Titre": "La logique qu'il nous faut. Cours sur Nietzsche et les Sophistes par Jean François Lyotard", "contains": "\r\n\r\nC'est laborieux, c'est des tous petits trucs, mais on sait très bien où ça va nous conduire.\r\nAujourd'hui, plusieurs problèmes centrés sur l'Eikos. On traduit généralement par vraisemblable, mais ça n'a pas du tout la même racine. Eikos ça a donné icône, qu'on traduit généralement par image, ce qui est aussi une très mauvaise traduction; tout cela veut dire : le semblant, ce qui semble. Le semblant, pas seulement dans le sens de faire semblant, mais dans le sens de ce qui paraît être. C'est un terme qui, évidemment, est toujours lié avec l'opinion, qui se dit Doxa, qui est le même mot que Dokè, il semble.\r\n\r\n\r\n\r\nIl y a plusieurs points.\r\n\r\n\r\n\r\nIl y a d'abord l'accusation portée contre Protagoras par Aristote dans la Rhétorique, à propos d'un art, d'une techné d'un rhéteur sicilien qui s'appelle Corax, le fondateur de la rhétorique, et vous vous souvenez de l'accusation : cet art consiste à faire que le plus faible soit le plus fort. Vous vous souvenez de la technique, de l'art de Corax pour arriver à faire que le plus faible soit le plus fort, que l'argument le plus faible soit le plus fort. \r\n\r\n\r\n\r\nCette accusation, avec pratiquement les mêmes termes, on la trouve portée bien antérieurement par Aristophane dans \"Les Nuées\" : \r\n\r\n\r\n\r\n\"Il est chez eux - i.e chez les philosophes, Aristophane met tout le monde dans le même sac, les sophistes et Socrate -, dit-on de doubles arguments (disoi logoi), le plus fort, quel qu'il soit, ainsi que le plus faible. De ces deux arguments, c'est toujours le plus faible qui l'emporte, en plaidant, pour d'injustes motifs\".\r\n\r\n\r\n\r\nDonc définition des disoi logoi : double discours sur le juste, le bien, le beau, le vrai, l'un dit : le juste et l'injuste c'est la même chose, et l'autre dit : non, non, ils sont différents. Et puis c'est tout. Donc, doubles arguments, et, d'après Aristophane, dans la technique des doubles arguments, on voit apparaître ce supplément technique qui consiste à faire qu'un argument apparemment le plus faible peut devenir le plus fort. Ca, c'est encore un truc des sophistes, mais comme Aristophane parle de Socrate, ça veut dire que c'est vrai pour Socrate. \r\n\r\n\r\n\r\nEncore dans \"Contre Protagoras\", Protagoras accusé par Aristote, puis par Aristophane, mais là, avec Socrate, et encore par un autre type qui s'appelle Eudox, d'après un troisième type qui s'appelle Stéphane de Byzance, voilà ce que dit Stéphane de Byzance : \r\n\r\n\r\n\r\n\"Protagoras, dont Eudox dit qu'il faisait des plus faibles arguments l'argument le plus fort et qu'il enseignait à ses élèves à blâmer et à louer la même chose\".\r\n\r\n\r\n\r\nSi on regarde l'Apologie de Socrate, trois occurrences, trois fois Socrate dit que la vieille accusation qui traîne contre moi dans Athènes ce n'est pas l'accusation de Meletos lorsqu'il me traîne devant le tribunal, mais c'est une accusation qui traîne depuis longtemps, et l'accusation est que : \r\n\r\n\r\n\r\nPremièrement : je sonde le ciel et creuse ce qui est sous la terre\r\n\r\n\r\n\r\nDeuxièmement : je rends les arguments les plus faibles les plus forts\r\n\r\n\r\n\r\nTroisièmement : je ne crois pas aux dieux. \r\n\r\n\r\n\r\n`Le \"je ne crois pas aux dieux\" apparaît dans la troisième occurrence, les deux premières apparaissent dans les trois. C'est repris trois fois par Socrate. Socrate entre guillemets, Socrate tel qu'il est mis en scène par quelqu'un qui s'appelle \"Platon\", quelqu'un qui est comme le Marcel du temps perdu. \r\n\r\n\r\n\r\nAlors d'après le Socrate de ce Platon, l'accusation qui traîne dans Athènes est celle-là; donc même chose que pour Protagoras, il est accusé dans mêmes méthodes, du même méfait.\r\nJe laisse en suspens, parce que je suis ignare, le problème de savoir si cette accusation, que Socrate met dans la bouche de l'opinion publique athénienne, contre lui, est historiquement attestable ou si c'est une fiction platonicienne. \r\n\r\n\r\n\r\nCe qui me frappe, c'est que, à trois reprises, est associée à cette accusation de rendre le plus faible le plus fort, l'accusation de partir dans les nuages, scruter le ciel et descendre sous terre, scruter le sol. Partir dans les nuages, c'est un thème qui revient très souvent, non seulement dans Aristophane mais aussi chez Platon. Par exemple, dans \"Protagoras\", 315c, le dialogue de Platon, Hippias, l'un des sophistes qui sont là, et qui va constituer du reste le corps des sophistes contre lequel Socrate va se battre, Hippias est décrit comme Meteorologikon, c'est à dire comme quelqu'un qui est dans les nuages, dans les astres, avec un sens assez fortement péjoratif. La Meteoromogia c'est la spéculation sur les choses en l'air, elle est présente chez Platon tantôt comme le ridicule type du sophiste et même du philosophe qui n'arrive pas à prendre pied sur terre, donc quelque chose qui inhibe le travail politique, tantôt Platon présente ça comme au contraire une espèce de parcours ou de détours indispensables : pour arriver à bien réfléchir, on est obligé de passer par la meteorologia ! C'est à dire qu'il faut se laisser aller, passer par les nuages, il faut planer.\r\n\r\n\r\n\r\nCe qui me frappe c'est qu'au fond, là, on attache cette accusation à Socrate, accusation qui est celle qu'Aristote adresse à Protagoras. On a quelque chose comme l'indécidabilité du socratisme. En quoi finalement Socrate, même aux yeux de Platon, le metteur en scène, en quoi le personnage de Socrate (celui de Platon, je ne parle même pas du Socrate d'Aristophane, ni de celui de Xenophon), est-il distinguable d'un sophiste ? \r\n\r\n\r\n\r\nSi effectivement on peut lui reprocher la même techné qu'à Protagoras, en quoi est-il distinguable ? Or ne croyez pas que ce soit simplement une accusation qu'on peut porter après coup, c'est un doute qui existe même dans la mise en scène platonicienne du socratisme.\r\nJe vous lis un passage du \"Phèdre\", où Socrate et Phèdre sont en train d'examiner les genres rhétoriques, ils sont en train, en fait, d'essayer de définir en quoi le discours du philosophe n'est pas le discours du sophiste ni du rhéteur, et donc ils passent en revue les procédés rhétoriques, et ils vont essayer de définir une bonne rhétorique parce qu'il y a chez Platon une bonne rhétorique; Platon lui-même est un rhéteur, sinon il n'aurait pas écrit ce qu'il a écrit, qui est tout entier rhétorique, bien qu'il se présente comme autre chose en même temps, c'est au moins d'abord rhétorique : le dialogue c'est un genre. Quand on écrit, on sait ce que l'on fait.\r\nDonc ils sont en train de regarder ça et Socrate dit ceci : il raconte la techné d'un bonhomme qui s'appelle Tisias. Tisias est aussi un des fondateurs de la rhétorique sicilienne, avec Corax, et il dit que voilà le type de discours que l'on trouve chez Tisias, c'est présenté comme une citation : \r\n\r\n\r\n\r\n\"Si il arrive qu'un homme faible mais hardi, en ayant roué de coups un autre qui est fort et lâche, et lui ayant enlevé son manteau ou quelque chose d'autre, soit conduit au tribunal, il faut assurément qu'ils ne disent ni l'un ni l'autre la vérité, mais que le lâche n'avoir pas été roué de coups par le hardi tout seul, et que la riposte de ce dernier soit au contraire qu'ils étaient seul à seul. Le grand argument auquel il devra recourir, lui le faible hardi, étant : comment un homme comme moi aurait-il attaqué un homme comme lui ? De son côté, l'autre ne confessera naturellement pas sa lâcheté à lui, mais a quelque autre fausseté qu'il tente de recourir, vraisemblablement il fournira ainsi de quelque manière une réplique à la partie adverse\".\r\n\r\n\r\n\r\nEn gros, sa défense sera : il y avait toute une bande. \r\n\r\n\r\n\r\n\r\nQu'est-ce que c'est que ça ? C'est la première partie, et seulement la première partie de ce que décrit Aristote quand on a à faire au vraisemblable absolu. Vous vous souvenez sûrement que dans le texte de la Rhétorique, à la fin du deuxième livre, où Aristote s'en prend à la techné de Corax, il est en train de décrire les réfutations, il dit attention, on va se servir du vraisemblable, quand on est dans cet ordre là, on est dans le vraisemblable; et quand quelqu'un qui est faible est accusé d'avoir battu quelqu'un qui est fort, il a raison, comme le faisait Corax, \r\n\r\n\r\nd'argumenter sur la base de : comment voulez-vous que moi, qui suis faible, ait pu battre et attaquer celui qui est très fort. Ce n'est pas vraisemblable. Ca, c'est la première partie, et à ce moment là, Aristote dit que la vraisemblance est prise absolument comme absolu. Là où Aristote n'est pas content c'est quand arrive cette espèce de supplément de technique qui est propre à Corax, c'est à dire lorsque l'accusé est fort cette fois-ci, plus fort que la victime, là les rôles sont inversés, et que à ce moment là la techné de l'avocat va consister à dire : bien sûr que mon client savait que sa force était une présomption contre lui, et c'est pourquoi il n'est pas coupable. Il s'est abstenu de ce crime. \r\n\r\n\r\n\r\nA ce moment là, Aristote dit que ça n'est pas bon, c'est un scandale, parce que la vraisemblance n'est pas aplos, mais que la vraisemblance est prise sous quelque rapport, une certaine vraisemblance qui n'est pas pure. \r\n\r\n\r\n\r\nIci donc, dans la description que Platon, à travers Socrate, fait de la techné de Tisias, on a à faire à la pure vraisemblance. \r\n\r\n\r\n\r\nL'ordre du Politique se passe exclusivement dans l'ordre du vraisemblable. L'important est de savoir comment est-ce qu'on peut \"s'y reconnaître\". Par exemple, est-ce que le fort va se reconnaître avec la techné de Corax, une fois que Corax aura dit : mais, le type très fort, qui est très faible juridiquement, précisément parce qu'il est très fort, Corax va plaider en disant que c'est précisément parce qu'il est fort qu'il n'a rien fait, et que donc sa faiblesse juridique va devenir une force. Imaginez deux secondes la tête du type ... Il y a forcément dans la techné de Corax - c'est contre ça que proteste Aristote quand il emploie ce terme énorme qui est Aplos, qui veut dire une espèce de simplicité, presque d'en soi du vraisemblable. Qu'est-ce que ça peut être l'en-soi du vraisemblable ? Vous voyez bien que le vraisemblable c'est toujours des appréciations de forces. C'est pour ça qu'on est en plein dans ce qui nous intéresse. \r\n\r\n\nLongue intervention d'Éric.\n\nJ-F. L : Chez Nietzsche, il n'y a pas de critère d'appréciation des forces. Nietzsche ne peut pas fonctionner comme un critère, en disant ça c'est bien, ça n'est pas bien, ça c'est actif, ça c'est réactif. C'est des conneries.\r\n\r\n\r\n\r\nCe discours des vraisemblances dans lequel nous sommes plongés, voilà comment il est décrit, voilà ce qui est reproché à ce discours par Platon : \r\n\r\n\r\n\r\n\"Concluons que ça n'est pas uniquement par rapport aux débats judiciaires, ni par rapport à ceux de l'assemblée du peuple qu'il y a place pour l'art de la controverse, mais que par rapport à tout usage de la parole, ce serait grâce à un art unique que on sera à même - voilà la définition du vraisemblable chez Platon (cf. Apologie de Socrate) -, de rendre n'importe quoi semblable à n'importe quoi. Tout ce qui permet cette assimilation à l'égard de tout ce qui la combat, a même aussi quant à d'autres faits ces assimilations et se cache de le faire et d'amener celles-ci au grand jour. \r\n\r\n\r\n\r\nPhèdre : A quoi rime un tel langage ? \r\n\r\n\r\n\r\nEn cherchant dans le sens que voici, nous verrons, je crois, dit Socrate, l'illusion se produit-elle dans les choses qui diffèrent beaucoup plutôt que dans celles qui diffèrent peu ?\r\nC'est au moins un fait certain, dit Socrate, que en te déplaçant petit à petit, tu auras plus de chance que ton passage au sens opposé soit inaperçu, que si tu te déplaçais d'un grand mouvement, de sorte que celui qui veut faire illusion à un autre, mais qui ne veut pas lui-même être dupe de cette illusion doit connaître à fond, d'une manière écrite, le similitudes et les dissimilitudes des réalités. \r\n\r\n\r\n\r\nEt maintenant, si on ignore les vérités de chaque chose, est-ce qu'on sera à même, dans les autres choses, de discerner qu'elle soit grande ou petite, la similitude de la chose qu'on ignore.\r\nPhèdre dit : impossible. \r\n\r\n\r\n\r\nSocrate : donc chez les gens dont les jugements ne sont pas d'accord avec la réalité et qui sont dupes d'une illusion, manifestement, c'est un mal qui s'est glissé en eux par l'action de certaines similitudes. \r\n\r\n\r\n\r\nEst-il possible, quand on n'a pas appris à connaître l'essence de chaque réalité, que l'on devienne habile dans l'art de réaliser petit à petit en autrui un changement, utilisant les similitudes à détourner son esprit de ce qui est chaque fois réel pour le faire passer à son contraire, et que néanmoins, soi-même, on réussisse à éviter ce mal.\r\nUn art oratoire, oeuvre de celui qui, ignorant de la vérité, n'aura été qu'à la chasse des opinions, ce sera, semble-t-il, un art risible et dépourvu d'art\".\r\n\r\n\r\n\r\n\r\nCa veut dire que si tous les discours sont plongés dans le vraisemblable, dans l'eikos, entre deux vraisemblances proches, on pourra glisser. Autrement dit, il y aura tout un art de la vraisemblance, de la rhétorique en fait, qui va être un art du glissement. Par exemple, vous dites : \"il y a beaucoup d'entreprises où les gens ne sont pas contents\", et puis vous enchaînez en disant : \"le prolétariat est hostile au régime\". Il y a glissement du point de vue du platonisme. On est en train de décrire des condensations. \r\n\r\n\r\n\r\nC'est des glissements de ce qui est semblable à ce qui est très proche, et vous voyez que ce qui est désigné ici, c'est un opérateur que nous connaissons, qu'on avait repéré chez les sophistes, c'est l'opérateur de voisinage. Terme que je reprends à la topologie. \r\n\r\n\r\n\r\nIls procédaient comme ça, par de tels glissements qui se donnent le droit de procéder par des petits glissements de terme à terme, très proches, sans qu'on puisse jamais dire à quel endroit on change. \r\n\r\n\r\n\r\nCe que le \"Socrate\" de \"Platon\" décrit comme technique du discours rhétorique, c'est à dire de la vraisemblance, c'est l'opérateur de voisinage lui-même, celui par lequel, par exemple, Antiphon prétendait résoudre le problème de la quadrature du cercle, le voisinage d'une très petite corde et d'un très petit arc. Il y a un moment où ça marche. C'est la même logique. Il s'agit d'une logique du vraisemblable. \r\n\r\n\r\n\r\nMais alors, ce que le Socrate de Platon oppose à cela, il n'oppose pas un discours de vérité, il dit qu'il peut y avoir une bonne rhétorique, ce sera encore une rhétorique, mais elle ne sera bonne qu'à une condition, c'est que celui qui fait ce petit travail de glissement, de condensation, de voisinage, par exemple dans les sujets de ces énoncés, que celui-ci sache ce qu'il fait. C'est à dire qu'il connaisse, lui, la différence entre \"beaucoup de travailleurs\" et \"le prolétariat\", et qu'il le fasse sciemment. A ce moment, on a une bonne rhétorique. Pourquoi est-ce une bonne rhétorique ? Parce que, à ce moment là, le mensonge n'est pas dans l'âme du locuteur; au fond, à ce moment là, le locuteur opère comme un vulgaire rhéteur, mais il n'est pas un vulgaire rhéteur. Autrement dit, à ce moment là, il y a un mensonge, quelqu'un qui sait une chose et qui ne la dit pas, il sait que beaucoup de travailleurs, ce n'est pas le prolétariat. C'est celui qui sait et qui fait usage de cet art des vraisemblances. Là, vous avez un éloge du mensonge politique par les maîtres platoniciens qui savent bien quelle différence il y a entre ceci et cela, mais qui vont faire, dans leur discours, comme si c'était la même chose.\r\n\"Cette vraisemblance, dit Socrate, en fin de compte, se trouve produite dans l'esprit de la multitude en raison d'une similitude avec la vérité, et les similitudes, celui qui est partout est plus habile à les définir, c'est celui qui connaît la vérité\".\r\n\r\n\r\n\r\nIl y a là-dedans plusieurs choses impliquées : premièrement, l'opposition entre la multitude et celui qui connaît la vérité - la multitude c'est le plethos, c'est cette partie du demos, cette partie du corps des citoyens qui n'a pas la gestion des affaires, le demos est en fait contrôlé par les grandes familles, etc. - La multitude est victime des similitudes, et de l'autre côté, il y a celui qui connaît la vérité et qui va faire usage des similitudes. \r\n\r\n\r\n\r\nIl y a une relation entre la vraisemblance et la multitude. Le champ propre du vraisemblable, pour Platon, c'est effectivement, le champ du plethos, c'est là où les masses sont en jeu; ce qui est impliqué c'est que les \"masses\", justement, ne sont pas foutues de discerner deux choses proches l'une de l'autre, lorsqu'elles passent de l'une à l'autre, ou en tous cas, qu'elle se laissent passer de l'une à l'autre par un discours qui justement va faire ce petit déplacement. plus les deux termes sont proches et plus le déplacement passera facilement. \r\n\r\n\r\n\r\nLà, vous avez une position du problème politique qui, au fond, est absolument classique.\r\n... On va mettre comme sujet le héros de l'histoire qui, lui, sait discerner les choses très voisines, et puis, en face, des gens qui n'ont pas de discernement, qui sont victimes d'illusions. C'est par exemple, la description qui est faite classiquement dans le marxisme : l'aberration propre aux classes dirigeantes, au fait que précisément elles ne peuvent pas discerner certaines petites différences qui, au contraire, sont sensibles à la base. A ce moment là, vous avez une inversion. Vous vous dites que tout ce que le platonisme, et finalement les philosophes qui soutenaient les tyrans, dit doit être pris à l'envers, ce sont eux qui ne comprennent rien, qui, sans arrêt, font de tels glissements, c'est à dire qu'ils sont victimes de leur position de parole, ils sont victimes du semblant et que, au contraire, il y a des masses qui sont raffinées dans la perception ... \r\n\r\n\r\n\r\nJe dis que, même si on fait ce renversement, si le renversement se fait toujours dans le champ de l'eikos, il se fait sur la même base que le platonisme, c'est à dire que l'on suppose forcément qu'il y a quelque part quelqu'un qui sait, quelqu'un qui sait faire la différence entre deux éléments très proches l'un de l'autre : il y a donc un sujet qui est, sinon en possession de la vérité, au moins plus proche de la vérité que les autres, ce sujet fera ou ne fera pas de la rhétorique. Quand il s'appelle Lénine, il fait usage de la rhétorique. Le discours de Lenine rentre parfaitement dans la description de ce que raconte Socrate : Lénine sait très bien faire des choses différentes, mais il va faire comme si ces petites différences n'existaient pas.\r\nIl y a donc chez le Socrate de Platon l'acceptation d'un usage de la rhétorique c'est à dire d'un discours qui se place dans le vraisemblable et qu'il va faire l'usage de la fonction fondamentale, à ses yeux, du discours du vraisemblable, et qui est précisément de mélanger, de confondre ce qui est distinct; c'est à dire un terme et son terme proche. Par conséquent, on peut supposer qu'aux yeux des athéniens qui écoutent Socrate, la différence n'est pas évidente entre la technique oratoire de Socrate et celle d'un sophiste, ils sont plethos, puisque après tout, pour celui qui ne sait pas où est la vérité, ces deux techniques sont absolument semblables. La différence entre un Corax ou un Tisias d'un côté, et d'un Socrate de l'autre, n'est perceptible finalement que par Socrate, c'est une chose très importante parce que ça veut dire que le bon rhéteur, celui qui travaille ces glissements de discours, n'est distinct du mauvais rhéteur, celui qui ne les perçoit pas, qu'à ses propres yeux à lui, lui le bon rhéteur. Ce qui veut dire que le bon rhéteur fait partie des rhéteurs et que la différence entre un bon rhéteur et un mauvais rhéteur est une toute petite différence, totalement imperceptible, en fait, sauf par celui qui croit qu'il est bon rhéteur, en fait, par le philosophe. Mais pour l'autre (Protagoras), ou pour le plethos (le public), supposez que, et c'est ce qui est supposé par le Socrate de Platon, que cet autre nie que le plethos ne sache que Socrate sait où est la vérité, si ils ne le savent pas, alors Socrate est un rhéteur; et à ce moment là, il devient compréhensible à cause de cette fantastique concession faite par Platon - étrange à première vue -, il devient tout à fait vraisemblable que l'on accuse Socrate exactement des mêmes méfaits que Protagoras. \r\n\r\n\r\n\r\nQui a raison et qui a tort là-dedans ? Dans l'ordre du vrai, c'est évidemment les accusateurs, mais dans l'ordre où tout le monde se trouve plongé, c'est à dire dans l'ordre du vraisemblable, Socrate a tort : au niveau du discours du vraisemblable, il ne peut pas faire la différence entre son propre discours et celui d'un Protagoras. \r\n\r\n\r\n\r\nLà, on a encore un opérateur que nous connaissons : celui de l'inclusion, c'est à dire que le bon rhéteur, c'est à dire le philosophe qui fait les discours est inclus dans la classe des rhéteurs, et au fond il le reconnaît, et il ne s'en distingue que par une espèce d'intériorité, une espèce d'état d'âme qui justement n'est pas communicable dans cet ordre là : c'est à dire que dans cet ordre là, celui qui dit la vérité ou travaille pour la vérité, est quelqu'un qui n'est pas discernable de celui qui travaille pour les effets de son discours. Et, de fait, Socrate est quelqu'un qui vise certains effets de son discours, et quels sont ces effets ? De modifier l'âme de l'auditeur. Et qu'est-ce que vise Protagoras, et qu'est-ce que vise Gorgias ? De modifier l'âme. \r\n\r\n\r\n\r\nQuand on est dans l'Eikos, si on admet de travailler dans le vraisemblable, si - pour parler comme Platon -, on prend les gens là où ils sont, dans la Doxa, dans l'opinion, dans ce qui semble, qu'est-ce qu'on vise ? Évidemment, on veut les transformer. Évidemment aussi on veut les transformer dans la direction du vrai. Très bien. Mais les modes de transformation, c'est à dire les Techné utilisées pour faire ces transformations sont nécessairement du même ordre que les Techné retenues pour d'autres fins réputées inavouables. Comme celle de Protagoras, par exemple. \r\n\r\n\r\n\r\nIl faut bien faire attention à cela parce que c'est quelque chose qui, finalement, est à sa manière, accordée par Platon lui-même que, finalement, il n'y a pas de différence, que, finalement, il n'est pas possible de discerner un bon rhéteur (un rhéteur qui a des visées de philosophe), d'un autre rhéteur, d'un mauvais rhéteur, c'est à dire de quelqu'un qui travaille sur la base des confusions. \r\n\r\n\r\n\r\nOn pourrait faire une transposition de tout ça en termes pulsionnels, ce serait probablement très intéressant : à première vue, vous voyez bien que le processus décrit par Platon comme processus de continuité, qui va donner lieu -je ne l'ai pas dit, mais vous savez que ça va donner lieu à l'essentiel de tous les paradoxes, tous ces paradoxes qui reposent sur le continu, i.e. est-ce que avec deux grains de sable, tu as un tas de sable, trois grains de sable, quatre, dix, vingt-cinq, cinquante deux; tous les paradoxes sont des paradoxes du continu, c'est à dire des paradoxes qui vont donner lieu à la mathématique de la continuité -, mais si on se place dans l'ordre pulsionnel, il est bien évident que ce que décrit le Socrate de Platon comme travail sur les similitudes, sur les toutes petites dissemblances, que c'est écrasé par le discours du rhétoricien. C'est exactement le même travail que décrit Freud comme travail du rêve, c'est à dire que finalement le déplacement, le rêve, chaque fois qu'il va rencontrer des éléments qui peuvent être un peu déplacés, il va les déplacer, et de ce point de vue, l'ordre du semblant qui est celui de l'opinion, est effectivement - je ne dis pas le même -, mais, en tous cas, procède de la même manière que l'ordre de l'imaginaire, à cet égard, et que celui du rêve. \r\n\r\n\r\n\r\nSeulement, si on continuait sur cette voie, on serait obligés de dire ceci, que Freud ne dit pas, que l'ordre secondaire, celui justement de la pensée et donc aussi des articulations, de la logique - mais tout cela aussi est une logique : il y en a marre d'appeler logique simplement la logique de la *************, il y a aussi une logique de l'opinion dont voilà par exemple un opérateur; pourquoi est-ce qu'il est réputé mauvais ? Pourquoi est-ce qu'il est mauvais de négliger les petites dissemblances ? Pourquoi dire que c'est une pensée confuse ? \r\n\r\n\r\n\r\nJe crois qu'il est bon, au contraire, de raffiner les petites dissemblances ! En tous cas, si on suivait cette ligne on serait obligés de dire : attention, la pensée réputée consciente et organisée, la pensée qui pense, et bien elle aussi travaille comme ça, elle est confuse, elle ne tient pas compte des petites dissemblances. Voulez-vous me dire ce que c'est qu'une cause ? Voulez-vous me dire ... Parce que finalement, si la pensée voulait être distincte, et bien elle n'arriverait pas à penser. Si elle voulait être distincte, elle serait obligée de s'en tenir aux singularités, et si on est dans les singularités, alors il n'y a pas de concept et si il n'y a pas de concept, il n'y a pas non plus de jugement, et ainsi de suite. \r\n\r\n\r\n\r\nDonc à ce moment là, on cesse de penser, on nomme. En somme, c'est l'autre côté, et nous le connaissons aussi : le discours du philosophe-maître, il est attendu des deux côtés : il est attendu du côté du confus par tous les partisans de l'eikos, i.e. par la tradition rhétorique qui dit que, bien entendu, on doit travailler comme ça, c'est le cours même de la pensée, et puis de l'autre côté, attention, il faut distinguer, il ne faut pas mélanger, l'autre piège, c'est l'Antisthène : distinguons, on va tout distinguer; par exemple, vous dites : Socrate est un homme, qu'est-ce que c'est l'homme, jamais vous dites : Socrate ! Donc, d'un côté, la confusion et de l'autre côté le Nom Propre qui, évidemment, n'est pas propre. Il faut être bien fou pour croire qu'Antisthène était un partisan du propre : dans la dénomination c'est le nom, ça marche, quand on dit Socrate et que c'est Socrate, ça marche. \r\n\r\n\r\n\r\nVous voyez que ça va très loin. Je viens de dire : quand c'est Socrate, ça marche. Qu'est-ce que c'est ? Quand on est dans la singularité, qu'est-ce que c'est qu'une identité personnelle ? Là, de nouveau, ça va être les autres, les rhéteurs qui vont dire que l'identité personnelle prête à une quantité de confusions, vous allez tout mélanger sous un nom propre : les maux d'estomac, la myopie, le courage au combat, l'aptitude à parler. Vous pouvez mettre tout ça sous un nom et puis, hop, vous allez dire : ça, c'est Socrate. \r\n\r\n\r\n\r\nIl faudrait, non pas nommer d'un nom propre, c'est faire beaucoup trop de confiance justement dans l'apparence, il faudrait nommer d'autant de noms propres qu'il y a de qualités. Mais qu'est-ce que c'est que qualité ? C'est très dangereux \"qualité\", c'est très confus; \"courage\", c'est une qualité ? Jamais vu dit toujours Antisthène. Mais j'ai vu Socrate à la bataille de Potidée, courageux. On peut dire : Socrate, courageux ! \r\n\r\n\r\n\r\nDonc autant de Noms que d'événements. \r\n\r\n\r\n\r\nVous voyez que là, le discours du maître, forcément, est celui du propre et de l'identité, qui veut comme le dit bonnement le Socrate de Platon, avec plein de guillemets partout, qui veut bonnement l'essence de la chose. \r\n\r\n\r\n\r\nQu'est-ce que dit là-dessus le Socrate de Platon ? Il dit qu'on doit pouvoir quand même arriver à distinguer les choses. Il dit qu'il y a deux procédés, ça c'est la dialectique au sens platonicien, il parle dans les deux sens, il y a deux mouvements de la dialectique : \r\n\r\n\r\n\r\n\"Deux procédés de ********* ne seraient pas sans profit. L'un est, en prenant une vue d'ensemble de ce qui est disséminé dans une foule d'endroits (on grimpe, quelque part il y a une verticalité quelconque, or vous savez bien que tous les sophistes disent qu'il n'y a pas de verticalité, que tout est horizontal, il n'y a que des surfaces), de le mener à une essence unique afin de manifester par une définition de chacun l'objet sur lequel, en chaque cas, on voudra **********. On amène tout ça à une essence et on définit, là on définit la réalité humaine qui est commune à tous les objets dont a eu la *******, c'est donc une définition réelle et pas du tout une définition nominale comme quand on dit j'appelle cerf, etc., ça c'est une définition nominale, si vous voulez l'appeler arbre, vous l'appelez arbre. Non, ça c'est une définition réelle, c'est à dire que dans mon discours à moi, qui suis sur mon point de vue d'ensemble, dans mon discours à moi, il va se produire un énoncé tel que cet énoncé dit ce qui se passe, ce qu'est l'objet dont j'ai la vue d'ensemble. \"C'est ce que nous fîmes tout à l'heure pour l'amour, dit-il à Phèdre, et que notre définition de sa nature fut bien ou mal énoncée, tout au moins la clarté et l'accord avec soi-même ont-ils été par ce moyen rendus possibles pour celui ********\". Autrement dit : je ne sais si on a eu la bonne définition de l'amour, mais en tous cas, c'était clair. Bizarre cette catégorie de \"clair\", de \"lumineux\", par rapport avec la vue d'ensemble certainement. Si vous montez sur votre truc et qu'il fasse nuit ... Alors donc, il faut qu'il fasse clair; et puis, aussi, il faut que vous soyez d'accord avec vous-même, que vous ayez un vif sentiment de contentement ... ce qui doit être un signe de remplissement de la réalité par l'énoncé. \r\n\r\n\r\n\r\nL'autre procédé : \"C'est d'être capable, dit Socrate, de fondre l'essence unique en deux, selon les espèces, en suivant les articulations naturelles et en tâchant de ne rompre aucune partie, comme ferait un cuisinier maladroit\".\r\n\r\n\r\n\r\n... quand on pose le problème des moyens, cela veut dire qu'on le pose dans une perspective qui est celle de la fin et des moyens, encore une fois, c'est la conception traditionnelle de l'histoire. \r\n\r\n\r\n\r\nCe que Nietzsche implique avec son inversion des valeurs, c'est exactement comme Corax qui n'arrive pas au tribunal en amenant ses hommes de mains pour se donner les moyens de vaincre. Il sait très bien que, si il fait ça, il y a plusieurs conséquences, la première : il sera battu par ce que les hommes de mains n'auront pas réussi, la deuxième qui ne vaut pas mieux sera qu'il risque de prendre le pouvoir au tribunal, c'est à dire passer du côté du jury, c'est à dire devenir l'état, ce qui veut dire que le client était en effet innocent, ce qui n'avancera à rien puisque, précisément, la constitution même du tribunal restera intacte. Ce que Nietzsche implique, c'est que son propre discours, qui en ce sens, se présente absolument comme un discours de sophiste, paradoxal, fait lui-même partie de ces forces, que lui-même, Nietzsche, ne peut pas estimer, mesurer ces forces, la force de son discours en particulier, il ne sait pas quelle est la valeur - même pas de vérité -, de son propre discours, mais en tous cas, son discours n'existe qu'en tant que force, i.e. en tant que quelque chose qui, si elle tombe juste et au bon moment, peut produire la rétorsion, c'est à dire cette inversion du rapport qui fait que les plus faibles vont nous convaincre. \r\n\r\n\r\n\r\nCe qu'on appelle \"intellectuel\" est généralement un discours qui attend son efficacité de sa vérité. L'intellectuel est quelqu'un qui pense que la vérité est une force, dont l'efficacité du discours est médiatisée par un certain type de relation à la vérité, c'est à dire par une certaine mémoire, une certaine remémoration, par une certaine anamnèse. \r\n\r\n\r\n\r\nIl est évident que si Nietzsche pense à l'efficacité de son discours, et il y pense, il publie ses livres, pourquoi ? Parce qu'il compte sur l'efficacité de son discours. Quelle efficacité ? Pas la vérité. Je n'en vois pas d'autre que celle qu'a un Corax méprisé par Aristote, ou celle qu'a un Gorgias méprisé par Platon, espèrent de leurs propres discours. C'est à dire lancer dans cette espèce de bouillie de forces, dont personne ne sait quelle elle est, dont bien sûr, ici ou là, il y a des perspectives, il y a effectivement des points où on peut s'installer, des points de vue, qui sont en même temps des points de distribution d'énergie. \r\n\r\n\r\n\r\nNietzsche dit qu'il ne sait rien de la force de son discours, que le monde de la volonté de puissance et de l'éternel retour est effectivement un monde de forces, mais la façon dont les forces jouent les unes par rapport aux autres, nous n'en savons rien, et d'une certaine façon, ça n'a aucune importance et ce n'est pas intéressant parce que vouloir savoir, ça c'est précisément de nouveau entretenir la vieille religion de la vérité. Toute l'efficacité du discours intellectuel est une efficacité religieuse. \r\n\r\n\r\n\r\nCa veut dire que mon discours à moi, Nietzsche, est un discours dont la force n'est pas estimable, que je ne peux pas estimer moi-même, dont il ne faut pas estimer les effets, et que je lance à fond dans cette bagarre en disant : voilà une perspective. Voilà une perspective, voilà ce que vous dites en face, et bien, justement, moi je dis, par exemple, exactement le contraire qui, d'une certaine façon, est la même chose, comme dans le nihilisme. Moi, Nietzsche, je dis que la perspective c'est la santé, le véritable athéisme, et d'une certaine façon, c'est le même chose que ce que vous dites, vous, les décadents, avec votre sacré nihilisme sous la forme, soit d'une religion déchue, soit ***************. D'une certaine façon donc, je dis la même chose, mais je vais jusqu'au bout et c'est ça ma perspective : aller jusqu'au bout.\r\nDans ce cas, ce discours ne se présente pas comme un discours de vérité et il n'attend absolument pas son efficacité du fait qu'il est médiatisé par le vrai et qu'il va réveiller, chez ceux qui l'entendent, le souvenir de ce que c'est que la vérité ... Ce discours ne peut pas s'appuyer sur la médiation d'une anamnèse quelconque. Il n'y a à se souvenir de rien du tout. Oublier les anciennes distributions, les anciennes perspectives. Par conséquent, c'est un discours qui attend sa force de l'état des choses, qui attend; si ça tombe bien, la rétorsion se produira. Comment saura-t-on si ça tombe bien ? Si la rétorsion se produit. C'est tout ce qu'on peut dire. Il y aura des effets, il n'y a pas de causes. Qui dit cause dit anamnèse en direction du vrai. Mais il y a des effets. \r\n\r\n\r\n\r\nAutrement dit, ce discours se pense comme une force, une force toute petite, même si ce malheureux crétin de Nietzsche est tout seul dans ses auberges de l'Angadine, dont la grandeur de la force de rétorsion n'a rien à voir. Les problèmes de mesures de forces sont des problèmes qui appartiennent à l'espace de la mécanique classique. Ici, on est dans la topologie et dans une dynamique paradoxale, où il y a des rétorsions et où, par conséquent, il est tout à fait possible que cette minuscule petite force, ridicule au milieu du Kapital et des luttes nationales, produise une rétorsion. \r\n\r\n\r\n\r\nLe Kairos est le fait qu'il y a une inversion de perspective qui se produit. \r\n\r\n\nQuestion : inaudible. \r\n\r\n\nJ-F. L : La question est : est-ce que cette inversion, on ne peut pas la comprendre comme dialectique, est-ce qu'elle n'est pas le modèle de la dialectique. On pourra toujours dire ça. Une lecture dialectique de tous ces événements est toujours possible, mais après coup. Il faut se le répéter 150 fois, pour soi-même, pour échapper au romantisme : il n'est pas question une seconde de dire que cet espace est un autre espace que l'espace dans lequel la géométrie euclidienne, la mécanique, l'astronomie et la logique aristotélicienne se trouvent placées. C'est le même espace. C'est un espace et une logique qu'il nous faut, mais ce n'est pas ailleurs, ils sont toujours dissimulés dans celui-là. \r\n\r\n\r\n\r\nCe que nous disons, c'est que les effets qui nous intéressent, et qui, après coup, peuvent être thématisés comme des effets dialectiques ou comme des choses significatives dans des systèmes structuro-sémiotiques, etc., ce sont des effets qui, en réalité, n'ont jamais été prévus. L'oiseau de la sagesse vient trop tard. Qu'est-ce que c'est que ce trop tard ? Quelle est l'horloge, à quelle horloge l'oiseau de Minerve prend-il son vol trop tard ? Ca veut dire qu'il y a une horloge. Bien sûr, il y a une horloge chez Hegel et dans toute dialectique il y a une horloge. Le temps est compté, il est comptable. \r\n\r\n\r\n\r\nVous voyez comme tout cela est lié, comme dirait Nietzsche, à une atmosphère de culpabilité, de finitude, de \"nous ne savons pas tout\", et c'est parce que nous ne savons pas tout que nous ne pouvons pas aller du même pas que la dialectique et que nous arrivons toujours en retard pour expliquer après, en après coup. C'est précisément ces valeurs de finitude, de culpabilité, de retard avec lesquelles on doit rompre. Si on propose une autre perspective par rapport à celle-là, il est bien évident que il faut abandonner l'idée du retard et donc l'idée d'une horloge.\r\nNous savons bien que tout cet espace, toute cette logique, tout ce temps sophistique ou paradoxal, elle est toujours prise dans l'autre, dans la pensée du système, dans la pensée des rapports de forces, dans la mécanique et dans la logique des contradictions. Une telle lecture est toujours possible, une telle éthique est toujours possible. Nous sommes exactement dans la même position que Nietzsche, nous sommes des décadents en tant que nous sommes des structuralistes, des analystes, sémioticiens. Nous sommes des décadents et c'est au fond de cette décadence, de ce nihilisme complet, que nous avons en pleine santé l'énergie de la nouvelle perspective. \r\n\r\n\r\n\r\nLe discours de la vérité, d'une certaine façon, et c'est bien ce que les philosophes ont soutenu, a commencé par Platon, ce discours n'appartient pas au monde où il a été émis; ce discours, en tant que revendication d'une anamnèse qui doit amener les gens à se remémorer, ce discours appartient à ce monde oublié et perdu, et son efficacité consiste nécessairement et toujours - c'est pourquoi elle fera bon ménage avec le christianisme -, à faire sortir *****, i.e. ranimer ce qui est perdu et faire se perdre ce qui est présent. Ici, au contraire, on a un discours qui fait partie de cette totalité absolument non dénombrable de forces qui constituent le monde de la volonté de puissance et de l'éternel retour, il est donc immanent à cet ensemble, il est donc une partie de cet ensemble. Ce discours qui fait partie de cet ensemble a néanmoins cet ensemble comme référence - Nietzsche parle du monde de l'éternel retour, de la somme des forces en jeu -. On a donc une position très étrange : une proposition du genre le surhumain, qui porte sur l'ensemble de la distribution des forces et qui, néanmoins, fait partie de ces forces. Représentez-vous cet ensemble des forces comme un ensemble de propositions - vous avez le droit de faire ça -, vous avez donc un ensemble de propositions qui est l'ensemble des forces, et vous avez parmi cet ensemble des forces, la proposition ou la force \"le surhumain\", et vous êtes en train de dire (et voilà l'efficacité escomptée par Nietzsche), ne serait-ce qu'une chose : il se peut que un discours qui a la totalité pour référence, fait partie de cette totalité, et qu'il n'appartient absolument pas à un autre ordre que cette totalité, ce que disent Platon, Aristote, mais aussi Russel. \r\n\r\n\r\n\r\nSi vous avez tout un discours dont la référence est la totalité des discours possibles, ce discours ne fait pas partie de cette totalité parce que si il en faisait partie, cela voudrait dire que la classe d'une des classes fait elle-même partie de ces classes, c'est à dire que la classe des classes ferait partie des classes dont elle est la classe. Ca, c'est ce que dit Russel. Ce qui sous-tend le discours de Nietzsche, en tant que force qui intervient dans un ensemble de forces, c'est précisément ce paradoxe logique qui est que quand il parle de la totalité, il n'en parle pas d'un point qui serait un méta-langage, c'est à dire une proposition qui n'appartiendrait pas aux propositions ou aux forces qui lui servent de référent, donc elle est aussi, d'une certaine manière, sa propre référence, dans le même ordre. Il n'y a pas deux ordres. Il n'y a pas de méta-linguistique, i.e. métaphysique. \r\n\r\n\r\n\r\nPeut-être que c'est là le secret le plus caché du paradoxe nietzschéen. En ce qui concerne la portée de son discours, il est en violation complète avec la catégorie de l'efficacité habituelle, qui est par exemple celle de la fin et des moyens car quand on dit fin et moyens, ça veut dire : je dis la vérité de la fin, c'est à dire la vérité de ce qui ne paraît pas dans ce monde, et c'est parce que j'ai dit vérité de la fin que je vais pouvoir organiser les moyens dans ce monde pour que la fin y apparaisse, et que ce monde, lui, disparaisse, lui qui ne connaît pas ses fins. Ca implique forcément que celui qui parle est dans un autre monde où les fins sont perçues, intuitionnables, combinables, peu importe le procédé, qu'il soit du type de l'intuition eidétique, qu'il soit au contraire du type de l'intuition mystique, ou au contraire de l'organisation métalinguistique de la logique formelle, de toutes façons, ça implique que celui qui parle est par delà le présent, c'est à dire qu'il installe son discours dans un autre monde. C'est seulement à ce moment là que la catégorie \"moyens\" peut apparaître. \r\n\r\n\r\n\r\nIl est évident que chez Nietzsche, il n'y a pas de moyens. Les intellectuels sont des gens qui pensent les moyens, c'est Lénine, parce que c'est des gens qui installent leur propre discours dans un ordre qui est celui des fins, et que c'est seulement par rapport à cet ordre que la pensée des moyens peut se construire. Mais chez Nietzsche, pas de moyens, le moyen du discours de Nietzsche c'est le discours de Nietzsche, exactement pareil que pour les sophistes : il y a bien sûr un art, une techné, un art de persuader les forces, c'est à dire de les déplacer, et cet art c'est le discours lui-même et il faudra qu'il soit efficace.\r\n\r\n\r\nRemerciements et Copyright: Mme Lyotard\r\n\r\n", "url": "https://www.webdeleuze.com/textes/93"}