{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 08/03/1977", "Titre": "Cours Vincennes : sur la musique", "contains": "\r\n\r\nOn avait parlé la dernière fois d'un livre de Dominique Fernandez. Il dit des choses très importantes pour nous, sur la musique. Je fais donc un recul en arrière. Il est très bizarre, car d'habitude il fait des choses orientées sur des critiques littéraires à base de psychanalyse, et puis en même temps il aime la musique, et voilà que ça le tire de ses soucis analytiques. Il lance une formule qui parcourt tout ce livre intitulé La Rose des Tudor (Dominique Fernandez, La Rose des Tudor, Julliard, 1976). Tout le thème du livre c'est ceci: la musique meurt vers 1830. Elle meurt très particulièrement, et tragiquement, comme toutes les bonnes choses, elle meurt avec Bellini et Rossini. Elle meurt tragiquement parce que Bellini mourra dans des circonstances très mal connues, ou bien d'une maladie inconnue à l'époque, ou bien d'une sombre histoire, et Rossini, c'est l'arrêt brusque. Ce musicien de génie, en plein succès, décide d'arrêter. Il avait toujours eu deux amours: la musique et la cuisine, il ne fait plus que de la cuisine. C'était un grand cuisinier, et il tourne fou. Je connais beaucoup de gens qui arrêtent les choses à tel moment; c'est un type d'énoncé assez courant: «Pour moi, ceci se termine à telle époque.» La philosophie n'a pas cessé de mourir: elle meurt avec Descartes, elle meurt avec Kant, elle meurt avec Hegel, chacun a son choix? Du moment qu'elle est morte, ça va. Et puis je connais des gens qui arrêtent la musique aux chants grégoriens. Très bien.\r\n\r\n\r\n\r\nFernandez lance un énoncé du type: la musique s'arrête à Bellini et Rossini. Qu'est-ce qui rend possible un tel énoncé? Cela ne peut vouloir dire qu'une chose: quelque chose, même si vous ne le savez plus  je ne tente pas de lui donner raison car je pense qu'il n'a pas raison , quelque chose qui appartenait essentiellement à la musique n'existera plus après Rossini et Bellini, les deux derniers musiciens. Qui c'est qui entraîne, même indirectement, la disparition de Rossini et de Bellini, quelle est la nouvelle musique autour de 1830? C'est l'arrivée de Verdi et de Wagner. Ça veut dire que Wagner et Verdi ont rendu la musique impossible, Fernandez va jusqu'à dire que ce sont des fascistes, ce n'est pas la première fois qu'on le dit pour Wagner. Qu'est-ce qu'ils ont supprimé, d'après Fernandez, qui était tellement essentiel à la musique? Il nous dit à peu près ceci: il dit qu'il y a eu quelque chose d'inséparable de la musique. Je le coupe pour préciser quelque chose: on peut considérer comme corrélatif dans une activité quelconque, dans une production quelconque, comme deux plans ou deux dimensions du plan; une de ces dimensions nous pouvons l'appeler expression, et l'autre dimension nous pouvons l'appeler contenu. Pourquoi ces termes expression et contenu? Parce que expression, rien que comme mot, ça a l'avantage de ne pas être confondu avec «forme», et contenu ça a l'avantage de ne pas être confondu avec «sujet», thème ou objet. Pourquoi est-ce que expression ne va pas être confondu avec forme? Parce qu'il y a une forme d'expression, mais il y a aussi une forme de contenu. Le contenu n'est pas informel. Or qu'est-ce que c?est? Je pourrais ajouter à tout ce qu'on a dit précédemment que ce qu'on a appelé le plan de consistance comporte non pas deux blocs, mais une dimension sous laquelle il est plan d'expression et une dimension sous laquelle il est plan de contenu. Si je considère le plan de consistance sonore nommé musique, je peux me demander quelle est l'expression et quel est le contenu proprement musical une fois dit que le contenu, ce n'est pas ce dont parle la musique, ou ce que chante une voix. Or, Fernandez nous dit que, à son avis, la musique a toujours été traversée par un contenu qui lui était très intime, et qu'il était le débordement ou le dépassement de la différence des sexes. Alors, comme il n'oublie pas sa formation analytique, bien qu'il ne soit pas analyste, il dit que la musique, c'est toujours et essentiellement une restauration de l'androgyne. Prêter ce contenu-là à la musique implique que je puisse montrer que ce contenu-là est bien musical, et essentiellement musical, en vertu de la forme d'expression nommée musique. Or, il est bien connu que la musique est d'abord vocale. On sait à quel point les instruments ont fait longtemps l'objet d'une espèce de surveillance, notamment dans la codification musicale et dans l'action de l'Église sur la codification musicale: l'instrument est très longtemps tenu en dehors, maintenu; il ne faut pas qu'il déborde la voix. Quand est-ce qu'une voix devient musicale ? Je dirais, du point de vue de l'expression, que la voix musicale c'est essentiellement une voix déterritorialisée. Ça veut dire quoi ? Je pense qu'il y a des choses qui ne sont pas encore musique et qui, pourtant, sont très proches de la musique. Il y a des types de chant qui ne sont pas encore musique, par exemple Guattari tient énormément à l'importance d'une notion qu'il faudrait développer, celle de ritournelle. La ritournelle peut peut-être être quelque chose de fondamental dans l'acte de naissance de la musique. La petite ritournelle. Elle sera reprise, ensuite, dans la musique. Le chant non encore musical: tra la la. L'enfant qui a peur? Peut-être que le lieu d'origine de la petite ritournelle, c'est ce qu'on appelait, l'année dernière, le trou noir. L'enfant dans un trou noir, tra la la, pour se rassurer. Je dis que la voix chantonnante est une voix territorialisée: elle marque du territoire. C'est pour ça que si la musique, ensuite, reprend la ritournelle, un des exemples les plus typiques de la reprise de la ritournelle, c'est Mozart. Berg utilise très souvent ce procédé. Qu'est-ce que c'est le thème le plus profondément musical, et pourquoi c'est le plus profondément musical? Un enfant meurt, et pas d'une mort tragique, la mort heureuse. Concerto à la mémoire d'un ange. L'enfant et la mort, c'est partout. Pourquoi? Pourquoi la musique est-elle pénétrée par, à la fois, cette prolifération et cette abolition, cette ligne qui est à la fois une ligne de prolifération et d'abolition sonore?\r\n\r\n\r\n\r\nSi la ritournelle c'est la voix qui chante déjà, la voix territorialisée, ne serait-ce que dans un trou noir, la musique, elle, commence avec la déterritorialisation de la voix. La voix est machinée. La notation musicale entre dans un agencement machinique, elle forme elle-même un agencement, elle forme en elle-même un agencement, tandis que dans la ritournelle, la voix est encore territorialisée parce qu'elle s'agence avec autre chose. Mais lorsque la voix à l'état pur est extrai-te et produit un agencement proprement vocal, elle surgit comme voix sonore déterritorialisée.\r\n\r\n\r\n\r\nÇa implique quoi, cette voix déterritorialisée? J'essaie de dire avec mes mots à moi, ce que dit Fernandez quand il dit que le problème de la voix en musique, c'est de dépasser la différence des sexes. Je dis que les sexes, avec leurs sonorités vocales particulières, c'est une territorialisation de la voix: oh, ça c'est une voix de femme, ah, ça c'est une voix d'homme. Déterritorialisation de la voix: il y a un moment essentiel que l'on voit bien avec la notation musicale. À l'origine européenne, la notation musicale porte essentiellement sur la voix. Quelqu'un de très important, enfin une des choses les plus importantes là-dedans, c'est le double rôle, et des papes pour les pays latins, par exemple Grégoire, et Henri VIII, et les Tudor, dans la notation musicale. C'est Henri VIII qui réclame que, à chaque syllabe corresponde une note. Ce n'est pas simplement, comme on dit, pour que le texte chanté soit bien compris, c'est un procédé de déterritorialisation de la voix qui est formidable, c'est un procédé clé. Si, à chaque syllabe, vous faites correspondre une notation musicale, vous avez un procédé de déterritorialisation de la voix. Mais vous sentez qu'on n'arrive pas encore à faire le lien avec cette histoire où je dis: du point de vue de l'expression, et en tant que forme d'expression, je définis d'abord la musique comme musique vocale, et la musique vocale comme déterritorialisation de la voix, et en même temps, du point de vue du contenu comme forme de contenu; du point de vue de la forme de contenu, je définis la musique, du moins la musique vocale, à la manière de Fernandez, non pas comme le retour à l'androgyne primitif, mais comme le dépassement de la différence des sexes. Pourquoi est-ce que la voix déterritorialisée, du point de vue de l'expression, c'est la même chose que le dépassement de la différence des sexes du point de vue du contenu ? Cette voix déterritorialisée, du point de vue de l'expression, donc agencée, ayant trouvé un agencement spécifique, agencée sur elle-même, machinée sur elle-même, va être la voix de l'enfant. Qu'est-ce que ça veut dire? Ou bien quoi? C'est vrai que dans toute la musique, jusqu'à un certain moment, comme le dit Fernandez, la musique est traversée par une espèce de subversion des sexes. C'est évident avec Monteverdi. Et que ce soit la musique latine de type italienne-espagnole, ou la musique anglaise, et là, on a comme les deux pôles occidentaux, quelles sont les voix déterminantes de la musique vocale? Les voix déterminantes de la musique vocale c'est le soprano, l'alto et ce que les Anglais appellent contre-ténor, ou haute-contre. Le ténor c'est celui qui tient la ligne, et puis il y a les lignes supérieures alto, soprano. Or ces voix sont des voix d'enfants, ou ces voix sont faites pour des enfants. Parmi les pages les plus gaies de Fernandez, il y a son indignation à savoir que les femmes soient devenues soprano. Là, il est furieux, c'est terrible ça. Ça n'a pu se faire que quand la musique était morte, le soprano non pas naturel, mais le soprano de l'agencement musical, c'est l'enfant.\r\n\r\n\r\n\r\nLes trois voix très caractéristiques, la voix de l'enfant: dans la musique italienne, ça c'est commun aux deux pôles; dans la musique italienne, il y a le castrat, c'est-à-dire le chanteur castré, et dans la musique anglaise qui, très bizarrement, n'avait pas de castrat (le castrat, c'est quelque chose de latin), il y avait le contre-ténor. Et le castrat et le contre-ténor, par rapport au soprano enfantin, c'est comme deux solutions différentes pour un même problème.\r\nLe contre-ténor anglais, il y en a encore, alors qu'il n'y a plus de castrat, et là, Fernandez dit que c'est la civilisation, la faute du capitalisme, tellement il n'est pas content. Avec Verdi et avec Wagner (N.d.É: Sur Wagner, Deleuze se réfère implicitement à Boulez), le capitalisme s'approprie la musique. Avec le contre-ténor anglais, c'est quelle voix déterritorialisée? Il s'agit de chanter au-dessus de sa voix. La voix du contre-ténor est souvent appelée une voix de tête. Il s'agit de chanter au-delà de sa voix, et c'est vraiment une opération de déterritorialisation, et Deller dit que c'est la seule manière de chanter à haute voix. C'est une voix qui ne passe pas par les poumons. C'est un beau cas de déterritorialisation de la voix, parce que la territorialité de la voix, c'est le sexe, voix d'homme, voix de femme; mais je peux aussi bien dire que c'est l'endroit où tu parles, la petite ritournelle; je peux dire aussi que c'est de là où elle est émise, le système diaphragme-poumon. Or la voix du contre-ténor se définit par ceci comme si elle partait de la tête, Deller insiste sur le fait qu'il faut que ça passe par les sinus, c'est une voix des sinus; l'histoire de Deller est très belle; à seize ans, comme dans toutes les maîtrises, on lui dit de se calmer, de laisser reposer sa voix pendant deux ans, et il en ressort pur contre-ténor. C'est curieux, pour ceux qui ont entendu Deller, l'impression que ça donne, à la fois d'être artificielle et travaillée, et d'être en même temps une espèce de matière brute musicale, d'être le plus artificiel et le plus naturel à l'issue de cet artifice. Donc la voix part de la tête, traverse les sinus, sans jamais prendre appui sur le diaphragme. C'est comme ça que vous reconnaissez un contre-ténor. En gros, vous le reconnaissez, bien qu'il n'aime pas cette expression, à cette voix de tête. La voix du castrat est très différente: c'est une voix elle aussi complètement déterritorialisée, c'est une voix de la base des poumons, et même à la limite, du ventre. Fernandez les définit très bien. Purcell, le grand musicien enfant, a aussi une histoire splendide: étant enfant, il a une voix de soprano, puis après, il devient à la fois avec possibilités de basse et de contre-ténor. C'était une merveille quand Purcell chantait.\r\nDeux fois, dans son livre, Fernandez essaie de préciser la différence entre la solution castrat et la solution contre-ténor, la solution anglaise: «Ce serait le lieu d'analyser la différence fondamentale qui oppose l'art de chanter en Angleterre à l'art de chanter en Espagne. Les hautes-contre ont la voix située dans la tête, d'où cette impression de pureté céleste presque irréelle, non pas dépourvue de sensualité  mais d'une sensualité qui brûle à mesure les convoitises qu'elle allume. Les sopranos et altos ont la voix située beaucoup plus bas dans la poitrine, on croirait presque dans le ventre, près du sexe en tout cas. On suppose que les castrats obtenaient un effet aussi irrésistible sur leurs auditeurs parce que leurs voix n'étaient pas seulement une des plus belles, mais en même temps chargées d'un intense pouvoir érotique. Toute la sève qui n'avait pas d'autre issue dans leur corps imprégnait l'air qu'ils chassaient de leur bouche, avec pour résultat de transformer cette chose, d'habitude aérienne et impalpable, en une matière pulpeuse, moelleuse entre toutes. (Rires.) Alors que les contre-ténors anglais ignorent qu'ils ont un sexe, ou qu'ils pourraient en avoir un, les castrats italiens font de leur chant un acte charnel et complet d'expulsion, symbolique de l'acte sexuel dont leur voix trahit la douloureuse et voluptueuse impatience. Les sons qui sortent de leur gorge possèdent une consistance  ouille ouille , ces garçons font l'amour au moyen de leur voix.»\r\nIl faut en retenir que ces deux procédés de déterritorialisation de la voix, la voix de tête du contre-ténor, tête-sinus-bouche, sans s'appuyer sur le diaphragme, et la voix de la base des poumons et du ventre du castrat, à quoi ça nous sert' Là, on voit bien en quoi l'agencement musical de la voix, le processus musical de déterritorialisation de la voix ne fait qu'un, en effet, avec une espèce de dépassement de la différence des sexes. Dans notre langage, nous dirions que la musique est inséparable d'un devenir femme et d'un devenir enfant. Le devenir femme fondamental dans la musique, qui n'est pas du tout? Pourquoi la musique s'occupe-t-elle tellement de l'enfant? Ma réponse serait que bien au-delà de ces thèmes, de ces motifs, de ces sujets, de ces référents, la musique est pénétrée dans son contenu  et ce qui définit le contenu proprement musical, c'est un devenir femme, un devenir enfant, un devenir moléculaire, etc., etc.\r\n\r\n\r\n\r\nCe devenir enfant, c'est quoi? Il ne s'agit pas pour la musique de chanter ou de faire chanter la voix comme un enfant chante; au besoin l'enfant est complètement artificialisé. Il faudrait presque distinguer l'enfant molaire qui chante, non musicalement, l'enfant de la petite ritournelle, et l'enfant moléculaire, agencé par la musique, et même quand c'est un enfant qui chante dans une maîtrise anglaise, il faut une opération d'artifice musical, par laquelle l'enfant molaire cesse d'être un enfant molaire pour devenir moléculaire, enfant moléculaire; donc, l'enfant a un devenir musicalement enfant. Ce qui signifie que l'enfant que la musique devient, ou que la musique fait devenir, est lui-même un enfant déterritorialisé comme contenu, de même que la voix comme expression est une voix déterritorialisée. Il ne s'agit pas d'imiter l'enfant qui chante, il s'agit de produire un enfant sonore, c'est-à-dire déterritorialiser l'enfant en même temps que l'on déterritorialise la voix. Par là se fait la jonction entre la forme de contenu musical devenir femme, devenir enfant, devenir moléculaire, et la forme d'expression musicale déterritorialise la voix, entre autres par la notion musicale, par le jeu de la mélodie et de l'harmonie, par le jeu de la polyphonie, et à la limite, par l'accompagnement instrumental. Mais à ce niveau, la musique reste essentiellement vocale, puisque comme forme d'expression, elle se définit par la déterritorialisation de la voix, par rapport à laquelle les instruments ne jouent qu'un rôle d'aide, comme d'accompagnement, de concomitant, et parallèlement, se fait ce devenir enfant, ce devenir femme; et comme on le disait la dernière fois, c'est l'enfant lui-même qui a à devenir enfant. Il ne suffit pas d'être enfant pour devenir enfant, il faut passer par toute la maîtrise du collège ou de la cathédrale anglaise, ou bien pis encore, pour devenir enfant, il faut passer par l'opération italienne du castrat.\r\n\r\n\r\n\r\nBellini et Rossini, c'est les derniers à agencer musicalement la voix sous la forme de ces devenirs-là. Le devenir enfant et le devenir femme. Au début du XIXe siècle, ce qui disparaît, c'est la coutume des castrats, d'une part  c'est exprès que je ne dis pas la castration, si je disais la castration, toute la psychanalyse reviendrait à toute allure, le castrat c'est un agencement machinique qui ne manque de rien. Le castrat est dans un devenir femme qu'aucune femme n'a, il est dans un devenir enfant qu'aucun enfant n'a. Par là même, il est dans le processus de la déterritorialisation. Devenir enfant, c'est nécessairement, non pas devenir un enfant tel qu'est l'enfant, mais devenir un enfant en tant qu'enfant déterritorialisé, et ça se fait par un moyen d'expression qui est nécessairement lui-même une expression déterritorialisée: la déterritorialisation de la voix.\r\n\r\n\r\n\r\nFernandez fait un éloge mesuré, mais très remarquable de Bowie. Il dit que c'est une voix de fausset. Mais ce n'est pas par hasard que la pop music ça a été les Anglais. Les Beatles: il devrait y avoir des voix qui ne sont pas loin du tout, ce n'est pas un contre-ténor, mais il y en a un qui devait avoir un registre qui approchait le contre-ténor. C'est très curieux que les Français aient refusé les castrats. Pour les Anglais, on comprend, c'est des puritains.\r\nLorsque Gluck fait jouer je ne sais plus quel opéra, en France, il doit réécrire entièrement le rôle principal pour le faire chanter par un ténor. C'est dramatique, ça. Nous, on a toujours été du côté de la ritournelle. Donc, Fernandez fait cette espèce de compliment à la pop music. Mais vous voyez bien où il veut en venir quand il dit que la musique se termine avec Bellini et avec Rossini, ce qui revient à dire, encore une fois: mort à Wagner, mort à Verdi. Là, ça devient moins bon. Tout ce que je voudrais retenir du livre de Fernandez, c'est: oui, la musique est inséparable d'un devenir enfant, d'un devenir femme, d'un devenir moléculaire, c'est même ça sa forme de contenu, en même temps que sa forme d'expression c'est la déterritorialisation de la voix, et la déterritorialisation de la voix passe par les deux extrêmes de la voix déterritorialisée du castrat et de la voix déterritorialisée du contre-ténor. Là, ça forme un petit bloc?\r\n\r\n\r\n\r\nIl s'agit de machiner la voix, machine sonore vocale, qui implique une déterritorialisation de la voix, du point de vue de l'expression, ayant pour corrélat, du point de vue du contenu, le devenir enfant et le devenir femme, etc. En effet, à première vue, avec Verdi et Wagner, on revient à une espèce de grande reterritorialisation molaire dans notre langage, à savoir: quel que soit le caractère sublime de leurs voix, le chanteur wagnérien sera homme avec une voix d'homme, la chanteuse wagnérienne sera femme avec une voix de femme. C'est le retour à la différence des sexes. Ils mettent à mort le devenir de la musique. Vous voyez pourquoi Fernandez met ça sur le dos du capitalisme, il dit que le capitalisme ne peut pas supporter la différence des sexes, il y a la division du travail, en d'autres termes la voix au lieu d'être machinée dans l'agencement musical, déterritorialisation de la voix-devenir enfant, elle repasse par cette espèce de moulinette: la machine binaire, la voix de la femme qui répond à la voix de l'homme, et la voix de l'homme qui répond à la voix de la femme. Tristan et Yseut. Dans le vieil opéra, vous savez que des personnages comme César étaient chantés par des castrats.\r\n\r\n\r\n\r\nLe castrat n'était pas du tout utilisé pour des minauderies ou pour des exercices de style, le tout-puissant, le César, l'Alexandre est censé dépasser la différence des sexes au point qu'il y a un devenir femme du guerrier. Achille était chanté par un castrat. Il y a en effet un devenir femme d'Achille.\r\n\r\n\r\n\r\nOn devrait s'interdire de parler de ce qu'on n'aime pas. Il devrait y avoir une interdiction absolue. On écrit toujours pour, en rapport à ce qu'on aime. Une littérature qui n'est pas une littérature d'amour, c'est vraiment de la merde. Fernandez est très discret, il parle très peu de Verdi et de Wagner, mais je crois qu'il se passe autre chose: la musique devient symphonique. Au besoin, elle ne cesse pas d'être vocale, mais c'est vrai qu'elle devient symphonique.\r\nUne des pages mauvaises de Fernandez, c'est quand il dit que c'est le développement instrumental qui force les voix à redevenir voix d'homme et voix de femme, à repasser par cette espèce de machine binaire; en effet, dans un ensemble symphonique, le contre-ténor est foutu. Il a l'air de dire que la musique instrumentale ou symphonique fait trop de bruit, trop de bruit pour que ces devenirs très subtils soient encore perceptibles. On peut imaginer que c'est tout à fait autre chose. Qu'est-ce qui s'est passé dans cette espèce de destitution de la voix ? Qu'est-ce qui se passe lorsque la machine musicale cesse d'être primordialement vocale, l'instrument n'étant plus qu'un accompagnement de la voix, pour devenir instrumentale et symphonique. Je crois que c'est vraiment la machine musicale, ou l'agencement, qui change. Il ne s'agit plus d'agencer la voix, il s'agit de traiter la voix  il me semble que c'est une très grande révolution musicale , il s'agit de traiter la voix comme un élément parmi d'autres, ayant sa spécificité, un élément parmi d'autres dans la machine instrumentale. Ce n'est plus la flûte ou le violon qui sont là pour rendre possible ou pour accompagner le processus de déterritorialisation de la voix, c'est la voix elle-même qui devient un instrument, ni plus ni moins qu'un violon. La voix est mise sur le même pied que l'instrument, si bien qu'elle n'a plus le secret de l'agencement musical. C'est donc tout l'agencement qui bascule. Je dirais que c'est une véritable mutation. Il ne s'agit plus de trouver ou d'inventer une machine de la voix, il s'agit d'élever la voix à l'état d'élément d'une machine symphonique. C'est complètement différent. Ce n'est pas étonnant que Fernandez ait raison, d'un point de vue très limité: avec Verdi et Wagner, se fait une reterritorialisation de la voix et ça durera avec Berg (Lulu). Mais c'est bien forcé, parce que c'est plus en tant que voix que la voix est élément musical. Si bien que, si on la considère en tant que voix, elle retombe à son état de détermination pseudo-naturelle, voix d'homme ou voix de femme, elle retombe dans la machine binaire puisque ce n'est plus en tant que voix qu'elle est élément de la machine musicale. Dès lors, en tant que voix, elle retombe effectivement dans la différence des sexes, mais ce n'est plus par là qu'elle est musicale.\r\n\r\n\r\n\r\nLe gain formidable de cette musique instrumentale symphonique, c'est que, au lieu de procéder par une simple machination sonore de la voix, elle procède à une machination sonore généralisée qui ne traite plus la voix que comme un instrument à l'égal des autres.\r\nSi bien, encore une fois, que lorsque vous considérez ces voix en tant que voix, elles retombent dans la détermination naturelle ou territoriale homme-femme, mais en même temps, ce n'est pas par là qu'elles sont musicales, elles sont musicales dans un tout autre point de vue: dans leur rapport avec l'instrument dont elles sont l'égal, dans l'ensemble de la machination, où, à la limite, il n'y aura plus aucune différence de nature entre le son de la flûte, le timbre de la voix. On sera passé à un nouveau type d'agencement. Je dirais presque que la forme d'expression musicale a changé: au lieu de machination de la voix, vous avez machination symphonique, machination instrumentale dont la voix n'est qu'un élément égal aux autres. Mais du coup la forme de contenu change aussi, et vous allez avoir un changement dans les devenirs. La forme de contenu reste le devenir, mais vous allez avoir comme une impossibilité de rattraper à l'état pur ce qui faisait l'essentiel de la musique vocale, à savoir le devenir femme et le devenir enfant, vous allez avoir une ouverture sur d'autres devenirs. Les devenirs de la musique précédente s'arrêtaient au devenir femme et au devenir enfant, c'étaient principalement des devenirs qui s'arrêtaient presque à une frontière qui était le devenir animal, et avant tout, le devenir oiseau. Le thème du devenir apparaît constamment, soit produire musicalement un oiseau déterritorialisé. La déterritorialisation de l'oiseau, à la lettre, c'est lorsqu'il est arraché à son milieu; la musique ne reproduit pas le chant de l'oiseau, elle produit un chant d'oiseau déterritorialisé, comme l'oiseau de Mozart dont je prends tout le temps l'exemple.\r\n\r\n\r\n\r\nOr, la nouvelle musique instrumentale ou symphonique, peut-être qu'elle n'a plus la maîtrise des devenirs enfant et des devenirs femme. Ce n'est plus comme avant. Mais une ouverture sur d'autres devenirs, comme s'il y avait une espèce de déchaînement des devenirs animaux, des devenirs animaux proprement sonores, proprement musicaux. Des devenirs puissances élémentaires, des devenirs élémentaires. Wagner. Le thème même de la mélodie continue qui est comme la forme d'expression à laquelle correspond comme forme de contenu une espèce de déchaînement des éléments; des espèces de devenirs sonores élémentaires. Enfin, une ouverture sur quelque chose qui, à mon avis, n'existe pas du tout dans la musique vocale, mais qui peut être repris dans cette nouvelle musique par la voix, dans le nouvel agencement: des devenirs moléculaires, des devenirs moléculaires inouïs. Je pense aux chanteuses dans Schönberg. C'est déjà ça avec Debussy. Et dans toute la musique moderne. Berio. Dans Visages, on voit très bien qu'on ne traite du visage qu'en le défaisant. Il y a tout le domaine de la musique électronique où vous avez cette ouverture vers les devenirs moléculaires qui ne sont permis que par la révolution Verdi, Wagner. Donc, je dirais que la forme musicale d'expression change et que, du coup, la forme de contenu s'ouvre sur des devenirs d'un autre type, d'un autre genre. Au niveau d'une définition très générale de la machine musicale ou du plan de consistance sonore, qu'est-ce que ce serait le plan de consistance sonore' Je dirais que, du point de vue de l'expression, vous avez toujours une forme d'expression qui consiste en une machination, machination portant soit directement sur la voix, soit machination symphonique intégrant la voix à l'instrument, et du côté du contenu, sur ce même plan de consistance sonore, vous avez toujours des devenirs proprement musicaux qui ne consistent jamais en imitation, en reproduction, et qui sont tous les devenirs qu'on a vus avec leurs changements, et vous avez le thème comme de la forme et de la forme de contenu: les deux sont pris dans un mouvement de déterritorialisation.\r\n\r\n\r\n\r\nJe me demande si pour le cinéma il ne s'agit pas de la même chose ? Quelqu'un avait travaillé là-dessus l'année dernière. Sur le cinéma parlant: là aussi c'est un problème de voix. Est-ce qu'on ne pourrait pas dire qu'au début du parlant la voix n'est pas tellement individualisée ? Elle ne sert pas tellement de facteur d'individuation. Exemple: la comédie américaine. C'est comme si les caractères individuels de la voix étaient dépassés. Le parlant n'a pris la voix que pour dépasser les caractères individuels de la voix. Finalement lorsque le parlant naît, se forme une individualisation par le visage ou par le type, et la voix en tant que facteur déterminant du cinéma dit parlant dépasse les déterminations particulières ou même spécifiques. Ce sera assez tardivement que l'on reconnaîtra la star à la voix, Dietrich et Greta Garbo. Or, dans la comédie américaine, il n'y a pas de voix et pourtant il y a un usage du parlant qui est quelque chose de fantastique, mais la voix n'est pas distribuée d'après des machines binaires ou d'après des machines d'individuation. Qu'est-ce qu'il y a de bien dans la voix de Bogart? C'est que sa voix n'est pas du tout individuée; c'est complètement une voix linéaire. Ce qui a fait le succès de la voix de Bogart, c'est une voix blanche: c'est le contre-ténor du cinéma. C'est une voix blanche qui est très bien rythmée, mais qui, à la lettre, ne passe pas par les poumons. C'est une voix linéaire qui sort par la bouche.\r\n\r\n\r\n\r\nQuand la musique est vocale, elle ne se sert pas de la voix comme voix individuée ou comme voix sexuée, homme-femme, elle se sert de la voix comme forme d'expression d'un devenir, devenir femme, devenir enfant. De la même manière, le cinéma parlant a commencé à se servir de la voix comme forme d'expression d'un devenir. Il faudrait aussi définir le plan fixe: de même qu'il y a un plan de composition sonore qui ne fait qu'un avec la machine musicale et tous les devenirs de cette machine  et les devenirs de la machine musicale c'est ce qui parcourt le plan de consistance sonore , eh bien de même que la machine musicale doit être dit un plan sonore fixe  mais fixe ça veut dire aussi bien la vitesse absolue que la lenteur ou le repos absolu, ça veut dire l'absolu du mouvement ou du repos , et les devenirs qui s'inscrivent sur ce plan, c'est du mouvement relatif, les vitesses et les lenteurs relatives, eh bien de la même manière le plan fixe cinématographique peut être dit aussi bien mouvement absolu que repos absolu: c'est sur lui que s'inscrivent et les formes d'expression cinématographiques et le rôle de la voix dans le cinéma parlant, et les devenirs correspondants suivant les mutations des formes d'expression avec de nouvelles formes de contenu. J'aimerais bien que vous disiez ce que vous en pensez?\r\n\r\n\r\n\r\nLe jeu fort-da de l'enfant avec sa bobine, ce n'est pas du tout ce que croit la psychanalyse. Ça n'a rien à voir avec une opposition différentielle entre des éléments signifiants. C'est tout à fait autre chose, c'est la petite ritournelle. C'est la petite ritournelle de territorialité. Le jeu de la bobine ce n'est pas du tout une machine binaire. Il y a tous les intermédiaires, ce n'est pas du tout une opposition phonologique, c'est une ritournelle. La vraie musique commence à partir du moment où on prend la petite ritournelle et où on déterritorialise, on fait subir à la ritournelle un processus de déterritorialisation. Mozart n'a pas cessé de faire ça. Le Concerto à la mémoire d'un ange, c'est ça, un enfant déterritorialisé. Un enfant meurt et les conditions de la production de déterritorialisation de l'enfant.\r\n\r\n\r\n\r\nJe voudrais que l'on prenne ce qu'on a fait depuis le début comme une espèce de résumé d'ensemble recentré sur un type de plan très particulier: le plan de consistance sonore ou musique, et les agencements musicaux qui se tracent sur ce plan de consistance.\r\n\r\n\nQuestion : Que pense Nietzsche par rapport à Wagner?\r\n\r\n\nGilles Deleuze : C'est une drôle d'histoire. Il est impossible de le lire simplement littérairement, bien que ce soit très beau. Nietzsche faisait lui-même de la musique, tout le monde le sait et tout le monde est unanime pour dire que cette musique, à part de rares morceaux, n'est pas très bonne. Cette remarque n'est pas fameuse. Nietzsche faisait passer toute sa musicalité dans son écriture, c'est ça Nietzsche musicien. Ce qui est intéressant, c'est de voir que sa musique ressemble à du Schubert, à du Schumann, et très souvent. Je lance un appel: allez écouter les mélodies de Nietzsche dans les discothèques. Qu'est-ce que dit Nietzsche contre Wagner? Il dit que c'est de la musique aquatique, que ce n'est pas dansant du tout, que tout ça n'est pas de la musique mais de la morale, il dit que c'est plein de personnages: Lohengrin, Parsifal, et que ces personnages sont insupportables. Qu'est-ce qu'il veut dire presque implicitement? Il y a une certaine manière de concevoir le plan où vous trouverez toujours des formes en train de se développer, aussi riche que soit ce développement, et des sujets en train de se former. Si je reviens à la musique, je dis que Wagner renouvelle complètement le domaine des formes musicales, si renouvelé qu'il soit, il reste un certain thème du développement de la forme. Boulez a été un des premiers à souligner la prolifération de la forme, c'est par là qu'il fait honneur à Wagner, un mode de développement continu de la forme, ce qui est nouveau par rapport à avant, mais si nouveau que soit le mode de développement, il en reste un développement de la forme sonore. Dès lors, il y a nécessairement le corrélat, à savoir: le corrélat du développement de la forme sonore, c'est la formation du sujet. Lohengrin, Parsifal, les personnages wagnériens, c'est les personnages de l'apprentissage, c'est le fameux thème allemand de la formation. Il y a encore quelque chose de g'théen dans Wagner. Le plan d'organisation est défini par les deux coordonnées de développement de la forme sonore et de formation du sujet musical. Nietzsche fait partie d'une tout autre conception du plan. Quand je disais que le plan de consistance ne connaît que deux choses: il ne connaît plus de formes qui se développent, il ne connaît plus que des vitesses et des lenteurs, des mouvements et des repos, il ne connaît plus que des vitesses et des lenteurs entre particules, entre molécules, il ne connaît plus de formes en train de se développer. Il ne connaît plus que des rapports différentiels de vitesse entre éléments. Il ne connaît pas de développement de la forme. J'ajouterais que corrélativement, il ne connaît plus de formation d'un sujet, fini l'éducation sentimentale. Wagner, c'est encore d'un bout à l'autre l'éducation sentimentale. Le héros wagnérien dit: «Apprenez-moi la peur.» Nietzsche ce n'est pas ça. Il n'y a que des heccéités, c'est-à-dire des combinaisons d'intensités, des composés intensifs. Les heccéités ce ne sont pas des personnes, ce ne sont pas des sujets. Si je pense à Nietzsche, je me dis qu'il est en plein là-dedans. Qu'est-ce qu'il y a de beau dans Ecce Homo? Je ne force pas beaucoup en disant que Nietzsche c'est quelqu'un qui passe son temps à nous dire qu'il n'y a que des vitesses et des lenteurs. Tous font de grands hommages à Goethe, mais ce sont de grands sournois. Hölderlin et Kleist font des hommages à Goethe, mais il n'empêche que c'est leur haine pure. Nietzsche ne nous dit pas: soyez rapide, lui n'était pas très rapide. On peut être très rapide en marchant très lentement, c'est encore une fois une question de rapport différentiel entre vitesses et lenteurs, on peut être très rapide sans bouger, on peut faire des voyages sur place d'une rapidité folle, être revenu avant d'être parti.\r\nEcce Homo, c'est formidable, c'est un des plus beaux livres du monde. La manière dont Nietzsche parle des saisons, des climats, de la diététique. Ça revient tout le temps à nous dire: je ne suis pas une personne, ne me traitez pas comme une personne, je ne suis pas un sujet, n'essayez pas de me former  c'est ça qu'il dit à Wagner , il dit que c'est de la musique pour Bismarck. Il ne veut pas d'éducation sentimentale. Ce qui l'intéresse, c'est les heccéités et les compositions d'intensités, et il se vit comme un ensemble d'heccéités.\r\n\r\n\r\n\r\nCette disparition d'un apprentissage ou d'une éducation au profit d'un étalement des heccéités. Je crois que Nietzsche fait ça dans ses écritures. Quand il dit que la musique de Bizet c'est bien mieux que Wagner, il veut dire que dans la musique de Bizet, il y a quelque chose qui pointe et qui sera bien mieux réussi par Ravel ensuite, et ce quelque chose, c'est la libération des vitesses et des lenteurs musicales, c'est-à-dire ce qu'on appelait à la suite de Boulez la découverte d'un temps non pulsé, par opposition au temps pulsé du développement de la forme et de la formation du sujet. Un temps flottant, une ligne flottante.\r\n\r\n\nRichard Pinhas : C'est quand même inquiétant cette préférence, à un moment, de Nietzsche pour Bizet  différence qui disparaît complètement avec les textes d'Ecce Homo, où il retourne complètement Wagner, en disant que finalement: «C'est lui que j'aime» , pendant un moment; durant sa grande fâcherie, il y a une espèce de reproche qu'il impute à Wagner, et il va affirmer Bizet comme le créateur positif de l'époque. Il y a un problème de la ligne mélodique: Wagner est supposé foutre en l'air la ligne mélodique, et ce qu'il aime chez Bizet, c'est la prédominance de la ligne mélodique, dans le même temps, il va traiter Wagner de rhéteur et d'homme de théâtre, c'est ses termes et ce sont les termes précis qui peuvent définir la subjectivité et la création de sujet. Mais je ne trouve pas ça très clair de faire de Bizet comme une pointe dépassant Wagner, ce n'est pas évident. Il y a une ambiguïté, dans Nietzsche, au niveau des problèmes de la ligne mélodique, et à certains égards, avec toute l'admiration et tout l'amour que j'ai pour lui, il y a peut-être une position en retrait par rapport aux critères d'innovation qui se trouvent chez Wagner. Ça reste à vérifier. Ce qui me paraissait extrêmement intéressant dans le développement qu'a fait Gilles, c'est qu'il marque très rapidement des lignes de coupures. Ce sont des lignes de transition ou plutôt de grands plans de variations qui affectent le devenir de la musique en général, et à un moment il se posait une question, à savoir: comment se fait-il qu'on n'ait pas pu continuer à garder des voix de haute-contre ou des voix de castrat, ça disparaît. La réponse est toute trouvée: à un certain moment du devenir de la musique, c'est-à-dire à partir du moment où un plan de composition musicale ou un plan de consistance musicale se trouve comme ouvert ou orienté vers une nouvelle méthode de production ou de création sonore, méthode, c'est aussi bien au niveau de l'écriture que des matériaux ou des agencements utilisés, c'est absolument plus nécessaire. Je prends un exemple concret: qu'est-ce que ça voudrait dire, aujourd'hui, à quoi ça servirait, quelle serait l'utilité d'un virtuose tel qu'on les formait dans le passé, pour jouer la musique des compositeurs contemporains ? Ça n'a plus aucune raison d'être. Ce qui est réclamé au niveau de l'exécution n'existe plus au niveau de l'écriture. Autant la virtuosité était un élément de composition nécessaire il y a encore un siècle, autant aujourd'hui, c'est un élément qui a complètement disparu. Donc, on assiste en même temps qu'à la création de nouvelles formes, de nouveaux agencements, de nouveaux développements, de nouveaux matériaux, tout arrive à la fois, on assiste au rejet, même pas au rejet par exclusion, mais peut-être au rejet par lassitude ou par épuisement de certaines composantes antiques telles que la virtuosité dans ce cas-là. À la limite, on pourrait dire qu'il n'y a plus rien à faire de la virtuosité.\r\n\r\n\nGilles Deleuze : Est-ce qu'on peut dire, ou est-ce que ça te trahit, que la virtuosité, c'était une technique de déterritorialisation proprement liée, non pas à l'ensemble des devenirs musicaux, mais dans la musique, liée au devenir femme et au devenir enfant. Ce qui a toujours appartenu à la musique, à travers toute son histoire, c'est des formes de devenir animal très particulières.\r\n\r\n\nClaire Parnet : On peut supposer que les devenirs les plus déterritorialisés sont toujours opérés par la voix. Berio.\r\n\r\n\nGilles Deleuze : Le cas Berio est très étonnant. Ça reviendrait à dire que le virtuose disparaît lorsque Richard invoque l'évolution machinique de la musique, et que, dès lors, le problème du devenir musical est beaucoup plus un problème de devenir moléculaire. On voit très bien que, au niveau de la musique électronique, ou de la musique de synthétiseur, le personnage du virtuose est, d'une certaine manière, dépossédé; ça n'empêche pas que dans une musique aussi moderne, celle de Berio, qui utilise tous ces procédés, il y a maintien des virtuoses et maintien d'une virtuosité vocale.\r\n\r\n\nRichard Pinhas : Ça m'apparaît sous la forme d'une persistance d'un code, un code archaïque; ça rentre comme un élément dans la composition innovatrice de Berio. Il fait subir quand même un drôle de traitement à cette voix.\r\n\r\n\nGilles Deleuze : Je te donnerais raison parce que Berio insère toutes sortes de ritournelles dans ce qu'il fait. J'avais défini la ritournelle, par différence avec la musique, comme la voix ou l'instrument déterritorialisés. La ritournelle c'est la territorialisation sonore par opposition à la musique en tant que musique qui est le processus, le procès de déterritorialisation. Or, de même qu'il y a des devenirs femme, des devenirs enfant, des devenirs animaux, il y a des devenirs peuples: c'est l'importance, dans la musique, de tous les thèmes folkloriques. Le petit air folklorique, c'est de l'ordre de la ritournelle. Le petit air de telle région. Qu'un musicien prenne, à la lettre pique, et bien plus, transforme et l'expression et le contenu, parfois laisse subsister une phrase intégralement, les degrés de transformation sont très variables, or, chez Berio, intervient une utilisation du folklore des chants populaires de tous les pays, au besoin il les inscrit dans une langue multiple, et à ce niveau, en effet, il y a une espèce de virtuosité vocale. Je tiens à la petite ritournelle de l'enfant ou de la femme, et à cette machine de déterritorialisation qui va reprendre tout ça pour faire subir un traitement spécial de la voix ou de l'instrument, du chant populaire, au point que Verdi est branché sur la révolution italienne. Ça explique les branchements. Verdi devient le génie de l'Italie naissante.\r\n\r\n\nRichard Pinhas : D'après ce que tu as dit, je dégagerais quatre périodes fondamentales, il n'y a pas de coupures à proprement parler, mais il y a des variations et des transformations, des translations qui amènent à de nouveaux plans de composition musicaux. La première, non pas dans le temps, mais en référence à ce qu'on a dit, s'arrête à Rossini; la seconde s'arrête avec l'avènement de Debussy et de Ravel; la troisième, comme par hasard, tombe à peu près avec les effets de la Seconde Guerre Mondiale; la quatrième, ce serait les formes musicales qu'on retrouve aujourd'hui, aussi bien avec la pop music commerciale-populaire, et aussi bien au niveau des travaux réputés d'avant-garde. Musique réputée contemporaine. On trouve, pour les première et seconde périodes, des connexions extrêmement étroites, au niveau des figures de contenu, avec des devenir animaux et des devenir enfants et devenir femmes, dans le premier cas surtout, un devenir enfant et un devenir femme, dans le deuxième cas les mêmes, avec en plus une dimension de reformation propre aux exemples qu'on pourrait trouver dans Wagner, et à partir de Debussy et de Ravel on a, d'une part effectivement, des devenirs moléculaires et un certain rapport à des devenirs qu'il faudrait définir, en rapport avec des matériaux «terrestres». Lorsque Ravel intitule un morceau La Mer, il y a, d'une part, des devenirs moléculaires, d'autre part, un certain rapport aux éléments. Ensuite, il y a la musique actuelle qui, pour moi, est principalement moléculaire, abstraite. Aussi bien dans les deux premières catégories, ou séries, il est légitime, on ne peut pas faire autrement que de passer par une analyse se référant à des figures de contenu et des figures d'expression  et là, mettons que ma demande, depuis quelques semaines, a été pleinement satisfaite , autant j'ai l'impression que, à partir de Ravel et de Debussy, la figure de contenu cède à quelque chose qui, bien sûr, pourrait également prendre le nom de figure de contenu, mais qui serait beaucoup plus proche d'un certain type d'agencement singulier, qui viendrait remplacer ces figures de contenu, tout du moins au niveau d'une analyse, et que la figure d'expression se dédouble en une figure d'expression proprement dite, et en lignes d'effectuations qui seraient aussi bien des effectuations matérielles, des effectuations d'écritures, des effectuations d'exécutions, que des compositions d'affects à trouver. Ce n'est pas exclusif, ça n'infirme pas les figures de contenu et les figures d'expression, ça ne fait que les développer. Il me semble que dans la musique d'aujourd'hui, principalement les compositeurs anglais et les américains, on n'a pratiquement plus de contenu possible; à la place, on pourrait affirmer une espèce de généralisation des devenirs moléculaires.\r\n\r\n\nGilles Deleuze : Mais le devenir, c'est un contenu comme un autre, le contenu moléculaire.\r\n\r\n\nRichard Pinhas : Oui, mais à partir du moment où il est général, il ne nous sert pas beaucoup, au niveau d'une analyse, comme élément d'approche. Mais il va de soi que c'en est un, si je veux mettre le point fort, mettons sur les agencements singuliers, c'est une forme permettant de développer le terme de figure de contenu, et je vois que, au niveau de la musique contemporaine, ce qui va se passer  et on peut presque le repérer pays par pays ou courant de composition par courant de composition , c'est l'affirmation de temps extrêmement différenciés et élaborés. Exemple: bien sûr, on va avoir deux catégories générales qui vont être le temps pulsé et le temps non pulsé, mais au sein de ces catégories, ou parallèlement à ces catégories, on va s'apercevoir que la musique anglaise et que la musique de certains Américains, je pense à La Monte Young et parfois à Steve Reich, c'est une musique qui se réfère ou qui constitue un temps métallique d'exécution et d'affection, ainsi que de composition, qu'on va avoir un temps métallique non pulsé, que d'un autre côté, chez certains Américains comme Philip Glass, on va avoir un temps métallique pulsé et aussi toutes autres formes de temps qui appartiendraient également à la même famille, que du côté des Allemands, on va avoir un temps aussi abstrait que les autres, mais qui va être de type mécanique avec des inscriptions rythmiques très précises, en France  j'ai dans la tête un groupe qui s'appelle Magma , on va avoir un temps de la guerre qui reprend  et ce n'est pas du tout une espèce de hiérarchie despotique des sons, mais qui, dans le contexte où c'est exécuté, va avoir tout un aspect novateur, et on va trouver tout un tas d'autres temps: des temps actuels, des temps de l'instant effectués dans ces sortes de musiques. Par contre, dans la pop music, on va assister à une espèce de rémanence, une espèce de retour de quelque chose qui me laisse très perplexe et qui appartient pleinement aux figures de contenu, quelque chose qui va prendre la place d'un signifié, mais qui ne sera pas un signifié proprement dit. Le terme qui conviendrait pour expliquer ça, c'est le terme d'icone abstrait. Un icône abstrait ce serait quelque chose qui ne représente rien, mais qui joue et qui fonctionne comme un élément de représentation. Donc, on va retrouver quelque chose comme ça.\r\n\r\n\nGilles Deleuze : Petite question de détail, Richard. Dans ces voix, dans cette espèce de machinerie de la voix, dans la musique pop, ce n'est pas faux ce que dit Fernandez: qu'il y a aussi une voix qui dépasse la machine binaire des sexes. Ce n'est pas seulement Bowie, c'est aussi bien les Rolling et les Pink Trucs. Alors, es-tu d'accord là-dessus?\r\n\r\n\nRichard Pinhas : Oui, sauf que déjà référer une voix au problème de la différence des sexes, c'est un pas tellement odieux à franchir que ça ne me semble pas vraiment pertinent.\r\n\r\n\nGilles Deleuze :  Là, tu déconnes. Tu n'es pas sérieux. Si on dit homme-femme, ou la machine binaire, c'est une territorialité de la voix, les milieux, les sexes, les types de ritournelles et les endroits du corps concernés, les poumons, la gorge, le diaphragme, c'est tout un mélange. C'est ce que j'appelle la voix territorialisée, avec comme forme musicale la ritournelle. Je dis que la musique commence avec les processus de déterritorialisation, alors à mon avis, les processus de déterritorialisation qui constituent la musique  tu as raison de dire que la musique n'a rien à y voir puisque la musique ne commence qu'avec les processus de déterritorialisation, il n'y a de musique que par les processus de déterritorialisation de la voix , alors le procès de déterritorialisation de la voix sur le mode technique castrat, haute-contre, les unes et les autres ne sont pas du tout identiques, les endroits du corps ne sont pas les mêmes, les milieux ne sont pas les mêmes, il y a donc des processus de déterritorialisation de la voix qui vont être partie intégrante de la musique vocale, et puis il y a des processus de déterritorialisation proprement instrumentaux, qui vont faire de la voix un instrument instrumental parmi les autres, c'est une figure tout à fait différente. Je dirais que tous les devenirs se font d'abord par la voix. Dans cette histoire d'agencement, j'insiste là-dessus: substituer à la dualité artificielle-naturelle la différence territorialité-déterritorialisation, parce que, finalement, il n'y a rien de naturel ou il n'y a rien d'artificiel.\r\n\r\n\nQuestion : Sur les anachronismes (inaudible).\r\n\r\n\nGilles Deleuze : Complètement. Tous les procès de déterritorialisation sont aussi créateurs de reterritorialisations, plus ou moins artificielles. Lorsque la musique instrumentale, lorsque l'instrument devient premier par rapport à la voix, la voix devient par là même un facteur de reterritorialisation alors qu'avant, elle était essentiellement prise dans un mouvement de déterritorialisation, qu'elle était même un agent de déterritorialisation.\r\n\r\n\nQuestion : Bob Dylan, c'est vraiment une déterritorialisation ?\r\n\r\n\nGilles Deleuze : Oui, oui. Qu'est-ce que c'est, musicalement, la voix de Dylan? C'est une espèce de voix blanche. C'est très curieux. Elle est de plus en plus nasale.\r\n\r\n\nRichard Pinhas : Ce que tu disais tout à l'heure sur l'emploi des archaïsmes est très important parce que, à partir du moment où tu emploies un élément anachronique et que tu l'inclus dans une perspective d'innovation, tu arrives à un résultat encore plus puissant, et à un certain niveau, l'emploi de structures binaires, qu'on a vu démarrer dans le jazz contemporain avec Miles Davis, c'est l'avènement du néo-binarisme américain, il reprend un des éléments les plus territorialisés dans l'usage moderne, à savoir la batterie, c'est ce qui découpe le temps musical sur une base deux ou trois, selon les normes conventionnelles, et qu'est-ce qu'il fait avec cet élément le plus territorialisé? Il invente ou réinvente une prolifération de temps composés, à ce point que, finalement, il crée à l'aide de cet événement «ancien», ou très codé, il crée une espèce de ligne de déterritorialisation quasi absolue, au niveau des structures rythmiques.\r\n\r\n\nGilles Deleuze : Je crois qu'il y a des phénomènes de rencontre et de convergence. Steve Reich dit tout ce qu'il doit aux civilisations orientales, ça n'empêche pas qu'il y est venu à l'issue d'un processus de convergence qui passait par la musique orientale. Je lis un texte de Boulez: «Le tempo est dû à un rapport numérique écrit, mais il est complètement modifié et transmis par une vitesse de déroulement. Tenant compte de ce phénomène, il était beaucoup plus facile d'avoir des rapports extrêmement complexes tout en écrivant des rapports intrinsèquement plus simples, et en ajoutant des modifications de vitesses sur ces rapports numériques. Si l'on incorpore dans une structure de rythme assez simple (du point de vue de la forme) des accumulations de petites notes (il y a déjà ça dans Mozart), l'accumulation de petites notes qui va permettre de produire des rapports de vitesses et de lenteurs très complexes en fonction de rapports formels très simples, on obtient un tempo brisé à chaque moment. Ainsi il y a une musique qui peut se passer complètement de pulsation, une musique qui flotte où l'écriture elle-même apporte pour l'instrumentiste une impossibilité de garder une coïncidence avec un tempo pulsé. Les petites notes, l'ornementation, la multiplication des différences de dynamique.» (N.d.É: Pierre Boulez) Il y a des critiques qui parlent de «blocs» au sujet de ces petites notes chez Mozart. Il faudrait chercher aussi dans Debussy ces petits blocs qui viennent, à la lettre, rompre le développement de la forme, et sur le fond d'une forme relativement simple, ils engendrent des rapports de vitesses et de lenteurs extrêmement complexes. C'est bien ce que Richard disait.\r\n\r\n\nRichard Pinhas :  Mouais, en gros?\r\n\r\n\nGilles Deleuze : En gros, en gros? Oui.\r\n\r\n\nRichard Pinhas : Je dis en gros, non pas par rapport à ce que tu dis toi, ni à l'interprétation que tu fais de Boulez, mais bien par rapport au texte de Boulez lui-même qui reste toujours ambigu, très souvent juste, mais ambigu.\r\n\r\n\nGilles Deleuze : Ambigu? Je voudrais que vous disiez vos réactions en rapport à l'histoire de la voix dans le cinéma parlant. Le parallèle que je vois? Si on accepte l'idée d'une machine musicale, la machine musicale c'est ce qui occupe le plan de consistance sonore, que la machine musicale que l'on définit abstraitement comme la déterritorialisation sonore, je peux donc dire que ça c'est la machine abstraite de musique; la machine abstraite, c'est l'ensemble des processus de déterritorialisation sonore. On peut très bien concevoir des mutations de la machine telles que ses différentes éléments changent complètement de rapport. Alors que l'histoire vienne là-dedans, je peux dire que si je prends des machines concrètes musicales, là, il y a bien une histoire. Par rapport à ma machine abstraite définie comme plan de consistance sonore, je dirais que cette machine abstraite s'actualise nécessairement dans des machines concrètes. Premier type de machine concrète: la déterritorialisation porte sur la voix, la voix n'est plus ni voix d'homme ni voix de femme, la déterritorialisation porte sur la voix avec les sous-machines suivantes: la machine castrat, la machine contre-ténor, etc., tous ces agencements. Donc, je définis là une première machine concrète qui effectue ma machine abstraite. Puis, je dis que voilà une autre machine concrète. Accordez-moi que je peux les dater ces machines concrètes. Je peux dire que tel agencement se réalise là, avec tel sous-agencement qui se réalise là. La machine castrat se réalise en Italie à telle époque, et puis ça se termine à telle époque. C'est un fait. Là-dessus, je considère un autre agencement: la déterritorialisation sonore continue, mais elle ne porte plus sur la voix; c'est une déterritorialisation instrumentale ou symphonique qui élève la voix à l'état de pièce de la machine. Il ne s'agit plus de machiner la voix, il s'agit de faire de la voix humaine un élément de la machine. À ce moment là, je dis qu'il y a une espèce de mutation dans la machine. Alors je suis bien forcé de réintroduire, sinon une histoire, du moins des dates, exactement comme des noms propres. Le nom propre, c'est l'indicateur d'un agencement concret. Tous les noms qui vont me servir à désigner un agencement concret, je les traite comme un nom propre, y compris les dates; et d'un agencement concret à un autre agencement concret, on peut concevoir tous les modes: on peut concevoir le mode par prolifération, là j'invoquerais la réalité du rhizome. L'histoire ne jouerait qu'une détermination extrêmement secondaire, je ne voudrais pas réintroduire un point de vue historique; ce dont j'ai besoin, c'est de coordonnées concrètes pour les agencements concrets, coordonnées concrètes du type: noms propres, dates, lieux, heccéités de toutes sortes pour désigner les agencements concrets qui, tous, au même degré de perfection, du moins d'après la perfection, ont toujours la perfection dont ils sont capables, et tous effectuent la machine abstraite. Encore une fois, j'appelle uniquement machine abstraite musicale le procès de la déterritorialisation sonore. Là-dessus, ça n'empêche pas que les procès de la déterritorialisation sonore sont très différents suivant qu'ils portent d'abord sur les instruments, suivant qu'ils portent d'abord sur les formes, etc.\r\n\r\n\nQuestion : (Inaudible.)\r\n\r\n\nGilles Deleuze : Il n'y aurait pas de seuil d'abstraction dans la musique; je ne suis pas d'accord avec une conception de la musique abstraite.\r\n\r\n\nComptesse : Il faut que la machine vocale se dédouble en une machine plus profonde que la machine vocale, et qui implique la machine du silence. S'il n'y avait pas cette machine de silence, Boulez ne pourrait pas dire qu'il y a dans le silence un processus de la musique qui est un processus d'abolition, de destruction, et que dans la musique, on ne cesse de chérir l'objet que l'on veut détruire. C'est ça la machine du silence.\r\n\r\n\nRichard Pinhas : Ce que tu dis est extrêmement grave. Tu reprends les thèmes de «bruits», qui font du musicien le transporteur de la pulsion de mort, le grand meneur de la détresse contemporaine, et la grande figure de la mort, dans le même temps où la répétition devient uniquement un phénomène  dans le cas de «bruits»  de stockage. Donc, d'une part il y a une mésentente et d'autre part il y a une espèce de pourrissement de tout ce qui s'attache à la musique, pourrissement qui se concrétise justement dans cette dimension d'abolition à laquelle tu fais référence. Or, qu'est-ce que c'est que le silence, y compris la forme la plus achevée théoriquement du silence, c'est, finalement  je prends Cage comme exemple, Boulez se réfère aussi à Cage , le silence, c'est de l'environnement. Le silence absolu ça n'existe pas.\r\n\r\n\nComtesse : Le silence intensif d'un musicien n'a rien à voir avec l'environnement. C'est le degré zéro.\r\n\r\n\nRichard Pinhas : Ton degré zéro, je veux bien y croire à partir du moment où tu m'en donneras une définition, je ne vois pas, et personne dans l'histoire de la musique n'a pu définir ce que c'était que le silence, à part Cage qui, sous le mot silence, indique un environnement qui doit laisser passer les bruits ambiants, je ne vois pas à quoi correspond ce zéro silencieux, ce silence absolu, sinon justement à une dimension d'abolition qui est de nouveau le terme de mort collé sur la musique. Le problème des musiciens aujourd'hui, ce n'est absolument pas un problème de subjectivité, ni un problème de rapport au silence, c'est un problème d'affectation de la matière sonore, c'est un problème de vitesses et de lenteurs, c'est un problème de temps métallique. Jamais ça n'a été la dimension de la mort, une dimension de représentation ou bien une dimension de type silence.\r\n\r\n\nGilles Deleuze :  Je voudrais dire quelque chose parce que mon c'ur se dilate de joie. J'ai l'impression que Richard a mis le doigt sur quelque chose: dans toutes tes interventions, et tu sais qu'elles m'intéressent beaucoup, je te dis toujours qu'il y a quelque chose que je n'arrive pas à comprendre: t'es en train toujours de me flanquer une machine de plus et un agencement de plus. Toutes tes interventions, et quelle que soit la variété des sujets, c'est pour me dire: t'as oublié un agencement. Aujourd'hui, tu me dis: t'as oublié la machine silence, qui n'est ni la ritournelle ni la déterritorialisation de la voix, et tu m'en colles toujours une de plus. Richard te dit qu'avec toi qui en rajoutes toujours, au meilleur sens du mot, est-ce que ce n'est pas pour nous reflanquer quelque chose qui jouerait le rôle d'instinct de mort ? Ou de machine de castration? J'ai parfois un sentiment un peu semblable. Lorsque tu me dis tout ça, lorsque tu dis que j'oublie une machine silence, du silence je n'en ferais surtout pas une machine; pour moi, il va de soi que le silence est un élément créateur et un des plus créateurs, faisant partie de la machine musicale; il n'y a absolument pas de silence hors de la machine musicale. Dans le mouvement de la déterritorialité on a la ritournelle, avec le bruit et l'environnement, dans la machine musicale tu as toutes sortes d'éléments dans des rapports variables, et un des produits de ces procès de déterritorialisation, c'est le silence. Pour répondre à la question: est-ce qu'on peut, ou pas, le définir, moi je ne dirais ni comme Richard ni comme toi, je dirais qu'on peut parfaitement définir le silence, mais on ne peut le définir qu'à l'intérieur de la machine musicale. Dans le texte de Boulez, la tendance à l'abolition est pleinement une composante de la machine musicale et une tendance à l'abolition d'une autre nature serait complètement différente, n'aurait aucun rapport avec cette abolition très spéciale qu'est l'abolition sonore. Donc, pour Boulez, cette abolition-là fait pleinement partie intégrante de la machine musicale. Avec toi, on ne va plus du tout tomber sur un agencement ou une machine, on va tomber sur un instinct de mort ou l'équivalent d'un instinct de mort. Il me semble que c'est ça que Richard te dis.\r\n\r\n\nRichard Pinhas : C'est la chose la plus grave qu'on puisse énoncer au sujet de la musique.\r\n\r\n\nGilles Deleuze : Il n'y a pas d'instinct de mort, il y a des machines qui prennent dans leurs composantes un mouvement d'abolition. Si vous extrayez toutes ces abolitions, composantes de machines différentes, si vous extrayez une abolition pure pour en faire une machine spéciale, à ce moment-là, de mon point de vue, tout est foutu.\r\n\r\n\n(Longue discussion sur l'instinct de mort.)\n\n", "url": "https://www.webdeleuze.com/textes/183"}