{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 03/05/1977", "Titre": "Cours Vincennes - St Denis", "contains": "Richard Pinhas :  J'ai une série de questions qui partent d'un domaine très précis, le domaine musical, mais qui débouchent sur des problèmes beaucoup plus généraux, et j'aimerais avoir, si possible, des réponses d'ordre général et non spécialement axées sur la musique. Je pars de ce qui est le plus facile pour moi. La première question porte sur un problème de temps. Il m'a semblé qu' il y avait deux types de temps prédominants, principaux, enfin deux catégories qui s'appellent Chronos et Aion; je suis parti sur une \"réflexion\" sur les positions de l'école sceptique. En gros, ils disent que le temps, n'étant ni engendré ni inengendré, ni fini ni infini, le temps n'existe pas. C'est une forme de paradoxe, et il se trouve qu'à un autre niveau, dans certains livres, on retrouve une certaine forme de paradoxe alliant deux formes de filiations : au niveau du temps, il y a une partie issue d'Aion et une partie issue de Chronos, et le type de paradoxa, ce serait les positions du philosophe qui s'appelle Meinong, qui arrive à des paradoxes de type : carré-rond, matière inétendue, perpetuum mobile, des choses comme ça. Ce que je me demandais, c'est : est-ce qu'on ne peut pas assister - et j'ai l'impression que dans certaines procédures musicales, on y assiste, peut-être peut-on le généraliser ou au moins le retrouver dans d'autres domaines - à une espèce de processus que j'appelle pour l'instant processus de métallisation, un processus métallique qui affecterait par exemple les synthèses musicales répétitives, et qui serait une espèce de mixte (bien sûr, il reste à définir cette notion de mixte), et où on aurait un temps qui serait à la fois continu et événementiel, qui serait à la fois de l'ordre du continuum, qui serait ou qui, plutôt, à certains égards, recouvrirait -, et je le vois comme une forme très particulière de l'Aion -, ce serait une forme mixte non barbare car ce serait une forme singulière à définir, et qui serait à la fois issue d'une lignée ininterrompue, de quelque chose qui n'est pas de l'ordre de l'événement, qui serait peut-être à rapprocher de l'ordre chronologique, et qui, d'un autre côté, serait propre au temps stoïcien, c'est à dire à la ligne infinitive et à une forme vide du présent ?Je voulais savoir si on pouvait trouver cette forme de mixte. C'est un mixte qui se situerait du côté de l'Aion, mais qui serait une qualification très singulière de l'Aion. Et j'ai l'impression, au niveau de la musique, que l'on retrouve ce temps dans un temps pulsé, ce qui est paradoxal, donc un temps pulsé du côté de l'Aion, qui se baladerait comme ça sur une ligne infinitive, et que ce temps pulsé, par une série de déplacements extrêmement forts, je pense particulièrement à la musique de Philip Glass, déplacement continu par exemple au niveau des accentuations, ce déplacement arriverait à produire une dimension de plus. On peut l'appeler comme on veut : une dimension de + I, une dimension de surpuissance, une dimension de sureffectuation ... d'effectuation extrêmement puissante qui serait bien plus intéressante à certains égards que la notion de temps non pulsé qui, elle a priori, se situerait du côté de l'Aion. Donc, à partir de ce mixte ou de cette espèce d'interface entre des temps différents, entre des lignes d'effectuation connexes et différentielles, on assisterait à l'innovation de cette espèce de temps, qui est une forme particulière de l'Aion, et qui emprunte des éléments à un temps chronologique. Dans la même idée, j'ai l'impression que, à partir de ce temps pulsé, qui s'oppose directement au temps non pulsé dont parle Boulez, et toute une école musicale, j'ai l'impression que c'est à partir d'une certaine forme de temps pulsé (bien sûr, il y a certaines restrictions), que l'on arrive à voir s'effectuer des mouvements de vitesse et de lenteur et des effectuations différentielles extrêmement importantes. C'est à partir d'une certaine forme de temps pulsé - et non pas à partir d'un temps non pulsé - (on pourra trouver bien sûr des exemples contradictoires) qu’on va trouver des exécutions de mouvements de vitesse et de lenteur et des différentielles bien plus importantes que dans la musique non pulsée. Une fois de plus, je pense à la musique de Philip Glass, et de certains Anglais, ils font de la musique répétitive métallique, ils jouent vraiment sur des séquences, sur des variations de vitesses à l'intérieur de ces séquences, sur des déplacements d'accents toujours à l'intérieur de ces séquences, et qui, au niveau de toute une pièce musicale ou bien de tout un diagramme, ils vont faire varier les vitesses des séquences, ils vont produire des interférences ou bien des résonances, pas seulement harmoniques, mais des résonances de vitesses entre des séquences qui vont s'écouler au même moment, à des vitesses différentes, au besoin ça sera la même séquence qui sera accélérée ou bien ralentie, réduite, puis superposée l'une à l'autre. Il y a de nombreux mouvements possibles. Paradoxalement aussi, ce jeu sur les vitesses, qui est extrêmement intéressant, cette effectuation de mouvements de vitesses, on va les retrouver du côté d'un certain temps pulsé, à repérer du côté de l'Aion. C'est la première question : peut-on voir ailleurs que dans la musique, surgir ce type de temps mixte, quelle peut être la valeur et l'efficace de ce type de mixte ?Gilles Deleuze :  Tu as introduit un mot qui, je suis sûr, a intrigué tout le monde : synthèse métallique. Qu'est-ce que c'est que ça ?Richard :  C'est uniquement le nom que j'aimerais donner à cette forme de temps.Gilles :  T'appellerais ça synthèse métallique ?Richard :  Je l'appellerais plutôt forme métallique de l'Aion. C'est un Aion métallisé. C'est un nom qui a été revendiqué par cette musique là et c'est un nom qui collerait bien avec cette espèce de mixte. Métallique est un terme qu'on retrouve souvent. La deuxième chose qui m'intéresse vient du problème que soulève toute une école musicale, en lisant le livre de Schoenberg, on s'aperçoit qu'il adopte un certain point de vue. On retrouve d'ailleurs les mêmes thèmes de Schoenberg à Boulez, les mêmes thèmes théoriques : bien sûr, c'est l'apologie de la série, de la structure, de tout un tas de choses que nous aimons beaucoup ici, et les relations entre éléments (discrets), c'est le point de vue du structuralisme en musique, je dis ça très grossièrement. Ce qui paraît extrêmement important, c'est que Schoenberg semble construire sa musique à partir d'un terme qu'il emploie lui-même, il emploie beaucoup de termes très freudiens : il appelle sa musique un système de \"construction\", il explique que ce qui importe, ce sont les problèmes de formes, en gros les affections de ces formes, la variété des formes, des images, des dessins, des thèmes, des motifs et des transformations. Par rapport à ce système de la construction qu'on pourrait opposer à la notion complexe d'agencements, celle-ci relève d'un autre point de vue, d'une tout autre perspective, dans un agencement par exemple, les sons vaudraient pour eux-mêmes, etc ...Ce système de la construction repose sur le procédé de la \"variation\". Depuis Schoenberg jusqu'à Boulez, ces compositeurs contemporains utilisent un procédé qui s'appelle la variation et qui va permettre de trouver une nouvelle forme d'articulation entre les séquences ou les séries musicales. Ce qui est extrêmement intéressant, c'est que ce procédé de la variation fonctionne à l'aide de deux opérations que Schoenberg appelle lui-même la \"condensation\" et la \"juxtaposition\". Ces deux notions, comme celle de construction, trouvent une bizarre résonance dans la théorie psychanalytique, sous la forme du déplacement et de la condensation, ou de la métaphore et de la métonymie. Je dis ça uniquement pour essayer de cerner rapidement ce type de musique qui exclut d'entrée de jeu les lignes de force, la complexité rythmique, les systèmes d'accentuations, les résonances harmoniques, la valeur du son pris pour lui-même, la répétition comme principe positif, le travail sur le son, les compositions hors unité structurale, etc.La grande hantise de Schoenberg, c'est la répétition. C'est ça qu'il rejette avant tout. Les intervalles, les séquences, ce qu'il appelle lui-même les \"cellules\", le problème est celui des transitions. Pour lui, il existe deux écoles : il y a ceux qui procèdent par variations, il s'en réclame, et il y a ceux qu'il n'aime pas et qui procèdent par juxtapositions ou bien par répétitions simples. On voit que, dans un cas comme dans l'autre, ce sont deux types d'écriture ou de composition qui répondent à quelque chose, qu'on appellerait ici un plan de fondement, et une effectuation de lignes codées à segments. A ce type de composition, il me semble que les musiciens de la musique métallique, \"ceux que j'aime\", procèdent par un tout à fait autre mode qui autorise, c'est un mode diagrammatique de composition qui autorise logiques séquentielles, un traitement des sons, des variables multiples d'écriture, des principes de répétition différentes, des lignes d'effectuation extrêmement puissantes, des mutations sonores, des devenirs moléculaires, des rapports d'attraction et de répulsion entre les sons et peut-être entre les séquences, des mouvements de vitesse et de lenteur, etc. Dont des différenciations de temps musicaux. Soit plutôt une musique flux mutants à seuils, comme tu avais essayé de le dire. Et j'ai l'impression que cette musique, qui entraîne tout un tas de résonances fondamentales et justement des jeux de différenciations très importants, cette musique est une musique qui procède par \"translations\", par opposition à une musique qui procéderait par variations ou par juxtapositions, ou par répétitions simples.En gros, j'essaierais d'opposer une musique qui procède par transitions, école des sériels et des néo-sériels, à une tout autre musique qui procéderait peut-être par translations. Or, il se trouve que la notion de translation, qui nous reste à définir, est une notion qui appartient à un certain domaine \"philosophique\". J'aimerais que tu nous dises ce que tu penses de cette opposition d'une part, et d'autre part, que tu nous donnes une définition de la notion de translation.Gilles Deleuze :  C'est toi qui introduis cette notion de translation. Dans quelle musique la trouves-tu ?Richard :  Je couple cette notion de translation avec celles d'interférences et de résonances harmoniques. C'est une musique qui joue sur des vitesses, des lenteurs, des différenciations fortes ou une répétition complexe, ou bien les deux à la fois, il n'y a rien d'exclusif, c'est une musique qui repose sur des synthèses totalement inclusives. Je suppose que c'est la musique que j'aime, ça va de Hendrix à Phil Glass en passant par Ravel, Reich, Fripp et Eno.Gilles :  Ça fait un grand groupe de problèmes, c'est très bien. Est-ce qu'on commence là-dessus ?Une chose m'a inquiété dans ce qu'on a fait la dernière fois. On avait parlé des notions de masse et de classe, et de leur utilisation du point de vue des problèmes qui nous occupaient, et j'ai essayé de dire un certain nombre de choses. Et puis, Guattari a dit à son tour un certain nombre de choses, et j'ai été frappé: on disait le contraire. Je me suis dit, c'est parfait, mais est-ce que ceux qui ont écouté ont été aussi sensibles que moi, ou bien est-ce que c'était le contraire ? Alors, on commence sur cette histoire de temps.Il faudrait trouver une définition de \"pulsation\", sinon on ne peut pas se comprendre. Ou est-ce qu'on fait passer la différence entre un temps pulsé et un temps non pulsé ? C'est très variable.Richard :  Mais ma question ne porte pas sur le temps pulsé ou non pulsé, je m'en suis servi comme ornement, elle porte vraiment sur une notion de temps, à savoir est-ce que, à partir de la différence entre Chronos et Aion, est-ce que, à partir de cette différence absolument irréversible, ou non creusable, est-ce qu'on pourrait arriver à trouver une forme du temps participant de l'Aion, et y appartenant, et avec quels caractères spécifiques ?Gilles :  C'est ça qu'il y a de bien dans les discussions, c'est que comme on ne met pas l'accent sur les mêmes trucs, c'est ça qui les rend utiles. Moi, je crois au contraire que l'idée de pulsation n'est pas quelque chose qui fait ornement dans ce que tu as dit. C'est la répartition du pulsé et du non pulsé qui commande, pour moi, tout l'ensemble des problèmes que tu poses. Chronos, Aion, c'est une notion qui a toute une histoire dans l'histoire de la philosophie. Chronos, en gros c'est le temps chronologique, comme disaient les Grecs, Chronos c'est le nombre du mouvement; Aion c'est le temps aussi, mais c'est un temps beaucoup moins simple à comprendre. En gros, le temps pulsé, c'est de l'ordre de Chronos. Notre question, en gros, c'est : est-ce qu'il y a un autre temps, le temps non pulsé par exemple, très bien on prendra le mot Aion. Les stoïciens ont été très loin sur la distinction Aion-Chronos, et pour eux Chronos est un temps des corps, et Aion c'est un temps de l'incorporel. Mais l'incorporel ce n'est pas l'esprit. Je propose de repartir de la notion même de pulsation pour qu'on essaie d'avoir un temps de départ clair. Si j'essaie de dire qu'un temps est pulsé, ce n'est évidemment pas sa périodicité : il y a des pulsations irrégulières. Ce n'est donc pas au niveau d'une régularité chronométrique que je pourrais définir le temps pulsé ou Chronos. Le domaine de Chronos, pour le moment et par commodité, j'identifie Chronos et le temps pulsé, donc Chronos ce n'est pas la régularité, ce n'est pas la périodicité. Encore une fois, il y a des pulsations parfaitement irrégulières. Je propose de dire que vous avez un temps pulsé lorsque vous vous trouvez devant toujours trois coordonnées. Il suffit qu'il n'y en ait qu'une sur les trois. Un temps pulsé, c'est toujours un temps territorialisé; régulier ou pas, c'est le nombre du mouvement du pas qui marque un territoire : je parcours mon territoire! Je peux le parcourir de mille façons, pas forcément dans un rythme régulier. Chaque fois que je parcours ou hante un territoire, chaque fois que j'assigne un territoire comme mien, je m'approprie un temps pulsé, ou je pulse un temps. Je dirais que la forme musicale la plus simple du temps pulsé, ce n'est pas le métronome, ce n'est pas non plus une chronométrie quelconque, c'est la ritournelle, à savoir cette chose qui n'est pas encore de la musique, c'est la petite ritournelle. La petite ritournelle de l'enfant, elle peut avoir même un rythme relativement complexe, elle peut avoir une métronomie, une métrologie irrégulière, c'est du temps pulsé parce que c'est fondamentalement la manière dont une forme sonore, si simple soit-elle, marque un territoire. Chaque fois qu'il y aura marquage d'une territorialité, il y aura pulsation du temps. Le cadastre est une pulsation du temps. Ça, c'est le premier caractère. Un mouvement de déterritorialisation est en même temps le dégagement d'un temps non pulsé. Lorsque de grands musiciens s'emparent d'une petite ritournelle d'enfant, il y a deux manières dont ils peuvent s'en emparer : ou bien ils en font un collage, à tel moment du développement ou du déroulement de leur oeuvre, ils vous flanquent une petite ritournelle, exemple : Berg, Woyzzeck. C'est, dans ce cas, avant tout du type collage, l'étonnant c'est que l'oeuvre se termine là-dessus. Il arrive également qu'un thème folklorique soit plaqué dans une oeuvre, de même qu'il arrive qu'un devenir animal soit plaqué dans une oeuvre. Messiaen enregistrant des chants d'oiseaux.Les oiseaux de Mozart, ce n'est pas la même chose, ce n'est pas un collage; il se trouve qu'en même temps que la musique devient oiseau, l'oiseau devient autre chose que oiseau, il y a là un bloc de devenirs, deux devenirs dissymétriques : l'oiseau devient autre chose dans la musique, en même temps que la musique devient oiseau.Il y a certains moments de Bartok où les thèmes folkloriques sont flanqués, et puis il y a quelque chose de tout à fait autre, où le thème folklorique est pris dans un bloc de devenirs. Dans ce cas, il est vraiment déterritorialisé par la musique : Berio. Un musicien comme Schummann : à la limite, on pourrait dire que toutes les formes sonores sont plus ou moins empruntées à des petites ritournelles, et en même temps, il fait que ces ritournelles sont traversées par un mouvement de déterritorialisation musicale qui nous fait accepter, à un temps qui n'est justement plus le temps pulsé du territoire. Donc, voilà la première différence entre pulsé et non pulsé ou entre Chronos et Aion.Et puis, il y a une seconde différence : je dirais qu'il y a pulsation chaque fois que le temps mesure - la territorialité, c'est une notion de scansion, un territoire c'est toujours quelque chose de scandé -, chaque fois que vous pouvez assigner un état de développement d'une forme et lorsque le temps sert, non plus cette fois-ci à scander un territoire, mais à rythmer le développement d'une forme. C'est encore le domaine de Chronos. Ça n'a rien à voir avec la régularité. Le temps pulsé : il ne suffira pas de le définir par un rythme en général, ou par une chronicité en général ou par une chronométrie en général. Chaque fois que le temps est comme le nombre du développement d'une forme... Le temps biologique, évidemment : une forme biologique qui passe ... Ce n'est pas par hasard que les biologistes et les embryologistes rencontrent tellement le problème du temps et le rencontrent d'une manière variable suivant chaque espèce, d'après la succession des formes vivantes, la croissance, etc. De même en musique, dès que vous pouvez assigner une forme sonore, déterminable par ses coordonnées internes, par exemple mélodie-harmonie, dès que vous pouvez assigner une forme sonore douée de propriétés intrinsèques, cette forme est sujette à des développements, par lesquels même elle se transforme en d'autres formes ou entre en rapport ou encore se connecte à d'autres formes, et là, suivant ces transformations et ces connections, vous pouvez assigner des pulsations du temps.Donc, le second caractère d'un temps pulsé, c'est pour moi un temps qui marque la temporalité d'une forme en développement.Le troisième caractère : il y a Chronos lorsque le temps marque ou mesure, ou scande, la formation d'un sujet. En allemand, ce serait la Bildung : la formation d'un sujet. L'éducation. L'éducation est un temps pulsé. L'éducation sentimentale. Ça nous permet de revoir beaucoup de choses qu'on a dites : le souvenir est agent de pulsation. La psychanalyse c'est une formidable entreprise de pulsation du temps.Richard :  Quand tu dis ça, tu rends absolument triste le temps pulsé. Bien que ta définition du temps pulsé soit juste, les choses ne sont pas aussi tranchées ou aussi évidentes. Je prends un exemple : une oeuvre de Philip Glass, \"Music in changing parts\", c'est une musique pulsée, il y a des séquences extrêmement mesurées, extrêmement subjectivisées, ou plutôt extrêmement segmentarisées, et il se passe que dans cette musique là, en dehors du travail sur les résonances harmoniques, et c'est très important car ça se situe complètement du côté d'un incorporel, on a toute une série de déplacements d'accents, des accents des temps forts ou des temps secondaires devenus forts, ou encore des temps de résonances qui surgissent comme ça, pas du tout d'une manière aléatoire, ça aurait pu l'être, mais dans ce cas ça ne l'est pas, et ces accentuations viennent pratiquement involuer un temps chronologique - comme dirait Claire -, et qui désorganisent, mais au sens de temps organique, qui désorganisent donc le corps organique de quelque chose comme la mélodie ou les harmonies. On assiste précisément à un processus de métallisation qui revient à exacerber certaines lignes de fuite et à engager un devenir moléculaire dans quelque chose qui appartenait à un temps chronologique. Alors, on a une forme de base, qu'on peut dire structurelle ou structurale, subjectivisée ou subjectivisable, qu'on peut dire segmentaire ou non, bref, tout ce que nous n'aimons pas, à savoir un temps chronologique, et d'un autre côté, on a un processus qui vient complètement involuer ce truc là. Et c'est fait peut-être avec un surplus de mesure, ou avec une mesure folle, une espèce de mesure qui joue justement sur des différences de vitesses et qui viennent se mêler à cette espèce de temps chronologique. Mais si dès le départ, tu dis que tout élément de temps chronologique est négatif, ça ferme beaucoup de portes ouvertes à une transformation ou à une métamorphose de quelque chose qui, a priori, est d'essence, je ne dirais pas nihiliste, parce que une essence nihiliste c'est difficilement transformable, mais une essence pas tout à fait achevée du côté d'un devenir moléculaire. (Gilles : hé, hé, hé). Tu vas avoir beaucoup de mal à définir le temps non pulsé parce que même dans les temps les moins pulsés possible, on pourra trouver de la pulsation, la pulsation ou la marque intime, infiniment petite du coup d'archet sur le violon, ou quelque chose dans le genre. Et, à la limite, ce serait très facile, ce serait un exercice de style ou un jeu théorique de composer et d'effectuer une musique qui sera théoriquement du côté d'un temps non pulsé, mais qui, en fait, ne portera en elle aucune ligne de fuite et aucun devenir possible; qui sera d'essence complètement nihiliste.Gilles :  Tu vas voir, on est d'accord. On n'a pas du tout la même méthode, parce que si ce que tu veux dire c'est : ne vas pas tout de suite dans tes définitions, vouloir faire sentir que, d'avance, tout ce qui n'est pas bien est du côté du temps pulsé. D'abord, on ne sait pas. T'as fait un peu un plaidoyer pour réintroduire les beautés du temps pulsé. Je dis un peu autre chose, à savoir qu'il va de soi qu'on ne se trouve jamais que devant des mixtes. Je ne crois pas que qui que ce soit puisse vivre dans un temps non pulsé, pour la simple raison qu'il, à la lettre, en mourrait. De même, lorsqu'on a beaucoup parlé du corps sans organes, et de la nécessité de s'en faire un, je n'ai jamais pensé que l'on puisse vivre sans organisme. De même, pas question de vivre sans s'appuyer et se territorialiser sur un temps pulsé, qui nous permet le développement minimum des formes dont nous avons besoin, les assignations minimales des sujets que nous sommes, car subjectivation, organisme, pulsation du temps, ce sont des conditions de vivre. Si on fait sauter ça, c'est ce qu'on appelle un suicide. Certaines morts par la drogue sont typiques de ça : l'organisme a sauté. C'est une entreprise suicidaire. Donc, sur ce point, je te dirais que c'est trop évident que, dans ce cas, on se trouve dans un mixte de temps pulsé et de temps non pulsé. La question c'est : une fois que ce mixte est donné, je considère que notre tâche c'est de voir ce qui revient à tel élément du mixte ou à tel autre. Donc, si on n'est pas retenu et reterritorialisé quelque part, on en crève, mais ce qui nous retient, compte tenu de cela, ce qui m'intéresse, c'est l'autre aspect. Lorsque Richard me dit qu'il y a du bon dans le temps pulsé, je dis que ça dépend : est-ce que ça veut dire que le temps pulsé est absolument nécessaire et que tu ne vivras pas sans, là, d'accord ...Le leitmotiv wagnérien, qu'est-ce que ça veut dire ? Dans le cas du mixte qui nous occupe, on voit bien en quoi le leitmotiv, chez Wagner, est typique d'un temps pulsé. Pourquoi ? Parce que, et c'est ainsi que beaucoup de chefs d'orchestre interprètent Wagner, ont compris et exécuté le leitmotiv, il a précisément tous les caractères qu'on vient de déterminer, les trois caractères du temps pulsé : il indique au moins le germe d'une forme sonore à forte propriété intrinsèque ou intérieure, et il est exécuté comme ça; deuxième caractère : quand Debussy se moquait du leitmotiv chez Wagner, il avait une bonne formule, il disait : c'est exactement comme un poteau indicateur, il est le poteau indicateur d'un personnage dont le drame wagnérien va mettre en scène et en musique la formation, et la formation en tant que sujet. Formation Parsifal, formation Lohengrin, ça c'est le côté gothéen de Wagner, c'est son drame lyrique qui ne cessera pas de comporter la formation du personnage. Troisième caractère : le leitmotiv est fondamentalement et fonctionnellement dans la musique, il fait fonction de territorialisation sonore, il vient et revient. Et c'est le héros, dans sa formation, dans sa territorialité, et dans les formes auxquelles il renvoie, qui est là, pris dans le leitmotiv. Beaucoup de chefs d'orchestre ont mis l'accent sur ces fonctions de leitmotiv.Quand Boulez joue Wagner, il a une évaluation complètement différente du leitmotiv. Quand il regarde la partition, il ne trouve pas que ce soit ça le leitmotiv. En gros, il dit : ce n'est ni le germe d'une forme intrinsèque, ni l'indicateur d'un personnage en formation, il s'en tient à ces deux points, il dit que le leitmotiv c'est un véritable thème flottant qui vient se coller ici ou là, à des endroits très différents. Il y a donc autre chose aussi : il y a un thème flottant qui peut flotter aussi bien sur les montagnes que sur les eaux, sur tel personnage ou sur tel autre, et dont les variations vont être, non pas des variations formelles, mais des variations perpétuelles de vitesses, d'accélérations ou de ralentissements. Je dis que c'est une tout autre conception du leitmotiv. Au niveau de la direction d'orchestre, c'est évident que beaucoup de choses changeront suivant que le leitmotiv wagnérien sera pratiquement compris d'une manière ou de l'autre; ce ne sera évidemment pas la même exécution, ça va de soi, et là, je dirais complètement comme Richard, qu'il n'est pas question d'obtenir un temps non pulsé à l'état pur. Le temps non pulsé, par définition, vous ne pouvez que l'arracher à un temps pulsé, et si vous supprimez toute pulsation ou temps pulsé, alors là, je reprends l'expression de Richard, c'est le pur nihilisme, il n'y a même plus de temps pulsé ou de temps pas pulsé : il n'y a plus rien.Le temps non pulsé vous ne pouvez que le conquérir, et c'est par là, j'insiste sur l'inégalité de statut : d'une certaine manière, le temps pulsé vous sera toujours donné, ou on vous l'imposera, vous y mettrez de la complaisance et d'un autre côté, il vous sera ordonné; l'autre, il faudra l'arracher. Et là, ce n'est pas un problème individuel, ou collectif, encore une fois il y a quelque chose de commun au problème de l'individuel et du collectif : un individu c'est un collectif autant qu'un collectif est individué.Question :  Quand on fait un film, il y a un scénario, on sécrète du temps pulsé, mais ce scénario va se situer dans un temps non pulsé...?Gilles :  Dans l'enchaînement, je dirais que l'exemple du cinéma c'est merveille. Le temps pulsé ça couvre tout le développement des formes sonores internes, donc le scénario, le rythme des images au cinéma ça fait partie du temps pulsé. La question c'est comment arracher un temps non pulsé et qu'est-ce que ça veut dire arracher un temps non pulsé à ce système de la pulsation chronologique ? On peut chercher des exemples. Qu'est-ce qu'on arrache au juste aux formes sonores pour obtenir un temps non pulsé ? Ça consiste à arracher quoi aux formes, ou aux sujets, ou aux territorialités ? Mon problème du temps non pulsé ça devient : arracher quelque chose aux territorialités du temps, vous arracherez quelque chose au développement temporel des formes et vous arracherez quelque chose à la formation des sujets. Là, Richard ... Certains d'entre nous peuvent être émus par certaines voix au cinéma. La voix de Bogart. Ce qui nous intéresse ce n'est pas Bogart en tant que sujet, mais comment fonctionne la voix de Bogart ? Quelles est la fonction de la voix dans le parlant ? Elle n'a pas du tout la même fonction dans la comédie américaine ou dans le film policier. La voix de Bogart, on ne peut pas dire que ce soit une voix individualisante, bien que ce soit ça aussi, c'en est l'aspect pulsé : je me territorialise sur Bogart. Il arrache quelque chose, comme si une émission - c'est une espèce de voix métallique, Claire dit que c'est une voix horizontale, c'est une voix rasante -, c'est une espèce de fil qui envoie un type de particules sonores très très très spéciales. C'est un fil métallique qui se déroule, avec un minimum d'intonation; ce n'est pas du tout de la voix subjective. Là aussi on pourra dire qu'il y a Bogart comme personnage, c'est le domaine de la formation de sujet, les territoires de Bogart, les rôles qu'il est capable de jouer, on voit encore des types qui ont un imperméable comme Bogart, Jean Cau, c'est évident qu'il se prend pour Bogart.Richard :  Effectivement, on a deux méthodes différentes pour arriver à la même chose, ça colle. Mais à partir de cette notion de mixte, il me semble que tu jettes une espèce de pont, pratiquement un pont inter-règne entre mes deux questions, à savoir qu'à partir du moment où tu parles de mixte, tu arrives très rapidement à la notion de translation. J'aimerais que tu l'expliques un petit peu.Gilles :  J'y arrive très vite, mais moi je n'appellerais pas ça translation. Si j'essaie de définir mon temps non pulsé, Aion, ou un autre mot, les deux parties d'un mixte ne sont jamais égales. L'une des deux parties est toujours plus ou moins donnée, l'autre est toujours plus ou moins à faire. C'est pour ça que je suis resté très bergsonien. Il disait de très belles choses là dessus. Il disait que dans un mixte, vous n'avez jamais deux éléments, mais un élément qui joue le rôle d'impureté et celui-là vous l'avez, il vous est donné, et puis vous avez un élément pur que vous n'avez pas et qu'il faut faire. C'est pas mal.Je dirais donc que ce temps non pulsé, comment le produire ? Il faut en arriver à une analyse concrète. Vous avez du temps non pulsé lorsque vous avez un mouvement de déterritorialisation. Exemple : passage de la ritournelle dans sa fonction de reterritorialisation enfantine à la ritournelle déterritorialisée dans l'oeuvre de Schumann. Deuxième caractère : vous fabriquez du temps non pulsé, si au développement d'une forme quelconque, définie par propriétés intrinsèques, vous arrachez des particules qui ne se définissent plus que par leurs rapports de vitesses et de lenteurs, leurs rapports de mouvement et de repos. Pas facile. Si, à partir d'une forme à fortes propriétés intrinsèques, vous arrachez des particules informelles, qui n'ont plus entre elles que des rapports de vitesses et de lenteurs, de mouvement et de repos, vous avez arraché au temps pulsé du temps non pulsé. Qui fait un truc comme ça ? Tout à l'heure je disais que c'est le musicien qui déterritorialise la ritournelle, il fait du temps non pulsé dès ce moment là, et pourtant il garde du temps pulsé. Qui fait s'arracher des particules dans une forme ?Immédiatement je dis les physiciens, ils ne font que ça avec leurs machines, ils seraient d'accord et j'espère qu'il n'y en a pas ici, comme ça ils sont d'accord d'avance : ils fabriquent du temps non pulsé. Qu'est-ce que c'est qu'un cyclotron ? Je le dis d'autant plus joyeusement que je n'en ai aucune idée. Qu'est-ce que c'est que ces machins là ? Ce sont des machines à arracher des particules qui n'ont plus que des vitesses différentielles, au point qu'à ce niveau particulaire, on n'appellera pas ça des vitesses, les mots seront autres, mais ce n'est pas notre affaire, ils arrachent à des formes physiques des particules qui n'ont plus que des rapports cinématiques, quantiques, le mot est si joli, et qui vont se définir par des vitesses, des vitesses extrêmement complexes. Un physicien passe son temps à faire ça.Troisième caractère du temps non pulsé : vous n'avez plus assignation d'un sujet, il n'y a plus formation de sujet, fini, mort à Goethe. J'avais essayer d'opposer Kleist à Goethe; Kleist, la formation du sujet, il s'en fout complètement. Ce n'est pas son affaire, son affaire c'est une histoire de vitesses et de lenteurs. J'invoque le biologiste. Qu'est-ce qu'il fait ? On peut vous dire deux choses : il y a des formes et ces formes se développent plus ou moins vite. Là, je dirais qu'on est en plein dans le mixte. Il y a des formes qui se développent, je dirais qu'il y a un mixte de deux langages là-dedans : il y a des formes qui se développent, ça appartient au langage P, langage du temps pulsé, plus ou moins vite, ça c'est du mixte et ça appartient au langage non P, langage d'un temps non pulsé. Le problème n'est pas de rendre le tout cohérent, la question est de savoir où vous allez mettre l'accent. Ou bien vous allez donner un primat au développement de la forme et vous allez dire que les vitesses et les lenteurs découlent des exigences du développement de la forme, je pourrais là suivre l'histoire de la biologie et dire, par exemple, que lui, là, a subordonné tout le jeu des vitesses et des lenteurs au thème de forme qui se développe, et des exigences d'une forme qui se développe. J'en vois d'autres qui, disant les mêmes phrases - c'est pour ça que sous le langage, il y a de tels règlements de comptes, c'est vraiment au moment où on dit la même chose que c'est la guerre, forcément -, il y a des biologistes qui, au contraire, vont dire que la forme et les développements de la forme dépendent uniquement des vitesses, de particules à trouver, des rapports de vitesses et de lenteurs, et même si on n'a pas encore trouvé ces particules, et ce sont ces rapports de vitesses et de lenteurs entre particules à la limite informelles qui va commander. Il n'y a aucune raison de les départager, mais quand même notre coeur va ou aux unes, ou aux autres, une fois de plus, on vit, tout ça ne n'est pas de la théorie, vous ne vivez pas de la même manière suivant que vous développez une forme, ou suivant que vous vous repérez dans des rapports de vitesses et de lenteurs entre particules, ou choses faisant fonction de particules, dans la mesure où vous distribuez des affects. Ce n'est pas du tout le même mode de vie.En biologie, tout le monde sait qu'entre les chiens il y a de grosses différences, et pourtant ils font partie de la même espèce, alors que un chat et un tigre ça ne fait pas partie de la même espèce, c'est bizarre. Pourquoi ? Qu'est-ce qui définit une espèce ? La forme et son développement définissent une espèce, mais d'un autre côté, vous aurez le langage non pulsé où ce qui définit une espèce, c'est uniquement la vitesse et la lenteur. Exemple : qu'est-ce qui fait qu'un Saint Bernard et une saleté de ... levrette, c'est la même espèce ? Comme ils disent : ça féconde, ça donne un produit vivant. Mais qu'est-ce qui fait que ça donne un produit vivant ? On ne peut même pas invoquer les tailles même quand l'accouplement est impossible en fonction de pures dimensions, ça ne change rien, en droit, il est possible. Qu'est-ce qui définit sa possibilité ? Uniquement sa vitesse, vitesse d'après laquelle les spermatozoïdes arrivent à l'ovule, où l'ovulation se fait. C'est uniquement un rapport de vitesse et de lenteur, dans la sexualité, qui définit la fécondabilité. Si le chat et le tigre, ça ne marche pas, c'est que ce n'est pas la même durée de gestation, tandis que tous les chiens ont la même durée de gestation, la même vitesse des spermatozoïdes, la même vitesse d'ovulation, si bien que si différents qu'ils soient, c'est une espèce non pas en vertu d'une forme commune ni d'un développement commun de la forme, bien encore que ce soit ça aussi, mais le système de rapports vitesses lenteurs.Donc, je dis rapidement que les trois caractères du temps non pulsé, c'est que vous n'avez plus développement de la forme, mais arrachement de particules qui n'ont plus que des rapports de vitesse et de lenteur, vous n'avez plus formation de sujet mais vous avez des éccéités; on a vu cette année la différence entre les individuations par subjectivation, les assignations de sujets, et les individuations par haccéités, une saison, un jour. Déterritorialisation. Emission de particules. éccéités.Voilà la formule générale que je donnerais sur le temps non pulsé : vous avez vraiment formation d'un temps non pulsé, ou aussi bien construction d'un plan de consistance, lorsque donc il y a construction de ce qu'on appelait continuum d'intensités, deuxième point lorsqu'il y a des conjugaisons de flux, le flux de drogue ne peut être pratiqué, par exemple, que en rapport avec d'autres flux, il n'y a pas de machine ou d'agencement monoflux. Dans de tels agencements, il y a toujours émission de particules avec des rapports de vitesses et de lenteurs, il y a continuum d'intensités et il y a conjugaison de flux. A ce niveau là, il faudrait prendre un cas et voir comment ça réunit à la fois ces trois aspects, je pourrais dire qu'il y a un plan de consistance là, que ce soit au niveau de la drogue, au niveau de la musique, il y a un plan de consistance parce qu'il y a bien un continuum d'intensités définissables, vous avez bien une conjugaison de flux divers, vous avez bien des émissions de particules qui n'ont plus que des rapports cinématiques. C'est pour ça que la voix au cinéma est si importante, ça peut être pris comme subjectivation, mais également comme éccéité. Il y a l'individuation d'une voix qui est très différente de l'indivisualisation du sujet qui la porte. On pourrait prendre un trouble quelconque : l'anorexie par exemple ... Qu'est-ce qu'il fait l'anorexique, en quoi sa tentative rate, en quoi elle réussit ?Au niveau d'une étude de cas concrets, est-ce qu'on va trouver cette conjugaison de flux, cette émission de particules. On voit bien un premier point. On essaie d'oublier tout ce que les médecins ou les psychanalystes disent sur l'anorexie. Tout le monde sait qu'un anorexique ce n'est pas quelqu'un qui ne se nourrit pas, c'est quelqu'un qui se nourrit sous un régime très curieux. A première vue, ce régime est une alternance, vraiment, de vide et de plein. L'anorexique se vide, et il ne cesse pas de se remplir; ça implique déjà un certain régime alimentaire. Si on dit : vide et plein, au lieu de : ne pas manger, on a déjà fait un gros progrès. Il faudrait définir un seuil pessimal et un seuil optimal. Le pessimal ce n'est pas forcément le plus mauvais. Je pense à certaines pages de Burroughs, il dit que, finalement, avant tout, c'est l'histoire du froid, le froid intérieur et le chaud.", "url": "https://www.webdeleuze.com/textes/4"}