{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 16/11/1971", "Titre": "Cours Vincennes - St Denis", "contains": "Les codes, le capitalisme, les flux, décodage des flux, capitalisme et schizophrénie, la psychanalyse, Spinoza\nQu'est-ce qui passe sur le corps d'une société ? C'est toujours des flux, et une personne, c'est toujours une coupure de flux. Une personne, c'est toujours un point de départ pour une production de flux, un point d'arrivée pour une réception de flux, de flux de n'importe quelle sorte; ou bien une interception de plusieurs flux. \nSi une personne a des cheveux, ces cheveux peuvent traverser plusieurs étapes : la coiffure de la jeune fille n'est pas la même que celle de la femme mariée, n'est pas la même que celle de la veuve : il y a tout un code de la coiffure. La personne en tant qu'elle porte ses cheveux, se présente typiquement comme interceptrice par rapport à des flux de cheveux qui la dépassent et dépassent son cas et ces flux de cheveux sont eux-mêmes codes suivant des codes très différents : code de la veuve, code de la jeune fille, code de la femme mariée, etc. C'est finalement ça, le problème essentiel du codage et de la territorialisation qui est de toujours coder les flux avec, comme moyen fondamental : marquer les personnes, (parce que les personnes sont à l'interception et à la coupure des flux, elles existent aux points de coupure des flux). \nMais donc, plus que marquer les personnes - marquer les personnes, c'est le moyen apparent -, pour la fonction la plus profonde, à savoir : une société n'a peur que d'une chose : le déluge; elle n'a pas peur du vide, elle n'a pas peur de la pénurie, de la rareté. Sur elle, sur son corps social, quelque chose coule et on ne sait pas ce que c'est, quelque chose coule qui ne soit pas code, et même qui, par rapport à cette société, apparaît comme non codable. Quelque chose qui coulerait et qui entraînerait cette société à une espèce de déterritorialisation, qui ferait fondre la terre sur laquelle elle s'installe : alors ça, c'est le drame. On rencontre quelque chose qui s'écroule et on ne sait pas ce que c'est, ça ne répond à aucun code, ça fout le camp sous ces codes; et c'est même vrai, à cet égard, pour le capitalisme depuis longtemps qui croit toujours avoir assuré des simili-codes, là, c'est ce que l'on appelle la fameuse puissance de récupération dans le capitalisme - quand on dit récupère : chaque fois que quelque chose semble lui échapper, semble passer en dessous de ces simili-codes; il retamponne tout ça, il ajoute un axiome en plus et la machine repart; pensez au capitalisme au 19ème siècle : il voit couler un pôle de flux qui est, à la lettre, le flux, le flux de travailleurs, le flux prolétariat : eh bien, qu'est-ce que c'est que ça qui coule, qui coule méchant et qui entraîne notre terre, où va-t-on ? Les penseurs du XIXe siècle ont une réaction très bizarre, notamment l'école historique française : c'est la première à avoir pensé au XIXe siècle en termes de classes, ce sont eux qui inventent la notion théorique de classes et qui l'inventent précisément comme une pièce essentielle du code capitaliste, à savoir : la légitimité du capitalisme vient de ceci : la victoire de la bourgeoisie comme classe contre l'aristocratie.\nLe système qui apparaît chez Saint Simon, A. Thierry, E. Quinet, c'est la prise conscience radicale de la bourgeoisie comme classe et toute l'histoire, ils l'interprètent comme une lutte des classes. Ce n'est pas Marx qui invente la compréhension de l'histoire comme lutte des classes, c'est l'école historique bourgeoise du 19ème siècle : 1789, oui, c'est la lutte des classes, ils se trouvent frappés de cécité lorsqu'ils voient couler à la surface actuelle du corps social, ce drôle de flux qu'ils ne connaissent pas : le flux prolétariat. L'idée que ce soit une classe, ce n'est pas possible, ce n'en est pas une à ce moment-là : le jour où le capitalisme ne peut plus nier que le prolétariat soit une classe, ça coïncide avec le moment où, dans sa tête, il a trouvé le moment pour recoder tout ça. Ce que l'on appelle la puissance de récupération du capitalisme, c'est quoi ça ? \nC'est qu'il dispose d'une espèce d'axiomatique, et lorsqu'il dispose de quelque chose de nouveau qu'il ne connaît pas, c'est comme pour toute axiomatique, c'est une axiomatique à la limite pas saturable : il est toujours prêt à ajouter une axiome de plus pour refaire que ça marche.\nQuand le capitalisme ne pourra plus nier que le prolétariat soit une classe, lorsqu'il arrivera à reconnaître une espèce de bipolarité de classe, sous l'influence des luttes ouvrières au 19ème siècle, et sous l'influence de la révolution, ce moment est extraordinairement ambigu, car c'est un moment important dans la lutte révolutionnaire, mais c'est aussi un moment essentiel dans la récupération capitaliste : je te fous un axiome en plus, je te fais des axiomes pour la classe ouvrière et pour la puissance syndicale qui la représentent, et la machine capitaliste repart en grinçant, elle a colmaté la brèche. En d'autres termes, tous les corps d'une société sont l'essentiel : empêcher que coulent sur elle, sur son dos, sur son corps, des flux qu'elle ne pourrait pas coder et auxquels elle ne pourrait pas assigner une territorialité.\nLe manque, la pénurie, la famine, une société, elle peut les coder. Ce qu'elle ne peut pas coder, c'est lorsque cette chose apparaît, où elle se dit : qu'est-ce que c'est que ces mecs là ! Alors, dans un premier temps, l'appareil répressif se met en branle, si on ne peut pas coder ça, on va essayer de l'anéantir. Dans un deuxième temps, on essaie de trouver de nouveaux axiomes qui permettraient de recoder tant bien que mal.\nUn corps social, ça se définit bien comme ça : perpétuellement des trucs, des flux coulent dessus, des flux coulent d'un pôle à un autre, et c'est perpétuellement codé, et il y a des flux qui échappent aux codes, et puis il y a l'effort social pour récupérer tout cela, pour axiomatiser tout ça, pour remanier un peu le code, afin de faire de la place à des flux aussi dangereux : tout d'un coup, il y a des jeunes gens qui ne répondent pas au code : ils se mettent à avoir un flux de cheveux qui n'était pas prévu, qu'est-ce qu'on va faire ? On essaie de recoder ça, on va ajouter un axiome, on va essayer de récupérer ou bien alors il y a quelque chose là-dedans, qui continue à ne pas se laisser coder, alors là ?\nEn d'autres termes, c'est l'acte fondamental de la société : coder les flux et traiter comme ennemi ce qui, par rapport à elle, se présente comme un flux non codable, parce qu'encore une fois, ça met en question toute la terre, tout le corps de cette société.\nJe dirai ça de toute société, sauf peut-être de la nôtre, à savoir le capitalisme, bien que tout à l'heure, j'ai parlé du capitalisme comme si, à la manière de toutes les autres sociétés, il codait les flux et n'avait pas d'autres problèmes, mais j'allais peut-être trop vite.\nIl y a un paradoxe fondamental du capitalisme comme formation sociale : s'il est vrai que la terreur de toutes les autres formations sociales, ça a été les flux décodés, le capitalisme, lui, s'est constitué historiquement sur une chose incroyable, à savoir : ce qui faisait toute la terreur des autres sociétés : l'existence et la réalité de flux décodés et qu'il en a fait son affaire à lui. \nSi c'était vrai, cela expliquerait que le capitalisme est l'universel de toute société en un sens très précis : en un sens négatif, il serait ce que toutes les sociétés ont redouté par dessus tout, et on a bien l'impression que, historiquement, le capitalisme ... D'une certaine manière, est ce que toute formation sociale n'a cessé d'essayer de conjurer, n'a cessé d'essayer d'éviter, pourquoi ? Parce que c'était la ruine de toutes les autres formations sociales. Et le paradoxe du capitalisme, c'est qu'une formation sociale s'est constituée sur la base de ce qui était le négatif de toutes les autres. Ca veut dire que le capitalisme n'a pu se constituer que par une conjonction, une rencontre entre flux décodés de toutes natures. Ce qui était la chose la plus redoutée de toutes formations sociales, était la base d'une formation sociale qui devait engloutir toutes les autres : ce qui était le négatif de toutes formations soit devenu la positivité même de notre formation, ça fait frémir ça.\nEt en quel sens le capitalisme s'est-il constitué sur la conjonction des flux décodés : il a fallu d'extraordinaires rencontres à l'issue de processus de décodage de toutes natures, qui se sont formées au déclin de la féodalité. Ces décodages de toutes natures ont consisté en décodage de flux fonciers, sous forme de constitution de grandes propriétés privées, décodage de flux monétaires, sous forme de développement de la fortune marchande, décodage d'un flux de travailleurs sous forme de l'expropriation, de la déterritorialisation des serfs et des petits paysans. Et ça ne suffit pas, car si on prend l'exemple de Rome, le décodage dans la Rome décadente, il apparaît en plein : décodage des flux de propriétés sous forme de grandes propriétés privées, décodage des flux monétaires sous formes de grandes fortunes privées, décodage des travailleurs avec formation d'un sous-prolétariat urbain : tout s'y trouve, presque tout. Les éléments du capitalisme s'y trouvent réunis, seulement, il n'y a pas la rencontre. \nQu'est-ce qu'il a fallu pour que se fasse la rencontre entre les flux décodés du capital ou de l'argent et les flux décodés des travailleurs, pour que se fasse la rencontre entre le flux de capital naissant et le flux de main d’œuvre déterritorialisée, à la lettre, le flux d'argent décodé et le flux de travailleurs déterritorialisés. En effet, la manière dont l'argent se décode pour devenir capital argent et la manière dont le travailleur est arraché a la terre pour devenir propriétaire de sa seule force de travail : ce sont deux processus totalement indépendants l'un de l'autre, il faut qu'il y ait rencontre entre les deux.\nEn effet, le processus de décodage de l'argent pour former un capital qui se fait à travers les formes embryonnaires du capital commercial et du capital bancaire, le flux de travail, leur libre possesseur de sa seule force de travail, se fait à travers une toute autre ligne qui est la déterritorialisation du travailleur à la fin de la féodalité, et cela aurait très bien pu ne pas se rencontrer. Une conjonction de flux décodés et déterritorialisés, c'est ça qui est à la base du capitalisme.\nLe capitalisme s'est constitué sur la faillite de tous les codes et territorialités sociales préexistantes.\nSi on admet ça, qu'est-ce que ça représente : la machine capitaliste, c'est proprement dément. Une machine sociale qui fonctionne à base de flux décodés, déterritorialisés, encore une fois, ce n'est pas que les sociétés n'en aient pas eu l'idée; elles en ont eu l'idée sous forme de panique, il s'agissait d'empêcher ça - c'était le renversement de tous les codes sociaux connus jusque là -, alors une société qui se constitue sur le négatif de toutes les sociétés préexistantes, comment est-ce que cela peut fonctionner ? Une société dont le propre est de décoder et déterritorialiser tous les flux : flux de production, flux de consommation, comment ça peut fonctionner, sous quelle forme : peut-être que le capitalisme a d'autres procédés que le codage pour faire marcher, peut-être est-ce complètement différent. Ce que je recherchais jusqu'a maintenant, c'était de refonder, à un certain niveau, le problème du rapport CAPITALISME-SCHIZOPHRENIE - et le fondement d'un rapport se trouve en quelque chose de commun entre le capitalisme et la schizophrénie : ce qu'ils ont complètement de commun, et c'est peut-être une communauté qui ne se réalise jamais, qui ne prend pas une figure concrète, c'est la communauté d'un principe encore abstrait, à savoir, l'un comme l'autre ne cessent pas de faire passer, d'émettre, d'intercepter, de concentrer des flux décodés et déterritorialises.\nC'est ça, leur identité profonde et ce n'est pas au niveau du mode de vie que le capitalisme nous rend schizo, c'est au niveau du processus économique : tout ça ne marche que par un système de conjonction, alors disons le mot, à condition d'accepter que ce mot implique une véritable différence de nature avec les codes. C'est le capitalisme qui fonctionne comme une axiomatique, une axiomatique des flux décodés. Toutes les autres formations sociales ont fonctionné sur la base d'un codage et d'une territorialisation des flux et entre la machine capitaliste qui fait une axiomatique de flux décodés en tant que tels ou déterritorialisés, en tant que tels, et les autres formations sociales, il y a vraiment une différence de nature qui fait que le capitalisme est le négatif des autres sociétés. Or, le schizo, à sa manière, avec sa marche trébuchante à lui, il fait la même chose. En un sens, il est plus capitaliste que le capitaliste, plus prolo que le prolo : il décode, il déterritorialise les flux et là, se noue l'espèce d'identité de nature du capitalisme et du schizo.\nLa schizophrénie, c'est le négatif de la formation capitaliste. En un sens, il va plus loin, le capitalisme fonctionnait sur une conjonction de flux décodés, à une condition, c'était que, en même temps qu'il décodait perpétuellement les flux d'argent, flux de travail, etc., il les introduisait, il construisait un nouveau type de machine, en même temps, pas après, qui n'était pas une machine de codage, une machine axiomatique.\nC'est comme ça qu'il arrivait à faire un système cohérent, à charge pour nous de dire en quoi se distingue profondément une axiomatique des flux décodés et un codage des flux.\nTandis que le schizo, il en donne plus, il ne se laisse pas axiomatiser non plus, il va toujours plus loin avec des flux décodés, au besoin avec pas de flux du tout, plutôt que de se laisser coder, plus de terre du tout, plutôt que de se laisser territorialiser.\nDans quel rapport ils sont l'un avec l'autre ? C'est à partir de là que le problème se pose. Il faut étudier de plus près le rapport capitalisme / schizophrénie, en accordant la plus grande importance à ceci : est-il vrai et en quel sens, peut-on définir le capitalisme comme une machine qui fonctionne à base de flux décodés, à base de flux déterritorialisés ? En quel sens il est le négatif de toutes les formations sociales et par là-même, en quel sens la schizophrénie c'est le négatif du capitalisme, qu'il va encore plus loin dans le décodage et dans la déterritorialisation, et jusqu'ou ça va, et où cela mène-t-il ? Vers une nouvelle terre, vers pas de terre du tout, vers le déluge ?\nSi j'essaie de relier avec les problèmes de psychanalyse, en quel sens, de quelle manière - c'est uniquement un départ -, je suppose qu'il y a quelque chose de commun entre le capitalisme, comme structure sociale, et la schizophrénie comme processus. Quelque chose de commun qui fait que le schizo est produit comme le négatif du capitalisme (lui-même négatif de tout le reste), et que ce rapport, nous pouvons maintenant le comprendre en considérant les termes : codage de flux, flux décodé et déterritorialisé, axiomatique de flux décodé, etc.\nReste à voir en quoi le problème psychanalytique et psychiatrique continue a nous préoccuper. \nIl faut relire trois textes de Marx : dans le livre I : la production de la plus-value, le chapitre sur la baisse tendancielle dans le dernier livre, et enfin, dans les « Gruendisse », le chapitre sur l'automation.\nRichard Zrehen : Je n'ai pas compris ce que tu as dit à propos de l'analogie entre le capitalisme et la schizophrénie, quand tu dis que le capitalisme est le négatif des autres sociétés et que le schizo est le négatif du capitalisme, j'aurais compris, moi, que le capitalisme est aux autres sociétés ce que le schizo est au capitalisme, or, j'aurais cru, au contraire, que tu n'allais pas faire cette opposition là. J'aurais cru à l'opposition : capitalisme / autres sociétés et schizophrène / autre chose, au lieu d'une analogie en 3 termes, en faire une en 4 termes.\nCyril : Richard veut dire opposition entre : capitalisme / autres sociétés et schizophrènes et névroses par exemple. \nDeleuze : Haaa, oui, oui, oui, oui. On définira le flux en économie politique, son importance me confirme, chez les économistes actuels. Pour l'instant, le flux, c'est quelque chose, dans une société, qui coule d'un pôle à un autre, et qui passe par une personne, uniquement dans la mesure où les personnes sont des intercepteurs. \nIntervention inaudible\nDeleuze : Je prends un exemple, vous me dites, dans une société, ça ne cesse pas de décoder, pas sûr : je crois qu'il y a deux choses dans une société, quant au principe dont une société se termine, quant à la mort d'une société : il y a toujours deux moments qui coexistent : toute mort, d'une certaine manière, monte - c'est le grand principe de Thanatos -, du dedans et toute mort vient du dehors; je veux dire qu'il y a menace interne dans toute société, cette menace étant représentée par le danger de flux qui se décodent, ça d'accord.\nIl n'y a jamais un flux d'abord, puis un code qui s'amène dessus. Les deux sont coexistants. Quel est le problème, si je reprends les études déjà anciennes de Lévi-Strauss sur le mariage : il nous dit : l'essentiel dans une société, c'est la circulation et c'est l'échange. Le mariage, l'alliance, c'est l'échanger, et l'important, c'est que ça circule et que ça s'échange. Il y a donc un flux de femmes - élever quelque chose au coefficient flux me parait une opération sociale, l'opération sociale flux; au niveau de la société, il n'y a pas de femmes, il y a un flux de femmes qui renvoie à un code, code de choses d'âges, de clans, de tribus, mais il n'y a jamais un flux de femmes, et puis en second lieu, un code : le code et le flux sont absolument formés vis à vis l'un de l'autre. Qu'est-ce que c'est alors, au niveau du mariage, le problème dans une société dite primitive : c'est que, par rapport aux flux de femmes, en vertu du code, il y a quelque chose qui doit passer. Il s'agit de former une sorte de système, pas du tout comme Lévi-Strauss le suggère, pas du tout une combinatoire logique, mais un système physique avec des territorialités : quelque chose entre, quelque chose sort, donc là, on voit bien que, rapportées au système physique mariage, les femmes se présentent sous forme d'un flux, de ce flux, le code social veut dire ceci : par rapport à un tel flux, quelque chose du flux doit passer, c'est à dire couler; quelque chose doit ne pas passer, et troisièmement - ça ferait les 3 termes fondamentaux de tout code -, quelque chose doit faire passer ou bloquer, au contraire : Exemple, dans les systèmes matrilinéaires, tout le monde sait l'importance de l'oncle utérin, pourquoi ? Dans le flux de femmes, ce qui passe c'est le mariage permis ou même prescrit.Un schizo, dans une société comme ça, il n'y en pas, à la lettre, ça nous appartient, là-bas, c'est autre chose.\nLà-bas, c'est différent : il y a un très beau cas étudié par P. Clastres; il y a un type qui ne sait pas, il ne sait pas avec qui il doit se marier, il essaie le voyage de déterritorialisation pour aller voir le sorcier très loin. Il y a un grand ethnologue anglais qui s'appelle Leach et dont toute la thèse consiste à dire : ça ne marche jamais comme dit Lévi-Strauss, il ne croit pas à son système : personne ne saurait qui épouser; Leach fait une découverte fondamentale, ce qu'il appelle les groupes locaux, il distingue les groupes de filiation. Les groupes locaux, ce sont les petits groupes qui machinent les mariages, les alliances et ils ne les déduisent pas des filiations : l'alliance, c'est une espèce de stratégie qui répond à des données politiques. Les groupes locaux, c'est à la lettre un groupe (pervers, spécialiste du codage), qui détermine pour chaque caste, ce qui peut passer, ce qui ne peut pas passer, ce qui doit être bloqué, ce qui peut couler. Dans un système matrilinéaire, qu'est-ce qui est bloqué ? Ce qui est bloqué dans tout système, c'est ce qui tombe sous les règles de prohibition de l'inceste. Là, quelque chose dans le flux de femmes est bloqué; à savoir certaines personnes sont éliminées du flux de femmes dans la vue du mariage, par rapport à telles autres personnes. Ce qui passe au contraire, c'est, on pourrait dire, les premiers incestes permis : les premiers incestes légaux sous la forme du mariage préférentiel; mais chacun sait que les premiers incestes permis ne sont jamais pratiqués en fait, c'est encore trop proche de ce qui est bloqué. Vous voyez que le flux s'est disjongue là, quelque chose dans le flux est bloqué, quelque chose passe, et là il y a les grands pervers qui machinent les mariages, qui bloquent ou qui font passer. Dans l'histoire de l'oncle utérin, la tante est bloquée comme image de l'inceste défendu, sous forme de la parente à plaisanterie, le neveu a, avec sa tante, un rapport très joyeux, avec son oncle, un rapport de vol, mais le vol, les injures, elles sont codées, voir Malinowski.\nQuestion : Ces groupes locaux ont des pouvoirs magiques ?\nDeleuze : Ils ont un pouvoir ouvertement politique, ils font parfois appel à la sorcellerie, mais ce ne sont pas des groupes de sorcellerie, ce sont des groupes politiques qui définissent la stratégie d'un village par rapport avec un autre village, et un clan par rapport à un clan.\nTout code par rapport à un flux implique qu'on empêche quelque chose de ce flux de passer. On le bloquera, on laissera passer quelque chose : il y aura des gens ayant une position clé comme intercepteur, c'est à dire comme empêchant de passer, ou au contraire comme faisant passer, et quand, ensuite, on s'aperçoit que ces personnages sont tels que, d'après le code, leur revient certaines prestations, on comprend mieux comment tout le système marche.\nDans toutes sociétés, le problème a toujours été de coder les flux et de recoder ceux qui tendaient à s'échapper - quand est-ce que les codes vacillent dans les sociétés dites primitives : essentiellement au moment de la colonisation, où, là, le code fout le camp sous la pression du capitalisme : voir ce que ça représente dans une société à code, l'introduction de l'argent : ça fout en l'air tout leur circuit de flux. En ce sens ils distinguent essentiellement 3 types de flux : les flux de production à consommer, les flux de prestige, objets de prestige et flux de femmes. Quand l'argent s'introduit là-dedans, c'est la catastrophe (voir ce que Jaulin analyse comme l'ethnocide : argent, complexe d’Œdipe).\nL'argent, ils essaient de le rapporter à leur code, comme tel ce ne peut être qu'un bien de prestige, ce n'est pas un bien de production ou de consommation, ce n'est pas une femme, mais avec l'argent, les jeunes de la tribu qui comprennent plus vite que les anciens, en profitent pour s'emparer du circuit des biens de consommation, le circuit de consommation qui était traditionnellement dans certaines tribus, tenu par les femmes. Voila que des jeunes gens, avec l'argent, s'emparent du circuit de consommation. Avec l'argent qui, lui ne peut plus être codé, dans un cadre précis, on commence avec de l'argent et on finit avec de l'argent.\nA-M-A, il n'y a absolument plus moyen de coder ce truc là parce que les flux qualifiés sont remplacés par un flux de quantité abstraite dont le propre est la reproduction infinie dont le type est A-M-A. Aucun code ne peut supporter la reproduction infinie. Ce qu'il y a de formidable dans les sociétés dites primitives, c'est comment la dette existe, mais existe sous forme de bloc fini, la dette est finie.\nAlors, en ce sens les flux passent leur temps à fuir, ça n'empêche pas que les codes sont corrélatifs et qu'ils codent les flux : sans doute, ça s'échappe de tous les cotés, et celui qui ne se laisse pas coder, et bien on dira : c'est un fou, on le codera : le fou du village, on fera un code de code.\nL'originalité du capitalisme, c'est que lui ne compte plus sur aucun code, il y a les résidus de code, mais plus personne n'y croit : nous ne croyons plus à rien : le dernier code que le capitalisme a su produire a été le fascisme : un effort pour recoder et reterritorialiser même au niveau économique, au niveau du fonctionnement du marché dans l'économie fasciste, là on voit bien un extrême effort de ressusciter une espèce de code qui aurait fonctionné comme code du capitalisme, à la lettre, ça pouvait durer sous la forme que ça a duré, quant au capitalisme, il est incapable de fournir un code qui quadrille l'ensemble du champ social, parce que ses problèmes ne se posent plus en termes de code, ses problèmes, c'est de faire une mécanique des flux décodés comme tels, alors c'est uniquement en ce sens, que j'oppose le capitalisme comme formation sociale à toutes les autres formations sociales connues.\nPeut-on dire qu'entre un codage de flux correspondant aux formations pré-capitalistes et une axiomatique décodée, est-ce qu'il y a une différence de nature ou est-ce simplement une variation : il y a une différence de nature radicale ! Le capitalisme ne peut fournir aucun code.\nOn ne peut pas dire que la lutte contre un système soit totalement indépendante de la manière dont ce système a été caractérisé : c'est difficile de considérer que la lutte du socialisme au 19ème siècle contre le capitalisme ait été indépendante de la théorie de la plus-value, en tant que cette théorie assignait la caractéristique du capitalisme.\nSupposons que le capitalisme puisse se définir comme une machine économique excluant les codes et faisant fonctionner, prenant dans une axiomatique des flux décodés, ça nous permet déjà de rapprocher la situation capitaliste de la situation schizophrénique.\nEst-ce qu'au niveau même de l'analyse qui a une influence pratique, l'analyse des mécaniques monétaires (les économistes néocapitalistes, c'est de la schizophrénie), quand on voit comment marche, au niveau concret, non seulement la théorie, mais la pratique monétaire du capitalisme, son caractère schizoïde, pouvez-vous dire que c'est totalement indifférent pour la pratique révolutionnaire.\nTout ce qu'on a fait du coté de la psychanalyse et de la psychiatrie, ça revenait à quoi ? Le désir, ou peu importe l'inconscient : il n'est pas imaginaire ou symbolique, il est uniquement machinique, et tant que vous n'aurez pas atteint la région de la machine du désir, tant que vous en restez à l'imaginaire, au structural ou au symbolique, vous n'avez pas de véritable prise sur l'inconscient. Ce sont des machines qui, comme toutes machines, se confirment par leur fonctionnement. Confirmations : le peintre Lindner obsédé par « les enfants avec machine » : énormes petits garçons au premier plan tenant une drôle de petite machine, espèce de petit cerf-volant et derrière lui, une grosse machine technique sociale et sa petite machine est branchée sur la grosse, derrière. ça c'est ce que j'ai essaye d'appeler l'année dernière l'inconscient orphelin, le vrai inconscient, celui qui ne passe pas par papa-maman, celui qui passe par des machines délirantes, celles-ci étant dans un rapport donné avec les grandes machines sociales. Seconde confirmation : une Anglais, Niderland, a été voir du coté du père de Schreber. Ce que je reprochais au texte de Freud, c'était comme si la psychanalyse était une véritable moulinette qui écrasait le caractère le plus profond du type, à savoir son caractère socio -historique. Quand on lit Schreber, le grand mongol, les aryens, les juifs, etc. et quand on lit Freud, pas un mot de tout ça, c'est comme si c'était du contenu manifeste et qu'il fallait découvrir le contenu latent, l'éternel papa-maman d'Œdipe. Tout le contenu politique, politico-sexuel, politico-libidinal, parce qu'enfin, quand le père Schreber, qui s'imagine être une petite Alsacienne qui défend l'Alsace contre un officier français, il y a de la libido politique là. C'est à la fois du sexuel et du politique l'un dans l'autre; on apprend que le père Schreber était très connu parce qu'il avait inventé un système d'éducation : les Jardins Schreber. Il avait fait un système de pédagogie universelle. La schizo analyse procéderait à l'inverse de la psychanalyse, en effet, chaque fois que le sujet raconterait quelque chose qui se rapporterait de près ou de loin à Œdipe ou à la castration, le schizo analyse dirait zut. Ce qu'il verrait d'important, c'est que : le père Schreber invente un système pédagogique de valeur universelle, qui ne porte pas sur son petit à lui, mais mondialement : PAN gymnasticon. Si on supprime du délire du fils la dimension politico mondiale du système pédagogique paternel, on ne peut plus rien comprendre. Le père apporte non pas une fonction structurale, mais un système politique : moi, je dis que la libido, ça passe par là, pas par papa et maman, par le système politique. Dans le PAN gymnasticon, il y a des machines : pas de système sans machines, un système à la rigueur est une unité structurale de machines, si bien qu'il faut crever le système pour arriver jusqu'aux machines. Et qu'est-ce que c'est que les machines de Schreber : ce sont des machines SADICO-PARANOIAQUES, un type de machines délirantes. Elles sont sadico-paranoiaques en ce sens qu'elles s'appliquent aux enfants, de préférence aux petites filles.\nAvec ces machines, les enfants restent tranquilles, dans ce délire, la dimension pédagogique universelle apparaît clairement : ce n'est pas un délire sur son fils, c'est un délire qu'il fait sur la formation d'une meilleure race. Le père Schreber agit sur son fils, non pas en tant que père, mais en tant que promoteur libidinal d'un investissement délirant du champ social. Ce n'est plus de la fonction paternelle, que le père soit là pour faire passer quelque chose du délire, c'est sur, mais le père n'agit ici que comme agent de transmission par rapport à un champ qui n'est pas le champ familial, mais qui est un champ politique et historique, encore une fois, les noms de l'histoire et pas le nom du père.\nComtesse : On n'attrape pas les mouches avec du vinaigre, même machinique !\nGilles Deleuze: Le système du père Schreber avait un développement mondial (ceintures de bonne tenue). C'était une grosse machine sociale et c'était en même temps, semées dans la machine sociale, plein de petites machines délirantes sadico-paranoiaques. Alors, dans le délire du fils, bien sûr c'est papa, mais à quel titre intervient-il ? Il intervient comme agent de transmission dans un investissement libidinal d'un certain type de formation sociale. Au contraire, le drame de la psychanalyse c'est l'éternel familialisme qui consiste à référer la libido et avec elle, toute la sexualité, à la machine familiale, et on aura beau les structuraliser, ça ne changera rien, on restera dans le cercle étroit de : castration symbolique, fonction familiale structurante, personnages parentaux, et on continue à écraser tout le dehors. \nBlanchot : « un nouveau type de rapport avec le dehors », or, et c'est le drame, la psychanalyse tend à supprimer tout rapport d'elle-même et du sujet qui vient se faire analyser avec le dehors. A elle toute seule, elle prétend nous reterritorialiser, sur la territorialité ou sur la terre la plus médiocre, la plus mesquine, la territorialité oedipienne, ou pire sur le divan. Là, on voit bien le rapport de la psychanalyse et du capitalisme : si c'est vrai que dans le capitalisme, les flux se décodent, se déterritorialisent constamment, c'est à dire que le capitalisme produit du schizo exactement comme il produit de l'argent, toute la tentative capitaliste consiste à réinventer des territorialités artificielles pour y inscrire les gens, pour les recorder vaguement : on invente n'importe quoi : HLM, maison, et puis il y a la reterritorialisation familiale, la famille, c'est quand même la cellule sociale, alors on va reterritorialiser le bonhomme en famille (psychiatrie communautaire) : on reterritorialise les gens là où toutes les territorialités sont flottantes, on procède par reterritorialisation artificielle, résiduelle, imaginaire. Et la psychanalyse fait - la psychanalyse classique -, de la reterritorialisation familiale, surtout en faisant sauter tout ce qui est effectif dans le délire, tout ce qui est agressif dans le délire, à savoir que le délire c'est un système d'investissements politico-social, pas n'importe quel type : c'est la libido qui s'accroche à des déterminations politiques sociales : Schreber ne rêve pas du tout lorsqu'il fait l'amour à sa maman, il rêve qu'il se fait violer comme petite alsacienne par un officier français : ça dépend de quelque chose de beaucoup plus profond qu'Œdipe, à savoir la manière dont la libido investit les formations sociales, au point qu'il faut distinguer deux types d'investissements sociaux par le désir : \n\nles investissements sociaux d'intérêts qui sont des types préconscients, qui passent au besoin par les classes,\net là dessous, pas forcément en accord avec eux, les investissements inconscients, les investissements libidinaux de désir.\n\nLa psychanalyse traditionnelle a enfermé les investissements libidinaux de désir dans le triangle familial et le structuralisme est la dernière tentative de sauver Œdipe au moment où Œdipe crève par tous les bouts.\nLa tache de schizo-analyse est de voir que les parents ne jouent dans l'inconscient que comme agents d'interception, agents de transmission dans un système de flux de désirs, de machines désirantes, et que ce qui compte, c'est mon rapport inconscient avec mes machines désirantes. Qu'est-ce que c'est mes machines désirantes à moi, et par là-même le rapport inconscient de ces machines désirantes avec les grandes machines sociales dont elles procèdent à... et que donc, il n'y a aucune raison de maintenir la psychanalyse dans la tentative de nous reterritorialiser. Je prends l'exemple du dernier livre de Leclaire : il y a quelque chose qui ne va plus : « L’acte le plus fondamental dans l'histoire de la psychanalyse, ça été un décentrement qui a consisté à passer de la chambre des parents comme référent au cabinet analytique ». Il fut un temps, on croyait à Œdipe, puis à la réalité de la séduction, ça n'allait pas fort déjà, parce que tout l'inconscient était familiarisé, écrasement de la libido sur le papa-maman-moi : tout le développement de la psychanalyse s'est fait dans le sens : substitution du fantasme à la séduction réelle et substitution de la castration à Œdipe. Leclaire : « À vrai dire le déplacement du noyau vif de la conjoncture oedipienne, de la scène familiale à la scène psychanalytique est strictement corrélatif d'une mutation sociologique dont on peut repérer psychanalytiquement le ressort au niveau de l'institution familiale » page 30 . La famille c'est rapé ; l'inconscient proteste et ne marche plus pour se faire trianguler, heureusement il y a l'analyste pour prendre le relais.\nElle n'assure plus, la famille, la garde et le dérobement d'un réel tout puissant. On se dit, ouf, on va enfin avoir du rapport avec le réel extra familial, ha!, non!, dit Leclaire, car ce qui prend le relais de la famille, et ce qui devient le gardien, le voilant dévoilant du réel tout puissant, c'est le cabinet de l'analyste.\nTu ne te fais plus trianguler, œdipianiser dans ta famille, ça ne marche plus, tu viendras sur le divan te faire trianguler et œdipianiser, et en effet, ajoute Leclaire : « Si le divan psychanalytique est devenu le lieu où se déroule la confrontation avec le réel ». La confrontation avec le réel ne se fait pas sur la terre, dans le mouvement de la territorialisation, reterritorialisation, de la déterritorialisation, il se fait sur cette terre pourrie qu'est le divan de l'analyste. « Aucune importance que la scène oedipienne n'ait pas de référent à l'extérieur du cabinet, que la castration n'ait pas de référent en dehors du cabinet de l'analyste », ce qui signifie que la psychanalyse comme le capitalisme, se trouvant devant les flux décodés du désir, se trouvant devant le phénomène schizophrénique du décodage et de la déterritorialisation, a choisi de faire pour elle-même une petite axiomatique. Le divan, terre ultime de l'homme européen d'aujourd'hui, sa petite terre à lui.\nCette situation de la psychanalyse tend à introduire une axiomatique excluant toute référence, excluant tout rapport avec le dehors quel qu'il soit, parait un mouvement de l'intériorité catastrophique quant à comprendre les véritables investissements du désir. Dès qu'on prenait comme référent la famille, c'était foutu. (Dernière terre, le divan qui vaudrait et se justifierait par elle-même). C'était compris dès le début, dès le moment où on avait coupé le désir de la double dimension - j'appelle double dimension libidinale du désir : et son rapport, d'une part, avec des machines désirantes irréductibles à toute dimension symbolique ou structurale, à des machines désirantes fonctionnelles, et le problème de la schizo-analyse, c'est de savoir comment ça marche, ces machines désirantes, et arriver au niveau où elles marchent dans l'inconscient de quelqu'un, ce qui suppose qu'on ait fait sauter Œdipe, la castration, etc. \nD'autre part, avec les investissements sociaux-politiques-cosmiques, et il ne faut pas dire que là, il y ait la moindre désexualisation des acquits de la psychanalyse, car je dis bien que le désir, sous sa forme sexuelle fondamentale, ne peut être compris que dans ses investissements sexuels, qu'en tant qu'il porte non pas sur papa-maman, c'est secondaire, mais en tant qu'il porte - d'une part, sur les machines désirantes, parce que la libido, c'est l'énergie libre des machines désirantes, et d'autre part, en tant qu'à travers nos amours sexuelles, homosexuelles, hétérosexuelles.\nCe qui est investi, ce sont toujours des coupures des dimensions d'un champ social historique, et que bien sûr, le père et la mère, ça joue là-dedans, ce sont des agents de communication de machines désirantes, et d'une part, les unes avec les autres, et d'autre part, les machines désirantes avec les grandes machines désirantes.\nLa schizo-analyse, c'est faire 3 opérations :\nUne tâche destructrice : Faire sauter les structures oedipiennes et castratrices pour arriver à une région de l'inconscient où il n'y a pas castration etc. Parce que les machines désirantes ignorent cela.\nUne tâche positive : Qui a à voir et à analyser fonctionnellement, il n'y a rien à interpréter. On n'interprète pas une machine, on en saisit son fonctionnement ou ses ratés, le pourquoi de ses ratés : c'est le carcan oedipien, le carcan psychanalytique du divan qui introduit dans les machines désirantes des ratés.\nLa troisième tâche : Les machines désirantes ne marchent qu'en tant qu'elles investissent des machines sociales. Et quelles sont ces types d'investissements libidinaux, distincts des investissements préconscients d'intérêts, ces investissements sexuels - à travers tous les êtres que nous aimons, toutes nos amours, c'est un complexe de déterritorialisation et de reterritorialisation, ce que nous aimons, c'est toujours un certain mulâtre ou une certaine mulâtresse, un mouvement de déterritorialisation et de reterritorialisation, ce n'est pas la territorialité maigre et hystérique du divan, et à travers chaque être que nous aimons, ce que nous investissons, c'est un champ social, ce sont les dimensions de ce champ social, et les parents sont agents de transmission dans le champ social.\nVoir lettre de Jackson ; la mère noire classique qui dit à son fils, ne fais pas d'histoires et fais un bon mariage, gagne de l'argent. Cette mère classique là, est-ce qu'elle agit comme mère et comme objet du désir oedipien, ou est-ce qu'elle agit en tant qu'elle transmet un certain type d'investissement libidinal du champ social, à savoir le type qui fait un bon mariage, ce avec quoi il fait l'amour, et ceci au sens le plus strict du terme, c'est à travers sa femme, inconsciemment, avec un certain nombre de processus économiques, politiques, sociaux, et que l'amour ça a été toujours le moyen par lequel la libido atteignait à autre chose que la personne aimée, à savoir tout un découpage du champ social historique, finalement on fait toujours l'amour avec les noms de l'histoire.\nL'autre mère (de Jackson) - celle qui dit « prends ton fusil », il va de soi que les deux agissent comme agents de transmission dans un certain type d'investissement social-historique, que de l'un à l'autre le pôle de ces investissements a singulièrement changé. Que dans un cas, on pourrait dire que ce sont des investissements réactionnaires, à la limite fascistes, dans l'autre cas, que c'est un investissement libidinal révolutionnaire. Nos amours sont comme les conduits et les voies de ces investissements qui ne sont, encore une fois, pas de nature familiale, mais qui sont de nature historico-politique, et que le dernier problème de la schizo-analyse, c'est non seulement l'étude positive des machines désirantes, mais l'étude positive de la manière dont les machines désirantes procèdent à l'investissement des machines sociales, soit en formant des investissements de libido de type révolutionnaire, soit en formant des investissements libidinaux de type réactionnaire. Le domaine de la schizo-analyse se distingue à ce moment la du domaine de la politique, en ce sens, que les investissements politiques préconscients sont des investissements d'intérêts de classes qui sont déterminables par certains types d'études, mais qui ne nous disent rien encore sur l'autre type d'investissements, à savoir les investissements proprement libidinaux - ou investissements de Désir. Au point qu'il peut arriver qu'un investissement préconscient révolutionnaire peut être doublé par un investissement libidinal de type fasciste ; ce qui explique comment se font les déplacements d'un pôle du délire à un autre pôle du délire, comment un délire a fondamentalement deux pôles - ce que Artaud disait si bien : « Le mystère de tout c'est Heliogabale l'anarchiste », parce que ce sont les deux pôles - c'est non seulement une contradiction, c'est la contradiction humaine fondamentale, à savoir le pôle d'investissement inconscient de type fasciste, et l'investissement inconscient de type révolutionnaire. Ce qui me fascine dans un délire, c'est l'absence radicale de papa-maman, sauf comme agents de transmission, sauf comme agents d'interception où là, ils ont un rôle, mais en revanche la tâche de la schizo-analyse, c'est de dégager dans un délire les dimensions inconscientes de l'investissement fasciste et de l'investissement révolutionnaire, et à un tel point, ça glisse, à tel point ça oscille, c'est du domaine profond de la libido.\nDans la territorialité la plus réactionnaire, la plus folklorique peut surgir (on ne sait jamais) un ferment révolutionnaire, quelque chose de schizo, quelque chose de fou, une déterritorialisation : le problème basque : ils ont beaucoup fourni au fascisme, dans d'autres conditions, ces mêmes minorités peuvent être déterminées, je ne dis pas que ça se fait par hasard, elles peuvent assurer un rôle révolutionnaire. C'est extrêmement ambigu : ça ne l'est pas au niveau de l'analyse politique, ça l'est au niveau de l'analyse de l'inconscient : comment ça tourne. (Mannoni : antipsychiatrie dans la question du jugement de la cour sur Schreiber = délire complètement fasciste). Si l'antipsychiatrie a un sens, si la schizo-analyse a un sens, c'est au niveau d'une analyse de l'inconscient, faire basculer le délire de son pôle qui est toujours présent, pole fasciste réactionnaire qui implique un certain type d'investissement libidinal, vers l'autre pôle, quoique ce soit dur et lent, le pôle révolutionnaire.\nRichard : Pourquoi uniquement deux pôles ?\nDeleuze : On peut en faire beaucoup, mais fondamentalement, il y a bien deux grands types d'investissements, deux pôles.\nLa référence des investissements libidinaux, c'est papa-maman, ce sont les territorialités et les déterritorialisations, c'est ça qu'il faut trouver dans l'inconscient, surtout au niveau de ses amours.Fantasme de naturalité : de la race pure mouvement de pendule et d'autre part fantasme révolutionnaire de déterritorialisation.\nSi vous dites sur le divan de l'analyste ce qui coule, c'est encore des flux, alors d'accord, mais le problème que je poserais là, c'est : il y a des types de flux qui passent sous la porte, ce que les psychanalystes appellent la viscosité de la libido, une libido trop vicieuse qui ne se laisse pas prendre au code de la psychanalyse, alors la oui, il y a déterritorialisation, mais la psychanalyse dit : contre-indication.\nCe qui m'embête dans la psychanalyse du coté de Lacan, c'est le culte de la castration.\nLa famille est un système de transmission, les investissements sociaux d'une génération à une autre, mais je ne pense pas du tout que ce soit un élément nécessaire que l'investissement social se fasse parce que, de toutes manières, il y a des machines désirantes qui, par elles-mêmes, constituent des investissements sociaux libidinaux des grandes machines sociales.Si vous dites : le fou, c'est quelqu'un qui reste avec ses machines désirantes et qui ne procède pas à des investissements sociaux, je ne vous suis pas : dans toute folie, je vois un intense investissement d'un type particulier d'un champ historique, politique, social, même dans les personnes catatoniques. Ca vaut d'autant pour l'adulte que pour l'enfance, c'est dès la plus petite enfance que les machines désirantes sont branchées sur le champ social.\nEn soi, toutes les territorialités se valent par rapport au mouvement de déterritorialisation, mais il y a comme une espèce de schizo-analyse des territorialités, de leurs types de leur fonctionnement, et par fonctionnement, j'entends : si les machines désirantes sont du coté de la grande déterritorialisation, c'est à dire du chemin du désir par delà des territorialités, si désirer, c'est se déterritorialiser, il faut dire que chaque type de territorialité est apte à supporter tel ou tel genre d'indice machinique : l'indice machinique c'est ce qui, dans une territorialité, serait apte à la faire fuir dans le sens d'une déterritorialisation. Alors, je prends l'exemple du rêve, du point de vue que j'essaie d'expliquer le rôle des machines, c'est très important, différent de celui de la psychanalyse : quand un avion passe ou une machine à coudre - le rêve, c'est une espèce de petite territorialité imaginaire, le sommeil ou le cauchemar, ce sont des déterritorialisations - on peut dire la déterritorialisation et les reterritorialités n'existent qu'en fonction les unes des autres, mais vous pouvez évaluer la force de déterritorialisation possible aux indices qui sont sur telle ou telle territorialité, c'est à dire ce qu'elle supporte de flux qui fuit - Fuir et en fuyant, faire fuir, non pas les autres, mais quelque chose du système, un bout.\nUn indice machinique dans une territorialité, c'est ce qui mesure dans cette territorialité la puissance de la fuir en faisant fuir les flux, à cet égard toutes les territorialités ne se valent pas. Il y a des territorialités artificielles, plus ça fuira et plus on pourra fuir en fuyant, plus ça se déterritorialisera.\nNos amours sont toujours situées sur une territorialité qui, par rapport à nous, nous déterritorialisent ou bien nous reterritorialisent. A cet égard, il y a des malentendus plus tout un jeu d'investissements qui sont le problème de la schizo-analyse : au lieu d'avoir comme référent la famille, ça a comme référent les mouvements de déterritorialisation, de reterritorialisation.\nZrehen : Je veux dire que tu as employé le terme de code pour les sociétés dites primitives, alors que je pense que ce n'est pas possible de les penser en termes de code, parce que la fameuse marque, parce qu'il y a une marque, que ça oblige à échanger, c'est parce qu'il y a une dette qu'on a l'obligation d'échanger. Ce qui passe de leur société à la nôtre, c'est la perte de la dette, alors quand tu dis que le schizo est le négatif du capitaliste et que le capitalisme est le négatif des sociétés primitives, il se trouve que justement ce qui est paumé, c'est la castration.\nCette marque principielle, tu viens au devant de ce que fait le capitalisme en biffant la castration. Ce qui est forclos dans le capitalisme, c'est cette marque initiale et ce que Marx a tente de faire, c'est de réintroduire la notion de dette. Quand tu me proposes un pôle réactionnaire d'investissement et un pôle révolutionnaire, je dis que tu te donnes déjà les concepts de « révolutionnaire » et de « réactionnaire » comme déjà institués dans un champ qui ne permet pas d'apprécier ce que tu veux dire toi.", "url": "https://www.webdeleuze.com/textes/115"}