{"Cours": "Conférences", "Date": "Cours du 23/02/1978", "Titre": "Le temps musical, IRCAM", "contains": "\nPourquoi nous, non musiciens ?\n\r\n\r\nLa méthode employée par Pierre Boulez a sélectionné cinq oeuvres musicales. Les rapports entre ces oeuvres ne sont pas des rapports de filiation ni de dépendance ; il n'y a pas progression ou évolution de l'une de ces oeuvres à une autre. c'est plutôt comme si les cinq oeuvres étaient semi-alétoirement choisies, formant un cycle dans lequel elles entraient en réaction l'une par rapport à l'autre. Ainsi se tisse un ensemble de rapports cirtuels, dont on pouvait tirer un profil particulier de temps musical qui ne valait que pour les cinq oeuvres. On aurait très bien pu concevoir que Boulez choisisse quatre ou cinq autres oeuvres : on aurait eu un autre cycle, d'autres réactions et rapports, et un autre profil singulier du temps musical, ou d'une autre variable que celle du temps. ce n'est pas une méthode de généralisation. Il ne s'agit pas, à partir d'oeuvres prises comme exemples musicaux, de s'élever vers un concept abstrait de temps dont on pourrait dire : \"Voilà ce qu'est le temps musical\". Il s'agit à partir de cycles restreints, déterminés dans certaines conditions, d'extraire des profils particuliers du temps, quitte ensuite à superposer ces profils, à faire une véritable cartographie des variables; et cette méthode concerne la musique, mais peut aussi concerner mille autres choses.\r\n\r\n\r\n\r\nDans le cas précis du cycle choisi par Boulez, le profil particulier de temps ne prétendait pas du tout épuiser la question du temps musical en général. On voyait que, d'un temps pulsé, se dégageait une sorte de temps non pulsé, quitte à ce que le temps non pulsé revienne à une nouvelle forme de pulsation. L'oeuvre n°I (Ligeti) montrait comment à travers une certaine pulsation montait un temps non pulsé; les oeuvres 2, 3 et 4 développaient ou montraient des aspects différents de ce temps non pulsé; la dernière oeuvre n°5 de Carter montrait comment à partir d'un temps non pulsé on retrouvait une nouvelle forme de pulsation originale, très particulière, très nouvelle.\r\n\r\n\r\n\r\nTemps pulsé, temps non pulsé, c'est complètement musical, mais c'est tout autre chose aussi. La question serait de savoir en quoi consiste au juste ce temps non pulsé. Cette espèce de temps flottant, qui correspond un peu à ce que Proust appelait \"un peu de temps à l'état pur\". Le caractère le plus évident, le plus immédiat, c'est qu'un tel temps dit non pulsé, c'est une durée, c'est un temps libéré de la mesure, que la mesure soit régulière ou irrégulière, qu'elle soit simple ou complexe. Un temps non pulsé nous met d'abord et avant tout en présence d'une multiplicité de durées hétérochrones, qualitatives, non coïncidentes. Comment cont-elles s'articuler, puisque de toute évidence on s'est privé de recours à la solution la plus générale et classique qui consiste à confier à l'esprit le soin d'apposer une mesure commune ou une cadence métrique à toutes les durées vitales ? Dès le départ, cette solution est bouchée.\r\n\r\nQuitte à aller dans un tout autre domaine, je pense que actuellement, quand les biologistes parlent de rythmes, ils retrouvent des question analogues. Ils ont renoncé à croire, eux aussi, que des rythmes hétérogènes puissent s'articuler en entrant sous la domination d'une forme unifiante. Les articulations entre rythmes vitaux, per exemple des rythmes de 24 heures, ils n'en cherchent pas l'explication du côté d'une forme supérieure qui les unifierait, ni même du côté d'une séquence régulière ou irrégulière de processus élémentaires. Ils les cherchent tout à fait ailleurs, à un niveau sub-vital, infra-vital, dans ce qu'ils appellent une population d'oscillateurs moléculaires capables de traverser des systèmes hétérogènes, dans des molécules oscillantes mises en couplage qui, dès lors, traverseront des ensembles et des durées disparates. La mise en articulation ne dépend pas d'une foemr unifiable ou unificative, ni métrique ni cadence ni mesure quelconque régulière ou irrégulière, mais de l'action de certains couples moléculaires lâchés à travers des couches différentes et des rythmicités différentes. Ce n'est pas seulement par métaphore qu'on peut parler d'une découverte semblable en musique : des molécules sonores, plutôt que des notes ou des tons purs. Des molécules sonores en couplage capables de traverser des couches de rythmicité, des couches de durées tout à fait hétérogènes. Voilà la première détermination d'un temps non pulsé.\r\n\r\n\r\n\r\nIl y a un certain type d'individuation qui ne se ramène pas à un sujet (Moi), ni même à la combinaison d'une forme et d'une matière. Un paysage, un événement, une heure de la journée, une vie ou un fragment de vie ... procèdent autrement. J'ai le sentiment que le problème de l'individuation en musique, qui est très compliqué sûrement, est plutôt du type de ces secondes individuations paradoxales. Qu'est-ce qu'on appelle l'individuation d'une phrase, d'une petite phrase en musique ? Je voudrais partir du niveau le plus rudimentaire, le plus facile en apparence. Il arrive qu'une musique nous rappelle un paysage. Ainsi le cas célèbre de Swann, chez Proust : le Bois de Boulogne et la petite phrase de Vinteuil. Il arrive aussi que des sons évoquent des couleurs, soit par association, soit par des phénomènes dits de synesthésie. Il arrive enfin que des motifs dans des opéras soient liés à des personnes, par exemple un motif wagnérien est censé désigner un personnage. Un tel mode d'écoute n'est pas nul ou sans intérêt, peut-être même qu'à un certain niveau de détente il faut en passer par là, mais chacun sait que ce n'est pas suffisant. C'est que, à un niveau plus tendu, ce n'est pas le son qui renvoie à un paysage, mais la musique elle-même qui enveloppe un paysage proprement sonore qui lui est intérieur (ainsi chez Liszt). On pourrait en dire autant pour la notion de couleur, et considérer que les durées, les rythmes, les timbres à plus forte raison, sont en eux-mêmes des couleurs, des couleurs proprement sonores qui viennent se superposer aux couleurs visibles, et qui n'ont pas les mêmes vitesses ni les mêmes passages que les couleurs visibles. De même pour la troisième notion, celle de personnage. On peut considérer dans l'opéra certains moments en association avec un personnage : mais les motifs chez Wagner ne s'associent pas seulement à un personnage extérieur, ils se transforment, ont une vie autonome dans un temps flottant non pulsé où ils deviennent eux-mêmes et par eux-mêmes des personnages intérieurs à la musique.\r\n\r\n\r\n\r\nCes trois notions différentes de paysages sonores, de couleurs audibles, de personnage rythmique apparaissent alors comme des aspects sous lesquels un temps non pulsé produit ses individuations d'un type très particulier.\r\n\r\n\r\n\r\nNous sommes amenés, je crois, de toutes parts à ne plus penser en terme de matière-forme. Au point que la hiérarchie qui irait du simple au complexe, matière-vie-esprit, nous avons cessé d'y croire dans tous les domaines. Nous avons même pensé que la vie serait plutôt une simplification de la matière; on peut croire que les rythmes vitaux ne trouvent pas leur unification dans une force spirituelle, mais au contraire dans des couplages moléculaires. Toute cette hiérarchie matière-forme, une matière plus ou moins rudimentaire et une forme sonore plus ou moins sonore plus ou moins savante, n'est-ce pas ce que nous avons cessé d'entendre, et ce que les compositeurs ont cessé de produire ? Ce qui s'est constitué, c'est un matériau sonore très élaboré, non plus une matière rudimentaire qui recevait une forme. Et le couplage se fait entre ce matériau sonore très élaboré, et des formes qui par elles-mêmes ne sont pas sonores, mais qui deviennent sonores ou audibles par le matériau qui les rend appréciables. Ainsi Debussy, Dialogue du Vent et de la Mer. Le matériau est là pour rendre audible une force qui ne serait pas audible par elle-même, à savoir le temps, la durée et même l'intensité. Au couple matière-forme, se substitue matériau-forces.\r\n\r\n\r\nBoulez : Eclat. Tout le matériau sonore très élaboré, avec l'extinction des sons, était fait pour rendre sensible et audible deux temps eux-mêmes non sonores, définis l'un comme le temps de la production en général et l'autre comme le temps de la méditation en général. Donc, au couple matière simple-forme sonore qui informerait cette matière, on a substitué un couplage entre un matériau élaboré, et des forces imperceptible qui ne deviennent perceptibles que par ce matériau. La musique alors n'est pas seulement l'affaire des musiciens dans la mesure où elle n'a pas pour élément exclusif et fondamental le son. Elle a pour élément l'ensemble des forces non sonores que le matériau sonore élaboré par le compositeur va rendre perceptibles, de telle manière que l'on pourra même percevoir les différences entre ces forces, tout le jeu différentiel de ces forces. On est tous devant des tâches assez semblables. En philosophie : la philosophie classique se donne une espèce de matière rudimentaire de pensée, une sorte de flux, qu'on essaie de soumettre à des concepts ou à des catégories. Mais de plus en plus, les philosophes ont cherché à élaborer un matériau de pensée très complexe pour rendre sensibles des forces qui ne sont pas pensables par elles-mêmes.\r\n\r\n\r\n\r\nIl n'y a pas d'oreille absolue, le problème c'est d'avoir une oreille impossible - rendre audibles des forces qui ne sont pas audibles en elles-mêmes. En philosophie, il s'agit d'une pensée impossible, c'est à dire rendre pensable par un matériau de pensée très complexe des forces qui ne sont pas pensables.\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/108"}