{"Cours": "Conférences", "Date": "Cours du 23/02/1978", "Titre": "Le temps musical, IRCAM", "contains": "\r\n\r\nJe voudrais faire une première remarque sur la méthode employée. Pierre Boulez a choisi cinq oeuvres : les rapports entre ces oeuvres ne sont pas des rapports d'influence, de dépendance ou de filiation, pas non plus de progression ou d'évolution d'une oeuvre à l'autre. Il y aurait plutôt des rapports virtuels entre ces oeuvres, qui ne se dégagent que de leur confrontation. Et quand ces oeuvres se confrontent ainsi, dans une sorte de cycle, se dresse un profil particulier du temps musical X. Ce n'est donc pas du tout une méthode d'abstraction qui irait vers un concept général du temps en musique. Boulez aurait pu choisir évidemment un autre cycle : par exemple une oeuvre de Bartok, une de Stravinsky, une de Varèse, une de Berio, ... Ce serait alors dégagé un autre profil particulier du temps, ou bien le profil particulier d'une autre variable que le temps. Alors on pourrait superposer tous ces profils, faire de véritables cartes de variations, qui suivraient chaque fois des singularités musicales, au lieu d'extraire une généralité à partir de ce qu'on appelle des exemples.\r\n\r\n\r\n\r\nOr dans le cas précis du cycle choisi par Boulez, ce qu'on voit ou entend, c'est un temps non pulsé (qui) se dégage du temps pulsé. L'oeuvre I montre ce dégagement, par un jeu très précis de déplacements physiques. Les oeuvres II, III et IV montrent chaque fois un aspect différent de ce temps non pulsé, sans prétendre épuiser tous les aspects possibles. Enfin V (Carter), montre comment le temps non pulsé peut redonner une pulsation variable d'un nouveau type.\r\n\r\n\r\n\r\nEh bien, la question ce serait de savoir en quoi consiste ce temps non pulsé, ce temps flottant, à peu près ce que Proust appelait \"un peu de temps à l'état pur\". Le premier cas, le plus évident de ce temps, c'est qu'il est une durée, c'est à dire un temps libéré de la mesure régulière ou irrégulière. Un temps non pulsé nous met donc en présence d'une multiplicité de durées, hétérochrones, qualitatives, non coïncidantes, non communicantes : on ne marche pas en mesure, pas plus qu'on ne nage ou vole en mesure. Le problème alors, c'est comment ces durées vont pouvoir s'articuler, puisqu'on s'est privé d'avance de la solution classique très générale qui consiste à confier à l'Esprit le soin d'imposer une mesure ou une cadence métrique commune à ces durées vitales. Puisqu'on ne peut plus recourir à cette solution homogène, il faut produire une articulation par l'intérieur entre ces rythmes ou durées. Il se trouve par exemple que les biologistes, quand ils étudient les rythmes vitaux de périodes 24 heures, renoncent à les articuler sur une mesure commune même complexe, ou sur une séquence de processus, mais invoquent ce qu'ils appellent ce qu'ils appellent une population d'oscillateurs moléculaires, de molécules oscillantes, mises en couplage, et qui assure la communication des rythmes ou la transrythmicité. Or ce n'est pas du tout une métaphore que de parler en musique de molécules sonores, mises en couplage de races ou de groupes, d'accord, qui assurent cette communication interne des durées hétérogènes. Tout un devenir moléculaire de la musique, qui n'est pas uniquement lié à la musique électronique, va rendre possible, bien qu'un même type d'éléments traverse des systèmes hétérogènes. Cette découverte des molécules sonores, au lieu des notes et des tons purs est très importante en musique et se fait de manière très nette suivant tel ou tel comportement. Par exemple les rythmes non rétrogradables de Messiaen. Bref, un temps non pulsé, c'est un temps fait de durées hétérogènes, dont les rapports reposent sur une population moléculaire, et non plus sur une forme métrique unifiante.\r\n\r\n\r\n\r\nEt puis il y aurait un deuxième aspect de ce temps non pulsé, qui concerne cette fois le rapport du temps et de l'individuation. Généralement une individuation se fait en fonction de deux coordonnées, celle d'une forme et celle d'un sujet. L'individuation classique est celle, de quelqu'un ou de quelque chose, en tant que pourvu d'une forme. Mais nous connaissons tous et nous vivons tous dans d'autres types d'individuation où il n'y a plus ni forme ni sujet : c'est l'individuation d'un paysage, ou bien d'une journée, ou bien d'une heure de la journée, ou bien d'un événement. Midi-minuit, minuit l'heure du crime, quel terrible cinq heures du soir, le vent, la mer, les énergies, sont des individuations de ce type. Or, c'est évident que l'individuation musicale, par exemple l'individuation d'une phrase, est beaucoup plus de ce second type que du premier. L'individuation en musique soulèverait des problèmes aussi complexes que ceux du temps et en rapport avec le temps. Mais justement, ces individuations paradoxales qui ne se font ni par spécification de la forme ni par assignation d'un sujet sont elles-mêmes ambigües parce qu'elles sont capables de deux niveaux d'audition ou de compréhension. Il y a une certaine écoute de celui qui est ému par une musique, et qui consiste à faire des associations : par exemple on fait comme Swann, on associe la petite phrase de Vinteuil et le Bois de Boulogne; ou bien on associe des groupes de sons et des groupes de couleurs, quitte à faire intervenir des phénomènes de synesthésie; ou bien même on associe un motif à un personnage, comme dans une première audition de Wagner. Et ce serait un tort de dire que ce niveau d'écoute est grotesque, on en a tous besoin, y compri Swann, y compris Vinteuil, le compositeur. Mais à un niveau plus tendu, ce n'est plus le son qui renvoie à un paysage, mais la musique développe un paysage sonore qui lui est intérieur : c'est Liszt qui a imposé cette idée du paysage sonore, avec une ambiguité telle qu'on ne sait plus si le son renvoie à un paysage associé ou si, au contraire, un paysage est tellement intériorisé dans le son qu'il n'existe qu'en lui.\r\n\r\n\r\n\r\nOn en dirait autant pour une autre notion, celle de couleur : on pourrait considérer le rapport son-couleur comme une simple association, ou une synesthésie, mais on peut considérer que les durées ou les rythmes sont en eux-mêmes des couleurs, des couleurs proprement sonores qui se superposent aux couleurs visibles, et n'ont pas les mêmes critères ni les mêmes passages que les couleurs visibles. On en dirait autant encore d'une troisième, celle de personnage : on peut considérer dans l'opéra certains motifs en association avec un personnage, mais Boulez a bien montré comment les motifs chez Wagner ne s'associent pas seulement à un personnage extérieur, mais se transformaient, avaient une vie autonome dans un temps flottant non pulsé, où ils devenaient eux-mêmes personnages intérieurs. Ces trois notions très différentes de paysage sonore, de couleurs audibles, de personnages rythmiques, sont pour nous des exemples d'individuation, de processus d'individuation, qui appartiennent à un temps flottant, fait de durées hétérochrones et d'oscillations moléculaires.\r\n\r\n\r\n\r\nEnfin, il y aurait un troisième caractère. Le temps non pulsé n'est pas seulement un temps libéré de la mesure, c'est à dire une durée, pas seulement non plus un nouveau procédé d'individuation, libéré du thème et du sujet, mais enfin que c'est la naissance d'un matériau libéré de la forme. D'une certaine manière, la musique classique européenne pourrait se définir dans le rapport d'un matériel auditif brut et d'une forme sonore qui sélectionnait, prélevait sur ce matériel. Cela impliquait une certaine hiérarchie matière-vie-esprit, qui allait du plus simple au plus complexe, et qui assurait la domination d'une cadence métrique comme l'homogénéisation des durées en une certaine équivalence des parties de l'espace sonore. Ce à quoi l'on assite, au contraire, dans la musique actuelle, c'est à la naissance d'un matériau sonore qui n'est plus du tout une matière simple ou indifférenciée, mais un matériau très élaboré, très complexe; et ce matériau ne sera plus subordonné à une forme sonore, puisqu'il n'en aura pas besoin : il sera chargé, pour son compte, de rendre sonores ou audibles des forces qui, par elles-mêmes, ne le sont pas, et les différences entre ces forces. Au couple matériel brut-formes sonores, se substitue un tout autre couplage matériau sonore élaboré-forces imperceptibles que le matériau va rendre audibles, perceptibles. Peut-être un des premiers cas les plus frappants serait dans le dialogue du vent et de la mer de Debussy. Dans le cycle proposé par Boulez, ce serait la pièce II, modes de valeurs et d'intensité, et la pièce IV, Eclat.\r\n\r\n\r\n\r\nUn matériau sonore très complexe est chargé de rendre appréciables et perceptibles des forces d'une autre nature, durée, temps, intensité, silences, qui ne sont pas sonores en elles-mêmes. Le son n'est qu'un moyen de capture pour autre chose; la musique n'a plus pour unité le son. On ne peut pas fixer une coupure à cet égard entre musique classique et musique moderne, et surtout pas avec la musique atonale ou sérielle : un musicien fait matériau de tout, et déjà la musique classique, sous le couple matière-forme sonore complexe, faisait passer le jeu d'un autre couple, matériau sonore élaboré-force non sonore. Il n'y a pas de coupure mais plutôt un bouillonement : lorsque, à la fin du XIXème siècle, se sont faites des tentatives de chromatisme généralisé, de chromatisme libéré du tempérament (....), la musique a rendu de plus en plus audibles ce qui la travaillait de tout temps, des forces non sonores comme le Temps, l'organisation du temps, les intensités silencieuses, les rythmes de toute nature. Et c'est là que les non musiciens peuvent, malgré leur incompétence, se rencontrer le plus aisément avec les musiciens. La musique n'est pas seulement l'affaire des musiciens, dans la mesure où elle rend sonore des forces qui ne le sont pas, et qui peuvent être plus ou moins révolutionnaires, plus ou moins conformistes, par exemple, l'organisation du temps.\r\nDans tous les domaines, nous avons fini de croire à une hiérarchie qui irait du simple au complexe, suivant une échelle matière-vie-esprit. Il se peut au contraire que la matière soit plus complexe que la vie, et que la vie soit une simplification de la matière. Il se peut que les rythmes et que les durées vitales ne soient pas organisées et mesurées par une forme spirituelle mais tiennent leur articulation du dedans, de processus moléculaires qui les traversent. En philosophie aussi nous avons abandonné le couplage traditionnel entre une matière pensable indifférenciée, et des formes de pensée du type catégories ou grands concepts. Nous essayons de travailler avec des matériaux de pensée très élaborés, pour rendre pensables des forces qui ne sont pas pensables par elles-mêmes. C'est la même histoire que pour la musique quand elle élabore un matériau sonore pour rendre audibles des forces qui ne le sont pas en elles-mêmes. En musique, il ne s'agit plus d'une oreille absolue, mais d'une oreille impossible qui peut se poser sur quelqu'un, survenir brièvement à quelqu'un. En philosophie, il ne s'agit plus d'une pensée absolue telle que la philosophie classique voulu l'incarner, mais d'une pensée impossible, c'est à dire de l'élaboration d'un matériau qui rend pensables des forces qui ne le sont pas par elles-mêmes.\r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/109"}