{"Cours": "Sur Kant", "Date": "Cours du 04/04/1978", "Titre": "Cours Vincennes - St Denis", "contains": "\r\n\r\nJe voudrais aujourd'hui être le plus clair possible dans un problème qui est quand même compliqué. Je n'ai qu'une idée que je voudrais développer au mieux aujourd'hui, et qui n'est pas seulement liée à l'envie d'aider certains d'entre vous en parlant de Kant précisément, mais aussi d'essayer de montrer cette espèce de développement d'un problème étonnant à travers la philosophie de Kant. Le centre de tout ce que je voudrais dire aujourd'hui c'est exactement ceci : si on s'en tient à la critique de la raison pure, livre célèbre de Kant, on voit bien, quant aux thèmes qui nous occupent concernant le temps, on voit bien qu'il y a deux grandes opérations. Ce qu'il y a de commun entre ces deux grandes opérations de la connaissance - puisque la raison pure s'occupe de la connaissance -, ce qu'il y a de commun entre ces deux grandes opérations de la connaissance c'est que dans les deux cas on fera correspondre, malgré leur hétérogénéité, malgré leur différence de nature, des déterminations conceptuelles et des déterminations spatio-temporelles.\r\n\r\n\r\n\r\nCes deux grandes opérations par lesquelles on fait correspondre - quelles que soient les difficultés de cette correspondance, une fois dit leur hétérogénéité -, déterminations spatio-temporelles et déterminations conceptuelles, ce sont toutes les deux des opérations synthétiques. Elles sont synthétiques pour des raisons très simples, elles sont nécessairement synthétiques puisque, on l'a vu, déterminations spatio-temporelles d'une part et déterminations conceptuelles d'autre part, espace-temps et concept sont hétérogènes, donc l'acte qui les met en correspondance ne peut être qu'une synthèse d'hétérogènes. Ces deux opérations synthétiques ont un nom. Ces deux opérations ont aussi en commun d'être des actes de l'imagination. Évidemment imagination ne veut plus dire se faire des idées, ou imaginer quelque chose, puisque Kant donne un sens fondamentalement nouveau à l'acte d'imagination puisque c'est l'acte par lequel des déterminations spatio-temporelles vont être mises en correspondance avec des déterminations conceptuelles. Vous me demanderez pourquoi est-ce qu'il appelle ça \"imagination\" ? Comprenez qu'il en est déjà à un niveau où il saisit l'imagination à un niveau beaucoup plus profond que dans les philosophies précédentes; l'imagination ce n'est plus la faculté par laquelle on produit des images, c'est la faculté par laquelle on détermine un espace et un temps d'une manière conforme à un concept, mais qui ne découle pas du concept est d'une autre nature que la détermination de l'espace et du temps. C'est vraiment l'imagination productrice par opposition à l'imagination reproductrice. Lorsque je dis : j'imagine mon ami Pierre, c'est de l'imagination reproductrice. Pierre, je pourrais faire autre chose que de l'imaginer, je pourrais lui dire bonjour, aller chez lui, je pourrais me le rappeler, ce qui n'est pas la même chose que l'imaginer. Imaginer mon ami Pierre c'est de l'imagination reproductrice. En revanche, déterminer un espace et un temps conformément à un concept, mais de telle manière que cette détermination ne peut pas découler du concept lui-même, faire correspondre à un concept un espace et un temps, ça c'est l'acte de l'imagination productrice. Qu'est-ce que fait un mathématicien ou un géomètre ? Ou d'une autre manière que fait un artiste ? Ils vont faire des productions d'espace-temps. \r\n\r\n\r\n\r\nLes deux opérations synthétiques qui établissent des mises en correspondance d'espace-temps à des concepts. Je dis que Kant leur donne des noms très stricts, et ce serait déjà très fâcheux de confondre ces deux opérations. L'une est désignée sous le nom de synthèse à proprement parler, la synthèse comme acte d'imagination productrice et l'autre - qui n'est pas moins synthétique -, Kant lui réserve un autre nom, celui de Schème. Un schème. C'est aussi une opération de l'imagination productrice. Un des nos problèmes c'est quelle est la différence entre une synthèse à proprement parler et un schème. On avait vu ce qu'il y a de commun : dans les deux cas il s'agit de déterminer un espace et un temps en correspondance avec un concept. Mais mon second problème c'est que si on ne s'en tient pas à la Critique de la raison pure, si on pousse jusqu'à l'une des dernières oeuvres de Kant, où Kant approfondit de plus en plus, c'est à dire si opère la confrontation de l’œuvre ultime, Critique du jugement, et si on voit sa réaction sur la Critique de la raison pure, on s'aperçoit que dans la critique du jugement, Kant nous révèle une double aventure étonnante : c'est comment la synthèse, comme acte d'imagination, peut être débordée par une expérience fondamentale qui est l'expérience du sublime; donc que dans la synthèse il y a une opération d'une fragilité extrême : quelque chose qui vient du fond risque à chaque instant de ????? cette opération, de la noyer. De la noyer dans une simple destruction ? Non, sans doute au profit d'une révélation d'un autre niveau qui est la révélation du sublime et que donc la synthèse d'imagination risque d'être débordée par un autre acte, ou plutôt par une autre passion, par une espèce de passion de l'imagination qui est la spectacle et l'expérience du sublime, où l'imagination vacille dans son propre fond. \r\nDe l'autre côté, c'est très curieux comme à la fois c'est génial et comme ça marche en symétrie; c'est vraiment la charnière classique-romantique. La critique du jugement c'est vraiment le grand livre auquel tous les romantiques se raccrocheront. Ils l'avaient tous lu, ce sera déterminant pour tout le romantisme allemand. Mais de l'autre côté aussi on assiste à la même aventure, mais vous une autre forme. Le schème, qui est l'autre acte de l'imagination, de même que la synthèse risque d'être débordée par quelque chose qui vient du fond de l'imagination, à savoir l'expérience du sublime, le schème - autre acte de l'imagination du point de vue de la connaissance -, risque aussi d'être débordé par quelque chose de prodigieux dont Kant, à ma connaissance, est le premier à faire l'analyse. C'est le symbolisme. De même que le sublime risque à chaque instant de déborder l'acte de la synthèse de l'imagination, l'opération du symbolisme et de la symbolisation risque à chaque instant de déborder cet autre acte de l'imagination qu'est le schème. Si bien que entre le symbolisme et le sublime, il y aura évidemment toutes sortes d'échos, comme si ils faisaient surgir une espèce de fond irréductible à la connaissance, et qui va témoigner pour autre chose en nous qu'une simple faculté de connaître. Sentez comme c'est beau. \r\n\r\n\r\n\r\nAlors il faut passer par cette première chose plus raisonnable, plus plate : quelle est la différence entre schème et synthèse ? La dernière fois j'ai essayé de montrer ce qu'était la synthèse. La synthèse comme acte de l'imagination consiste exactement en ceci - mais je voudrais que ce soit très concret, ce qui est bien c'est qu'on est dans le monde et dans le monde il y a des phénomènes qui sont kantiens; si dans le monde vous croisez un phénomène typiquement kantien, alors c'est très bien, à ce moment-là il faut parler kantien; ce sont des phénomènes qui ne peuvent être saisis que à travers des lunettes kantiennes, sinon vous passez à côté. La synthèse et le schème c'est toujours la mise en correspondance entre, d'une part des déterminations conceptuelles, et d'autre part des déterminations spatio-temporelles. Qu'est-ce qui définit la synthèse par différence avec le schème ? La synthèse c'est un acte de l'imagination qui opère ici et maintenant; il n'y a pas de synthèse si ce n'est pas une opération de votre imagination que vous faites ici et maintenant. Par exemple, ici et maintenant, vous voyez une diversité; ou bien ici et maintenant vous voyez une organisation de l'espace et du temps. Vous vous rappelez que cet espace et ce temps ne sont pas encore déterminés : il y a quelque chose dans l'espace et le temps. Il faut encore opérer une synthèse qui va vous donner un certain espace et un certain temps, de telle manière que vous fassiez une espèce d'isolation : si vous dites \"ça c'est une table\", vous avez fait une synthèse d'espace et de temps conformément à un concept. Il t a le concept table, et puis vous avez synthétisé, vous avez fait une synthèse d'une certaine diversité. Donc le principe de la synthèse c'est la recognition, c'est ceci. La synthèse a pour règle le processus de recognition. Dès lors c'est forcé que la synthèse opère ici et maintenant : tiens, c'est une maison. En quoi consiste la synthèse ? On l'a vu la dernière fois : appréhension successive de parties, synthèse de l'appréhension, reproduction des parties précédentes dans les parties suivantes; donc les deux aspects de la synthèse, l'appréhension et la reproduction, sont ce par quoi je détermine un espace et un temps finis.\r\nLe concept c'est la forme d'objet que je qualifie d'après le divers dont j'ai fait la synthèse : c'est une table, c'est une maison, c'est un petit chien. \r\n\r\n\r\n\r\nDonc, dans la synthèse, j'ai bien fait correspondre une détermination d'espace et de temps et une détermination conceptuelle, la détermination de l'espace et du temps étant opérée par la synthèse d'appréhension et de reproduction, et la détermination conceptuelle renvoyant à la forme de l'objet quelconque en tant que cette forme d'objet va être déterminée par le divers sur lequel se fait la synthèse. Je dirais presque que dans la synthèse je vais de la détermination spatio-temporelle à la détermination conceptuelle et que mon point de départ est ici et maintenant. Vous voyez que, au départ, je n'ai que un concept d'objet quelconque; je n'ai que la forme d'un objet quelconque qui est la forme vide du concept, objet = x. Pourquoi est-ce un concept ? Parce que ce n'est pas du tout contenu dans la diversité sensible. Donc comme forme de concept pur je n'ai que la forme de l'objet quelconque, et la synthèse de l'imagination va faire correspondre une détermination spatio-temporelle à l'objet quelconque de telle manière que l'objet quelconque sera spécifié comme tel ou tel objet : ceci est une maison, ceci est une table.\r\n\r\n\r\n\r\nC'est très curieux, chez Kant. Quand ça ne marche pas, il invente quelque chose qui n'existe pas, mais ça fait rien. Le schème. Mettez vous dans la situation inverse. Vous avez le concept, vous partez du concept. Donc le chemin du schème ce ne sera non plus ici-maintenant, non pas ce que votre imagination productrice fait ici et maintenant, à savoir déterminer l'espace et le temps, le schème ce sera au contraire une opération que vous faites, quand vous la faites, comme valable en tout temps. \"Ceci est une maison\", ce n'est pas valable en tout temps. Vous vous rappelez de la règle de la synthèse, c'est une règle de recognition. Le schème : vous disposez d'un concept, et le problème c'est déterminer la relation spatio-temporelle qui correspond à ce concept. La synthèse c'est juste le contraire, c'est : vous opérez une opération spatio-temporelle et vous spécifiez le concept d'après cette détermination. Donc à l'opération valable ici et maintenant de la synthèse, va correspondre dans l'autre sens la détermination valable en tout temps du schème. Là vous avez un concept et vous cherchez la détermination spatio-temporelle qui est susceptible de lui correspondre. Ça veut dire quoi ? Quand je dis : la ligne droite est ex aequo en tous ses points, définition d'Euclide, j'ai comme un concept de ligne droite. Vous me direz, oui, mais c'est déjà de l'espace. Oui c'est de l'espace, mais l'espace, mais je peux me faire un concept de l'espace. Ligne droite définie comme ligne ex aequo en tous ses points ça ne me donne encore aucune détermination, alors que la synthèse qui allait de l'intuition espace-temps au concept opérait par une règle de recognition, le schème au contraire va opérer par une règle de production. Un concept étant donné, comment est-ce que je peux produire dans l'intuition ? C'est à dire dans l'espace et dans le temps, un objet conforme au concept. Produire dans l'espace et dans le temps, ça c'est l'opération du schème. En d'autres termes, le schème ne renvoie pas à une règle de recognition, mais il renvoie à une règle de production. \r\n\r\n\r\n\r\nLa synthèse maison c'est la règle de recognition en fonction de laquelle je dis \"c'est une maison\". Vous dites \"c'est une maison\" devant des trucs très différents. Vous faites une synthèse du donné telle que vous le rapportez à l'objet quelconque \"c'est une maison\". Le schème de la maison c'est très différent, ce n'est pas une règle de recognition à travers des diversités quelconque. Le schème de la maison c'est une règle de production, à savoir vous pouvez vous donner un concept de maison. Je prends par exemple une définition fonctionnelle : maison = ensemble fait pour abriter les hommes, ça ne nous donne pas encore une règle de production. Le schème de la maison c'est ce qui vous permet de produire dans l'expérience, dans l'espace et dans le temps, quelque chose, des objets conformes au concept. Mais ça ne sort pas du concept; vous aurez beau retourner le concept dans tous les sens, l'ensemble fait pour abriter les hommes, vous n'en tirerez pas les règles de production, les règles de construction de la maison. Si vous avez la règle de production vous avez un schème.\r\nC'est très intéressant du point de vue d'une étude du jugement. Considérez les deux jugements suivants : la ligne droite est une ligne ex aequo en tous ses points; vous avez là une définition logique ou conceptuelle, vous avez le concept de la droite. Si vous dites \"la ligne droite est noire\", vous avez une rencontre dans l'expérience, toute ligne droite n'est pas noire. La ligne droite est le plus court chemin d'un point à un autre, c'est un type de jugement, tout à fait extraordinaire selon Kant, pourquoi ? Parce que ça ne se réduit à aucun des deux extrêmes qu'on vient de voir. Qu'est-ce que c'est le plus court chemin ? Kant nous dit que le plus court chemin c'est la règle de production d'une ligne comme droite. Si vous voulez obtenir une droite, vous prenez le plus court chemin. Ce n'est pas du tout un prédicat. Quand vous dites : la ligne droite est le plus court chemin, vous avez l'air de traiter le plus court chemin comme un attribut ou un prédicat, en fait ce n'est pas du tout un prédicat, c'est une règle de production. Le plus court chemin c'est la règle de production d'une ligne comme ligne droite dans l'espace et dans le temps. Pourquoi dans le temps ? Là vous devez comprendre pourquoi le temps est dans le coup, et même toujours plus profond que l'espace. Le plus court, vous ne pouvez pas le définir indépendamment du temps. En quoi c'est une règle de production ? Si on vous dit : vous voulez tracer une droite, très bien, prenez le plus court! On ne comprend plus le jugement; on dit tellement de choses en ignorant qu'on les dit. Encore une fois c'est vrai historiquement que le jugement \"la ligne droite est le chemin le plus court d'un point à un autre\" a des implications très très précises du point de vue géométrique, à savoir que alors que la définition euclidienne ou conceptuelle de la droite c'est bien la ligne qui est ex aequo en tous ses points, la ligne droite comme plus court chemin d'un point à un autre, c'est une notion archimédienne, et la géométrie archimédienne a de tous autres principes que la géométrie euclidienne. La notion \"la ligne droite est le plus court chemin\" est un pur non sens si vous la séparez de tout un calcul qui est une comparaison des hétérogènes. Vous retrouvez ici le thème de la synthèse. Les hétérogènes ce n'est pas les différentes sortes de lignes, droites ou pas droites, c'est la confrontation de la courbe et de la droite. C'est le thème archimédien de l'angle minimal, du plus petit angle qui est formé par la tangente et la courbe. Le plus court chemin est une notion inséparable du calcul qu'on appelait dans l'antiquité calcul d'exhaustion dans lequel la droite et la courbe sont traitées dans une confrontation synthétique. Dès lors tracer la tangente à une courbe, ça c'est bien une règle de production. Donc c'est en ce sens que je peux dire, malgré les apparences, la ligne droite est le plus court chemin, il faut bien voir que le plus court chemin ce n'est pas un attribut de ligne et ce n'est pas étonnant puisque \"le plus court\" c'est une relation. Une relation ce n'est pas un attribut. Si je dis Pierre est plus petit que Paul, \"plus petit\" ce n'est pas un attribut de Pierre. Même Platon disait déjà que si Pierre est plus petit que Paul, il est plus grand que Jean. Une relation ce n'est pas un attribut.\r\n\"Le plus court\" c'est la règle à partir de laquelle je produis dans l'espace et dans le temps une ligne comme ligne droite. En d'autres termes, je fais correspondre à une détermination conceptuelle, à savoir la ligne droite définie comme ex aequo en tous ses points, une détermination spatio-temporelle par laquelle je peux produire autant de droites que je veux dans l'expérience. \r\n\r\n\r\n\r\nChez un lointain successeur de Kant, à savoir Husserl, il y a un truc comme ça qui m'intéresse aussi beaucoup, mais Husserl, je crois qu'il a laissé échappé quelque chose. Husserl nous disait : prenez deux bouts, aux deux extrémités de la chaîne, vous avez des essences pures. Par exemple le cercle, comme pure essence géométrique. Et puis, à l'autre bout, vous avez dans l'expérience des choses qui correspondent au cercle. Je peux en faire une liste ouverte : une assiette, une roue de voiture, le soleil. Je dirais, en termes techniques, que toutes ces choses de l'expérience, une roue, le soleil, une assiette, je les subsume sous le concept de cercle. Est-ce que vous ne voyez pas comme une série d'intermédiaires entre ces deux extrêmes qui auront beaucoup d'importance à partir de Kant jusque là. Mais des notions, il faut vivre ça, l'abstrait est vécu, c'est vraiment pareil. Au moment où ça devient très très abstrait, là vous pouvez vous dire que ça concerne quelque chose de vécu. On sait déjà que cet \"entre les deux\" ce n'est pas un mélange, que ça va être une zone découverte par Kant. Prenez un mot : \"le rond\". Je peux toujours dire que le cercle est rond. La détermination conceptuelle du cercle c'est : le lieu des points situés à égale distance d'un point commun nommé centre. Voilà la détermination conceptuelle, la détermination ou les déterminations empiriques du cercle c'est l'assiette, la roue et le soleil. Quand je dis : \"oh le beau rond!\" - je disais tout à l'heure que les deux extrêmes c'est la ligne droite définie conceptuellement comme ex aequo en tous ses points, et puis la ligne droite est noire qui est une rencontre dans l'expérience, un cas de ligne droite. Mais entre les deux, comme une région parfaitement spécifique, il y a la ligne droite est le plus court chemin. \r\n\r\n\r\n\r\nMaintenant entre le cercle et les illustrations du cercle dans l'expérience, je dirais presque les images du cercle : l'assiette est une image de cercle, la roue est une image de cercle, mais j'ai ce truc très bizarre : un rond! C'est très curieux de faire l'analyse logique d'un rond. Je dirais la même chose : si on va assez loin dans l'analyse du rond, on verra que c'est une règle de production; un rond c'est le tour, par exemple, non, le rond c'est ce qui permet d'en faire.\r\nLe tour c'est ce qui permet de faire rondes certaines matières. Le rond, il faut évidemment le vivre dynamiquement, comme processus dynamique; de même que la ligne droite est le plus court chemin implique une opération par laquelle la longueur d'une courbe est comparée à celle d'une droite, c'est à dire par laquelle il y a une linéarisation de la courbe, le rond implique une opération par laquelle un quelque chose de l'expérience est arrondi. C'est le processus de production du type tour qui permet de produire dans l'expérience des choses correspondants au concept de cercle. \r\n\r\n\r\n\r\nLà où Husserl a évidemment tort, c'est lorsqu'il découvre cette sphère du rond - on vient de montrer comment rond c'est tout à fait dans le même domaine que le plus court, c'est le même domaine d'être -, Husserl a tort parce qu'il en fait des essences inexactes, comme des essences subordonnées. Ça me paraît beaucoup plus fort la direction où allait Kant, en faire précisément des actes de l'imagination productrice. Là vous voyez en quoi l'imagination productrice est plus profonde que l'imagination reproductrice. L'imagination reproductrice c'est lorsque vous pouvez imaginer des cercles, des cercles concrets; vous pouvez imaginer un cercle tracé au tableau avec une craie rouge, vous pouvez imaginer une assiette ... tout ça c'est l'imagination reproductrice. Mais le tour qui vous permet de faire des ronds, qui vous permet d'arrondir, c'est à dire de produire dans l'expérience quelque chose de conforme au concept de cercle, ça ne dépend pas du concept de cercle, ça ne découle pas du concept de cercle, c'est un schème, et ça c'est l'acte de l'imagination productrice. \r\n\r\n\r\n\r\nVous voyez pourquoi Kant éprouve le besoin de découvrir un terrain de l'imagination productrice par différence avec la simple imagination empirique ou reproductrice. Vous voyez la différence avec un schème et une synthèse, si vous avez compris ça j'en ai fini avec mon premier point : quelle était la différence entre les deux actes fondamentaux, dans le cadre de la connaissance : le schématisme et la synthèse. \r\n\r\n\r\n\r\nLe schématisme ce n'est pas un cas du jugement réfléchissement, c'est une dimension du jugement déterminant. L'histoire du jugement réfléchissant je le ferai à la demande.\r\nL'a posteriori c'est ce qui est dans l'espace et dans le temps. C'est l'assiette, la roue, le soleil. Une règle de production c'est uniquement une détermination d'espace ou de temps conforme au concept. Prenez un autre cas. Vous vous faites un concept de lion; vous pouvez le définir par genre et différence. Vous pouvez le définir comme ça, gros animal, mammifère, avec une crinière, rugissant. Vous faites un concept. Vous pouvez aussi vous faire des images de lion : un petit lion, un gros lion, un lion des sables, un lion des montagnes; vous avez vos images de lion. Qu'est-ce que ce serait le schème de lion ? Je dirais dans ce cas, pas dans tous les cas, que le concept c'est la détermination de l'espèce, ou c'est la détermination par genres et différences spécifiques. L'image dans l'expérience c'est tous les individus de cette espèce, le schème du lion c'est quelque chose qui n'est ni les exemplaires du lion ... fin de la bande ... il y a des rythmes spatio-temporels, il y a des allures spatio-temporelles. On parle à la fois du territoire d'un animal et du domaine d'un animal, avec ses chemins, avec les traces qu'il laisse dans son domaine, avec les heures où il fréquente tel chemin, tout ça c'est un dynamisme spatio-temporel que vous ne tirerez pas du concept. Je ne vais pas tirer du concept lion la manière dont il habite l'espace et le temps. A partir d'une dent vous pouvez tirer quelque chose du mode de vie : ça c'est un carnassier. Mais vraiment le dynamisme spatio-temporel d'une bête, ça c'est véritablement - je ne peux pas dire sa règle de production -, mais c'est quelque chose de productif, c'est la manière dont il produit dans l'expérience un domaine spatio-temporel conforme à son propre concept. Le lion est kantien, tous les animaux sont kantiens. Quel est le schème de l'araignée ? Le schème de l'araignée c'est sa toile, et sa toile c'est la manière dont elle occupe l'espace et le temps. A preuve que le concept de l'araignée, je ne sais pas comment, mais on peut se donner le concept de l'araignée; le concept de l'araignée comportera toutes les parties anatomiques et même les fonctions physiologiques de l'araignée. Donc on rencontrera ce drôle d'organe avec quoi l'araignée fait sa toile. Mais est-ce que vous pouvez en déduire ce qu'on peut appeler maintenant l'être spatio-temporel de l'araignée, et la correspondance de la toile avec le concept d'araignée, c'est à dire avec l'organisme de l'araignée. C'est très curieux parce que ça varie énormément d'après les espèces d'araignées. Il y a des cas d'araignées très extraordinaires où lorsque vous les mutilez d'une patte qui ne sert pourtant pas à la confection, elles font des toiles aberrantes par rapport à leur propre espèce, elles font une toile pathologique. Qu'est-ce qui s'est passé ? Comme si un trouble d'espace et de temps correspondait à la mutilation. Je dirais que le schème d'un animal c'est son dynamisme spatio-temporel. \r\n\r\n\r\n\r\nLà où Kant a été déterminant, à la suite de Husserl, il y a eu toutes sortes d'expériences et je pense à une drôle d'école qui, à un moment, a eu du succès. C'était des psychologues de l'école de Wutzbur, ils étaient très liés à une descendance kantienne. Ils faisaient des expériences psychologiques. Ils disaient qu'il y a trois sortes de choses : il y a la pensée qui opère par concepts, et puis il y a la perception qui saisit des choses, et au besoin il y a l'imagination qui reproduit des choses : mais ils disaient qu'il y a aussi une autre dimension à laquelle ils donnaient un nom très curieux. Ils parlaient de direction de conscience, ou même d'intention de conscience, ou même d'intention vide. Qu'est-ce que c'est une intention vide ? Je pense à un lion et me vient l'image d'un lion; je pense à un rhinocéros et je vois très bien le rhinocéros dans l'image qui me vient à l'esprit, ça c'est une intention. J'ai une intention de conscience et une image vient la remplir, l'image du rhinocéros. Alors ils faisaient des expériences là-dessus, c'était de le psychologie de laboratoire. Ils donnaient la règle du jeu, on va bien rigoler : vous vous empêcher d'avoir une image, on vous donne un mot et vous opérez une visée qui exclut à la fois toute image, et qui pourtant n'est pas purement conceptuelle; ça donnait quoi ? Des espèces d'orientations de conscience, i.e des directions spatio-temporelles. Plus c'était abstrait et mieux c'était. C'était pour nous persuader qu'il y avait trois attitudes de conscience possibles : la conscience abstraite pensante, par exemple prolétariat, où il fallait travailler pour le prolétariat. Première réaction : prolétariat = la classe définie par ... etc ... je dirais que c'est la définition conceptuelle du prolétariat; c'est une certaine attitude de conscience vis à vis d'un mot : à travers le mot je vise le concept. Deuxième attitude de conscience : à travers le mot prolétariat j'évoque une, un prolétaire : \"ah, oui j'en ai vu un!\". Ça c'est vraiment l'attitude empirique, une image. Sartre, dans son livre \"L'imaginaire\" expose la troisième attitude, celle de l'expérience des types de Wutzbur, et il donne des descriptions des réponses des gens; je vois une espèce de flot noir qui avance; il définissait une espèce de rythme. Arriver à saisir une attitude de conscience, une espèce des manière d'occuper l'espace et le temps : le prolétariat ça ne remplit pas l'espace et le temps comme la bourgeoisie. A ce moment-là vous avez le schème. Ou bien une autre méthode c'était de prendre un mot vide pour vous, dont vous ne connaissez pas le sens : dans une poésie précieuse, et vous faites de la direction de conscience, vous ne faites pas une association, mais une vague direction de conscience, une espèce d'ouverture purement vécue spatio-temporelle. Comment une conscience s'oriente-t-elle à partir de la sonorité d'un mot compris ? Là vous avez toute une dimension des dynamismes spatio-temporels qui ont quelque chose de semblable aux schèmes.\r\nLes schèmes se subdivisent, mais alors que les concepts se subdivisent d'après genres et espèces, les schèmes auraient un autre mode de division. En fait quand je disais que le vrai schème du cercle c'est le tour, en fait c'est un sous-schème parce que le tour implique déjà certaines manières, le tour c'est la règle de production pour obtenir des choses dans l'expérience, mais dans ces conditions d'affinités de matériau. Dans d'autres cas, il faudra autre chose. Je ne sais pas comment on fait des roues de bicyclette? Lorsque la phénoménologie et puis Heidegger, et puis toute sorte de psychiatres, vont définir des manières d'être dans l'espace et dans le temps, des complexes ou des blocs d'espace-temps, des blocs rythmiques. Je dis que tout ça, ça dérive de Kant. L'ethnologue construit bien des schèmes d'hommes dans la mesure où il indique des manières : une civilisation se définit entre autres par un bloc d'espace-temps, par certains rythmes spatio-temporels qui vont varier le concept d'homme. C'est évident que ce n'est pas de la même manière qu'un africain, un américain ou un indien vont habiter l'espace et le temps. Ce qui est intéressant c'est, lorsque dans un espace limité, on voit coexister des appartenances d'espace-temps différentes. Mais je pourrais dire également qu'un artiste opère par blocs d'espace-temps. Un artiste c'est avant tout un rythmicien. Qu'est-ce que c'est qu'un rythme ? C'est un bloc d'espace-temps, c'est un bloc spatio-temporel. Or chaque fois que vous avez un concept, vous n'avez pas encore la rythmicité des choses qui lui sont subordonnées. Un concept, à la limite, il vous donnera la mesure ou la cadence. \r\n\r\n\r\n\r\nC'est à dire une mesure homogène, mais la rythmicité c'est tout à fait autre chose qu'une mesure homogène, c'est tout à fait autre chose qu'une cadence. \r\n \r\n\r\n\r\nJe passe à mon second point. Vous vous rappelez que on avait vu, par rapport à la synthèse, cette aventure du sublime. Kant s'aperçoit que la synthèse de l'imagination telle qu'elle intervient dans la connaissance, repose sur un sol d'une autre nature, à savoir que la synthèse de l'imagination dans tous ses aspects suppose une compréhension esthétique, une compréhension esthétique à la fois de la chose à mesurer et de l'unité de mesure. Comprenez bien que la compréhension esthétique ne fait pas partie de la synthèse, c'est le sol sur lequel repose la synthèse. Je dirais que ce n'est pas le fondement de la synthèse mais que c'est la fondation de la synthèse. En même temps qu'il découvre ce sol, il découvre l'extraordinaire viabilité de ce sol. Il ne découvre pas ce sol sans voir que ce sol est ?????? Pourquoi ? Parce que ce sur quoi repose la synthèse est fondamentalement fragile, que la compréhension esthétique de l'unité de mesure, supposée par toute mesure effective, peut à chaque instant être débordée, c'est à dire que, du sol de la synthèse risque constamment de jaillir une espèce de poussée venue d'un sous-sol, et ce sous-sol va faire craquer la synthèse. Car la synthèse repose sur la compréhension esthétique de l'unité de mesure, compréhension esthétique qui est irréductible aux opérations de la connaissance. Pourquoi est-ce très fragile ? Parce que à chaque instant il y a des types de phénomènes dans l'espace et dans le temps qui risquent de bouleverser la compréhension esthétique de l'unité de la mesure, et c'est le sublime, là où l'imagination se trouve devant sa limite. Elle est confrontée à sa propre limite, elle ne peut plus se mettre au service des concepts de l'entendement. Se mettre au service des concepts de l'entendement c'est déterminer l'espace et le temps conformément aux concepts de l'entendement, et là elle ne peut plus : l'imagination se trouve bloquée devant sa propre limite : l'océan immense, les cieux infinis, tout ça la bouleverse, elle découvre sa propre impuissance, elle se met à bégayer. Et c'est donc en même temps qu'est découvert le sol de la synthèse , à savoir la compréhension esthétique, et le sous-sol de la synthèse, à savoir le sublime en tant qu'il renverse le sol. Mais consolation ; au moment où l'imagination se trouve impuissante, ne peut plus se mettre au service de l'entendement, elle nous fait découvrir en nous une faculté plus belle encore qui est comme la faculté de l'infini. Si bien qu'au moment où nous avons de la peine pour notre imagination et souffrons avec elle, puisqu'elle est devenue impuissante, s'éveille en nous une nouvelle faculté, la faculté du suprasensible. \r\n\r\n\r\n\r\nQuand la tempête s'est apaisée, quand l'avalanche est finie, je retrouve mes synthèses mais un moment l'horizon de la connaissance aura été traversé par quelque chose qui venait d'ailleurs, c'était l'éruption du sublime qui n'est pas objet de connaissance. \r\n\r\n\r\n\r\nIl faut se mettre à la place de Kant, mettons qu'il ait trouvé tout ça. Il se dit que le schème, il faudrait qu'il y ait un truc analogue. Le schème c'est aussi une opération de la connaissance, on a vu son rapport avec la synthèse; il faudrait aussi que le schème décrive sa propre limite et que quelque chose le déborde. Il faudrait quelque chose de différent, que ce soit une autre aventure. Il n'y a pas de raison de traiter la philosophie d'une autre manière que l'art ou la science. Des différences il y en a mais elles ne sont pas au niveau qu'on croit. Voilà le schéma du schème : \r\n\r\n\r\n\r\nJe fais un gros rond blanc en haut et je mets A de côté. Pour expliquer: ce gros rond blanc appelé A c'est le concept de a. Concept de a. Verticalement, je fais une ligne en pointillés, surtout en pointillés, garnie d'une flèche au bout, et au bout de la flèche, en dessous, je mets a. Je m'explique, mais pour ceux qui veulent le schéma complet : de a qui est en dessous de la fin de ma flèche, je fais un trait plein cette fois-ci, une irradiation de petites fléchettes, et sous chacune des petites fléchettes, je mets a', a'', a'''. Le grand A c'est concept de a. Au bout de ma flèche en pointillés, j'ai a, c'est le schème de A, à savoir la détermination spatio-temporelle A. Si je prends un exemple : A, concept de cercle, a le rond ou le schème du cercle, c'est à dire la règle de production. Ensuite a', a'', a''', c'est les choses empiriques qui sont conformes au schème, et ramenées par le schème au concept. Donc a' = assiette, a'' = roue, a''' = soleil, dans notre exemple précédent. Pourquoi est-ce que la flèche qui va du concept au schème était en pointillés ? Précisément pour indiquer subtilement que le symbole qu'il oppose ou qu'il distingue explicitement du schème dans la critique du jugement, et c'est parmi les pages les plus admirables de Kant. Et bien ça va se compliquer et voici les deux schémas.\r\nA = concept. a = schème du concept, c'est à dire déterminations spatio-temporelles. B, flèche en pointillés et b. Il nous faut ça pour faire un schème. Je donne les exemples. Premier exemple : A = le soleil. a = se lever (détermination spatio-temporelle). Mettons que ce soit l'auto-schème du concept. B, la vertu du concept, b : schème ou intuition = x ?\r\nDeuxième exemple : A = le soleil. a = se coucher. Vous voyez que c'est deux sous-schèmes, se lever et se coucher j'aurais pu les prendre dans un seul schème. B = la mort. b = intuition = x de la mort. \r\n\r\n\r\n\r\nTroisième exemple : A = moulin. a = un type de moulin qui implique un certain espace-temps, c'est à dire pas le schème général de moulin, mais un certain schème correspondant à une catégorie de moulins = moulin a bras. B = constitution despotique. b : : intuition = ? = x.\r\nJ'ai deux remarques à faire si vous comprenez ces exemples. Il y aura symbolisation lorsque vous vous servez du schème ou de l'intuition a, non pas par rapport au concept correspondant A, mais par rapport au concept tout à fait différent B pour lequel vous n'avez pas d'intuition de schème. A ce moment-là le schème cesse d'être une règle de production par rapport à son concept, et devient une règle de réflexion par rapport à l'autre concept. Si bien que vous avez l'enchaînement kantien : la synthèse renvoie à une règle de recognition, le schème renvoie à des règles de production, le symbole renvoie à des règles de réflexion. \r\n\r\n\r\n\r\nPourquoi est-ce que je n'ai pas d'intuition correspondant au concept ? Deux cas possibles : ou bien parce que je ne l'ai pas en fait, parce que je manque des connaissances nécessaires, mais je pourrais l'avoir, je pourrais former un schème du concept B, tout simplement je n'en ai pas les moyens. Ou bien en vertu de la nature spéciale de ce concept. \r\n\r\n", "url": "https://www.webdeleuze.com/textes/57"}