{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 27/02/1979", "Titre": "Cours Vincennes - St Denis", "contains": "\nMetal, metallurgie, musique, Husserl, Simondon \n\nRichard Pinhas: J'ai deux questions à formuler sur le cours de la dernière fois, bien que ce que je veuille dire soit très confus. C'est en rapport à cette petite phrase concernant la synthèse métallique ou synthèse de métallisation. On avait vu, l'année dernière, au sujet de ce que tu disais de la musique, qu'une synthèse était une synthèse de disparates qui définit un certain degré de consistance pour rendre discernables des hétérogènes - on avait revu des textes \"célèbres\" de Dupréel sur la consolidation -, et en ce qui concerne le processus de métallisation, je me demandais s'il n'y avait pas un rapport synthétique de métallisation ou une synthèse proprement métallique qui mettrait, entre autres, en rapport, d'un côté (et ce ne sont pas des oppositions strictes, il faudrait voir ça bien plus précisément), un espace lisse ou un espace strié, une matière flux ou matière mouvement, et peut-être une matière plus ou moins du type figé, mais elle resterait à déterminer, un certain type de durée qui se rapporterait à une durée territoriale, et un certain type de durée différent qui se rapporterait peut-être à un pôle itinérant, et j'aimerais savoir si cette synthèse, pour toi, pourrait dégager quelque chose comme un pôle proprement qualitatif qui nous ferait appréhender les affacts, qu'on pourrait appeler affects de métal ou affects métalliques. Au niveau de la musique, j'ai l'impression que ces affects ont leur sens propre, tout se passe comme s'ils fabriquaient leurs propres lignes, et comme s'ils fabriquaient leurs propres contenus, c'est à dire leurs propres lignes d'efficience ou leurs propres lignes d'effectuation. J'ai aussi l'impression qu'ils se présenteraient sous une forme spécifique, à savoir par exemple une puissance singulière, une force spécifique et probablement certains types de processus. Je voulais savoir si l'on pouvait dire simplement qu'il y a des affects métal, qu'on peut les définir d'une certaine manière, et je pense qu'en musique, si je fais abstraction de toute une tradition orientale et occidentale, dans la musique moderne, on a commencé à parler de musique métallique très récemment avec les \"nouveaux\" compositeurs américains, et certains anglais, mais déjà on a commencé à parler d'orchestration cuivrée à partir de Stravinsky et de Varèse. C'est à dire qu'il y a deux compositeurs qui sont supposés avoir apporté quelque chose de nouveau qui faisait ressortir ce que j'appellerai pour le moment, très rapidement, un affect métal. Je voulais savoir si tu étais d'accord pour définir plus précisément quelque choe qui serait une synthèse métallique ou une synthèse de métallisation, avec son caractère proprement spécifique. \r\n\r\n\r\n\r\nLe deuxième point c'est de savoir si on ne pourrait pas dire qu'il existe au moins deux lignées technologiques - il y en a probablement plus -, et qui aboutiraient à deux types qu'on a déjà pu cerner. L'un serait le type cristal, et tu en as parlé l'année dernière, on avait fait des allusions à la musique de Mozart, à certains usages de certains instruments, et peut-être un type métal définissant une musique métal. Je le rapporte à la musique, mais ça pourrait se rapporter à tout autre domaine. On aurait donc une ligne d'effectuation aboutissant, ou plutôt un aboutissant d'une lignée technologique qui serait en rapport avec un type métal, et un autre en rapport avec un type cristal, chacun ayant ses puissances singulières, ses définitions spécifiques, son mode d'affection singulier, ses affects spécifiques. Techniquement, je dirais qu'il y a des zones d'efficience hétérogènes, par exemple, en musique, pour avoir des rapports cristallins ou des rapports métalliques, on fait appel à des rapports dynamiques, des rapports de timbres, des sélections de chaud et de froid, de pesanteur, des coupures de fréquences, enfin des filtrages dans les harmoniques très différents dans les cas de ce qu'on désire produire. Il va de soi qu'il n'est pas forcé que l'on veuille produire quelque chose pour que le résultat soit du type affect métallique ou affect cristal. Mais je vois comme deux lignes d'effectuation différentes appelant deux types différents et les deux seraient principalement le métal et le cristal. Je vois également une filiation directe entre ce qu'on appelle musique métallique aujourd'hui, ou orchestration cuivrée, et l'affect métal du forgeron : les définitions de ce type d'affection seraient vraisemblablement les mêmes, mais il reste à les trouver. Parler de chaud et de froid, je prends ça comme exemple qualitatif, c'est peut-être un peu trop simple, on voit tout de suite dans des exemples d'analyses de pièces musicales, on voit tout de suite que ça met en cause des critères bien plus spécifiques, toute une palette de gammes de couleurs, de timbres, de formes d'ondes dans le cas des musiques synthétiques, il y aurait encore les fréquences de coupures, des rapports dynamiques appropriés, des vitesses spécifiques, etc. \r\n\r\n\r\n\r\nLes lignes d'effectuation métallique et cristalline, différenciées évidemment, comme aboutissement, mais non finaliste, de deux lignées technologiques, différenciées également, ça rentrerait dans une autre synthèse qu'il faudrait produire, comme deux éléments cosmiques. C'est à dire que ce sont deux modes de captation, des captations d'éléments cosmiques au sens où est cosmique la matière molécularisée, dans ce cas du matériau musical, et je pensais aussi à cosmique, de la manière dont Nietzsche le définit : il y a un aphorisme dans les fragments posthumes de l'époque du gai savoir où il raconte toute une histoire, et il finit son aphorisme en écrivant : \"éprouver d'une manière cosmique!\" Je voudrais savoir si tu es d'accord pour concevoir ainsi ces affects de métal et de cristal. \r\n\r\n\nGilles Deleuze : C'est une belle intervention parce que, je ne sais pas si vous êtes comme moi, et ça m'arrive aussi pour mon compte, ça paraît presque trop beau. On se dit que ça marche trop bien. En effet, c'est un danger. Ce n'est pas une métaphore : si on met deux noms sous ce que vient de dire Richard, sous sa ligne cristal en musique et sous sa ligne cuivre, ce n'est pas par métaphore que le cristal est quelque chose qui hante Mozart. Ça rejoint des choses très techniques en musique. Non seulement le cristal est une obsession que Mozart éprouve en rapport avec sa vie, mais il l'éprouve aussi en rapport avec son oeuvre, et ce n'est pas seulement une obsession, c'est un facteur, c'est un élément actif de cette musique. Quand Richard signale le rôle - je n'aime pas bien les trucs de mythologie, tous les mythes nous rappèlent quelque chose et nous disent quelque chose, au point ... mais ce qui est important, c'est le lien musicien-forgeron, il y a un rapport intime. Je ne me sens pas très capable de faire de l'analyse mythologique, mais il faudrait voir. Est-ce que le mythe, à sa manière, saisit quelque chose qui serait un rapport intime entre une certaine direction musicale, pas la musique en général, et une direction métallurgique, la direction du forgeron et la direction d'une certaine musique. Si on sort du mythe, dans la musique occidentale - et bien sûr il y a eu des cuivres de tous temps, mais en gros, la grande entrée des cuivres, ça se fait dans le 19ème siècle avec deux grands noms, et je généralise grandement, là où les cuivres font leur irruption royale dans la musique, c'est avec Berlioz et avec Wagner. C'est des moments fondamentaux. Et c'est une des raisons pour lesquelles, tant Wagner que Berlioz, seront traités de barbares. Une musique barbare. \r\n\r\n\r\n\r\nQu'est-ce que ça veut dire ce lien ? Les cuivres entrent dans la musique! Qu'est-ce que ça entraîne dans la musique ? Si on arrive à ben poser le problème - c'est pour ça que je dois juste, dans des termes très voisins, reprendre ce qu'a dit Richard -, si on voit bien ce problème, alors peut-être que ça rejaillira sur des mythes très anciens qui n'ont aucun rapport avec Berlioz ni Wagner, mais peut-être qu'on comprendra mieux, est fondé un lien forgeron-musique. Qu'est-ce qui se passe lorsque les cuivres font irruption dans la musique ? On repère tout d'un coup un type de sonorité, mais ce type de sonorité, si j'essaie de situer les choses, après Wagner et Berlioz, on se met à parler de sonorité métallique. Varèse fait une théorie des sonorités métalliques. Mais ce qui est bizarre, c'est que Varèse est à cheval entre la grande tradition des cuivres Berlioz-Wagner, et la musique électronique dont il est un des premiers à fonder, et déjà à effectuer. Il y a sûrement un rapport. La musique n'a été rendue possible que par une espèce de courant d'une musique métallique. Il faudrait chercher pourquoi. Est-ce qu'on ne pourrait pas parler d'une espèce de métallisation, qui bien sûr n'épuise pas du tout toute l'histoire de la musique occidentale à partir du 19ème siècle, mais est-ce qu'il n'y a pas une espèce de processus de métallisation marqué pour nous de manière énorme, visible, évidente par cette éruption des cuivres. Mais ça, c'est au niveau instrumental. Est-ce que ce n'est pas ça qui, entre autres - je ne dis pas \"déterminé\", ce n'est évidemment pas l'entrée des cuivres dans la musique qui aurait déterminé ça -, je dis qu'il y a une série de choses qui se font d'une manière concomitante, en même temps : l'irruption des cuivres, un problème tout nouveau de l'orchestration, l'orchestration comme dimension créatrice, comme faisant partie de la composition musicale elle-même, où le musicien, le créateur en musique devient un orchestrateur. Le piano, à partir d'un certain moment, il se métallise. Il y a formation du cadre métallique, et les cordes sont métalliques. Est-ce que la métallisation du piano ne coïncide pas avec un changement dans le style, dans la manière de jouer. Est-ce qu'on ne pourrait pas mettre en corrélation, même très vague, l'irruption des cuivres dans la musique, c'est à dire l'avènement d'une espèce de synthèse métallique, l'importance créatrice qui prend l'orchestration, l'évolution d'autres instruments du type piano, avènement de nouveaux styles, la préparation de la musique électronique ... Et sur quelle base est-ce qu'on pourrait dire qu'il y a bien une espèce de ligne métallique et de ligne musicale qui s'épousent, qui s'enchevêtrent, quitte à se séparer à nouveau; il ne s'agit pas d'en rester là puisque, à mon avis, ça préparera fondamentalement l'avènement d'une musique électronique. Mais peut-être qu'il fallait passer par là. Mais, à ce moment là, pas question de dire que le cristal c'est fini, la ligne cristalline en musique continue. A aucun moment, Mozart n'est dépassé par les cuivres, ça va trop de soi, mais elle va réapparaître sous une tout à fait autre forme. Varèse est tellement à un carrefour : il invoque à la fois des notions comme celles de prismes, de sonorités métalliques, et qui débouche sur la musique électronique. Tout comme la ligne cristalline passe par toute une conception assez complexe des prismes, la ligne métallique va passer par toute une conception assez complexe de la \"ionisation\", et tout ça va s'enchevêtrer et ça va être comme des lignes généalogiques d'une musique électronique. Donc, c'est très compliqué, et tout ça n'a d'intérêt que si vous comprenez que ce ne sont pas des métaphores. Il ne s'agit pas de dire que la musique de Mozart est comme du cristal, ça n'aurait que peu d'intérêt, il s'agit de dire que le cristal est un opérateur actif, aussi bien dans les techniques de Mozart, que dans la conception que Mozart se fait de la musique, de même que le métal est un opérateur actif dans la conception que des musiciens comme Wagner, comme Berlioz, comme Varèse, comme les \"électroniciens\" se font de la musique. \r\n\r\n\nRichard Pinhas : Je voudrais juste ajouter que, dans cette synthèse, ou dans cette synthétisation d'éléments - et il s'agit de bien différencier mais d'affirmer en tant que telles les lignes métal et cristal, elles ne se remplacent jamais, tout ce qu'on peut avoir entre les deux, c'est des phénomènes de résonance et de percussions, soit des rencontres des lignes cristal et des lignes métal, mais à aucun moment, il n'y a d'ascendance ou de descendance de l'une à l'autre ... mais ce qui me paraît très important, c'est qu'il n'y a pas seulement des éléments métalliques et des éléments de type cristal, mais il y a effectivement, en outre, un processus de cristallisation et un processus de métallisation, et ce processus passe effectivement par de nombreux critères, de nombreux opérateurs, il y a vraiment une fabrication. Ce processus est une fabrication, et il va s'agir de capter ou de prendre des blocs de cristal ou des blocs de métal, là ce sont des blocs abstraits que l'on retrouve concrétisés dans des machines concrètes, par exemple des machines métal dans notre illustration musicale (le synthétiseur, l'usage de percussions, etc.), mais ça doit valoir pour beaucoup d'autres choses, aussi bien pour la ligne cristal que pour la ligne métal. \r\n\r\n\nGilles Deleuze : Et ça réagit. C'est évident qu'il n'y a pas que deux lignes. Dans le cas de la musique, il y a aussi une ligne vocale qui a sa propre autonomie, il y a une ligne du bois qui ne cessera jamais. \r\n\r\n\nRichard P. : Dans ces processus de métallisation et de cristallisation, il y a formation de blocs d'espace-temps, et c'est par des vibrations, des transformations, des compositions, des projections, des mouvements d'échange, des mouvements de vitesse pure, des mouvements de vitesse différentielle, que se produit la fabrication de temps spécifiques, de blocs d'espace-temps spécifiques, et c'est peut-être ça qui va former les synthèses métalliques ou les synthèses cristallines. \r\n\r\n\nGilles : Ça c'est ce que j'appelais, la dernière fois, des agencements. C'est des agencements musicaux. Ces lignes ont chacune leurs combinaisons, on ne peut pas les définir d'une manière analogue. Dans ce qu'on appelle vaguement une ligne cristalline, qui a toute son histoire, la détermination d'une ligne cristalline n'est pas du tout par rapport au matériau dans la même situation que la détermination d'une ligne métallique est dans son rapport à son matériau à elle; donc, chacune de ces lignes n'aura aucune formule générale. Etre une ligne cristalline, ça n'implique pas que la matière des instruments qui la tracent soit en cristal. Si je dis ligne métallique, ça implique que les instruments qui la tracent soient des cuivres, au moins au départ. Donc, ces deux lignes ont des statuts différents. Vraiment, elles boitent les unes par rapport aux autres. Pour le bois, ce sera aussi autre chose, on a bien le bois comme matière, mais le bois comme matière par rapport à une ligne musicale du bois n'est pas du tout la même chose que le métal comme matière par rapport à une ligne musicale du métal. \r\n\r\n\nRichard P. : Dans tous les cas, le plan de consistance dans lequel va prendre corps, dans le cas de l'exemple musical, la musique cristalline ou la musique métallique, il est indifférent absolument au matériau. Dans un premier temps, évidemment, on pourra dire que tels ou tels instruments métalliques ou cristallins rentrent en jeu, mais ce qui importe réellement, c'est le processus de synthèse lui-même, c'est le plan de consistance qui va dégager un processus d'affection de type métallique ou de type cristallin, à tel point que des instruments purement électroniques, pourront eux-mêmes dégager - alors qu'ils n'ont en eux aucune composition ni de bois, ni de métal, ni de cristal-, des affects de tel ou tel type. \r\n\r\n\nClaire Parnet : C'est la voix. A l'époque de Mozart, la musique partait de la voix et il y a eu différenciation. L'affect de cristal part peut-être de la voix alors qu'au 19ème siècle le processus de transformation de la voix est tout autre. \r\n\r\n\nGilles : ... Vous savez que Paul Klee était le peintre qui connaissait le plus profondément, et du dedans, la musique. Il avait, avec Mozart, un rapport dont il a beaucoup parlé dans son journal, un très beau rapport d'affinité. Il estimait que ce qu'il faisait et que ce que Mozart avait fait en musique, n'étaient pas sans rapport. Or, le thème constant auquel Klee s'accroche, c'est évidemment le thème clé du cristal quand il se compare à Mozart. Evidemment, ni dans un cas, ni dans l'autre, ça n'est une métaphore. Je prends le cas de Varèse. Il y a toute une ligne qui essaie d'établir des lignes sonores, non pas du tout en comparaison avec, mais qui passerait par ou qui trouverait dans le monde sonore quelque chose d'analogue à l'optique. Il pense à un espace sonore nouveau qui tiendrait compte de certains phénomènes optiques, mais qui en tiendrait compte à sa manière. Mais il me semble que toute cette ligne culmine dans une très belle oeuvre de Varèse qui s'appelle \"Hyper Prisme\". Il y a tout un thème du cristal qui ressort chez Varèse. Puis il y a une tout autre direction. Dans une autre voie, qui va tendre vers une oeuvre également très belle, \"ionisation\", qui est très importante parce qu'elle est à la naissance de la musique électronique. Dans Hyper Prisme, il y a vraiment une cristallisation musicale ou sonore, et Ionisation : il me semble que la musique électronique est sortie, ou en tous cas elle n'aurait pas été possible en Europe sans, précisément, cette espèce de synthèse métallique qui a eu lieu, qui n'a pas épuisé la musique du 19ème siècle, mais qui s'est formée au 19ème siècle, en commençant par Berlioz et Wagner. Pourquoi ? Ces grandes étapes de la musique électronique, ça s'est fondé sur des recherches liées au phénomène de l'ionisation. Phénomène qui met en jeu les électrons de l'atome. Il y a l'ionisation, et puis il y a la manière de ioniser l'air. Comment est-ce qu'on ionise l'air ? L'air se ionise, dit-on, au voisinage de plques de métal chauffées au rouge. C'est très important cette introduction du métal. Qu'est-ce que ça fait pour la musique ? \r\n\r\n\r\n\r\nEvidemment, il s'agit de faire des émetteurs d'ondes, les ondes ********, c'est important pour la naissance de la musique électronique, des émetteurs d'ondes qui passent par ionisation, présence du métal dans le processus de la ionisation, et enfin, il y aurait des raisons qui pourraient faire penser que la musique n'est pas un produit, mais a été rendue possible par un processus métallique qui concernait déjà le monde sonore et le monde musical. \r\n\r\n\r\n\r\nJe lis quelques passages de ce très bon livre d'Odile Vivier sur Varèse, dans la collection du Seuil, à propos de ionisation : \"la variété des timbres est produite par les groupements sélectifs d'instruments à membranes réverbérantes. Tambour, grosse caisse. Voilà une ligne. Instruments de résonance ligneuse : blocs chinois, claves. Instruments à friction, sonorités métalliques : triangle, cymbales, enclume, grave, cloches, etc. ... ainsi que par des instruments que l'on agite, que l'on secoue : tambours de basque, etc. ... plus les sirènes.\" Ça c'est l'ensemble ionisation. Mais, dans son commentaire, Varèse dit ceci : \"A un certain moment, il y a une soudaine cassure, avec des accords syncopés retentissants, et la scène musicale change complètement. Ce ne sont maintenant que des sonorités métalliques\". C'est très curieux car cette oeuvre est au croisement de mille choses d'une richesse extrême, et il éprouve le besoin de faire une plage de pure musique métallique : \"... ce ne sont maintenant que des sonorités métalliques : la grande cyumbale chinoise, les gongs, le tam-tam, le triangle et les enclumes. Tandis que, au-dessus d'eux planent les sirènes. Le contraste produit par cet interlude métallique est calculé de manière à marquer la division naturelle de la musique. Il est apparent que cette section métallique est fondue dans le ryhtmique des premières pages. Ce n'est que l'instrumentation qui diffère ostensiblement.\" C'est très curieux, car cette oeuvre va être faite comme réunissant au début, toutes sortes de lignes qui s'entrecroisent, et puis une espèce d'agencement proprement métallique, qui sert comme interlude avant que n'éclate quelque chose qui, à mon avis, est comme l'annonce de la musique électronique. \r\n\r\n\r\n\r\nLes mythes de toute antiquité, qui nous disent qu'il y a un certain lien entre le musicien et le forgeron, mais ce qui nous intéresserait, ce serait de savoir, par un tout autre horizon, pourquoi est-ce que le forgeron et le musicien ont quelque chose à faire ensemble, et si on obtient une réponse, on n'obtiendra que un aspect de la métallurgie et un aspect de la musique, et on se demandera simplement si notre résultat peut servir pour l'analyse des mythes. On sera allé dans un tout autre endroit. \r\n\r\n\r\n\r\nJe reprends où j'en étais la dernière fois. \r\n\r\n\r\n\r\nOn avait fait comme si on oubliait le problème propre de la métallurgie - et notre question c'était : qu'est-ce que ça veut dire la proposition \"matérialiste\", selon laquelle la matière est mouvement. Matière-mouvement ou matière-énergie. Qu'est-ce que ça veut dire ? Est-ce que c'est l'état de toute matière, est-ce que c'est un type de matière ? Il ne faut pas poser le problème abstraitement. Quand est-ce que l'intuition, au sens le plus simple, appréhende la matière en mouvement, quand est-ce que l'intuition saisit la matière en tant que flux ? \r\nVous voyez bien que ma question, ce n'est pas de savoir si la matière en soi est mouvement ou est énergie. Ma question est beaucoup plus simple : dans quelles conditions, l'intuition est-elle déterminée à saisir la matière en mouvement, et à saisir ce qui est en mouvement comme matière ? Quand je perçois une table, le physicien a beau m'expliquer que c'est des électrons et des atomes, oui, mais une table, je ne la saisis pas nécessairement comme matière -mouvement. On a beau me dire, ou je peux comprendre que une table, c'est une coupure dans un flux de bois, par exemple, mais le flux de bois, où est-ce qu'il est ? ... Donc, ma question est très simple : dans quel cas sommes-nous déterminés non pas à penser la matière comme mouvement, mais dans quel cas sommes-nous déterminés à appréhender la matière comme matière en mouvement ? Comme matière-flux ? Si vous comprenez le problème au niveau le plus concret où je peux le poser, peu m'importe que, par exemple, toute matière soit en mouvement en soi. Ce n'est pas ça qui m'intéresse. Je me dirais qu'il y a d'autres manières de saisir la matière, et sous ces autres manières, également déterminées, où l'intuition ne saisit pas la matière comme matière-mouvement, comment est-ce qu'elle la saisit ? Il faudra confronter, non seulement des intuitions, mais des situations d'intuitions. D'intuitions sensibles, et d'appréhensions sensibles. Et lorsque je ne saisis pas la matière comme matière-mouvement ou matière-flux, comment est-ce que je la saisis : est-ce qu'il faudrait alors distinguer plusieurs états de la matière, mais pas du tout en elle-même, mais par rapport aux intuitions et aux modes d'appréhension dont nous sommes capables. \r\n\r\n\r\n\r\nLa dernière fois, on avait un petit peu avancé dans cette voie, et on disait que la matière-mouvement, peut-être est-ce que c'est la matière en tant que porteuse de singularités sujettes à des opérations de déformation et porteuse de qualités affectives ou de traits d'expression, sur le mode du plus et du moins. Plus ou moins résistant, plus ou moins élastique, plus ou moins poreux. Donc, la matière, en tant que porteuse de singularités, en tant que porteuse de qualités affectives ou de traits d'expression, et dès lors, inséparable des processus de déformation qui s'exercent sur elle, naturellement ou artificiellement, ce serait ça la matière en mouvement. Ça impliquerait évidemment qu'il y aurait des situations où on ne saisirait pas la matière comme porteuse de singularités ou porteuse de traits d'expression. \r\n\r\n\r\n\r\nLa matière flux ça doit être ça, en tant qu'elle porte des singularités ici et là. Itinérer, dès lors c'est tout simple : c'est suivre la matière-mouvement. Itinérer, c'est prospecter. Le prospecteur c'est celui qui cherche la matière en tant qu'elle présente telle singularité plutôt que telle autre, tel affect plutôt que tel autre, et qu'il fait subir à cette matière des opérations pour faire converger les singularités sur tel ou tel trait d'expression. Exemple tout simple : les fibres du bois, les fibres du bois qui dessinent autant de singularités de ce tronc d'arbre là ou de cette espèce d'arbre là, convergent sur tel trait d'expression, à savoir poreux (lorsque je veux du bois poreux en tant qu'artisan) ou bien résistant (lorsque je veux du bois résistant). Et justement, un agencement, c'était un ensemble de singularités matérielles en tant que convergeant sur un petit nombre de traits d'expression bien déterminés. \r\n\r\n\r\n\r\nJe voudrais confirmer cette idée par deux sortes de textes qui me paraissent très importants. Première sorte de textes : HUSSERL. L'un de ces textes se trouve dans les \"Idées\", paragraphe 74, et l'autre se trouve dans \"l'origine de la géométrie\". Je schématise ce qu'il dit. C'est un auteur très sévère et là, tout à coup, c'est le seul texte de Husserl où il y a des choses amusantes, très gaies.Je crois qu'il fait une découverte très importante. Il dit qu'on distingue des essences fixes, intelligibles, éternelles. Et puis on distingue aussi les choses sensibles, perçues. Essences formelles, intelligibles, et choses sensibles formées. Par exemple, le cercle comme essence géométrique, et puis les choses rondes, choses sensibles, formées, perçues. Il dit qu'il y a quand même un domaine qui est comme intermédiaire, et ce domaine intermédiaire, il essaie de le baptiser. Il dit qu'il y a quand même des essences, et pourtant elles ne sont pas fixes et elles ne sont pas formelles, c'est intermédiaire; ce n'est ni des essences formelles fixes, ni des choses formées sensibles et perçues. Qu'est-ce que c'est ? Ce sont des essences morphologiques. Ce sont des essences morphologiques par opposition aux essences fixes ou formelles. Il dit encore que ce sont des essences inexactes, ou mieux : anexactes. C'est par opposition aux essences formelles qui sont d'autant plus exactes qu'elles sont métriques. Ce sont donc des essences amétriques, anexactes, et dans une très belle formule, il dit: leur inexactitude ne vient ni du hasard, ni d'une tare, ce n'est pas une tare pour elles d'être inexactes; elles sont inexactes par essence, bien plus, il va jusqu'à dire qu'elles se déploient dans un espace et un temps eux-mêmes anexactes. Donc, il y aurait un espace et un temps exacts, oui, l'espace et le temps métriques, et il y aurait un espace et temps anexactes, non métriques; et il y aurait des essences qui se déploieraient dans un espace-temps anexacte. Il ajoute, mot sublime, c'est des essences vagues. \r\n\r\n\r\n\r\nIl sait très bien que vague, c'est vagues. Ce sont des essences vagabondes. \r\n\r\n\r\n\r\nIl faudrait les définir comme une espèce de corporéités, et la corporéité, dit Husserl, ce n'est pas la même chose que, d'une part la choséité, et d'autre part, l'essentialité. L'essentialité, c'est la propriété des essences formelles, fixes, le cercle. La choséité, c'est la propriété des choses sensibles., perçues, formées, par exemple l'assiette ou le soleil, ou la roue. Et de tout cela, il distingue la corporéité, qu'il définit de deux façons : elle est inséparable des processus de déformation dont elle est le siège, ça c'est son premier caractère : ablation, suppression, augmentation, passage à la limite, des événements. Donc la corporéité est inséparable des processus de déformation du type événement dont elle est le siège, et d'autre part, elle est inséparable d'un certain types de qualités susceptibles de plus et de moins : couleur, densité, poids, etc. \r\n\r\n\r\n\r\nDans le texte des Idées, il dit quelque chose dans ce sens : le cercle. C'est une essence formelle. Une assiette, ou le soleil, ou la roue, ce sont des choses sensibles formées, soit naturelles, soit artificielles. Qu'est-ce que ce serait l'essence vague qui n'est ni l'une ni l'autre ? L'essence vague c'est le rond. Le rond comme quoi ? Le rond comme corporéité. En quoi le rond répond-il à cette corporéité et aux exigences de la corporéité ? Parce qu'il est inséparable des processus événements ou des opérations que vous faites subir à des matières diverses. En effet, le rond, c'est simplement le résultat, ou le passage à la limite, du processus de arrondir. Et le rond, qui ne peut pas être pensé, sinon comme limite de la série dynamique, il implique un passage à la limite, il n'implique pas l'essence tranquille et fixe du cercle telle qu'elle est définie par Euclide, elle implique un passage à la limite fondamental, par exemple : la série des polygones dont le rond sera la limite. De même que le rond, ainsi défini comme essence-vague -, vous voyez pourquoi il est inexact puisque je le définirais comme la limite vers laquelle tend la série des polygones inscrits, dont les côtés se multiplient, il y a fondamentalement un passage à la limite -, ce sera le rond tel qu'Archimède le conçoit par passage à la limite, par opposition au cercle tel qu'Euclide le conçoit par définition essentielle. \r\nIl n'y a pas opposition, c'est deux mondes différents : le monde du rond, où vous avez perpétuellement un passage à la limite, et je dirais que, de même que le rond c'est une corporéité inséparable du passage à la limite défini par arrondir, arrondir étant précisément la limite des polygones inscrits, et bien, de la même manière, il est inséparable d'affects et de qualités affectives susceptibles de plus et de moins, à savoir : l'affect du rond, c'est quoi ? Je dirais que le cercle a des propriétés essentielles, et les propriétés essentielles ce sont les propriétés qui découlent de l'essence formelle dans la matière où l'essence se réalise. Le rond c'est autre chose, il est inséparable d'événements, il est inséparable d'affects. Qu'est-ce que c'est l'affect du rond ? C'est ni plat, ni pointu. Ce n'est pas négatif, c'est quelque chose qui déjà implique l'opération de la main, et la rectification perpétuelle. La rectification ou plutôt la circulation perpétuelle. \r\n\r\n\r\n\r\nVous avez comme un couple ambulant événement-affect. Opération de déformation, affects qui rendent possible ces opérations et qui découlent de ces opérations. \r\nTous ces textes de Husserl sont comme une confirmation de ce que nous cherchions, à savoir ce que nous appelions matière en mouvement, c'est à dire porteuse de singularités et de traits d'expression. C'est exactement ce que Husserl nomme les essences vagues ou morphologiques, qui se définissent en effet par les processus de déformation dont elles sont capables, d'une part, et d'autre part des affects correspondants ou des qualités susceptibles de plus et de moins. \r\nSi je signale un autre type de textes, ce sont des textes plus récents de Gilbert Simondon, dont j'ai déjà parlé parce qu'il est très important dans la technologie. Simondon a fait un livre sur le mode d'existence des objets techniques, mais aussi un autre livre qui s'appelle \"l'individu et sa genèse physico-biologique\", aux PUF, et ce livre, entre les pages 35 et 60, développe une idée qui me semble très proche de celles de Husserl, mais avec d'autres arguments et donc, il la reprend à son compte. Tout comme Husserl tout à l'heure disait qu'on a l'habitude de penser en termes d'essences formelles et de choses sensibles formées, or cette tradition oublie quelque chose; elle oublie comme un entre-deux, un intermédiaire, or c'est au niveau de cet intermédiaire que tout se fait, si bien qu'on ne peut rien comprendre aux essences formelles, rien comprendre aux choses formées, si on ne met pas à jour cette région cachée des essences vagues. \r\n\r\n\r\n\r\nSimondon dit quelque chose d'étrangement semblable. \r\n\r\n\r\n\r\nIl y a une longue tradition qui consiste à penser la technologie en termes de forme-matière, et à ce moment-là, on pense l'opération technique comme une opération d'information, c'est à dire l'acte d'une forme en tant qu'informant une matière. On dirait presque que le modèle technologique de cette opération c'est : moule-argile. \r\n\r\n\r\n\r\nLe moule est comme une forme qui s'imprime à une matière; et c'est, en termes savants, ce schéma, c'est le modèle hylémorphique, où hylé veut dire matière et morphé veut dire forme. C'est le schéma forme-matière. Et il dit que c'est évident que dans cette opération technologique, ce schéma il n'est pas le premier à la critiquer. Ce qui est nouveau chez Simondon, c'est la manière dont il le critique. La manière dont il le critique, est très intéressante pour nous, parce que ça consiste à dire, qu'en fait, là aussi, quand on privilégie le schéma forme-matière, où le modèle hylémorphique c'est comme si on séparait deux demi-schèmes, où on ne comprend plus plus du tout comment ces deux demi-schèmes peuvent bien s'adapter l'un à l'autre. L'essentiel se passe entre les deux. Là aussi, si on laisse caché l'entre-deux, on ne peut plus rien comprendre. Qu'est-ce que c'est cet entre-deux ? C'est tout simple. C'est qu'est-ce qu'il y a entre le moule, entre le moule qui va imposer la forme, et la matière argile. \r\n\r\n\r\n\r\nCe qu'il y a d'embêtant dans ce schéma, c'est que l'opération du moule, ça consiste à induire dans l'argile, ou à déterminer l'argile, à prendre un état d'équilibre, et vous démoulez quand cet état d'équilibre est atteint. \r\n\r\n\r\n\r\nSi bien que vous ne risquez pas de savoir ce qui s'est passé. Qu'est-ce qui s'est passé ? Qu'est-ce qui se passait du côté de la matière lorsqu'elle tendait vers son état d'équilibre ? Ce n'est plus un problème de forme et de matière, c'est un problème énergétique. C'est un problème de la matière-mouvement : la tension de la matière vers un état d'équilibre déterminé. Or le schéma forme-matière ne tient pas compte de ça puisque le schéma forme-matière présuppose en quelque sorte une matière préparée; et du côté de la forme, ça ne va pas mieux puisque, du côté de la forme, ce qui serait intéressant, c'est être à l'intérieur du moule, or même l'artisan n'est pas à l'intérieur du moule. . Si on était à l'intérieur du moule, ou si on imagine le moule comme intériorité présente à soi-même, qu'est-ce qui se passe ? Ce n'est plus une opération de moulage. C'est une opération, si courte qu'elle soit et le moulage a une opération très courte où la matière argile arrive à son état d'équilibre voulu très rapidement, et si on est à l'intérieur du moule, et si on s'imagine dans des conditions moléculaires microscopiques, peu importe la durée que ça prend, qu'est-ce qui se passe en fait ? Ce n'est plus une opération de moulage, c'est comme Simondon le dit très bien, une opération de modulation. Quelle est la différence entre mouler et moduler ? \r\n\r\n\r\n\r\nSimondon montre très bien que toutes les opérations technologiques, on extrait le mode du moulage, c'est commode, au niveau le plus sommaire c'est plus facile à comprendre une opération de moulage. Mais en fait, les opérations technologiques c'est toujours des combinaisons entre le modèle simple du moulage, un modèle plus complexe mais non moins effectif, présupposé par le moulage, et qui est le modèle de la modulation. Qu'est-ce que c'est que la modulation? Moduler, ce n'est pas difficile, c'est mouler de manière continue te variable. Un modulateur, c'est un moule qui change perpétuellement de grille à mesure qu'elle est atteinte. Si bien qu'il y a une variation continue de la matière à travers les états d'équilibre et moduler, c'est mouler de manière variable et continue, mais on dira aussi bien que mouler c'est moduler de manière constante et finie, et déterminée dans le temps. En électronique, il n'y a que des modulations et des modulateurs. \r\n\r\n\r\n\r\nSimondon insiste sur cette espèce de dimension qui n'est pas du tout une synthèse, il ne s'agit pas du tout de dire que cet intermédiaire c'est une synthèse. L'essence vague de Husserl, ce n'est évidemment pas une synthèse d'essences formelles et de choses sensibles formées. De même, le domaine que Simondon dégage entre la forme et la matière, ce n'est pas un intermédiaire qui retiendrait un aspect de la forme et un aspect de la matière, ce n'est pas du tout une synthèse. C'est réellement une terre inconnue, cachée par ce à quoi elle est intermédiaire. L'essence vague est toujours cachée, et c'est par là que Husserl peut, découvrant les essences vagues, se dire phénoménologue: il fait une phénoménologie de la matière ou de la corporéité, il se met dans les conditions de découvrir ce qui est caché, aussi bien notre pensée conceptuelle opérant par essences formelles, que notre perception sensible appréhendant des choses formées, c'est donc un domaine proprement phénoménologique. La phénoménologie, c'est l'itinérance, il est en train de suivre l'essence vague. C'est pour ça qu'il n'aurait jamais dû écrire que ces quatre pages, enfin, c'est idiot de dire ça, parce qu'on pourrait dire ça de tout le monde. Comprenez que s'il en avait dû en écrire, c'est celles là qu'il devait écrire, c'est là qu'il était le plus phénoménologue. Le phénoménologue c'est l'ambulant, c'est le forgeron. Simondon, c'est la même chose : il ne s'agit pas du tout de dire que c'est une synthèse de forme et de matière. Il découvre, dans les conditions énergétiques d'un système, dans la succession des états d'équilibre, en fait pas vraiment d'équilibre, puisque c'est des formes dites méta-stables, ce sont des équilibres qui ne sont pas définis par la stabilité. Dans toute cette série de la modulation définie comme variation continue d'une matière, quels vont être les caractères par lesquels il va définir cette - je mélange les termes de Husserl et de Simondon -, cette matérialité énergétique ou cette corporéité vague, c'est à dire vagabonde ? \r\nEt voilà que Simondon nous dit qu'elle se définit de deux manières, d'une part l'existence et la répartition des singularités, et deuxièmement par la répartition et la production de qualités affects : plus ou moins résistant (pour le bois, c'est l'exemple de Simondon), plus ou moins élastique, plus ou moins poreux, et les singularités, c'est les fibres de bois. Simondon saute directement des exemples artisanaux, manifestement, il aime le bois, du bois à l'électronique. C'est son exemple à lui. Pourquoi est-ce qu'il ne parle pas de la métallurgie ? Bon, c'est son affaire. \r\n\r\n\r\n\r\nAu point où nous en sommes, on a fait un énorme progrès. On a définit une espèce de matière nomos, ou mieux une matérialité vagabonde. On dira que c'est très différent de toutes les histoires matière-forme. Bien plus, le modèle hylémorphique, le modèle matière-forme, c'ets le moment où jamais de tirer des conclusions : lorsqu'on soumet la corporéité ou la matérialité au modèle matière-forme, c'est en même temps que l'on soumet l'opération technologique au modèle travail. C'est évident que le modèle matière-forme n'est nullement imposé par l'opération technologique, il est imposé par la conception sociale du travail. Donc, c'est en même temps que la matière est soumise à ce modèle très particulier du travail. En revanche, l'opération technologique d'action libre épouse directement la matière-mouvement. On avait vu qu'il avait deux modèles technologiques : le modèle travail, le modèle action libre. Donc, ça nous donnerait comme une confirmation. \r\n\r\n\r\n\r\nOn arrive à notre problème. On reçoit confirmation de Husserl et Simondon. La matière-mouvement ou matérialité ou corporéité ou essence vague, maintenant on a une profusion de mots, c'est la matière en tant que détachée ou libérée du modèle matière-forme, et du même coup, l'opération technologique est détachée du modèle travail, et c'est la matière en tant que pourvue de singularités, porteuse de traits d'expression, sujette à des opérations de déformation. Le travail, qu'est-ce que c'est d'autre que tout ça ? On l'a vu. Je vous renvoie à ce qu'on avait essayé de voir sur comment le modèle travail se dégageait d'une tout autre façon : il se dégage par une double opération, celle par laquelle la matière est préparée, c'est à dire homogénéisée, uniformisée, à ce moment là, c'est une matière légale, par distinction d'une matière nomade. Et ce n'est pas une opposition, les deux se mélangent tout le temps, mais c'est une matière légale, et pas une matière en tant que nomade. Et d'autre part, mais c'est tout à fait complémentaire, par un calcul du temps et de l'espace de travail, et c'est la grande idée d'une quantité abstraite de travail qui est constitutive du travail. Historiquement, dans l'économie politique du 19ème siècle, c'est en même temps que se dégage le modèle du travail abstrait, le modèle travail, en économie politique, et en physique, ce qu'on appelera le travail d'une force, à savoir l'opération par laquelle une force déplace son point d'application. \r\nDonc, on tient une définition de la matière-mouvement. Cette matière-mouvement est, dans son essence vague, je ne peux pas dire qu'elle le soit d'après les lois d'une essence fixe, donc quelque objection qu'on me fera, je peux déjà m'en tirer, donc tout va bien, en vertu de son essence vague, cette matière-mouvement est essentiellement métallique. La vraie matière flux c'est le métal, et les autres matières ne seront saisies comme en mouvement que par, non pas comparaison, mais par communication avec le métal. En quel sens est-ce qu'on pourrait dire ça ? Je ne pose pas l'égalité matière-mouvement = métal, je dis au contraire que c'est fondamentalement anexcate, que c'est une identité vague. Mais pourquoi le dire ? \r\n\r\n\r\n\r\nJe dis rapidement des choses qui ne dépassent pas l'appréhension sensible. Qu'est-ce qu'il y a de tellement bizarre dans le métal ? Ça ne se mange pas, le métal. Ça veut dire que la situation très particulière du métal, du point de vue de l'intuition sensible, je n'invoque pas du tout la science, mais on pourrait se demander ce que c'est le métal d'un point de vue de la chimie, un corps métallique, ou qu'est-ce que c'est que les sels minéraux ? Il y en a partout finalement. Je me dis que finalement, il y a une coextensivité du métal et de la matière. Tout n'est pas métal, mais partout il y a du métal, c'est ça la synthèse métallique. Il n'y a pas d'agencement qui ne comporte un bout de métal. Le métal c'est le procédé fondamental de la consolidation de tout agencement. L'unité homme-cheval, ça se boucle avec l'étrier. Vous me direz, mais qu'est-ce qui se passait avant le métal ? La pierre ? Il n'y a pas coextensivité avec la pierre. Qu'est-ce que ça veut dire, coextensivité du métal et de la matière ? Ça ne veut pas dire matière = métal, ça veut dire que d'une certaine manière, le métal est le conducteur de toute la matière. Quand il n'y avait pas de métal, la matière n'avait pas de conducteur. Qu'est-ce que ça veut dire que le métal conduit la matière, qu'est-ce qu'il y a de tellement spécial dans le métal ? Si vous prenez une autre matière, végétale, ou animale, ou inanimée, on comprend que le schème hylémorphique, que le modèle forme-matière marche d'une certaine façon. Vous avez une matière à laquelle vous faites tout le temps subir, technologiquement, des opérations. Et en un sens, tout le monde sait que ce n'est pas vrai concrètement, mais abstraitement, on peut un peu faire comme si chaque opération était comprise entre deux seuils, chaque opération est déterminable entre deux seuils : un infra-seuil qui définit la matière préparée pour cette opération, et un supra-seuil qui est défini par la forme que vous allez communiquer à cette matière préparée. Il est bien entendu que la forme à laquelle vous arrivez à l'issue d'une opération peut elle-même servir de matière à une forme différente. Par exemple, vous commencez par donner une matière au bois, première opération, et puis c'est ce bois déjà informé dont vous allez faire un meuble. Il y a une succession d'opérations, mais chaque opération est comme comprise entre des seuils déterminables, et dans un ordre donné. Il y a un ordre donné et c'est très important. \r\n\r\n\r\n\r\nCe qui me paraît le plus simple dans la métallurgie, et surtout dans la métallurgie archaïque, on dirait que les opérations sont toujours à cheval sur des seuils, bien plus qu'elles communiquent par dessous le seuil, or ce qui me plaît, c'est que Simondon, dans le seul paragraphe qu'il consacre à la métallurgie, dit ça très bien : la métallurgie a beau se servir de moule, en fait elle ne cesse pas de moduler. Alors bien sûr, elle ne se sert pas toujours de moule : l'épée ça se fait sans moule, mais le sabre c'est de l'acier moulé, mais même lorsqu'il y a moule, l'opération de la métallurgie est modulatoire. C'est vrai partout, mais voilà que la métallurgie fait accéder à l'intuition sensible ce qui est ordinairement caché dans les autres matières. En d'autres termes, la métallurgie c'est la conscience ou le métal c'est la conscience de la matière même, c'est pour ça qu'il est conducteur de toute la matière. Ce n'est pas le métallurgiste qui est conscient, c'est le métal qui apporte la matière à la conscience. C'est embêtant, c'est trop hégélien. Voilà ce que dit Simondon dans ses cinq lignes : \"la métallurgie ne se laisse pas entièrement penser au moyen du schème hylémorphique car la matière première, rarement à l'état natif pur, doit passer par une série d'états intermédiaires avant de recevoir la forme proprement dite. (en d'autres termes, il n'y a pas un temps déterminé). Après qu'elle a reçu un contour défini, elle est encore soumise à une série de transformations qui lui ajoute des qualités.\" En d'autres termes, l'opération singularité, qualité rapportée au corps métallique, ne cesse pas de chevaucher les seuils. \"La prise de forme ne s'accomplit pas en un seul instant de manière visible, mais en plusieurs opérations successives.\" On ne peut pas dire mieux, déjà dans le cas de l'argile, ça ne s'accomplissait pas en un seul instant, seulement rien ne nous forçait à le savoir. Le métal, c'est ce qui nous force à penser la matière, et c'est ce qui nous force à penser la matière en tant que variation continue. \r\n\r\n\r\n\r\nC'est à dire comme développement continu de la forme et variation continue de la matière elle-même. Tandis que les autres éléments matériels peuvent toujours être pensés en termes de succession de formes différentes et emploi de matières variées. Mais une variation continue de la matière et un développement continu de la forme, c'est ce que la métallurgie fait affleurer, et ce que la métallurgie rend conscient, et fait nécessairement penser comme état de toute la matière. C'est pour ça que le métal conduit la matière. Simondon \"on ne peut distinguer strictement la prise de forme de la transformation quantitative. Le forgeage (forger), et le trempage (tremper), d'un acier, sont, l'un antérieur, et l'autre postérieur à ce qui pourrait être nommé la prise de forme proprement dite. Forgeage et trempage sont pourtant des constitutions d'objets.\" En d'autres termes, c'est comme si, par delà les seuils qui distinguent les opérations, les opérations communiquaient dans une espèce de mise en variation continue de la matière elle-même. Pas d'ordre fixe dans les alliages. Il y a un llivre savant sur la variabilité métallurgique : à la naissance de l'histoire, l'empire de Summer, il y a douze variétés de cuivres recensés avec des noms différents d'après les lieux d'origine et les degrés de raffinage. Ça forme comme une espèce de ligne, à la lettre une mélodie continue du cuivre, et l'artisan dira : c'est celui-là qu'il me faut. Mais indépendamment des coupures opérées par l'artisan, il n'y a pas d'ordre fixe pour les alliages, variété des alliages, variabilité continue des alliages, et enfin, pourquoi est-ce que Simondon parle si peu de la métallurgie ? Ce qui l'intéressera vraiment, c'est là où des opérations de modulation, de variation continue vont devenir non seulement évidentes, mais vont devenir le nomos même, l'état normal de la matière, à savoir l'électronique. Ouais. \r\n\r\n\r\n\r\nIl y a quelque chose de très troublant dans le métal. Si vous m'accordez qu'il n'y a pas d'ordre fixe dans les alliages, évidemment, il ne s'agit pas des aciéries modernes, il s'agit de la métallurgie archaïque, si vous m'accordez cette série d'opérations qui s'enchaînent les unes aux autres, si bien que ce qui était caché dans les autres matières, devient évident, ça tient à quoi ? Le métal ce n'est pas consommable. La matière, en tant que flux, se révèle là où elle est productivité pure, où l'opération technologique est donc une fabrication d'objets, outils, ou armes, et il y a évidemment un lien entre cette matière-productivité, cette matière qui ne peut être saisie qu'en tant que productivité pure, dès lors pour servir à la fabrication d'objets, et cet état de la variation de la matière qui surgit pour elle-même. Car enfin, non seulement il n'y a pas d'ordre fixe, mais il y a toujours possibilité de recommencer. Certes pas à l'infini, il y a tout de même les phénomènes d'usure, de rouille, mais vous pouvez toujours refaire du lingot. Le métal est la matière susceptible d'être mise sous la forme lingot. Or, la forme lingot, c'est extraordinaire, elle ne date pas d'hier. L'archéologie témoigne que, dès la préhistoire, le métal transitait, que, entre lingot et itinérance, il y a un rapport fondamental, le métal transitait sous la forme lingot. Pensez que les centres métallurgiques du Proche-Orient n'avaient absolument pas d'étain, ils manquaient de cuivre. Dès la préhistoire, sont attestés des circuits commerciaux où le cuivre vient d'Espagne. Summer est une civilisation métallurgique qui n'a pas de métal, c'est un état de métallurgie extrêmement avancé sans métal, celui-ci vient sous la forme de lingot. \r\n\r\n\r\n\r\nOn pourrait distinguer très vite les formes de consommation ou les formes d'usage, ça ne nous intéresse pas. Mais en dehors de ça, il y a la forme stock. La forme stock est liée aux réserves alimentaires, elle est liée au végétal. Les premiers grands stocks, c'est des stocks impériaux, c'est les greniers impériaux : les stocks de riz dans l'empire chinois. Le stockage a toujours été considéré comme un acte fondamental de l'état archaïque. La forme stock implique l'existence d'un surplus qui n'est pas consommé et qui, dès lors, prend la forme stock. On verra l'importance dans l'histoire de cette forme stock. Il y a une autre forme très connue, c'est la forme marchandise. Je dirais presque que la vraie origine de la forme marchandise, ce serait peut-être les troupeaux. Il y aurait toutes sortes de mythes qui fonderaient le lien du stock et du végétal, et ce serait bien que les premières marchandises, ce soient le troupeau. Et c'est forcé parce que, d'une certaine manière, la forme marchandise c'est une forme qui doit être en mouvement, qui n'est en mouvement artificiellement qu'en tant qu'elle est en mouvement aussi naturellement. \r\n\r\n\r\n\r\nMais la forme lingot, ce n'est ni du stock, ni de la marchandise, ça peut être vendu, mais ce n'est que secondairement une marchandise; la forme lingot, c'est une forme très particulière qui, dans l'histoire, décidera de la valeur monétaire du métal. Alors, bien sûr, ça réagit sur la marchandise. Ça réagit dans les deux sens : vous pouvez faire du lingot une marchandise, mais la forme lingot, c'est la détermination monétaire, ce qui n'est pas du tout la même chose que la détermination marchande; que les deux entrent en rapport, c'est une autre question, mais il n'y a que le métal qui renvoie à la forme lingot. Ce n'est même pas un stock de métal, le lingot, c'est autre chose, je dirais que le lingot, c'est la variation continue de la matière, c'est un bloc. \r\n\r\n\r\n\r\nLe métal est coextensif à toute la matière, en ce sens que il énonce pour lui-même un statut qui était celui de toutes matières, mais qui ne pouvait être saisi que dans le métal. C'est lui le conducteur de toute la matière, parce que le métal met la matière dans le double état du développement continu de la forme et de la variation continue de la matière. Pour enchaîner avec ce que disait Richard tout à l'heure, je n'ai même plus besoin de dire pourquoi est-ce que le forgeron est musicien, ce n'est pas simplement parce que la forge fait du bruit, c'est parce que la musique et la métallurgie se trouvent hantés par le même problème : à savoir que la métallurgie met la matière dans l'état de la variation continue de même que la musique est hantée par mettre le son en état de variation continu et d'instaurer dans le monde sonore un développement continu de la forme et une variation continue de la matière. \r\n\r\n\r\n\r\nDès lors, c'est normal que le forgeron et le musicien soient strictement des jumeaux. Ensuite, ça devient très secondaire si la musique est traversée par cette espèce de ligne idéale de la variation continue, si la matière est traversée par cette ligne métallique de la variation continue, comment est-ce que vous voulez que le forgeron et le musicien ne soient pas jumeaux . Il compte très peu pour nous que, par exemple, en Occident... \r\n\r\n\n(fin de la bande)\n\n", "url": "https://www.webdeleuze.com/textes/185"}