{"Cours": "Appareils d'État et machines de guerre", "Date": "Cours du 06/11/1979", "Titre": "Cours Vincennes - St Denis - Séance 1", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : Cette année j’ai plusieurs choses à vous proposer. Une première chose qui concerne uniquement aujourd’hui, nous terminons très, très tôt, nous terminons anormalement tôt, parce que je dois arrêter à midi, parce que à deux heures il y a une réunion importante à laquelle il est souhaitable que tous ceux qui veulent viennent, surtout les étudiants étrangers, mais pas surtout. Vous savez, on a déjà beaucoup parlé de cette question, je ne reprends pas, le département de philosophie à Vincennes ne cesse pas de fonctionner comme il fonctionnait auparavant mais constitue en plus et en même temps un institut de philosophie qui lui a un fonctionnement particulier. Cela peut marcher on verra bien, cela peut marcher, si cela marche c’est très important pour nous, pour Vincennes. Or la présentation de cet institut a lieu à deux heures, donc 14 heures, escalier E, à côté, salle 210. Donc comme j’ai des réunions avant il faut que j’arrête, il faut que j’arrête à midi exceptionnellement.\nComme d’autre part c’est une séance de programmation ce n’est pas grave.\nDeuxième point : je vous propose au début de cette année, c’est-à-dire pendant un trimestre, ou un peu plus d’un trimestre, de traiter dans le prolongement de ce que nous avons fait l’année dernière, mais ceux qui n’étaient pas là l’année dernière aucune importance, de traiter dans le prolongement de l’année dernière ce qui nous restait, ce qui nous restait à faire et que nous n’avions pas eu le temps de faire. Je m’expliquerai un peu mieux tout à l’heure mais ce qui nous restait à faire c’était une certaine conception de l’appareil d’État, ou une série d’études et d’analyses sur l’appareil d’État. Une fois dit que je voudrais que ces analyses ne se réduisent pas à ce qui se passe actuellement mais comportent et surtout débouchent sur ce qui se passe actuellement. Car chacun de nous est sensible que l’année commence à tout égard et à cet égard en particulier, commence comme sombre et même très sombre. \nAlors donc cela nous occuperait un certain temps si cela vous convenait, ces analyses concernant l’appareil d’État en liaison avec ce que nous avions fait l’année dernière. Ensuite qu’est-ce qui se passerait ? Cela dépendrait beaucoup de vous. Moi je souhaite que des sujets viennent de vous. J’aimerais bien revenir, ça nous prendra ça, l’appareil d’État, cela nous prendra un trimestre ou au grand maximum un semestre, mais que le reste du semestre on fasse à votre demande des choses sur des auteurs dont vous avez besoin, moi j’aimerais bien revenir, que l’on revienne aux siens [difficilement compréhensible], à des auteurs littéraires, par exemple on fait trois séances ou deux séances sur Beckett, deux séances sur quelqu’un d’autre, soit moi soit un autre suivant nos compétences à chacun. Là il faudrait que, ou bien des philosophes, ou bien des notions, tout ça, on aura toujours de quoi faire. Mais ça, ça implique que ce soit vous. Et puis tout, tout, déjà pour l’appareil d’État j’aurais très besoin de vous parce que l’année dernière une chose qui marchait bien, ça marche de mieux en mieux, sur ce que l’on a fait l’année dernière, surtout à la fin, il y en a beaucoup d’entre vous qui m’ont apporté beaucoup, beaucoup de choses. Donc si cela pouvait se faire de la même manière pour appareil d’État. \nDonc aujourd’hui je voudrais juste me contenter de rappeler très brièvement ce que l’on avait fait l’année dernière, pourquoi l’appareil d’État s’enclenche là-dessus et en même temps assurer pour ceux qui n’étaient pas l’année dernière, et qu’ils s’aperçoivent bien qu’il n’y avait aucun besoin de savoir ce que l’on a dit l’année dernière pour suivre cette année. Mais il faut juste qu’ils aient les principes de base de l’hypothèse dans laquelle nous étions.\nAlors c’est par là que je commence, cette manière dont nous avons été amenés à poser, mais on s’était bien gardé, on n’a pas eu le temps heureusement, heureusement, on n’a pas eu le temps de résoudre le moins du monde, de poser un certain problème qui nous paraissait être le problème de l’État. Qu’on puisse le poser de 1000 autres manières cela va trop de soi. Mais nous on avait été amené à partir et cela nous avait occupé toute l’année dernière à peu près, à partir d’une espèce d’opposition abstraite, je dis bien abstraite parce que cela va de soi, ça serait pas une objection de dire mais concrètement cela se mélange, évidemment cela se mélange. Et d’une espèce d’opposition abstraite entre ce que l’on appelait en gros la machine de guerre et ce que l’on appelait l’appareil d’État ou on lui donnait déjà un nom pour s’y repérer davantage l’appareil de capture. Et on disait la machine de guerre et l’appareil de capture ou appareil d’État ce n’est pas du tout pareil. \nBon. Et c’était comme ça une hypothèse, la manière dont on essayait de développer cette hypothèse était ceci que même historiquement la machine de guerre a été, si on la prend vraiment à la lettre, la machine de guerre a été l’invention de l’organisation nomade. C’est eux qui ont inventé la machine de guerre. Je ne dis pas, comprenez tout de suite dans quel sens on va, je ne dis surtout pas qu’ils ont inventé les armées. Les armées, la machine de guerre s’est sûrement liée mais aucune raison de croire que c’est la même chose. Nous supposions que ce sont, c’est l’organisation, ou la composition nomade qui a inventé la machine de guerre. Est-ce que c’est bon, est-ce que ce n’est pas bon ? Nous on avait déjà renoncé à choisir ce qui était le pire entre les appareils de capture, les machines de guerre, tout ça. Rien ne pouvait être très bon dans tout ça mais ce qui nous frappait c’était que s’il est vrai que les nomades ont inventé la machine de guerre c’est dans des milieux précis, dans des conditions déterminées et dirigées justement contre les appareils d’État. Et qu’une machine de guerre cela a été une espèce de riposte, de parade aux appareils d’État, aux appareils de capture. Même si les deux sont entrés dans des rapports très complexes et d’intimités très complexes, où par exemple les machines de guerre nomade ont formé des états, où les Etats se sont appropriés des machines de guerre. Ce n’était pas notre sujet. Si c’était notre sujet, cela faisait partie des mélanges concrets qu’il fallait analyser concrètement. \nMais du point de vue des oppositions polaires, cette espèce d’opposition abstraite, je rappelle parce que c’est ça qui nous a tenu toute l’année, on disait, et bien oui la machine de guerre elle implique d’abord, la question ce n’était pas de la définir par la violence, pourquoi ? Parce que la violence vous en trouvez partout. Il faudrait, et un de nos objets cette année évidemment, ce sera, il y a beaucoup d’auteurs ce n’est pas le sujet que l’on découvre, il y a beaucoup d’auteurs qui s’occupent de ça, mais un de nos sujets cette année ce sera d’essayer de distinguer les formes, les types de violence. Exemple qui nous touche évidemment et qui touche beaucoup de problèmes historiques la violence de police ce n’est pas la même que la violence d’armée. La violence d’État ce n’est pas la même que la violence de guerre, non. Bien entendu elles peuvent se mélanger mais enfin nos oppositions polaires elles consistaient en quoi ? Elles consistaient à dire que la machine de guerre nomade se développe dans un type d’espace très particulier. Et là on a insisté beaucoup, beaucoup et cela m’intéressait, et si je fais ce résumé aujourd’hui au lieu de commencer directement c’est parce que je n’exclus pas que grâce à vous on ait besoin de revenir, alors de relancer, comme de reprendre à zéro une de ces notions si entre-temps certains d’entre vous y ont réfléchi, avaient d’autres choses. En tout cas du point de vue de la première opposition polaire, j’arrivais à dire comme ceci : eh bien oui la machine de guerre nomade elle se développe dans un espace que l’on pourrait appeler un espace lisse. Et les espace lisse c’est des espaces très particuliers. Et là-dessus nous étions restés très longtemps sur la définition de l’espace lisse tandis que l’on disait à l’autre pôle l’appareil d’État, toujours c’était très abstrait ça, oui forcément, à l’autre pôle l’appareil d’État il opère, il organise un espace qu’il faudrait appeler un espace strié. Et strier l’espace est une opération fondamentale de l’État. Ne serait-ce que dans la mesure où déjà il organise une agriculture, mais est ce qui l’organise l’agriculture l’État ça, ça reste, on verra ? Ou si il y a une agriculture qui s’organise sans État, je dis tout de suite que ce qui confirmera notre analyse, un rapport intime entre l’appareil d’État et l’agriculture [Deleuze se reprend] et l’espace strié, c’est précisément l’appareil d’État c’est lui qui crée l’agriculture, on verra. Donc on avait une première opposition polaire espace lisse/espace strié. Là je ne la reprends pas même pour ceux, on verra si on est amené à la reprendre d’un autre point de vue que l’année dernière.\nÇa c’était du point de vue de l’espace. Vous voyez la machine de guerre développe une espèce d’espace lisse, ce n’est pas par hasard qu’elle se développe dans le désert, la steppe, la mer etc., qui sont des types d’espace lisse. Tandis que l’appareil d’État sédentaire, lui, passe son temps à strier l’espace, à organiser un espace strié, ce qui implique aussi des opérations d’une violence extrême mais d’une violence d’État justement.\nDeuxième point, non plus du point de vue de l’espace, mais du point de vue de la composition. Alors bien sûr je préviens tout de suite, surtout pour ceux qui n’étaient pas là l’année dernière, l’objection toujours possible, mais voyons l’espace lisse et l’espace strié même si peu que l’on comprenne cela n’empêche pas qu’ils se mélangent tout le temps. Oui mais il y a une manière de strier la mer bien que la mer soit un espace lisse. Tout le temps. Bien sûr et en plus les espaces striés de leurs côtés peuvent redonner des espaces lisses, d’accord. Cela se fait partie des mélanges concrets. Et à chaque fois il fallait analyser ces mélanges concrets car ce n’est pas de la même manière qu’un espace strié redonne de l’espace lisse, ou qu’un espace lisse se fait strier. Par exemple toute l’histoire de la navigation c’est une certaine manière de strier l’espace maritime. Mais il y a des manières plus ou moins fermes, c’est évident que la navigation non astronomique n’arrive pas à strier la mer comme la navigation astronomique a fait de la mer un espace strié. Bon tout ça.\nDeuxième opposition polaire entre les deux machines, entre la machine de guerre et l’appareil d’État. Je disais cette fois-ci c’est du point de vue de la composition. Car, il est bien connu que l’appareil d’État procède à une, et par une, c’est ce que tout le monde rappelle, tous les manuels le disent, c’est une organisation ou composition territoriale. Dès le début je disais, comme on aura besoin de de ce thème, je le rappelle là, d’accord, l’appareil d’État il procède par une composition territoriale. Mais d’une certaine manière il ne faut pas prendre à la lettre [un mot est inaudible] car cela veut dire aussi bien que l’État est très profondément déterritorialisable. Pourquoi est-ce cela va de soi ? C’est parce que l’organisation territoriale des hommes, en d’autres termes l’organisation sous un Etat, l’organisation territoriale des hommes se définit par ceci qu’elle prend la terre comme objet de l’organisation. Par la même elle opère une déterritorialisation. La terre a cessé d’être agent actif et devient objet, objet de quoi ? Objet de la production, de la circulation, des limites territoires/frontières, etc. Donc quand on dit l’État est fondamentalement territorial, cela veut dire aussi bien qu’il est déterritorialisant d’un autre point de vue. En tout cas c’est une composition, la composition d’État est non pas exclusivement mais avant tout territoriale. Tandis que l’on cherchait s’il n’y avait pas une composition propre à la machine de guerre très particulière. Et on avait essayé de la trouver, et on disait eh bien oui, ce qu’il y a de très nouveau dans la machine de guerre c’est que c’est une composition des hommes, tout à fait particulière, et à ma connaissance c’est important parce que depuis qu’il y a des hommes ils ont trouvé que trois manières de se composer entre eux. Et la machine de guerre elle, elle opère par une composition des hommes n’ont plus du tout territoriale, forcément puisque dans l’espace lisse elle se balade tout le temps, elle est nomade [Un bruit de moteur retenti] elle a un espace oui. Et la machine de guerre elle procède à une composition arithmétique des hommes. Et l’idée d’organiser les hommes arithmétiquement c’est très, très curieux. Je disais il faut comprendre ce que cela veut dire une composition arithmétique des hommes, c’est très simple la composition arithmétique des hommes, on en avait [Un bruit de moteur retenti à nouveau] merde, merde, merde. On en a trouvé la source dans un point qui paraissait insignifiant [Un bruit de moteur retenti à nouveau] Qu’est ce qui va se passer ? Dans un point qui paraissait très de détails à savoir les nécessités [Un mot inaudible] des marches et des déplacements dans le désert. C’était ça le truc et la Bible nous avait donné 100 fois raison, 1000 fois raison. Moïse hérite des nomades l’organisation numérique dans le fameux livre les nombres. Et l’organisation numérique des hommes, il l’hérite des nomades pourquoi faire ? Précisément quand il s’agit de se déplacer dans le désert. Et comme par hasard il se retrouve, en un sens sans l’avoir voulu, c’est ça qui est curieux, il se retrouve plus ou moins malgré lui comme ayant constitué une machine de guerre. Donc le livre des nombres était pour nous un livre tout à fait important l’année dernière. Mais vous voyez, là aussi il faut tout le temps tenir compte des mixtes concrets. Je veux dire cela va de soi que l’on va me dire mais quoi ? Les Etats aussi ils attachent beaucoup d’importance à la composition arithmétique, bien sûr, bien sûr. On va me dire les nomades mais ils ont aussi des principes de territoire, évidemment, évidemment. Ce n’est pas ça qui m’intéresse. Ce qui m’intéresse c’est le point de vue de pôle, dégager d’une manière suffisamment abstraite l’autonomie, le primat d’une organisation arithmétique des hommes dans la machine de guerre nomade et le primat d’une composition territoriale des hommes dans l’appareil d’État, une fois dit que la conséquence et au niveau des conséquences, les formules mixtes seront nombreuses. Ça c’était notre second point de vue, après une opposition polaire des espaces, une opposition polaire de la composition.\nNotre troisième point de vue concerné l’activité. Et on disait bien, ce n’est pas du tout le même type d’activité, encore que les deux types d’activités vont se mélanger dans des mixtes concrets. Ce n’est pas le même type d’activité parce que l’appareil d’État il a inventé un mode d’activité très, très curieux. Et qui n’allait pas de soi. Et ce mode d’activité, là, ça, je ne l’avais pas développé l’année dernière, si je l’avais développé sur certains points, mais on le retrouvera d’un autre point de vue ce problème. C’est pour ça que j’ai besoin de cette récapitulation parce qu’il y a des choses qu’il faudra développer, du nouveau point de vue de certains points. Le mode d’activité que l’appareil d’État invente et impose, c’est le travail. Et le travail ce n’est pas n’importe quelle activité. Je veux dire c’est un mode, cela ne se définit pas simplement par l’objet sur lequel il porte, les moyens qu’il emploie, les outils par exemple. Cela se définit, c’est véritablement un mode d’activité très particulier. Or une de nos hypothèses de l’année dernière c’était que le travail ne peut surgir, je dis presque là pour lancer une [hésitation] pour ceux qui savent, je reviendrai là-dessus, il ne faut pas vous inquiéter pour ceux qui ne savent pas, cela n’a aucune importance, ceux qui connaissent et qui ont bien à l’esprit la distinction marxiste du travail et du sur travail, une hypothèse que je voudrais justement approfondir ou essayer d’approfondir cette année c’est que, c’est le sur travail qui constitue le travail. C’est le sur travail qui est constitutif du travail. C’est-à-dire c’est le sur travail qui fait de l’activité à travail, ou qui soumet l’activité à la règle du travail. Si bien que là on comprend mieux le lien, si cette hypothèse est vraie, on comprend mieux que le travail appartient fondamentalement à l’appareil d’État. C’est l’appareil d’État qui fait travailler les gens, il n’y a pas de travail hors de l’appareil d’État. Il y a d’autres choses, il y a d’autres activités, mais le travail il n’a jamais [mot inaudible] je dis ça déjà parce que l’on aura alors à affronter ces problèmes, là je tiens à faire d’autant plus cet hommage tellement ils sont tous en prison, ou presque tous, cela me paraît être l’apport le plus considérable [Un bruit de moteur retenti à nouveau] merde ! Merde ! Merde ! [Deleuze tape du poing sur la table] cela me paraît l’apport le plus considérable des autonomes italiens, à commencer par Tony Negri d’avoir poussé très, très loin une analyse marxiste nouvelle du travail dans l’état actuel. Et étant bien placé, c’est-à-dire parce que le cas de l’Italie étant très particulier quant aux problèmes modernes du travail, là je crois que ils ont poussé une pointe d’analyse à la fois marxiste et complètement nouvelle, ce qui ne s’oppose certes pas qui sera d’une grande importance pour nous dans les formes nouvelles du travail et les rapports nouveaux du travail avec l’appareil d’État. Donc on aura à parler de tout ça. Voilà. Je dis donc voyez cette troisième bipolarité c’est l’activité devient travail en rapport avec l’appareil d’État. Et ce n’est pas par hasard, il y a un lien fondamental entre l’homme d’État et le travailleur, ce qui ne veut pas dire que l’homme d’État travaille. C’est-à-dire qu’il y a une complémentarité du travailleur et de l’homme d’État, et que le problème du travail est toujours posé en rapport avec un appareil d’État même quand cela n’apparaît pas, et inversement. Or le travail il fallait encore le définir d’une certaine manière. Alors c’est quel type d’activité le travail ? Je disais ce n’est pas le travail qui peut se définir par l’outil pour une raison très simple c’est que c’est juste le contraire. A savoir c’est l’outil qui se définit par le travail. C’est quand il y a travail, que ce dont l’activité se serre peut être nommée un outil. Donc on pourrait dire le contraire, oui, à ce moment-là ça serait un autre problème, on poserait un autre problème, nous on en était arrivé à poser le problème de cette manière. Impossibilité de définir le travail par l’outil, c’est le contraire. L’outil, encore une fois, à la lettre on pourrait donner comme définition de l’outil, l’outil c’est ce dont se serre l’activité lorsqu’elle est déterminée comme travail. \nAlors comment définir le travail puisque que l’on ne peut pas le définir par l’outil ? On disait finalement le travail c’est centre de gravité/déplacement. Centre de gravité/déplacement de force. C’est facile, déplacement linéaire, centre de gravité/déplacement linéaire. Voyez que tout s’enchaînait, je tiens à faire cette récapitulation encore une fois pour essayer de dire qu’en effet on a fait un ensemble finalement, malgré nous, assez cohérent. Pourquoi tout s’enchaîne ? Vous voyez bien que notre problème, centre de gravité/déplacement, déplacement linéaire de force, cela renvoie à quoi ? Mais je n’ai même pas besoin d’expliquer pour dire que c’est un facteur très profond de striage de l’espace, que cela constitue un espace strié. Force par déplacement égal travail. Et le travail c’est quoi ? C’est irréductiblement un concept social et physique. Et ce n’est pas par hasard que c’est en même temps, dans la physique du 19e que ce fait ce concept physico-sociologique de travail. Le travail comme vous le trouvez dans tous les manuels de physique à l’usage du bachot, vous voyez ? Les rapports poids, hauteur, force, déplacement et puis l’élaboration du statut du travail, en même temps, au XIXe siècle et par les mêmes gens. Et là certains d’entre vous nous avaient apporté des textes très fondamentaux sur les ingénieurs du 19e qui sont précisément à la charnière de l’élaboration du concept physique de travail et du concept sociologique de travail. C’est le même. C’est du côté des mines, de l’école des mines, c’est du côté de toutes sortes d’écoles d’ingénieurs, c’est une des tâches de l’ingénieur civil, cette double élaboration du concept physique et du concept sociologique. Tandis que du côté de la machine de guerre, il y a de l’activité bien sûre, mais dans la machine de guerre on travaille aussi, cela va de soi que l’on travaille. Mais on ne peut pas dire ils ne travaillent pas. On peut dire ils travaillent oui. Mais là aussi cela fait partie des mixtes concrets, tout le monde travaille, bon d’accord, ce n’est pas ça qui nous intéresse, encore une fois, ce qui nous intéresse c’est de dégager des pôles ou des potentialités prévalentes, des prévalences, des préférences, des primas. Alors au niveau des formules mixtes, tout se mêle par définition, forcément. Mais cela n’empêche pas que la machine de guerre elle ne se définit pas, même si elle comporte du travail, ce n’est pas un de ses éléments constitutifs. Pourquoi ? Parce que l’activité qu’elle règle est d’un autre type que travail ou elle ne règle pas l’activité seulement sous la forme du travail. Elle le règle sous quelle forme ? Je disais en employant des mots de la physique du 17e et du XVIIIe siècle, c’est beaucoup plus sous la forme action libre, à condition de ne pas donner à libre un sens démocratique, mais de lui donner un sens physique. Et l’action libre c’est quoi ? Eh bien c’est très bien étudié par les physiciens du 17e, du XVIIIe siècle, et au XIXe siècle précisément il y aura la grande distinction entre l’action libre et le travail, distinction purement physique, purement de sciences physiques. Et le [un mot inaudible] de l’action libre, on l’avait trouvé, je ne vais pas pousser trop en détail cette récapitulation, dans un modèle presque, un modèle privilégié à savoir un mouvement tourbillonnaire qui occupe simultanément un maximum de points de l’espace. Ce n’est pas par hasard que le mouvement qu’invoque la machine de guerre est toujours de [Un mot inaudible] est très fréquemment de ce type, depuis le tourbillon des tribus nomades jusqu’au caractère tourbillonnaire des machines de guerre à proprement parler dès les Grecs. A savoir dès Démocrite, Archimède etc. le mouvement tourbillonnaire apparait toujours lié au thème de la machine de guerre, non pas toujours, souvent lié au thème de la machine de guerre. Là encore je retrouve mes points, parce que un mouvement tourbillonnaire dont les points occupent un maximum de position dans l’espace, je me demande, problème, de quelle nature est cet espace ? C’est évidemment un espace lisse, c’est évidemment un espace lisse, le mouvement tourbillonnaire il trace un espace lisse. Au contraire le critère du travail dont on a vu que c’était centre de gravité/déplacement linéaire de la force définit un espace strié. Donc tout allait bien pour nous l’année dernière, le principal c’est que cela dur cette année. Voilà c’était le troisième point. J’espère que ce n’est pas inutile cette récapitulation.\nQuatrième point. Là aussi on avait une quatrième opposition bipolaire du point de vue de l’expression. Et on disait et bien l’appareil d’État, voyez puisque on pressent de plus en plus qu’en effet il est en rapport très fondamental avec le travail, et plutôt le travail est en rapport très fondamental avec lui. Et bien l’appareil d’État vous comprenez ce n’est pas très compliqué, son, ses éléments fondamentaux d’expression c’est quoi ? Je dirais, ou d’action- expression, oui plutôt action-expression, c’est outil et signe. Et après tout cela nous donnait une nouvelle direction. Et bien alors il y aura un rapport fondamental entre les outils et les signes. En effet tout le monde le sait il n’y a pas d’appareil d’État sans appareil d’écriture. Et quand il s’agit d’organiser le sur travail, quand il s’agit de faire travailler les gens, il y a toute une bureaucratie, il n’y a pas de travail sans bureaucratie [Quelques mots inaudibles] et la bureaucratie c’est quoi ? Eh bien ça implique toute une comptabilité, tout un système d’écriture. Et c’est un véritable couple de notions que constitue signe/outil au niveau de l’appareil d’État. Au point que c’est même la plus forte [Un mot inaudible] de l’homme d’État et du travailleur. L’homme d’État émet des signes, tandis que le sujet agite ses outils. Alors là aussi il y a toutes sortes de combinaisons mais la nécessité de l’écriture est inscrite dans le travail, tout comme la nécessité des outils est inscrite dans les systèmes sémiologiques, dans les systèmes de signes. Et les premiers signes c’est des signes du type : allez-y ! Vous êtes prêts ? Allez-y ! Au boulot ! C’est ça les grands signes. Ça on l’avait vu une autre année à savoir que le fond du langage c’est le mot d’ordre. Bon. \nEt du côté de la machine de guerre, là encore vous êtes déjà habitués à ce mode de raisonnement, on ne nous objecte pas il y a aussi des signes et des outils, c’est évident il y a des signes et des outils, bien plus c’est la même chose qui, bien sûr, il y a des signes et des outils dans la machine de guerre aussi. Mais pour elle ce n’est pas ça l’essentielle. Bien plus quand il y a des signes et des outils dans la machine de guerre, la machine de guerre nomade, elle, elle se contente très volontiers d’emprunter les signes aux appareils d’État voisins. Pas tellement besoin d’écriture, elle s’en passe très volontiers. L’année dernière je n’avais pas les renseignements nécessaires donc je n’ai pas pu, par exemple il y a un cas très beau mais comme je n’y comprends rien, je le cite pour mémoire, par exemple dans la machine de guerre mongole il y a une très, très drôle d’écriture où ils passent, où ils empruntent l’écriture chinoise ou bien des modes d’écriture encore plus bizarres, et ils font de la transcription phonétique de leur langue en caractères chinois. Ils n’ont pas besoin d’écriture spéciale. Ils n’ont pas besoin, les outils, bien sûr ils ont des outils comme tout le monde, oui ils travaillent, ils ont des outils, mais je dis ce n’est pas ça qui les définit. Tandis que vous comprenez c’est toujours, c’est le point que je voudrais qui soit très clair pour vous, tandis que outils/signes ça c’est une, c’est un des caractères définitionnel, déterminant de l’appareil d’État. Tandis que bien sûr vous en trouvez dans la machine de guerre mais ce n’est pas ça qui la détermine, ce n’est pas ça qui la définit. Et quel est le couple, on cherchait toujours pour être plus clair, uniquement pour des raisons de clarté, de symétrie, on cherchait à la machine de guerre il faudrait que l’on trouve un couple, un couple distinct, pour mieux comprendre et on le tenait ce couple distinct, on disait la machine de guerre c’est un très, très bizarre couple c’est arme/bijoux. Armes et bijoux.\nBijoux pourquoi est-ce que cela venait là ? D’abord parce que cela nous plaisait, cela nous a permis d’avancer sur beaucoup de points. Arme, arme je fais la même remarque tout à l’heure que la remarque que je faisais tout à l’heure pour vous [un mot inaudible] à savoir arme qu’est-ce qui va définir arme? Si vous essayez de définir arme/outil pris en eux-mêmes, vous n’y arrivez pas, c’est les mêmes, c’est la même chose. Une fourche, une fourche de paysans, bon, une fourche de paysans c’est une arme ou c’est un outil ? Cela dépend de ce qu’il en fait. Il y a eu bien des guerres qui se sont menées avec des armes qui étaient des outils puis des armes, pendant longtemps même la distinction arme/outil a été extraordinairement relative. Donc ce n’est pas au niveau des objets que l’on peut faire une distinction, c’est au niveau de quoi ? Ce qui nous confirme c’est que c’est toujours au niveau du type d’activité. Il y aura arme par opposition à outil lorsque au lieu d’être pris comme objet d’une activité définie comme travail c’est-à-dire comme centre de gravité / déplacement de la force, le même objet sera pris dans l’autre type d’activité, l’activité tourbillonnaire occupant le maximum de point dans un espace lisse. C’est pour ça que les armes sont fondamentalement projectives. Et que le geste de l’arme c’est toujours un geste tourbillonnaire qui quitte les dimensions du centre de gravité, les exigences du centre de gravité. Mais enfin tout ça, mais pourquoi bijoux ? Mais bien parce que, vous comprenez où cela se compare les signes d’écriture et les bijoux, ce n’est pas bijoux simplement bijoux, c’était un mot commode en fait c’est tout ce qui est le domaine de la décoration et de l’orfèvrerie. Orfèvrerie et décoration. Or ce qui nous avait frappé, je le rappelle ici parce que nous en aurons peut-être à nouveau besoin, c’est que l’orfèvrerie et la décoration forment un système qui ne jouit pas d’un degré d’abstraction moindre que les signes d’écriture même phonétiques. Seulement, c’est à la lettre une machine abstraite complètement différente. Ce n’est pas moins abstrait. L’abstrait de la décoration, de l’orfèvrerie a une puissance au moins égale à la puissance des signes les plus abstraits. Mais c’est une toute autre organisation. Et notamment la décoration, l’orfèvrerie et la joaillerie ne constituent pas une écriture. C’est presque si vous voulez la sémiotique des armes alors que l’écriture c’est la sémiologie de l’outil. En même temps je retire cette formule parce que justement comme elle est trop facile, mais c’est juste pour essayer d’éclaircir. Voilà. Alors bien sûre objection mineure aussi, mais il y a des bijoux dans les Etats, évidemment il y a des bijoux dans les Etats, seulement ils ont une drôle d’histoire dans les Etats. C’est dans les machines de guerre que les bijoux ont toutes leurs, si j’ose dire, toutes leurs splendeurs. Parce que c’est les vrais signes de la machine de guerre. Dans les États ils n’ont plus que des utilisations dérivées, comment dire ? Décadentes, dégénérescences, on parle même par bijoux alors , il y a des langages de bijoux, des langages de bijoux ce n’est pas ça du tout, la force de la joaillerie, la force de la décoration, la force de l’ornementation c’est encore une fois d’ériger un système d’abstraction non moins grand que les signes les plus abstraits et pourtant d’être une abstraction complètement différente qui se propose un tout autre objet. Bon ça c’était notre quatrième point du point, du pont de vue de l’expression, donc arme/bijoux, le couplage arme/bijoux de la machine de guerre et le couplage outil/signe de l’appareil d’État. \nEnfin du point de vue de l’émotion, machine de guerre et appareil d’État mettent en jeu des émotions, on avait essayé, on verra, peut-être ce sera plus tard dans l’année à propos de certains auteurs, que l’on pourra reprendre ce thème, ou le développer autrement, on avait essayé de distinguer deux sortes d’émotions. Les sentiments qui renvoyaient à la fois au thème d’un développement d’une formation et qui étaient vraiment les émotions circulant dans le milieu de l’appareil d’État, du travail, des signes, etc. et d’autre part quelque chose qui est d’une autre nature, bien que nous ayons les deux à la fois tantôt, tantôt. Et d’autre part les affectes, les affectes qui eux sont les émotions propres à la machine de guerre. Et dans les deux cas, il ne faut pas non plus choisir où est la pire violence, tout ça c’est très violent, ou bien ce n’est pas violent du tout, cela dépend, ça dépend, je veux dire que dans la machine de guerre il y a une autre pitié, il y a une autre justice, il y a, il y a une page de Kafka admirable sur l’opposition des deux types, des deux justice. Un auteur dont j’ai beaucoup parlé l’année dernière à savoir Dumézil a beaucoup développé cette différence entre la justice de l’homme de guerre, ou son injustice, en tant que très différente de la justice ou de l’injustice de l’homme d’État. C’est ni la même pitié, ni les mêmes grâces, ce n’est pas du tout le même système émotif. Dans un cas par commodité on parlait d’affect et dans l’autre cas on parlait de sentiments.\nEnfin du point de vue de la violence, et ça on l’avait à peine entamé. Du point de vue de la violence encore une fois, c’est bien pour ça que on ne peut pas dire que la machine de guerre soit plus terrible, si terrible qu’elle soit, elle n’est pas plus terrible que l’appareil d’État. Est-ce que l’on peut dire que l’armée, que une armée si portée à l’absolu soit-elle, qu’une armée mondiale soit plus terrible que une police mondiale ? Il y a aucune raison de confondre ces notions. Il n’y a pas lieu de penser que la machine de guerre procède de la même manière que la police. L’appareil d’État lui il a besoin d’une police, bien avant d’avoir besoin d’une armée. Il y a des choses très curieuses dans ce que l’on peut pressentir de certains Etats archaïques, comme ayant déjà une police et une bureaucratie développée mais n’ayant pas encore d’armée semble-t-il, armée à proprement parler. Et quelle serait la différence entre ces types de violence ? La violence de guerre, peut être en un sens il n’y en a pas qu’une, mais qu’est-ce qu’il y a de spécial dans la violence d’État ? Certains auteurs modernes ont inventé un concept pour rendre compte de cette violence d’État, à savoir le concept de violence structurelle. Il faudra nous demander qu’est-ce que l’on peut appeler une violence structurelle ? En tout cas la violence structurelle c’est elle qui repose sur la police ou qui n’a besoin que d’une police. Tout se passe comme si elle était sur le mode du déjà là, elle est toujours déjà là, elle est toujours comme appliquée, elle se présuppose constamment elle-même, si bien que d’une certaine manière elle peut dire mais moi je n’y suis pour rien, je ne suis pas une violence. Tandis que la violence de la machine de guerre, c’est la violence qui perpétuellement arrive et ne cesse pas d’arriver. Et qu’est-ce que cela veut dire ça ? C’est pour clore cette énumération de, il y aurait donc en fin de compte à distinguer deux violences de la machine de guerre et de l’appareil d’État, comme on a distingué les autres pôles. Et il y a une chose qui me paraît très, très frappante, à l’issue justement là aussi de certaines remarques en passant de Dumézil. Dumézil dit par ci par là dans des textes très, très court hélas, que du point de vue de la méthodologie ça serait très intéressant d’étudier le rôle que même dans les mythologies ont le double personnage du policier et du geôlier. Et surtout que ce n’est pas du tout le même rôle, même mythique, même dans de très vieux mythes, ce n’est pas du tout le même rôle que celui de l’homme de guerre. Et, Dumézil insiste sur ceci, on en avait un tout petit peu parlé l’année dernière je crois, le caractère très souvent dans les mythes, dans la mythologie de la souveraineté politique, il insiste beaucoup sur le caractère mutilé de l’homme d’État. Le caractère mutilé de l’homme d’État au point qu’il explique il y a une alternance entre deux types d’homme d’État et que cette alternance entre les deux types d’homme d’État, entre les deux grands souverains politiques, est souvent représentée comme une alternance du borgne et du manchot. Le borgne et le manchot. Dans la mythologie scandinave et germanique, vous avez Odin le borgne et Pyr le manchot. C’est les deux pôles de la souveraineté politique. Chez les Romains, vous avez Horatius Coclès et Scaevola, l’un est borgne et l’autre manchot. C’est un thème, très, très, fréquent ça, le borgne et le manchot. C’est intéressant parce que le borgne, vous comprenez, c’est l’homme du signe par parenthèse, de son œil unique il émet, et en effet dans les mythologies là, le dieu borgne c’est celui qui émet les signes à distance, qui frappe avec un signe, frappe de stupeur, il surgit, son œil clignote. C’est la stupeur. C’est le signifiant quoi. Le manchot c’est l’homme du travail, le manchot c’est généralement le chef de celui ou des personnages étranges dans les mythologies, dans beaucoup de mythologies qui apparaissent comme les cent mains, mais pas sans [Il épèle le mot] cent [Il épèle le mot]. Celui qui a qu’une main et en même temps le directeur de ceux qui ont toutes sortes de mains. Bon, c’est, voilà que l’homme d’État et une espèce de mutilé, mutilé mais [Un mot inaudible] le travailleur aussi c’est une espèce de mutilé, très curieux, en quel sens ? Et tous en tant que l’on est dans un état, on est des mutilés, je veux dire, je ne veux pas du tout faire de l’anarchisme facile, mais indépendamment de Dumézil, je me rappelle un texte que je trouve très beau du romancier allemand pourtant ambigu Jünger. Jünger dans son roman Les abeilles de verre dit ceci, c’est quand même curieux quand je lis Homère et les récits de combat entre les héros homériques, je ne vois jamais le moindre récit de mutilation. Il ne faut quand même pas exagérer vous me direz dans les récits de guerre on en voit, bon. Mais ça laissons ce problème. Dans Homère je ne vois pas ça. Et en effet les dieux de la guerre, c’est très curieux, ne sont pas mutilés. En revanche, les dieux du travail ils sont tous mutilés. Ils boitent, ils ont qu’une main, ils ont qu’un œil, et Jünger dit une formule que je trouve très bonne il dit vous comprenez dans le travail on a l’habitude de croire qu’il y a des accidents du travail, à savoir, et c’est vrai qu’il y a des accidents du travail, mais bien plus profondément ce qui est terrible dans le travail c’est que la mutilation précède l’accident. Or cela vaut parfaitement dans le couplage appareil d’État/travail. Là, la mutilation elle est comme déjà faite, la mutilation elle précède l’accident. La mutilation elle est déjà dans la posture. Alors ce n’est pas pour dire que les mutilations de la guerre sont un plaisir ou valent mieux, encore une fois certes pars. C’est pour dire il y a peut-être un régime de la violence, et pour suggérer qu’il y a peut-être un régime de la violence qui est assez différent. \nAlors, à ce point voilà à peu près ce que l’on avait fait, j’ajoute que perpétuellement on avait eu le souci [Quelques mots inaudible] il ne cessait pas de communiquer et comment ? Et on avait essayé de préciser le milieu de communication. Et on avait dit, et là cela m’intéressait bien ça, on n’avait pas beaucoup développé, mais on ne redéveloppera pas parce que je ne sais pas, à moins que vous le vouliez, la communication c’est quelque chose que l’on appelait la matière mouvement. C’est une seule et même matière mouvement sur laquelle les appareils d’État et les machines de guerre sont branchés. Et par matière mouvement il ne faut pas seulement entendre l’inerte, l’inanimé, la matière mouvement cela peut très bien être une matière humaine. C’est finalement, en se servant, en empruntant le mot à la biologie, c’est ce que l’on proposait d’appeler un phylum [Il épèle le mot] un véritable phylum qui traverserait et les machines de guerre et les appareils d’État, c’est-à-dire sur lequel les uns et les autres seraient branchés et auquel les uns et les autres, machine de guerre et appareil d’État, n’emprunteraient pas les mêmes caractéristiques. Mais un même phylum traverserait tout ça, un même phylum inanimé, animal et humain. Et ce phylum par nature lui il ne serait plus ni nomade comme les machines de guerre, ni sédentaire comme les appareils d’État, il serait fondamentalement, et c’était pour nous l’occasion de distinguer ce troisième concept, il serait fondamentalement itinérant. Et, la situation de l’homme par rapport à ce phylum, ce serait précisément l’itinérance. Et ce phylum qui traverserait à la fois les appareils d’État et les machines de guerre, et qui ferait l’objet d’une espèce d’itinérance, il nous semblait mettre en jeu tout l’ensemble d’un problème qui nous avait longtemps retenu, à savoir le problème de la métallurgie et de l’histoire de la métallurgie. Comme si cette espèce de phylum sur lequel tout était branché, était fondamentalement métallurgique. C’est-à-dire, cela ne veut pas dire inanimé, mais comportait à la fois les métaux, et ceux qui suivent les métaux, à savoir les forgerons itinérants et les filons métallurgiques. Bon. Est-ce que cela vaut encore aujourd’hui ? Certainement, il y aura affaire avec le phylum, il y a tout un phylum du pétrole, qu’est-ce qui se passe quand le phylum du pétrole s’enfonce dans la mer ? C’est-à-dire quand le pétrole devient maritime. Qu’est-ce que cela va impliquer pour les espaces, pour l’espace maritime aussi ça ? Est-ce que, ça c’est des problèmes qui nous restent pour cette année, mais c’est pour dire que cette histoire de phylum elle nous reviendra peut-être. Bon et ce phylum il avait son espace propre, ce n’était plus ni un espace lisse comme la machine de guerre ni un espace strié comme l’appareil d’État, c’était un espace que l’on avait essayé de définir, et puis cela nous avait plus, alors mais cela peut être autre chose, on peut trouver autre chose, on s’était dit tiens c’est un espace troué. Et en effet l’espace minier, c’est un espace troué, c’est l’espace du sous-sol, et c’est un espace troué qui troue aussi bien les espaces lisses que les espaces striés sédentaires. C’est un espace qui fout ses trous partout. Et qui, souterrainement traverse des choses, c’est peut-être lui qui détermine en fin de compte tous les mélanges concrets entre les deux pôles. \nBon alors voilà. Et dans tout ça on en tirait enfin une conclusion. La conclusion qu’on tirait de tout ça c’était, on ne sait pas très bien ce qu’est l’appareil d’État mais en tout cas si on nous accorde les caractères que l’on a essayés de dégager définissant l’appareil d’État, l’appareil d’État cela devient un mystère prodigieux. D’autant plus prodigieux, comment est-ce que cela a pu se faire une pareille chose? D’autant plus prodigieux qu’au moins on ne sait qu’une chose, il ne dérive pas de la machine de guerre. Ce n’est pas la machine de guerre qui peut l’expliquer. En effet si tous les caractères abstraits de la machine de guerre y compris son espace, y compris sa composition humaine, y compris ses moyens etc. etc. s’opposent point par point aux caractères de l’appareil d’État, on peut au moins en conclure non ! Toute explication qui essaierait d’engendrer l’appareil d’État à partir d’une machine de guerre préexistante, pour nous, elle peut être très satisfaisante pour d’autres qui posent autrement le problème, cela devient leur affaire, pour nous dans notre position du problème, c’est devenu impossible. Comprenez-moi, cela ne veut pas dire qu’il n’y a pas même un problème fondamental. Le problème fondamental c’est que au point où on en est, on se dit, nous ne savons pas du tout comment une chose comme l’appareil d’État a pu se constituer, ça on le sait pas. Mais s’il s’est constitué ce n’est pas par la machine de guerre. La machine de guerre, elle a même un but fondamental premier à savoir détruire les appareils d’État. Comme on dit elle est directement dirigée contre le phénomène d’État, le phénomène urbain, le phénomène agricole. Alors bien sûr elle s’intègre là-dedans, mais elle s’intègre à un second titre. Mais on verra comment elle s’intègre, et pourquoi elle s’intègre. Mais enfin ce n’est pas elle qui l’explique. Pour que la machine de guerre s’intègre à l’appareil d’État, encore faut-il qu’il y ait un appareil d’État, ce n’est pas elle qui explique l’appareil d’État. Et en effet, à l’autre bout, on peut se dire mais oui tout ce que l’on sait des plus vieux appareils d’État, ou tout ce que l’archéologie nous révèle sur les plus vieux appareils d’État, semble bien confirmer qu’ils ne disposent pas d’armée. Encore une fois ils disposent, ils ne disposent pas de machine de guerre, ils disposent d’une bureaucratie déjà, je parle des états les plus anciens on reviendra là-dessus, ils disposent déjà d’une bureaucratie, ils disposent déjà d’une police, ils disposent déjà de prison, ils disposent de bien des choses mais bizarrement ils ne disposent pas de machine de guerre, ni même d’armée à proprement parler. Si bien que, si bien que la question fondamentale de l’État, si on se l’accorde, encore une fois notre problème cela va être d’où cela peut venir encore une fois ? Si nous sommes amenés nous pour notre compte à dire non, pour des raisons que l’on essaie de dire, on refuse toute explication qui dériverait l’appareil d’État d’une machine de guerre ou de la guerre. Le problème qui nous retombe dessus c’est qu’en revanche deviendra une fois dit qu’il y a des machines de guerre qui se proposent et qui sont d’abord dirigées contre les appareils d’État, un des problèmes fondamentaux de l’appareil d’État cela va être comment s’approprier la machine de guerre. Mais encore une fois ce problème il ne peut se poser que s’il y a des appareils d’État. Alors ça oui il y a un problème, il y a un problème énorme. Et qui traversera tous les états. Si ils ne s’approprient pas à la machine de guerre ils sont perdus. Et comment expliquer autrement la disparition brutale d’un certain nombre d’Etats très archaïques, dont l’archéologie nous affirme qu’ils disparaissent comme du jour au lendemain, qu’ils ne laissent plus aucun souvenir, qu’ils sont rasés et qu’ils ne réapparaitront des siècles après sous d’autres formes. Sinon parce que sans doute, où une des raisons invoquée par les archéologues et que justement ils se trouvent complètement liquidés par des machines de guerre nomade à un moment où ils ne se sont pas du tout encore appropriés la machine de guerre. Si bien que ce sera un problème de fond vital pour l’État, s’approprier la machine de guerre avec un inconvénient, c’est que cette machine de guerre leur donnera toujours énormément de soucis. Et qu’ils s’en méfieront énormément. Et qu’ils seront toujours amenés à donner à cette machine de guerre un pouvoir immense, en même temps à contrôler et à se demander comment contrôler cette machine de guerre. Et je veux dire dans l’histoire qu’est-ce qui s’est passé ? Je dis la juste pour en finir avec ce résumé, non j’ai déjà dépassé le résumé, dans l’histoire comment cela s’est fait ? On voit bien qu’il y a comme deux grands pôles. Deux tentatives par lesquelles l’appareil d’État se fait une machine de guerre. Il y a le pôle en gros, je dis le pôle mercenaire et le pôle armée. Armée nationale entre guillemets puisque je parle d’époque où le mot nation est évidemment anachronique, armée d’État si vous voulez, mercenaire employé, mercenaire payé ou armée territoriale, armée venue de, venu du territoire d’État. Or dans les deux cas c’est terrible. Que ce soit le système du mercenariat ou le système de l’armée territoriale, c’est les deux manières, je dirais que la première manière consiste à encaster à la lettre, encaster une machine de guerre dans l’appareil d’État. La seconde manière est évidemment beaucoup plus subtile, beaucoup plus complexe, elle consiste pour l’appareil d’État à s’approprier une machine de guerre. Je dirais que les armées d’État ou les institutions militaires n’ont rien à voir avec une machine de guerre, c’est une définition comme ça, comme ça c’est par commodité, mais les armées et institutions militaires sont la forme sous laquelle les appareils d’État s’approprient une machine de guerre et la mettent à leur service. Donc jamais je n’identifierais machine de guerre et institutions militaires. Si vous voulez la machine de guerre elle apparait, conformément aux hypothèses précédentes, beaucoup plus du côté des nomades sans Etat mais avec une forte machine de guerre que du côté des appareils d’État. Les appareils d’État s’approprient la machine de guerre, en font des armées, en font l’institution militaire. Alors, mais, ces deux pôles encastés ou s’appropriés, vous voyez, le maximum d’appropriation surgira très tardivement avec les formes de conscription nationale. Mais on retrouvera toujours le problème même très tardivement, et encore maintenant, armée de métiers/armée de nation. Armée de métiers/armée du peuple, on trouvera ça partout, il y aura toujours ces deux pôles : de corps spéciaux, les fameux corps spéciaux qui animent singulièrement les armées modernes et puis la conscription nationale. Tout ça, ça jouera dans des problèmes politiques à l’intérieur de l’état qui sont des problèmes fondamentaux. Bien. Mais alors, dans les deux cas je dis que ce n’est pas la seule, ce n’est pas le seul problème d’ailleurs parce que si on réduit le rapport appareil d’État/machine de guerre, comment est-ce qu’il peut l’encaster sous forme du mercenariat ou se l’approprier sous forme de l’armée dite nationale ? Si on réduit le problème à ça, on laisse déjà toutes sortes de choses parce que en fait le vrai grand problème c’est quoi ? C’est que, c’est pas tant la formule à choisir, c’est que de toute manière mercenaire ou soldats dits nationaux, il faut bien en faire quelque chose, il faut bien les prendre dans le système de l’appareil d’État. Sinon ils se retournent vite contre l’appareil d’État. Alors comment ? Il y a une solution en gros universelle mais dont les figures concrètes sont très variées, à savoir il faudra bien leur donner des terres. Il faudra bien à la lettre les territorialiser. Il faudra bien leur accorder des terres. Soit sous forme de colonies, soit des terres intérieures mais qu’est-ce que ce sera ? Le statut de ces terres militaires dans l’appareil d’État ? En d’autres termes je crois que c’est moins par la forme technique, mercenariat/armée territoriale, que par les corrélats financiers, économiques et territoriaux, distribution des terres, système des impôts, code des services que les appareils d’État arriveront à s’assimiler des machines de guerre toujours avec un risque encore une fois que les machines de guerre se reforment contre eux. Et là ce n’est pas pour nous le jour de notre bonheur, ce n’est pas encore le jour de la révolution ce jour-là, les machines de guerre se retournent contre les appareils d’État, c’est peut-être des moments très ambigus, cela peut se faire sous forme de certains mouvements révolutionnaires mais cela se fait aussi dans de toutes autres conditions. Et ça on aura aussi à essayer de le voir cette année. \nEn tout cas je dis ce problème d’une appropriation par l’État de la machine de guerre est d’autant plus important que il y a une question qui parcourt tout le, toute l’histoire, toute l’histoire du moins pour les historiens qui s’intéressent à la formation et au développement du capitalisme. C’est, la question elle est toute simple : comment cela se fait que le développement du capitalisme soit passé par le pôle État ? Alors qu’il y a dans le capitalisme tellement de choses qui vont contre l’État, qui vont même en fonction d’une abolition des Etats. Comment cela se fait que le capitalisme est triomphé par les états et par l’intermédiaire des appareils d’État ? Cela ne va pas de soi. Vous me direz comment il aurait pu triompher ? Et bien au moins il y a une autre solution évidente, il aurait pu triompher par le pôle ville. Et ville et État ce n’est pas du tout pareil. La preuve, au début du capitalisme, il y a des villes sans état, et c’est parmi les facteurs du capitalisme, les facteurs les plus décisifs, les villes bancaires, les villes commerçantes, cela ne manque pas. Et ce n’est pas du tout des Etats. Et la confusion de la ville et de l’État serait évidemment tout à fait fâcheuse pour nous, c’est deux formations sociales complètement différentes, là aussi elles se mélangent, je veux dire les Etats comportent des villes d’accord, cela ne veut pas dire du tout que ce sont la même formation sociale. \nAlors pourquoi est-ce que le capitalisme ne s’est pas développé et ne s’est pas formé en fonction d’un réseau de villes qui n’aurait pas passé par des appareils d’État ? Après tout on se dit qu’à certains égards cela a failli se faire. Là on toucherait des points de contingence de l’histoire qui seraient bien, bien intéressants. Mais cela ne va jamais de soi ça, qu’est-ce qui a fait que c’est la forme État qui a gagné ? Il a fallu une vraie lutte, et d’abord une lutte sanglante où les appareils d’État se sont emparés des villes. Par exemple en Europe, cela ne s’est pas fait tout seul, elles ont résisté les villes. Mais tout ceci pour dire que je crois avant d’étudier ce point, les différences entre la forme État et la forme ville, je crois que une des raisons fondamentales ce serait justement celle-ci : c’est que il n’y a que la forme État, il n’y a que les états qui puissent à la lettre se payer de s’approprier la machine de guerre. Pour une ville, pour les villes ce serait beaucoup plus difficile. D’ailleurs, il y aura quelque chose à chercher pour nous, mais je veux dire quand se fait le triomphe de la forme État sur la forme ville, au moment du développement du capitalisme, c’est en même temps que l’appropriation de la machine de guerre implique un investissement de capital très lourd dont les villes commerçantes, même les plus riches, ne sont pas capables. Il faudrait chercher pourquoi. Il y aurait une explication toute simple, c’est que les villes commerçantes ont besoin de guerre, les guerres commerciales sont un aspect très grand des guerres, elles ont besoin de guerre mais elles ont besoin de guerre rapide. Elles ont besoin de guerre très, le plus rapide possible, et finalement qui ne coûtent pas chère. Il faudrait étudier, réétudier les guerres comme par exemple la guerre de Carthage, Carthage c’est typiquement une ville tandis que Rome c’est déjà beaucoup plus un appareil d’État. Mais Carthage il ne peut pas soutenir Hannibal, Hannibal a beau gagner tout ce qu’il veut, il ne reçoit pas de renforts, il n’y a pas d’investissement dans la guerre, ils ont besoin d’une guerre de mercenaire, et une guerre de mercenaire ça doit se faire très vite sinon c’est foutu. C’est les Etats qui vont inventer, qui vont vraiment inventer les moyens de s’approprier une machine de guerre en transformant la guerre en guerre de matériel. C’est-à-dire en investissant de plus en plus dans l’industrie de guerre. À ce moment-là oui ils s’approprieront, quitte à ce que, c’est jamais une solution définitive, quitte à, à ce que se reconstitue des appareils comme on dit industriel militaire tellement complexes et finalement internationaux que les états ne les contrôlent plus qu’avec peines. Et ce sera très compliqué tout ça. \nDonc vous voyez, je dis d’accord il y a bien un problème du rapport de l’État et de la machine de guerre mais ce problème c’est comment est-ce qu’il se l’approprie, ce n’est pas en tout cas que l’appareil d’État viendrait de la machine de guerre. Or ce qui est terrible en effet, ce qui est terrible c’est que où que l’on se tourne, où que l’on se tourne dans cette histoire, mais l’appareil d’État qu’est-ce que c’est et d’où cela vient ? Où que l’on se tourne, de quels que côtés qu’on se tourne dans les thèses qui sont pourtant nombreuses, on se heurte à la même chose, à la même impression. A savoir que ces thèses sont comme on dit en logique des tautologies. C’est-à-dire qu’elles présupposent, qu’elles présupposent ce qui est en question. \nSi j’essaie de grouper les thèses classiques sur l’origine de l’État, je précise qu’elles se retrouvent toutes chez un des auteurs les plus profond sur cette question, à savoir elles se retrouvent toutes, non pas mélangées n’importe comment, mais à des titres différents, elles se retrouvent toutes chez Engels. Or première sorte de thèse invoquée, la guerre, ou ce qui n’est pas la même chose mais qui c’est dans le même courant, des phénomènes liés à la machine de guerre. Soit l’acte de guerre soit l’organisation de la guerre. Il y a eu plusieurs thèses comme cela, Engels s’en sert à propos des germains. Il ne s’en sert pas dans n’importe quel cas, il ne fait pas un mélange, il s’en sert dans le cas des germains. Ça c’est une première série de thèses. Une seconde série de thèses, je dirais ça je l’appellerai si vous voulez pour plus de simplification, enfin si cela simplifie quelque chose, ce sont les thèses exogènes. C’est-à-dire qui rendent compte de la formation de l’appareil d’État par un facteur extrinsèque, la machine de guerre, la guerre. L’appareil d’État serait né, où serait le produit de la guerre.\nDeuxième sorte de thèse, des thèses que j’appelle par commodité endogène. Elles consistent à invoquer des phénomènes intérieurs au développement économique et politique au sens le plus large, pour rendre compte de la formation d’un appareil d’État. Ces thèses elles sont bien connues, ce sont les facteurs, ce sont les thèses qui invoquent notamment deux facteurs principaux : comment à partir, et dans les sociétés dites primitives, se sont constitués des éléments de propriété privée, la privatisation de la propriété, et la monétarisation de l’économie. Et c’est l’émergence des phénomènes de propriété privée, et d’économie monétaire marchande qui aurait entraîné la formation des appareils d’État. Cette thèse est invoquée par Engels notamment à propos de la Grèce et de Rome. Elles ne s’excluent pas, aucune, on peut les mélanger toutes.\nTroisième sorte de thèse, qui me paraissent les plus intéressantes mais [Silence] c’est ce que l’on pourrait appeler, cette fois-ci, elles invoquent des facteurs spécifiques. Et je voudrais que vous voyez leurs différences très profondes avec les secondes, avec les thèses endogènes. Si vous les cherchez chez Engels vous ne les trouverez pas dans L’origine de la famille et de l’État mais dans un autre livre à savoir dans L’Anti-Dühring. Et elles s’adressent, et elles s’adressent à un autre, à un autre niveau des cultures, à d’autres endroits géographiques, c’est pour ça que toutes ces thèses peuvent être combinées à première vue. Et elles consistent à dire que ce qui explique la formation de l’appareil d’État c’est l’émergence progressive de fonctions publiques. Formule célèbre de Engels, ce sont les fonctions publiques qui sont à l’origine de la domination. Qu’est-ce que c’est que ces fonctions publiques ? Et bien avec l’avènement, ou plutôt avec un certain développement de l’agriculture, il y aurait eu des problèmes qui auraient dépassé, se serait posé des problèmes qui auraient dépassé le cadre des communautés agricoles primitives. Et notamment un grand problème, celui de l’irrigation. [Deleuze s’allume une cigarette] Et ce sont ces problèmes communs à plusieurs communautés qui auraient engendré des fonctions publiques du type le gardien des eaux, l’organisateur de l’irrigation, dès lors l’entrepreneur des travaux. Vous voyez, l’organisateur de l’irrigation, l’entrepreneur des travaux, aux besoins le percepteur d’impôts, etc. et ce sont ces fonctions publiques dégagées progressivement qui auraient amené l’appareil d’État, entraîné l’appareil d’État. Je dis que où que nous nous tournions dans ces 3 types de thèses, à vous d’aller voir les livres, encore une fois c’est dans Engels que tout se retrouve très bien, et bien si, je ne sais pas moi j’ai l’impression, vous comprenez comment on fonctionne ici, il peut très bien en avoir ici parmi vous qui se disent eh bien oui une de ces thèses me va, quand vous aurez réfléchi, ou si vous avez déjà réfléchi, si elle vous va, et bien cela ne fait rien, ou bien vous ne m’écoutez plus, ou bien vous m’écoutez quand même pour voir si cela peut s’arranger, mais c’est très possible. \nMoi je dis juste qu’est-ce qui me fait penser que ces thèses elles présupposent toujours ce qui est en question ? Je dis pour la première les thèses qui dérivent de la guerre, les thèses dites que j’appelais exogènes, ce n’est pas compliqué. Ce n’est pas compliqué, c’est qu’en effet les machines de guerre elles peuvent toujours produire un Etat, à quelles conditions ? À condition qu’il y en est déjà un. Je dirais que c’est des facteurs oui, c’est des facteurs d’État mais des facteurs secondaires. Elles ne peuvent produire que des Etats dérivés. C’est dans la mesure où elles sont d’abord dirigées contre un Etat préalable, mais encore faut-il qu’il y ait un état préalable. Que par voie de conséquence elles peuvent s’intégrer dans un état. Mais elles présupposent, évidemment, elles présupposent qu’il y ait d’abord, que vous vous donniez d’abord un Etat. \nLes thèses endogènes, je dis, les thèses endogènes c’est encore plus frappant parce que toute cette histoire d’une formation de la propriété privée à partir de la commune primitive, tout ce que l’on sait aussi bien en archéologie qu’en ethnologie, cela ne marche pas. J’ai, enfin on peut avoir, je mets tout ça comme ça, c’est des impressions, on peut avoir le sentiment que cela ne marche vraiment pas. Pourquoi ? On ne voit vraiment pas comment cela pourrait se faire. Il faudrait, il faudrait encore indiquer un mécanisme, il ne suffit pas de dire que tout d’un coup il y aurait un grand sauvage qui dirait ça c’est à moi. Il faudra au moins avoir l’idée du moindre mécanisme qui peut à partir d’une propriété communale engendrer, ou une propriété tribale, engendrer une propriété privée. Comment cela peut se faire ? En revanche tout ce que l’archéologie nous apprend, et là on a des renseignements plus clairs, c’est que la propriété privée ne se constitue pas du tout, ou ne semble pas du tout dans l’état actuel des données archéologiques, ne semble pas du tout naitre d’un système de propriété tribale, dit primitive, elle se constitue à partir d’un système de la propriété publique impériale. Et là on voit, et là je le dirais seulement plus tard, on voit par quel mécanisme social très précis, très assignable, variable selon les cas, mais très assignable, à partir d’une propriété publique d’État, donc pas du tout une propriété privée, mais une propriété publique d’État, peut se constituer une propriété privée. Là on s’y reconnaît. Mais cela me donnerait raison dans ma pure impression, cela me donnerait raison dans ma pure impression à savoir que là aussi la propriété privée, la privatisation de la propriété des facteurs d’État que si vous vous donnez déjà un Etat, pour une simple raison c’est que la privatisation de la propriété elle implique comme son cadre qui la rend possible la propriété publique de l’empire archaïque. \nEt du côté de la monnaie, du côté de la monnaie là il y a un point où je fais appel, ou je tiens à faire appel parce que je continuerai la prochaine fois, ce sera pour vous demander à ceux d’entre vous qui peuvent de déjà préparer ces points. Est-ce que l’on peut dire aussi qu’un développement de l’économie à la fois marchande et monétaire aurait été un facteur de la constitution de l’État ? Là aussi la réponse elle me paraît évidemment non. Non pour deux raisons. Dont l’une va de soi et dont l’autre me paraît beaucoup plus maligne c’est-à-dire beaucoup plus intéressante pour nous si on arrivait à l’approfondir cette année. La raison qui va de soi c’est presque la même que tout à l’heure. À savoir il se trouve que l’économie marchande elle est assignable à quel moment ? Même pour une économie marchande et monétaire, elle est assignable précisément, vous comprenez, l’argent c’est un problème très compliqué, mais elle est assignable précisément à partir du moment où il y a des circuits de commerce extérieur très déterminés. Il y en a dans les sociétés primitives, seulement il n’y a pas de monopole. Ce qui apparaît avec les Etats c’est comme on dit le caractère monopolistique du commerce extérieur. À savoir c’est mettons pour aller vite c’est l’empereur qui tient le monopole du commerce. Et c’est à partir de ce monopole que l’économie peut être réellement monétarisée. Si bien que, ce n’est pas du tout du côté du commerce qu’il faut chercher la source de l’argent. La forme monnaie elle ne vient pas du commerce. Elle en dérive. Elle vient dans le commerce à partir d’autre chose. Et d’où qu’elle peut venir la forme monnaie ? Il y a beaucoup d’auteurs, je ne dis pas du tout être le premier à dire ça au contraire, mais c’est des auteurs qui me paraissent très, très intéressants qui suggèrent l’hypothèse suivante c’est que il y a que deux sources, il n’y a pas tellement le choix, si vous demandez d’où cela peut venir un truc comme la forme argent et la forme monnaie ? Cela peut venir que de deux choses : ou bien du commerce ou bien de quoi ? Ou bien de l’impôt. Ou bien de l’impôt. Ou bien c’est un moyen, ou bien vous direz de l’argent que c’est un moyen d’échanger des marchandises ou bien vous direz de l’argent que c’est un moyen de vous acquitter de l’impôt. On laisse de côté, pourquoi est-ce que l’argent vous acquitterait de l’impôt ? On verra. Mais enfin à première vue on comprend, au niveau des propositions sommaire, or ce qui m’intéresse c’est tout un courant d’auteurs, spécialistes de l’histoire financière, qui tendent de plus en plus vers cette solution. Non seulement ils insistent sur un caractère bipolaire de la monnaie en disant tantôt c’est l’impôt qui donne, qui est à l’origine de la monnaie, tantôt c’est le commerce extérieur, mais m’intéresse encore plus ceux qui tendent vers l’idée d’une seule origine à savoir c’est toujours l’impôt, c’est toujours l’impôt qui serait à l’origine de la monnaie et que à partir de ce moment-là un commerce extérieur monopolisé par le maître des impôts devient possible. Je ne développe pas ça du tout parce que ça il nous faudra des analyses économiques mais très, très, faciles. Moi je crois que c’est vrai ça que la monnaie elle vient de l’impôt et pas du tout, et pas du tout. \nDu coup vous voyez quand même que cela nous engage, je dis pour ceux qui savent déjà, mais on reprendra tout ça plus doucement, dans l’histoire d’une succession des trois rentes, des trois fameuses rentes quand on distingue dans tous les manuels rente, rente produit, rente en bien, c’est-à-dire le paysan qui donne des biens aux propriétaires. Rente en travail ou en service, le paysan qui donne des services, qui rend des services aux propriétaires. Et rente en monnaie le paysan qui paie aux propriétaires. On présente très souvent ces rentes comme successives dans l’histoire, au point où on en est vous devez déjà comprendre que en fait c’est un système où aucun des trois termes ne peut exister sans l’autre, et pourquoi ? Parce que l’appareil, l’état, définit comme appareil de capture a immédiatement trois pôles. C’est un appareil de capture à trois têtes. Et les trois têtes de l’appareil de capture c’est rente du propriétaire, profit de l’entrepreneur, impôt du despote. Et pourquoi ? Forcément c’est le même. Ce qu’il y a de prodigieux dans les Etats archaïques, dans les empires archaïques, et cela posera bien des problèmes quant à l’État moderne où ce n’est plus du tout comme ça, il ne faudra pas dire l’état archaïque il a tout trouvé, nous, nos états ils ont trouvé bien d’autres choses. Mais ce qu’ils ont trouvé d’assez formidable c’est la convergence des trois formes, de la rente du propriétaire, du profit de l’entrepreneur et de l’impôt par lequel il tient le commerce extérieur. Comment qu’il a fait pour ça ? C’est pas difficile, on verra, nécessairement c’est simultanément qu’il est propriétaire public de la terre, je ne suis pas en train de me redonner la propriété privée, il n’y a aucune propriété privée, c’est en tant que empereur, c’est l’instance impériale, c’est l’instance de pouvoir qui est propriétaire donc propriétaire public, il n’y a aucune propriété privée, il y a une possession communale et une propriété impériale. Donc c’est un système où tout est public, il y a aucun élément privé. L’empereur archaïque il est propriétaire public et à ce titre reçoit la rente foncière. Il est maître du sur travail, maître des grands travaux et à ce titre reçoit le profit de l’entrepreneur. Et enfin il perçoit les impôts et monopolise le commerce extérieur. Et les trois têtes je dirais ce serait presque si vous voulez, il y a dans Marx une fameuse formule trinitaire pour ceux qui savent, vous vous reporterez, moi je rêverais d’une autre formule, aucune importance, ce n’est pas une découverte, la formule trinitaire dont je rêverais c’est, ce serait celle-là, au niveau des empires archaïques déjà : rente de la terre, profit de l’entreprise, impôt et commerce extérieur. Et ce serait ça les trois têtes de l’appareil de capture. D’où vous voyez bien pourquoi où que je me tourne tous les facteurs que l’on me propose sont des facteurs qui présupposent déjà ce qui était à expliquer. Car le dernier argument non seulement, ce n’est pas l’économie monétaire et le développement de l’économie monétaire qui va pouvoir expliquer l’Etat puisque la forme monétaire elle suppose l’impôt qui renvoie déjà à l’État. Ce n’est pas la propriété privée qui va pouvoir, le développement de la propriété privée qui va expliquer quoi que ce soit, pour une raison simple c’est que la propriété privée elle dérive dans des conditions prédéterminées, elle dérive de la propriété publique impériale. \nEt enfin dernière hypothèse alors est-ce que c’est les fonctions publiques qui progressivement, non, les fonctions publiques archaïques il y en a trois, il y en a trois, et la bureaucratie impériale archaïque elle a 3 têtes. C’est le propriétaire foncier ou le représentant du propriétaire foncier, qui est un fonctionnaire de l’empereur, puisque le propriétaire foncier c’est l’empereur, donc c’est lui qui touche la rente foncière. C’est deuxièmement l’entrepreneur qui reçoit le profit et l’entrepreneur c’est aussi l’empereur ou son fonctionnaire. Les deux. L’empereur et ses fonctionnaires. Ou bien c’est le deuxième type de fonctionnaire. Et le troisième, peut-être le meilleur, le plus mystérieux mais qui apparaît dès le début c’est le banquier. C’est le banquier. Et ça c’est la triple, c’est la triple bureaucratie impériale. Le représentant du propriétaire foncier, l’entrepreneur, le banquier. Et pourquoi ? Parce que la banque ça n’a jamais été simplement une institution d’intermédiaire. La banque c’est une institution, quand on comprend, mais vous le savez déjà, je dis ça pour ceux, que ce soit plus clair tout ce que l’on a faire cette année, la banque ce n’est pas un intermédiaire, ou du moins c’est une institution intermédiaire sous certains de ses aspects sinon c’est une institution créatrice. Une banque du moins pas n’importe quelle banque mais les autres ne font que dériver de ces banques fondamentales, une banque c’est une institution d’émission et de création de monnaie. À la question d’où vient la monnaie ? Évidemment la monnaie elle vient de celui qui l’émet, qui la crée. Il y a une création de monnaie. C’est les banques qui font les créations de monnaie. Or le banquier c’est précisément dans l’empire archaïque le maître des impôts et celui qui tient au nom de l’empereur le commerce extérieur et le monopole du commerce extérieur. Bien plus il fait l’opération la plus mystérieuse, la plus mystérieuse pour nous du point de vue archéologique qui puisse exister dans l’Etat le plus archaïque, à savoir il fait déjà cette opération alors d’intermédiaire entre les trois pôles. À savoir il change contre de la monnaie des biens. \nCar mettez-vous dans la situation d’un pauvre fonctionnaire de l’empereur, il doit, il doit un impôt à l’empereur, il reçoit des terres à titre délégué, il n’est pas propriétaire privé, on le verra mieux la prochaine fois, il y a aucune propriété privée, il y a une possession communale des communes, il y a une propriété éminente de l’empereur, mais c’est une propriété publique, et il y a une propriété de fonction des fonctionnaires de l’empereur. Il y a aucune propriété privée dans tout ça. Et bien ce n’est pas facile sa situation d’un fonctionnaire qui reçoit des terres, à titre fonctionnel. Il doit l’empereur un impôt, les paysans lui donnent en impôt des biens, mais l’empereur il fait une conversion, c’est génial comme système, vous savez c’est génial, je veux dire si on ne comprend pas ça, si on comprend ça on comprend mieux même des opérations monétaires actuelles qui, qui pourtant n’ont aucun rapport. Il faut bien commencer par des trucs comme ça. Il se trouve dans une situation diabolique. Parce que l’empereur lui dans son coup de génie, il ne veut pas de bien, ou du moins si il en veut pour ses stocks, une petite partie il le prend en bien naturel, d’accord, en réserve de blé, tout ça, mais il le prend aussi en argent. Donc il va falloir que le fonctionnaire opère la conversion d’une partie des biens que les paysans lui doivent en monnaie qu’il doit à l’empereur. Il faut donc qu’il passe par une banque. Et la banque elle, comment elle va se procurer ça ? Et comment elle va engranger ? Elle reçoit des biens naturels et elle fournit de l’argent. Qu’est-ce que cela va être cette création de l’argent dans les empires les plus anciens ? Cela va être formidable comme système. Ça va être un de ces systèmes très, très curieux. Comprenez que beaucoup de ce que l’on appelle déjà dans les époques les plus archaïques, le problème agraire, est complètement lié à ce système. Rente en nature, en bien naturel et conversion de la rente en nature en rente monétaire par l’intermédiaire de la banque. En tout cas les trois grandes fonctions publiques, que je dis pour en terminer, c’est le propriétaire foncier, l’entrepreneur de grands travaux, le banquier, le banquier des impôts et du commerce. Or comment voulez-vous que ces fonctions publiques rendent compte de l’apparition de l’État ? Alors que d’une part elles sont strictement complémentaires il me semble et que d’autre part dès qu’elles surgissent il y a déjà Etat. Donc au point où j’en suis j’estime avoir dit le problème de cette année. Alors il est tellement bien on pourrait s’arrêter, on pourrait dire il n’y a pas de solution, ce serait parfait. Le problème, là où on en est, supposons que l’on définisse l’appareil d’État comme un appareil de capture, qui ne s’explique pas par la machine de guerre, qui s’appropriera la machine de guerre, mais qui ne s’explique pas par elle, nous voyons qu’il fonctionne comme, c’est comme un piège, c’est comme un piège au sens où l’on parle d’un piège à la chasse. Ce n’est pas la guerre le modèle de l’appareil d’État c’est beaucoup plus la capture, ça serait beaucoup plus les chasses. Lui c’est un appareil dont on pourrait faire le tableau comme on fait le tableau d’un appareil de chasse, d’un piège, c’est un appareil à trois têtes constitué par rente, profit et impôts. Comment cela a pu marcher ça ? Comment cela a pu marcher ? Avec une police bien sûre. Avec une bureaucratie. Avec une bureaucratie policière. Pourquoi est-ce que cela suffit ? Comment se fait-il qu’il n’y ait même pas besoin d’appareil de guerre, de machine de guerre pour un tel appareil ? Comment est-ce que le problème de la guerre est un problème tout à fait différent ? Donc qu’est-ce qui va se passer à ce niveau ? Donc qu’est-ce que c’est que cet état que j’appelle archaïque et qui présente déjà ces trois têtes ? Et la circulation entre les trois têtes, je dirais avec ce rôle très bizarre de la banque. Donc entre rente, profit et impôts. Et notre formule trinitaire de l’appareil de capture Etat ce serait ça : rente, profit et impôts. D’où cette année pour vous, première nécessité faire de l’économie politique si vous voulez bien, même au niveau de la rente foncière, des impôts tout ça, c’est très, il y en a sûrement qui pourront là beaucoup m’aider. Deuxième nécessité ce sera quand on abordera d’autres problèmes je voudrais qu’il y ait un groupe qui se mette cette fois-ci, j’expliquerai pourquoi la prochaine fois, déjà à la recherche de ce que on peut appeler, je le dis là de manière un peu surprenante, mais j’expliquerai la prochaine fois pourquoi, qui se mette à des recherches concernant ce que les mathématiciens appellent axiomatique. Et comme je pense que les rapports du département de philosophie avec celui de mathématiques sont des rapports particulièrement serrés, au besoin je verrai avec des mathématiciens s’il y a moyen que certains d’entre eux \n[Fin de la bande]. ", "url": "https://www.webdeleuze.com/textes/235"}