{"Cours": "Anti-Œdipe et Mille Plateaux", "Date": "Cours du 14/12/1971", "Titre": "Cours Vincennes : nature des flux", "contains": "\r\n\r\nJe voudrais avancer le problème de l'économie des flux; la dernière fois, quelqu'un voulait une définition plus précise des flux, plus précise que quelque chose qui coule sur le socius; ce que j'appelle socius, ce n'est pas la société mais une instance sociale particulière jouant le rôle de corps plein. Toute société se présente comme un socius ou corps plein sur lequel coulent des flux de toutes natures et sont coupés, et l'investissement social du désir, c'est cette opération fondamentale d la coupure-flux à laquelle on peut donner le nom commode de schize. Il n'importe pas encore pour nous d'avoir une définition réelle des flux, mais il importe, comme point de départ, d'avoir une définition nominale et cette définition nominale doit nous fournir un premier système de concepts. Je prends comme point de départ pour la recherche d'une définition nominale des flux, une étude récente d'un spécialiste des flux en économie politique : Daniel ENTIER, \"Flux et stocks\". Stocks et flux sont deux notions fondamentales de l'économie politique moderne marquées par Keynes au point qu'on trouve chez lui la première grande théorie des flux dans: \"La théorie générale de l'emploi et de l'intérêt\". Entier nous dit: \"du point de vue économique, on peut appeler flux la valeur des quantités de biens de service ou de monnaie qui sont transmises d'un pôle à un autre\"; le premier concept à mettre en rapport avec celui de flux, c'est celui de pôle; le flux en tant qu'il coule sur le socius, entre par un pôle et sort par un autre pôle. La dernière fois, on avait essayé de montrer que les flux impliquaient des codes, en ce sens qu'un flux pouvait être dit économique dans la mesure où quelque chose passait et où quelque chose d'autre était bloqué et quelque chose d'autre le bloquait et le faisait passer; l'exemple c'était les règles d'alliance dans les sociétés dites primitives, où les interdits représentent bien un blocage dans le flux de mariage possible par exemple; les premiers mariages permis, i.e. les premiers incestes permis qu'on appelle les unions préférentielles et qui, en fait, ne sont presque jamais réalisés, représentent comme les premiers modes de passage : quelque chose passe, quelque chose est bloqué, ce sont les interdits d'inceste, quelque chose passe, ce sont les unions préférentielles, quelque chose bloque et fait passer, c'est par exemple l'oncle utérin. Donc, de toutes manières, il y a détermination d'un flux d'entrée et de sortie; la notion de pôle implique ou est impliquée par le mouvement des flux, et elle nous renvoie à l'idée que quelque chose coule, que quelque chose est bloqué, quelque chose fait couler, quelque chose bloque. Entier continue : \"Sachant qu'on appellera pôle un individu ou une entreprise ou bien un ensemble d'individus ou d'entreprises, voire même de fractions d'entreprises ...\" \"Là, sont définis les intercepteurs de flux ...\" Lorsque les opérations effectuées par celles-ci - les interceptions des flux - pourront être décrites dans un système comptable cohérent ...\" Est donc corrélative de la notion de flux la notion de système comptable; lorsque les opérations effectuées, i.e. le passage du flux d'un pôle à un autre peuvent être décrites dans un système cohérent, c'est évidemment exprimé en termes de capitalisme, je veux dire que dans ce contexte, c'est dans la cadre du capitalisme et au niveau des quantités abstraites, comme le dernier résidu de ce qui a une toute autre ampleur dans les sociétés pré-capitalistes, à savoir ce qui, dans les sociétés pré-capitalistes, se présente comme de véritables codes; c'est lorsqu'une société est complètement décodée que les flux ressortissent à un système comptable, c'est i.e à une axiomatique des quantités abstraites au lieu de renvoyer à des codes qualifiés; le système comptable dans le système capitaliste c'est le résidu de quantités, abstractifié du codage des flux, le capitalisme fonctionne à base de flux décodés, dès lors, ces flux sont repris dans un système à base comptable; Entier continue : \"on peut considérer comme constituant un même flux, tous les biens arrivés à un même stade de transformation matérielle ou juridique au moment où ils arrivent ...\" Voilà une troisième notion corrélative : transformation matérielle ou juridique, \"et si on parle de flux échangés entre des secteurs industriels, il faudra préciser la notion de secteur, s'il s'agit de déterminer exactement le flux de production, le flux de revenus, le flux de consommation, il faudra déterminer ces termes soigneusement; prenons par exemple le flux de revenu monétaire, il a constitué par le total de tous les gains en monnaie ...\" Qu'est-ce que ça veut dire tous les biens en monnaie : c'est ce que les économistes appellent les salaires nominaux, ça couvre aussi bien le revenu salarial que les salaires de la direction, que les dividendes. Prenons l'exemple du flux de revenus monétaires, il est déterminé par le total de tous les biens en monnaie mis à la disposition de tous les individus composant la collectivité, le revenu d'un grand nombre d'individus peut être évalué avec précision parce qu'il est versé par d'autres personnes, entrepreneurs d'état, et qu'il est nettement déterminé; mais pour bien des revenus dont l'importance ne peut être négligé, une définition exacte ne peut être donnée; tiens, tiens, il y a une sphère d'indétermination dans le secteur ? C'est sans doute lié à quelque chose de très profond dans ce qu'on verra être le système comptable; pour tout ça nous voilà déjà avec une triple référence : les flux renvoient d'une part à des pôles, d'autre part, à des codes ou des systèmes comptables, d'autre part, en quadruple référence à des stades de transformations, d'autre part à des secteurs et enfin à des stocks. Voilà cinq notions corrélatives. Au point de vue économique, on appellera stocks de biens et stock de monnaie, les biens détenus et la monnaie détenue par un seul pôle; donc le flux, c'est ce qui coule d'un pôle à un autre, qui entre et qui sort, et le stock c'est ce qui est rapporté comme la possession matérielle et juridique de l'un des deux pôles considérés; on voit bien là le caractère corrélatif des deux notions; alors le stock sera défini comme ceci : l'utilité des stocks est variable selon les cas, mais est lié d'une façon ou d'une autre, à un moment ou à un autre, à l'existence des flux, cependant, - en effet on va avoir l'impression très nette que stock et flux c'est la même chose rapportée à deux unités différentes, l'une le passage d'un pôle à un autre, l'autre l'attribution à l'un des deux pôles, comme deux unités de mesure d'une seule et même chose -, donc, l'utilité des stocks est variable suivant les cas, mais est liée d'une façon ou d'une autre, à un moment ou à un autre, à l'existence des flux, cependant, alors que les flux permettent de dégager des mouvements de valeurs entre pôles différents, les stocks représentent une somme de valeurs à la disposition d'un pôle; il n'y a pas de biens figurants dans un stock qui, à un moment donné, ne figurent pas dans un flux, c'est même là l'une des bases de la comptabilité, puisque l'entrée et la sortie d'un stock constitue des flux; seule l'étude des flux permet de rendre compte du rôle des entrées et des sorties sur les variations de stocks... \r\n\r\n\r\n\r\nVoilà, on vient de voir la corrélation de la notion de flux avec cinq notions : pôle, code ou système comptable, stade de transformations, secteur, stock. Si l'on essaie de réduire tout ça, je crois que la notion dont j'essayais de partir l'autre fois, opère une telle réduction ou réunit ces cinq références, à savoir celle de coupure-flux. \r\n\r\n\r\n\r\nCar la notion de coupure-flux doit s'entendre simultanément de deux manières : elle s'entend dans une corrélation du flux lui-même et du code, et si, dans le capitalisme encore une fois, on s'aperçoit que les flux sont comptabilisés, c'est à la faveur d'un mouvement de décodage tel que le système comptable a simplement pris la place des codes; c'est alors qu'on s'aperçoit déjà qu'il ne suffit plus de parler de système comptable, mais qu'il faudrait parler d'un système ou d'une structure de financement. \r\n\r\n\r\n\r\nLa stricte corrélation du flux et du code implique que dans une société, en apparence - et c'est bien notre point de départ -, on ne peut pas saisir les flux autrement que dans et par l'opération qui les code; c'est que, en effet, un flux non codé, c'est à proprement parler, la chose ou l'innommable. C'est ce que j'essayais de vous dire la dernière fois, la terreur d'une société, c'est le déluge : le déluge c'est le flux qui rompt la barrière des codes. Les sociétés n'ont pas tellement peur parce que tout est codé, la famille c'est codé, la mort c'est codé, mais ce qui les panique c'est l'écroulement d'un quelque chose qui fait craquer les codes. Donc un flux n'est reconnaissable comme flux économique et social que par et dans le code qui l'encode, or cette opération de codage implique deux coupures simultanées, et c'est cette simultanéité qui permet de définir cette notion de coupure-flux : simultanément, dans une opération de codage des flux, se produit, grâce au code, un prélèvement sur le flux, et c'est ce prélèvement sur le flux qui définit ses pôles : il entre à tel endroit et il sort à tel autre endroit, entre les deux, s'est faite la coupure-prélèvement; en même temps que le code renvoie lui-même à une coupure d'une autre sorte et strictement simultanée, à savoir cette fois-ci : il n'y a pas de prélèvement sur un flux qui ne s'accompagne d'un détachement sur ou dans le code qui encode ce flux si bien que c'est la simultanéité du prélèvement de flux et du détachement d'un segment de code qui permet de définir le flux dans la préférence à des pôles, à des secteurs, à des stades, à des stocks. Cette notion de coupure-flux se présente double puisqu'elle est à la fois coupure-prélèvement portant sur le flux et coupure-détachement portant sur le code. On retrouve le mécanisme du délire : c'est cette opération de double schize, c'est la schize qui consiste simultanément à opérer des prélèvements de flux en fonction des détachements de code et inversement. \r\n\r\n\r\n\r\nSi je me donne, au départ, d'une manière toute nominale, un flux indéterminé, la chose qui cule sur le socius, cela ne peut apparaître socialement comme flux, que dans la corrélation code, ou au moins système comptable, et le flux est qualifié en fonction du code, et dans la corrélation des deux, s'opère précisément sur ce flux lui-même, qualifié par le code, une coupure-prélèvement en même temps que par réaction, le code lui-même éprouve ou est le siège d'une coupure-détachement. Détachement de code corrélatif à un prélèvement de flux. C'est uniquement une description formelle. Un fou, à première vue, c'est un type qui fait passer l'innommable, c'est quelqu'un qui porte des flux décodés : \"un dieu me parle, mais c'est pas votre dieu\"; les Grecs avaient une notion qui est celle de démon, ils avaient les dieux et les dieux étaient lotis, tout était bien quadrillé, ils avaient des puissances et des espaces; d'une certaine manière, ils avaient beau bouger, ils étaient sédentaires, ils avaient leur territoire et les démons opéraient leur codage. Le système religieux, il ne faut pas le prendre à un niveau idéologique, mais au niveau de son appartenance au code social; les démons c'étaient avant tout des puissances qui ne respectaient pas les codes. Dans Oedipe, il y a un texte qui est mal traduit et qui est : \"quel démon a sauté d'un plus long saut\", texte bondissant franchissant les limites, c'était une puissance innommable, c'était de la démesure, et c'est pas forcer les choses que de traduire ça décodage. Donc un démon parle de telle manière que le fou reçoit des flux décodés, il émet des flux décodés, ça fuit de partout, il brouille tous les codes. C'est pour ça qu'Oedipe, ça risque pas de prendre sur lui, parce qu'à la lettre, Oedipe c'est un foutu code. \r\n\r\n\r\nQuand ça tourne mal quelque part, il faut toujours remonter plus haut pour voir où ça commence à mal tourner (cf URSS), et la psychanalyse ça tourne mal, pourquoi et comment ? \r\nDerrida a très bien vu dans quel sens la psychanalyse, au moins dans une de ses intentions premières, elle s'oppose au code; c'est un système de décodage et c'est pour ça que ça ne pouvait que mal tourner cette histoire là. Parce que décodage, ça veut dire, ou bien lire un code, pénétrer le secret d'un code, ou bien ça veut dire décoder en un sens absolu, i.e. détruire les codes pour faire passer les flux à l'état brut; toute une partie de la psychanalyse se proposait d'être un décodage absolu des flux de désir et pas un décodage relatif, le faire passer aux flux le mur des codes, et faire culer des flux de désir à l'état brut. C'est par là que la psychanalyse était toute proche de l'économie désirante et, à proprement parler, des machines désirantes, productrice de flux de désir; et ça, on le voit très bien dans des textes de Freud, tels que : \"L'Interprétation des rêves\", où il dit : qu'est-ce qui distingue ma méthode de la clé des songes ? La grande différence c'est que la clé des songes propose un code du désir; Freud dit qu'ils ont tout vu, mais qu'ils proposent un codage systématique : ceci veut dire cela, c'est ça la clé des songes; et dans la perspective d'une clé des songes, si on décode le rêve, on le décode au sens relatif, i.e. on découvre le chiffre de son code. Or, Freud dit que la psychanalyse n'a rien à voir avec ça, elle ne traduit pas. Et Derrida, dans son article sur Freud, dans \"L'écriture de la différence\", le montre très bien. Elle opère un décodage absolu, elle traduit les codes en flux à l'état brut, et par là, la psychanalyse s'oppose aux codes. Il va de soi que, en même temps, et dès le début, ils inventent un nouveau code, à savoir le code oedipien qui est un code encore plus code que tous les codes; et voilà que les flux de désir passent dans le codage d'oedipe, ou quel que soit le flux de désir, on le fout dans la grille oedipienne. A ce moment la psychanalyse se révèle de moins en moins capable de comprendre la folie, car le fou c'est vraiment l'homme des flux décodés. \r\n\r\n\r\n\r\nEt l'homme qui a montré ça d'une façon vivante et convaincante, c'est Beckett, les étranges créatures de Beckett passent leur temps à décoder des trucs, elles font passer des flux non codables. L'opération sociale ne peut saisir des flux par rapport à des codes qui opèrent sur eux, dans la simultanéité, détachement de flux prélèvement de chaînes ou de codes, et le fou, là-dessus, fait passer des flux sur lesquels on ne peut plus rien prélever; il n'y a plus de codes, il y a une chaîne des flux décodés, mais on ne peut pas couper. Il y a une espèce de déluge ou de faillite du corps, c'est peut-être ça, après tout, le corps sans organes, lorsque sur le corps, ou du corps, s'écoulent, par des pôles d'entrée et de sortie, des flux sur lesquels on ne peut plus opérer de prélèvement parce qu'il n'y a plus de codes sur lesquels on puisse opérer des détachements. \r\n\r\n\r\n\r\nL'état du corps de quelqu'un qui sort d'une opération relativement grave, les yeux d'un opéré ce sont les yeux de quelqu'un qui a été pas très loin de la mort, ou pas très loin de la folie, ils sont ailleurs, d'une certaine façon, il a passé le mur. Il est intéressant que ce qu'on appelle convalescence, c'est une espèce de retour. Il a frôlé la mort, c'est une expérience du corps - très bizarre la psychanalyse : pourquoi Freud tient-il tellement à ce qu'il y ait un instinct de mort, il dit son secret dans \"Inhibition, symptôme et angoisse\" : vous comprenez, si il y a un instinct de mort, c'est parce que il n'y a ni modèle ni expérience de la mort, à la rigueur, il admet qu'il y ait un modèle de la naissance, pas de modèle de la mort, donc raison de plus pour en faire un instinct transcendant. Curieux. Peut-être que le modèle de la mort, ce serait quelque chose comme le corps sans organes. \r\n\r\n\r\n\r\nLes auteurs de terreurs ont compris, à partir d'Edgar Poe, que ce n'est pas la mort qui était le modèle de la catatonie schizophrénique, mais le contraire, et le catatonique c'est celui qui fait de son corps un corps sans organes, c'est un corps décodé, et sur un tel corps, il y a une espèce d'annulation des organes. Sur ce corps décodé, les flux coulent dans des conditions telles qu'ils ne peuvent plus être décodés. Ce par quoi on redoute les flux décodés, le déluge, c'est que lorsque des flux coulent décodés, on ne peut plus opérer des prélèvements qui les coupent, pas plus qu'il y a de codes sur lesquels on puisse opérer des détachements de segments permettant de dominer, d'orienter, de diriger les flux. Et l'expérience de l'opéré sur un corps sans organes, c'est que, à la lettre, sur son corps coulent des flux non codables qui constituent la chose, l'innommable. Au moment même où il respire, c'est l'espèce de grande confusion des flux en un seul flux indivis qui n'est plus susceptible de prélèvements, on ne peut plus couper. Un long ruisseau non dominable où tous les flux qui sont normalement distingués par leurs codes, se réunissent en un seul et même flux indivis, coulant sur un seul et même corps non différentié, le corps sans organes. Et l'opéré fou, chaque bouffée de respiration qu'il prend, c'est en même temps de la bave, le flux d'air et de salive qui tendent à s'entremêler l'un l'autre, de telle manière qu'il n'y a plus de nuances. Bien plus, à chaque fois qu'il respire et qu'il bave, à la fois il y a une vague envie de défécation, une vague érection : c'est le corps sans organes qui fuit par tous les bouts. C'est triste, mais d'autre part, ça a des moments très joyeux, brouiller tous les codes, ça a ses grands moments, c'est pour ça que Beckett, c'est un auteur comique. \r\n\r\n\r\n\r\nLà aussi, il faut dire, et puis, et puis, mais ça constitue le fou et sa place dans la société comme celui par où passent les flux décodés, et c'est pou ça qu'il est saisi comme le danger fondamental. Le fou ne décode pas au sens où il disposerait d'un secret dont les gens normaux auraient perdu le sens, il décode au sens que, dans son petit coin, il machine des petites machines qui font passer les flux et qui font sauter les codes sociaux. Le processus schizophrénique en tant que tel, dont le schizo n'est que la continuation schizophrénique, et bien le processus schizophrénique est le potentiel propre de la révolution par opposition aux investissements paranoïaques qui sont fondamentalement de type fasciste. \r\n\r\n\r\n\r\nOn arrive à ce premier résultat, à savoir : l'opération économique du codage des flux avec la double coupure, coupure détachement et coupure prélèvement, et sur le socius dans une société ces étranges créatures, les fous, qui font passer les flux décodés. Le phénomène le plus étrange de l'histoire mondiale, c'est la formation du capitalisme parce que, d'une certaine manière, le capitalisme c'est la folie à l'état pur, et d'une autre manière, c'est en même temps le contraire de la folie. Le capitalisme, c'est la seule formation sociale qui suppose, pour apparaître, l'écroulement de tous les codes précédents. En ce sens, les flux du capitalisme sont des flux décodés et ça pose le problème suivant : comment une société, avec toutes ses formations répressives bien constituées, a-t-elle pu se former sur la base de ce qui faisait la terreur des autres formations sociales, à savoir : le décodage des flux. \r\n\r\n\r\n\r\nLe rapport intime entre le capitalisme et la schizophrénie, c'est leur commune installation, leur commune fondation sur des flux décodés en tant que décodés. Comment il s'est fait ce décodage ? Il faudra tenir très présentes à l'esprit ces deux exigences : à savoir l'affinité fondamentale de la schizophrénie et du capitalisme, mais en même temps, dans cette affinité fondamentale, trouver la raison pour laquelle la répression de la folie s'est faite dans le capitalisme d'une manière incroyablement plus dure et plus spécifique par rapport aux formations pré-capitalistes. On a, dans un cas, une économie politique, une économie libidinale, dans l'autre cas, une économie de flux décodés. \r\n\r\n\r\n\r\nJe voudrai montrer que, historiquement, ça s'est produit sur une longue période de temps - il y a des machines sociales qui sont synchroniques, il y a des machines sociales qui sont diachroniques; les machines despotiques asiatiques sont une forme comme vraiment synchroniques, l'état asiatique de Marx surgit d'un coup, toutes les pièces et tous les rouages de l'appareil d'état apparaissent synchroniquement. La formation de la machine capitaliste s'étend sur plusieurs siècles. C'est une machine diachronique et il a fallu deux grands temps : ce n'est pas le capitalisme qui décode les flux, ça se décode sur ce qu'on appelle ruine et décadence des grands empires, et la féodalité ce n'est qu'une des formes de la ruine et de la décadence. Le capitalisme ne procède pas du décodage des flux parce qu'il le suppose, il suppose des flux qui ont perdu leurs codes. \r\n\r\n\r\n\r\nMarx, c'est l'auteur qui a montré la contingence radicale de la formation du capital. Toute philosophie de l'histoire est, ou bien théologique, ou bien histoire des contingences et des rencontres imprévues. Le phénomène originaire du capitalisme : il faut que ces flux décodés en tant que décodés, entrent en conjonction. Or, cette conjonction, qu'est-ce qui l'assure ? Là, on sent que, autant l'histoire peut nous renseigner sur les processus de décodage des flux, autant ce qui assure la conjonction des flux décodés en tant que tels, ça ne peut être que des processus d'un secteur historique particulier. \r\n\r\n\r\n\r\nCette histoire du capitalisme, que ça implique un décodage généralisé des flux et en même temps quelque chose d'autre, comme si devait être mis en place un appareil à conjuguer les flux décodés; c'est ça qui donne au capitalisme son apparence, pure illusion, de libéralisme. Il n'a jamais été libéral, il a toujours été capitalisme d'état. Ça commence au Portugal au 12ème siècle, les histoires de capitalisme d'état. Il n'y a pas eu un moment où les flux se décodaient et où tout était libre, et après une récupération, c'est mauvais ça, la récupération. Et si il est vrai que le capitalisme substitut aux vieux codes écroulés des machines à conjuguer, des machines axiomatiques infiniment plus cruelles que le despote le plus cruel, quoi que d'une autre cruauté, c'est en même temps que ça se décode, que c'est repris par une autre machine qui est une machine à conjuguer les flux décodés. D'où l'affinité avec la schizophrénie parce que ça fonctionne à base de décodages et opposition avec la schizophrénie, parce qu'au lieu de faire passer des flux décodés, ça les arrête d'une autre manière, et ça les fait rentrer dans une machine à opérer des conjugaisons de flux décodés. \r\n\r\n\r\n\r\nPar exemple l'histoire de la peinture. Très bizarre l'histoire de l'école vénitienne : très tard ça reste marqué du style dit byzantin alors que Venise a déjà bien avancé dans le capitalisme marchand, mais ce capitalisme marchand et bancaire, il reste tout à fait dans les pores de l'ancienne société despotique. Et tout le christianisme à ce moment là trouve comme sa forme picturale dans les agencements, à la lettre, pyramidaux sur un mode hiérarchique, qui répondent au surcodage despotique. Ces tableaux byzantins de l'école vénitienne vont jusqu'au milieu du 15ème siècle, vous avez ce beau style byzantin, et qu'est-ce qu'on voit : du christianisme surcodé, du christianisme interprété sur le style et le mode du surcodage : il y a le vieux despote, il y a le père, il y a le jésus, les tribus d'apôtres. Dans un tableau de Delphiore, il y a des files pyramidales qui sont éparpillées bien en rang, le regard bien droit. Ce n'est pas seulement les gens qui sont codés et surcodés dans l'art byzantin, c'est leurs organes qui sont codés qui sont codés et surcodés sous la grande unité du despote, que ce despote soit Dieu le père ou qu'il soit le grand byzantin. On a l'impression que leurs organes sont l'objet d'un investissement collectif hiérarchisé. Ça serait fou qu'une vierge regarde à droite pendant que le petit Jésus regarderait d'un autre côté. Pour inventer un truc comme ça, faut être fou; ça ne peut pas se faire dans un régime où les organes sont collectivement investis, sont codés par la collectivité et surcodés. Dans le christianisme, les codes sont brouillés mais c'est parce que coexistent avec les codes territoriaux des codes despotiques, les couleurs mêmes interviennent dans le code pictural. Et si, dans le musée, vous changez de salle, vus découvrez tout à fait autre chose, c'est la grande joie et la grande angoisse aussi, ils sont en train de décoder les flux et ça ne coïncide pas avec l'explosion du capitalisme, c'est assez en retard; le grand décodage des flux de peinture s'est fait autour de 1450, en plein 15ème, et c'est une espèce de coupure radicale : tout d'un coup, on voit l'écroulement de la hiérarchie des surcodages, l'écroulement des codes territoriaux, les flux de peinture deviennent fous, ça crève tous les codes, un flux passe. On a l'impression que les peintres, leur position comme toujours chez les artistes par rapport au système social, ils font des christ complètement pédés, ils font des christ complètement maniérés, tout ça c'est sexualisé, ils font des vierges qui valent pour toutes les femmes, des petits garçons qui viennent de boire, des petits garçons qui font caca, ils jouent vraiment à cette opération de décodage des flux de couleurs. \r\n\r\n\r\n\r\nEt comment font-ils ? Tout ce qui passe comme si, pour la première fois, les personnages représentés, devenaient possesseurs de leurs organes : c'est fini les codages collectifs hiérarchisés des organes, les investissements sociaux des organes; voilà que la vierge et chaque personnage se mettent, à la lettre, à mener leur propre affaire; à la lettre le tableau fuit par tous les bouts : la vierge regarde d'un côté, il y a deux types qui regardent le petit Jésus, un troisième regarde par là comme si quelque chose se passait, il y a des scènes à l'arrière plan, le tableau éclate dans toutes sortes de directions où chacun se met à posséder ses propres organes. Ils ne sont pas fous, il y en a un de l'école vénitienne qui fait une création du monde pas croyable : généralement la création du monde à la byzantine, ça se faisait dans l'ordre hiérarchique, il y avait une espèce de cône ou de grande pyramide de l'ordre despotique et tout en bas, les codes territoriaux; la création du monde qui m'intéresse c'est un départ : il y a le Bon Dieu qui est dans l'air dans une position de coureur, et il donne un départ; il a devant lui des canards et des poulets qui s'en vont à toute allure, et dans la mer il y a des poissons qui s'en vont aussi, il y a Dieu qui renvoie tout ça, c'est la fin de tous les codes. \r\n\r\n\r\n\r\nEt qu'est-ce qu'ils font avec le corps du Christ ? Le corps du Christ ça leur sert de corps sans organes; alors ils le machinent dans tous les sens, ils lui donnent des attitudes d'amoureux, de souffrance, de torture, mais on sent que là, c'est la joie. La perspective, vous comprenez la perspective, c'est rien comme truc; ceux qui s'en sont passés, c'est qu'ils n'en avaient pas besoin, leurs problèmes étaient autres. La perspective c'est des lignes de fuite, ça ne peut servir que dans une peinture de décodage, mais c'est très secondaire, ça compte même pas dans l'organisation d'un tableau. Alors, qu'est-ce qu'ils sont en train de faire, on va décoller la hanche du Christ, on va faire du maniérisme, tous les corps de supplice, ça sert de corps sans organes, San Sebastian avec ses flèches dans tous les sens; encore une fois, dans ce bouleversement du système pictural, la perspective ça n'est qu'un tout petit truc. Ce décodage généralisé des flux, ça doit être repris par autre chose qu'un code et, en effet, il n'y a plus de code pictural, mais il va y avoir une étrange machine picturale de mise en conjonction et ce qui va faire l'unité du tableau, ça ne va plus être une unité signifiant de code ou de surcode, ça va être un système d'échos, de répétitions, d'oppositions, de symétries, ça va être une véritable machine conjonctive, il s'agit de mettre en conjonction les flux de couleurs et de traits décodés. Il y a une véritable axiomatique picturale qui va remplacer les codes défaillants. \r\n\r\n\r\n\r\nLe capitalisme ne se forme pas par la simple vertu du décodage des flux, il n'apparaît que au moment où les flux décodés en tant que décodés entrent en conjonction les uns avec les autres. Marx a dit quand ça se fait, c'est la grande théorie de la contingence. A Rome, comme à la fin de la féodalité, le décodage des flux a entraîné une nouvelle forme d'esclavagisme et pas du tout le capitalisme. Il a fallu la rencontre entre le flux de capital décodé et le flux de travail déterritorialisé. Pourquoi s'est faite cette rencontre : voir dans Marx l'accumulation primitive, à une condition parce que accumulation primitive, ça peut être un truc dangereux, si on se dit : ah oui, accumulation primitive, c'est le truc qui a servi au processus d'accumulation, on dirait aussi bien à la formation des stocks au début du capitalisme. Il faut bien voir que l'accumulation primitive elle est dite primitive pour la distinguer d'autres formes d'accumulation, mais elle n'est pas primitive au sens où elle aurait un premier temps... \r\nLe fonctionnement du capitalisme, même pris dans son essence industrielle, c'est un fonctionnement bancaire et marchand, il faut maintenir que le capitalisme est essentiellement industriel, mais qu'il ne fonctionne que par son système bancaire et par ses circuits marchands. Pourquoi ? Il y a une espèce de conjonction; le capital se met à contrôler la production, mais est-ce que c'est la première fois? Non; mais si on reprend l'analyse de Marx, et Marx insiste là dessus : le contrôle de la production par le capital, d'une certaine manière il a toujours existé, et d'une autre manière il apparaît avec le capitalisme. Je veux dire que même dans la perspective d'un capitalisme bancaire et marchand, les banques et les marchands se réservent un monopole : il y a au début du capitalisme, la manière dont le capitalisme marchand anglais interdit aux capitalistes étrangers l'achat de la laine et du drap; dans ce cas là, cette clause d'exclusivité est une forme sus laquelle les capitalistes marchands locaux s'assurent le contrôle de la production puisque les producteurs ne peuvent vendre à part eux; il faut marquer deux temps : un premier temps : lorsque les capitalistes marchands, par exemple en Angleterre, font travailler à leur compte des producteurs avec une espèce de système de délégation où le producteur devient comme un sous-traitant, là, le capital commercial s'empare directement de la production, ce qui a impliqué historiquement le grand moment où le capitalisme marchand s'est mis en guerre contre les ligues, i.e. les associations de producteurs. Lutte entre les producteurs qui ne voyaient pas sans inquiétude leur asservissement au capital marchand, et le capitalisme marchand qui, au contraire, voulait s'assurer de plus en plus le contrôle de la production par ce système de sous-traitement. Mais il faudra, comme le dit Marx, un second temps.. \r\n\r\n\n", "url": "https://www.webdeleuze.com/textes/118"}