{"Cours": "Appareils d'État et machines de guerre", "Date": "Cours du 13/11/1979", "Titre": "Cours Vincennes - St Denis - Séance 2", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : C’est embêtant si vous n’étiez pas là, parce que la dernière fois, la dernière fois j’ai dit le programme, du moins le début du programme que je me proposais et en quoi ce début de programme était en jonction avec ce que nous avions fait l’année dernière. Et donc j’ai fait autant que possible une espèce de récapitulation de notre travail de l’année dernière concernant avant tout le mode d’existence, le mode d’espace, le mode d’organisation de ce que l’on appelait machine de guerre. Et comment nous avions été amenés à distinguer au moins abstraitement, au moins du point de vue du concept, comment on avait été amené à distinguer de plus en plus machine de guerre et appareil d’État. Et puis à la fin de l’année on butait de plus en plus dans la question suivante : eh bien voilà si la machine de guerre se définit comme on avait essayé de le faire toute l’année par un certain mode d’espace, par un certain mode d’organisation etc. qui se distingue radicalement du point de vue du concept de ce que l’on trouve dans les appareils d’État et bien si donc l’appareil d’État ne dérive pas d’une machine de guerre mais si bien au contraire les machines de guerre sont entre guillemets originellement dirigées contre les appareils d’État, si les appareils d’État dans toute leur histoire, seulement dans une longue entreprise très difficile qui est de s’approprier la machine de guerre et s’approprier la machine de guerre sous forme d’institutions militaires, sous forme d’armée, alors que la machine de guerre en elle-même c’est tout à fait autre chose que l’institution militaire ou l’armée. \nBon, bon, bon si tout ça est vrai on butait et c’était la fin de notre année dernière, heureusement qu’elle était arrivée, la fin de notre année dernière, on butait de plus en plus sur la question bon mais alors quoi ? Quoi quant à l’appareil d’État ? D’où peut venir une pareille chose ? Et cette chose juste dans le courant de l’année dernière nous n’avions pas cessé en s’appuyant sur des auteurs très différents de la définir comme un appareil d’un type très, très spécial à savoir l’appareil d’État c’est un appareil de capture. C’est un appareil de capture, ça capture les hommes. Tout n’est pas appareil de capture, peut-être que les sociétés dites sans Etat procèdent autrement. Et encore une fois je dis pour l’année dernière tout comme pour cette année, on n’essayait pas d’évaluer les degrés de cruauté, la cruauté de la machine de guerre est-ce qu’elle est pire que la cruauté de l’appareil d’État ? Aucun sens. Je rappelais une de nos idées de base la dernière fois, une de nos idées qui nous avait beaucoup occupé l’année dernière à savoir l’idée que dans l’appareil d’État et l’organisation du travail de l’appareil d’État implique, ce qu’il y a de très curieux c’est que la mutilation est comme première. On est comme déjà mutilé, la mutilation précède l’accident. Alors que dans la machine de guerre qui fait des mutilations abominables qui est même la spécialiste en ce sens, la mutilation elle vient après. Donc ce n’est pas à savoir qu’est-ce que le pire ? Je ne sais pas qu’est-ce que le pire un mutilé de guerre ou un mutilé du travail ? \nAucune raison de dire [hésitation] et puis les sociétés qui procèdent autrement on verra par quels mécanismes elles peuvent procéder mais encore une fois la question ce n’est pas du tout celle de la cruauté, c’est plutôt celle des types et celle d’une espèce d’une espèce de typologie des cruautés, de la cruauté. Bon donc on était toujours acculé à la question bon vous dites, très bien, de quoi ne vient pas l’appareil d’État, mais alors de quoi vient-il ? Et la dernière fois je rappelais où l’on en était l’année dernière, à savoir quelles que soient les explications que l’on donne de l’appareil d’État on a le sentiment que ces explications le présupposent. Et je donnais la liste des thèses dites classiques concernant l’origine de l’État et à chaque fois il me semblait à tort ou à raison que ces explications ne rendaient compte de l’état que en le supposant déjà donné, déjà là. Alors c’est ça qui nous poussait dans notre problème. Comment expliquer un appareil de capture ? Et comment expliquer le succès d’un tel appareil ? Et comment a pu se faire le succès d’un appareil de capture dans sa différence avec une machine de guerre ? Ce qui veut dire que l’appareil de capture constitué par l’État ne procède évidemment pas par la violence de la machine de guerre, il procède autrement. Encore une fois j’insistais l’année dernière, mais je n’ai pas du tout développé ce thème l’année dernière, j’insistais déjà sur ceci qu’il n’est pas question de confondre la police et l’armée par exemple. La police et le guerrier. Même s’il y a toutes sortes de mélanges de fait. La violence de police ce n’est pas la même chose que la violence de guerre. Ce n’est pas la même chose que la violence d’armée. \nL’État a eu des policiers et des geôliers, je disais, bien avant d’avoir, et bien avant de s’approprier la machine de guerre sous forme d’institutions militaires. L’État il a procédé d’abord, avant tout, avec policiers et geôliers. D’où venait un tel pouvoir ? Alors on en est là. Qu’est-ce que c’est que cette capture civile ? Qu’est-ce que c’est que cette capture civile qui ne se fait pas par les armes ? Bien sûr encore une fois l’État s’appropriera la machine de guerre mais ce n’est pas notre question. Dire que l’État s’approprie la machine de guerre et a besoin de se l’approprier pour survivre, c’est bien indiqué qu’il n’en tire pas son origine, il n’en tire pas sa source. Et qu’il ait énormément de problèmes pour s’approprier la machine de guerre et à quel prix ? Ça nous aurons l’occasion de le voir dans des exemples détaillés. Mais enfin, donc s’il ne suppose pas, si la capture d’État ne suppose pas une machine de guerre, ce qui nous avait paru exemplaire c’était les mythes rapportés par Georges Dumézil. Et le mythe principal du souverain politique qui surgit sur le champ de bataille, il lance son filet, c’est le dieu noueur, c’est le dieu [Un mot inaudible] c’est le dieu du nœud. Il lance son filet, il opère sa capture mais son surgissement sur le champ de bataille fait taire les armes. Ce n’est donc pas du tout un dieu de la guerre. \nEt les analyses de Dumézil le confirmaient infiniment bien. Il s’agit d’une capture civile, pas du tout d’une capture de guerre. Eh bien si on définit comme ça l’appareil d’État, voilà il y a appareil d’État dès qu’il y a appareil de capture. Vous me direz est-ce que l’on avance ? Ce qui me paraît intéressant c’est que c’est déjà une définition, bonne ou mauvaise, à ma connaissance elle n’est pas très, très nouvelle, elle l’est relativement quoi. Concevoir l’État par l’opération de la capture. On se trouve toujours, encore une fois, et c’est là-dessus que l’année dernière nous avions fini, très bien, cela ne s’explique pas, on dirait que cela surgit tout fait. Cela surgit tout d’un coup. Seulement quand je dis ça surgit tout d’un coup cela ne vaut pas mieux, en effet je dis cela surgis tout d’un coup, eh bien oui, c’est un coup étonnant, cela réussit, voilà. Et donc là-dessus toutes les questions, pourquoi cela réussit ? Comment cela réussit ? Où cela réussit ? C’est tout de même curieux cette histoire. Cela ne suffit pas de dire quand même quelle qu’explication qu’on nous propose. L’explication suppose déjà ce qui est à expliquer. C’est pour ça que nous allons aller plus doucement. Et quand je parle d’un surgissement de l’appareil d’État comme appareil de capture, je dis en premier pas, en tout premier pas je dis que beaucoup d’entre vous voient ce à quoi je fais allusion. \nJ’ouvre, j’ouvre une dernière parenthèse, quant à ceux qui ont fait, qui ont suivi l’année dernière, qui était, elle, centrée sur la machine de guerre. Si il y a des points dont on ait besoin cette année, sur lesquels il faut revenir, où ils ont des choses à ajouter etc. il va de soi que, ils sont, ils sont avant tout bienvenue à signaler tout ça. Notamment sur les formes d’espace que nous avions distinguées, s’il faut reprendre des points on le fera.\nBon alors je dis vous voyez bien ce à quoi renvoie l’idée d’appareil d’État qui surgit d’un coup. Et encore, encore une fois il va falloir être très, très prudent. Ce qui nous vient immédiatement à l’esprit c’est en effet, c’est ce qui fait partie des découvertes marxistes. Ce qui ne veut pas dire que le marxisme l’ait forcément intégré, dans quelles conditions ? quels problèmes cela a posé ? Je fais allusion à toute la conception de ce que l’on appelle les formations despotiques ou asiatiques. Et là je dis des choses parce que comme je voudrais que petit à petit, pas les premières fois, mais que s’organise un rythme d’échange, je dis vous vous rappelez que à Vincennes dans ce que l’on essaye de faire en philosophie on tient énormément à ce qu’il n’y ait pas ce que l’on appelle une progressivité, c’est-à-dire que l’on puisse tenir exactement le même langage à ceux qui commencent, à ceux qui débutent ou à ceux qui ont déjà beaucoup de, je ne sais pas quoi, d’expérience et d’études philosophique derrière eux. Alors je dis comme ça cette question, cette question célèbre dans le marxisme des formations despotiques ou asiatiques. D’abord on élimine tout de suite quelque chose : Cela vient d’où ? Cela ne vient pas de Marx, originellement chacun sait que le thème d’un despotisme asiatique s’est formé au XVIIIe siècle, notamment avec Montesquieu. \nMais dans l’idée de Montesquieu lorsqu’il définit ce qu’il appelle pour son compte le despotisme asiatique, on voit bien qu’il a une arrière-pensée politique active qui est une critique de la monarchie absolue. Et l’on voit bien surtout que ce qu’il décrit comme phénomènes asiatiques se sont des phénomènes d’empires très évolués. Très évolué je mets ça de côté parce que, est ce que je suis déjà en train de dire et bien il y a une évolution de l’Etat ? Je veux dire c’est des empires très évolués ce dont nous parle Montesquieu pour la simple raison que c’est déjà des régimes où apparaît la propriété privée, où apparaît le conseil du prince, le conseil privé du despote etc. Lorsque Marx invoque l’idée de formations despotiques ou asiatiques, c’est évidemment d’une toute autre manière et l’on ne peut pas dire en aucun cas même qu’il reprenne quelque chose de Montesquieu. Je crois qu’il propose quelque chose de radicalement nouveau. En liaison avec quoi ? En liaison avec un ensemble de découvertes archéologiques qui commençaient à se faire et dont je tiens à dire que en se poursuivant elles ont singulièrement confirmé le schéma marxiste. Voilà le premier terme. \nDeuxième point sur lequel il faut bien que je passe vite, la bibliographie concernant cette question de ces formations impériales anciennes. On les appelle, donnant leurs plusieurs noms, ce sera, pour les repérer donc, formations despotiques asiatiques, empires archaïques. Je ne dis pas antique, je dis exprès empires archaïques, quelle époque ? C’est du néolithique. Un grand archéologue dont on a parlé l’année dernière, Childe, parle de la révolution urbaine et étatique, révolution urbaine et étatique du néolithique. Bon. Réglons tout de suite des questions comme ça. La bibliographie marxiste sur ces empires archaïques si j’en donne une sommaire, texte principal, le texte célèbre de Marx qui lance la question dans les Grundrisse, par exemple dans l’édition de la Pléiade. C’est les principes [Il hésite et se reprend] C’est dans le livre qui n’est pas édité par Marx, dans les notes, dans le brouillon intitulé Principes d’une critique de l’économie politique. Et dans l’édition de la Pléiade, c’est pages 314 que vous trouvez la grande description de la formation archaïque impériale. \nUn étudiant : [Question inaudible]\nDeleuze : Tome deux, pardon. À la suite, livre très important d’un marxiste qui a rompu avec le marxisme et qui s’appelle Wittfogen [Il épèle le nom de l’auteur] qui a été traduit sous le titre Le despotisme oriental. Et avec une préface très importante de Vidal. Une préface critique très importante. Troisième grand livre, difficile à trouver mais en bibliothèque je le cite parce que c’est un marxiste hongrois dont je crois que c’est un des meilleurs marxistes actuel, il s’appelle Tökei [Il épèle le nom de l’auteur] et qui a publié en Hongrie mais en Français un texte qui est un intitulé Sur le mode de production asiatique. Qui est un des plus beaux textes sur ce sujet. Et enfin un recueil collectif du Cerm, Centre d’Etudes et Recherches Marxistes [Il épèle le nom du centre de recherche] qui s’appelle, qui a le même titre, qui est un recueil d’articles forcément inégaux qui s’appelle sur le mode de production asiatique. Pour aller vite je précise aussi bon, cela veut dire quoi ? Pourquoi asiatique ? Quand on dit formations despotiques asiatiques, quand on dit mode de production asiatique, d’abord pourquoi est-ce qu’il y a tous ces mots ? Mais pourquoi asiatique ? Parce que c’est en Asie qu’on les découvre d’abord. Au Moyen-Orient, Proche-Orient, Moyen-Orient, Extrême-Orient. Mais petit à petit ce sera confirmé partout et déjà Marx le signale. Ce sera confirmé partout mais sous la forme la plus étrange qui soit. Ces formations, ces grands empires archaïques, on les trouverait non seulement au proche, moyen et Extrême-Orient. Par exemple Égypte, Inde, Chine. Mais on les trouvera en Amérique du Sud, les grands empires d’Amérique du Sud. On les trouverait à l’horizon de la Grèce, l’empire crétois. Et encore pour une moindre part mais il faudra comprendre pourquoi pour une moindre part, l’empire de Misène. Et comment comprendre l’histoire grecque sans se référer à ces empires ? Comment comprendre l’histoire grecque sans se référer à ces empires c’est vite dit. Et puis pour Rome, on trouve aussi, on a l’impression, alors tout le monde est content parce que c’est une espèce d’horizon inconnu, pourquoi inconnu ? \nCes grands empires que l’archéologie ressuscite. Et ressuscite encore une fois partout, en Amérique du Sud, même dans l’Europe au niveau de l’Anatolie, de Misène, pour Rome l’empire étrusque, et tous ces empires bizarrement semblent avoir quelque chose de commun, et des points communs. Et en même temps qu’est-ce qui fait que, que, que on se dit mais qu’est-ce qui se passe ? Qu’est ce qui a bien pu se passer ? C’est que ces grands empires sont traversés par un oubli fondamental, comme si ils disparaissaient. Et que la mémoire, la mémoire en fut annulée. Disparition des grands empires d’Amérique du Sud pourquoi ? Un cas particulier, ces grands empires on appellera grands empires archaïques, j’essaierais de justifier le mot grand, parfois des empires pas bien grands. Il y a un cas célèbre, aussi mystérieux que les autres, le fameux empire ou la fameuse formation impériale qui a semblé régner sur l’île de Pâques. Et avoir inspiré et fait les statues colossales. Brusque anéantissement de cette civilisation. Mycènes, la Crête, Mycènes, il y a l’invasion Dorienne, un oubli radical, la cité grecque vraiment ne nait qu’avec un oubli, une espèce d’oubli absolu de son passé impérial. C’est curieux, d’où cela peut venir tout ça ? Bon. Qu’est-ce qui fait que même dans le marxisme, cette histoire des formations impériales archaïques, était très, je dis très vite que, et vous en trouverez les échos, tous les échos dans le recueil du Cerm, c’est que en un sens cela ne les arrangeait pas, ou cela n’arrangeait pas un marxisme ordinaire pour deux raisons. Deux raisons d’ailleurs liées. Cela mettait en question la fameuse théorie des stades, et de la progressivité, et ça on y a fait allusion la dernière fois avec les explications progressivistes de la formation de l’appareil d’État. Là dans ces formations impériales il semblait vraiment que l’appareil impérial surgissait, surgissait mais il surgissait tout monté donc il vient renforcer, c’est pour ça que je commence aujourd’hui par ce problème, puisque il vient renforcer notre question. Comment ça peut se faire une pareille histoire ? Cet espèce d’énorme appareil de capture dont on va voir la nature tout à l’heure et qui surgit tout monté. Donc cela pouvait gêner dans le marxisme la théorie des stades, et de la formation progressive de l’appareil d’État. \nEt puis, il faut dire que ça suggérait aussi quelque chose, cela suggérait à tort ou à raison, il faudra aussi que l’on voit ça, mais enfin c’était très bizarre, ça suggérait que après tout ce stade des vieilles formations archaïques impériales, du despotisme asiatique, peut-être aurait pu dire un anti marxiste ou aurait pu dire un anticommuniste ou l’anti je ne sais pas quoi, il est vrai que beaucoup de choses ont commencé à partir de là, tiens mais qu’est-ce que la révolution Russe et qu’est-ce que Staline a fait sinon ressusciter les vieilles formations despotiques ? Et Wittfogen, marxiste repenti, retourné, fondait tout son livre, c’est un livre très beau, intitulé donc Le despotisme oriental, le fondait tout entier sur un parallèle assez pénible du type Staline et l’empereur de Chine. Évidemment là-dessus, les marxistes chinois, les révolutionnaires chinois, les marxistes soviétiques se sont lancés dans des [Hésitation] et il est vrai, c’est très curieux que Staline là, a radicalement barré, a radicalement censuré toutes les recherches sur ce type de formation. Même les textes de Marx n’ont été connus que très tard, d’abord en cachette, enfin c’est une longue histoire. Bon. Alors on se dit, on abandonne l’histoire, savoir si Staline c’est le maître d’un empire archaïque. Ce n’est pas très intéressant pour nous dans l’état actuel, au point où nous en sommes. Mais je dis voilà les raisons qui ont fait que dans le marxisme cela a été longtemps une question brulante. Aussi bien au niveau des Chinois, aussi bien au niveau de la révolution chinoise qu’au niveau de l’État soviétique. Bon, Pourquoi ? C’est là alors que j’en finis avec toutes ces introductions. \nJe dis comment c’est défini le, vous verrez le texte de Marx, il est très beau, il dit voilà : il y a des communautés agricoles, des communes agricoles, je dis que c’est le premier, que c’est le schéma de Marx, je ne dis pas que ce soit le nôtre ou celui que je vous proposerais, il faut bien commencer par quelque chose. Des communes agricoles. [Deleuze s’allume une cigarette] Et sur la base de ces communes agricoles, distinctes les unes des autres, s’érige une unité supérieure. Les communes agricoles elles restent en possession du sol, elles possèdent le sol sous forme d’une possession communale. Mais l’unité éminente supérieure, à savoir l’unité du despote, seule est propriétaire. Les communes possèdent le sol sous forme de possession communautaire, communale, le despote est l’unité supérieure, c’est comme une espèce de pyramide, voilà, qui est le propriétaire éminent du sol. Qu’est-ce que cela veut dire tout ça ? Évidemment Marx insiste énormément là-dessus, qu’est-ce qui rend possible cette espèce de, non pas de réunion des communes agricoles, mais de, pour parler savant, de subsomption de communes agricoles sous une unité transcendante formelle, l’unité du despote ? Ce qui rend possible cela, selon Marx, c’est qu’il faut que l’agriculture ait déjà atteint un certain niveau de développement. \nC’est parce que l’agriculture a déjà atteint un certain niveau de développement au niveau de la productivité, donc avec des moyens de production assurés par un artisanat, tout ça implique un certain mode de production, un développement, un mode de production relativement développé. La base reste encore la commune agricole mais elle se trouve en vertu des forces productives dont elle dispose, elle se trouve confrontée à des problèmes qui dépassent chaque commune. Et ces problèmes c’est quoi ? Marx et Engels insistaient déjà sur la nature de ces problèmes. Et tout le livre de Wittfogen est centré sur ce point très important, puisqu’on ne le retrouvera pas toujours mais un peu partout, à savoir que ce développement des forces productives agricoles permet d’une part la formation d’un surplus stocké. Donc on sort de l’économie de subsistance pour entrer dans une économie de surplus ou de stock. Il y a formation d’un stock. Donc l’état de ce mode de production rend possible la formation d’un stock qui rend nécessaire quoi ? Qui rend nécessaire des travaux hydrauliques. Travaux hydrauliques qui peuvent être très différents si vous prenez le cas de la Chine, par exemple les rizières, si vous prenez le cas du Nil de l’Égypte [Quelques mots inaudibles] les crues du Nil. \nSi vous prenez le cas de la Grèce, par exemple Mycènes, avec assèchement de marais, mais c’est assez bizarre que sous des figures très, très différentes vous retrouviez le thème des travaux hydrauliques. Au point que Wittfogen appelait ces anciennes formations archaïques des empires hydrauliques. En cherchant mieux on s’aperçoit, mais cela ne change pas grand-chose que parfois ce n’est pas hydraulique, peu importe, il y a des cas où ce n’est pas des travaux hydrauliques qui sont fondamentaux, cela ne change rien, il y a une complémentarité entre une économie capable de devenir, capable de produire, devenue capable de produire du stock et des grands travaux qui développent l’effort de production. Voyez le schéma est assez simple. Donc les communes sont pyramidalisées ou alors disons tout de suite un mot qui va me servir, là je parle pour essayer déjà de placer un peu mon vocabulaire à moi, par commodité parce que j’en ai besoin, je dirais les communes agricoles restent possesseurs du sol. Bon. Vous direz aussi bien que les codes communautaires subsistent. Et en effet les communes sont indépendantes les unes des autres. Les codes communautaires subsistent. Simplement la formule de l’empire archaïque c’est les codes communautaires subsistent mais ils sont surcodés. \nLa vieille formation, la vieille formation impériale, et une formation qui consiste à la lettre en un surcodage. J’en profite immédiatement pour des lors donner parce que j’en aurais besoin toute l’année, une définition de ce que pour mon compte je voudrais appeler surcodage. Je dirais qu’il y a surcodage lorsque les codes dits primitifs étant conservés, qu’est-ce que signifie code primitif ? Cela signifie entrelacement de deux données constitutives de ce que l’on appelle communauté primitive, à savoir lignage / territoire. Lorsque des lignages épousent ou modèlent ou modulent des territoires vous avez un code qui en gros, sommairement, c’est des choses très, très sommaires, je dirais que c’est un code primitif. C’est les noces du lignage et du territoire. C’est très souple, cela fonde si vous voulez ce que l’on peut appeler en effet une commune primitive. Je dirais qu’il y a surcodage lorsque les codes étant conservés, je réserve donc le mot code à ces entrelacements de lignage et de territoire, entrelacements très mobiles, c’est très souple les codes, pourquoi ? Parce que il y a les territoires sont en quelque sorte itinérants, on change de territoires, et les lignages eux-mêmes changent, changent constamment, sont remaniés. Il y a donc remaniement, double remaniements, non pas du tout par cause/effet, il y a double remaniements, simultanés des lignages et des territoires. Quand un lignage devient plus important, il prend tel ou tel territoire. Enfin c’est ça que j’appelle code, ces espèces de dynamiques lignage/territoire. \nJe dis qu’il y a surcodage lorsque les codes subsistent mais sont d’autre part et en même temps rapportés à une unité formelle supérieure qui donc va à la lettre les surcoder. Je retiens, on a vraiment l’air de dire rien, mais je veux dire il faut bien poser des notions pour les fois prochaines. Je retiens là que je viens essayer de donner des définitions très, très rudimentaires de deux termes : code et surcodage. Lorsque les codes, n’est-ce pas, qui sont des unités dynamiques de lignage et de territoire sont surcodés par une unité qui sera précisément l’idée formelle éminente du despote, à ce moment-là vous avez un surcodage qui définit l’empire archaïque. Bon. Mais d’où il vient ? De quoi il s’occupe ce surcodage ? Eh bien on retrouve ça, je l’ai dit la dernière fois, j’avais commencé à le dire, mais là je le retrouve à un autre niveau, donc. Il va être propriétaire éminent du sol dont les codes communaux ne définissent que la possession, il va être propriétaire éminent du sol, c’est une pyramide mettons [hésitation] Comment on appelle ça ? Ce n’est pas une pyramide c’est un trièdre. On pourrait trouver une quatrième face mais il y a que trois faces. C’est absolument la base ce serait les communes, les communes codées. Le surcodage avec ses trois faces, c’est une unité formelle supérieure, l’unité despotique comme propriétaire du sol, premier, propriétaire éminent du sol. Deuxième point comme maître des grands travaux à commencer par travaux d’irrigation, travaux hydrauliques, ou de toute autre nature. Je vais préciser tout à l’heure de toute autre nature. Et troisièmement maître des redevances, des tributs, avec un « T », tributaire [Il épèle le mot tribut]. C’est-à-dire en gros maître des impôts. Maître des impôts. \nVous vous rappelez la Trinité à laquelle on était arrivé d’une autre manière la dernière fois pour ceux qui étaient là. On disait eh bien oui l’appareil de capture, l’État comme appareil de capture il a trois faces. Il a trois têtes, c’est un appareil à trois têtes, ou bien trois faces. Et les trois faces de l’appareil de capture sous sa forme la plus ancienne, je disais, mais là voilà on a quand même avancé, on trouve une confirmation, on est en train de mieux situer dans l’histoire, on comprend rien à comment cela a pu se passer toujours une pareille chose [Quelques mots inaudibles]. Je disais les trois têtes ou les trois faces c’est quoi ? C’est la rente foncière, et j’annonçais que cette année il faudra mais il faudra trouver le moyen que cela ne soit pas, je ne sais pas que cela soit rigolo, si c’est possible, moi je trouve ça amusant alors, trouver à essayer d’expliquer ce qu’est la rente foncière sans du tout que l’on se prenne pour des économistes, s’il y a des économistes parmi nous ça sera parfait parce qu’ils nous corrigeront. Je disais la première face de l’appareil de capture c’est la rente foncière. La deuxième face c’est l’organisation du travail. Et je vais enchaîner avec un thème que nous avions commencé à voir l’année dernière mais auquel cette année je voudrais attacher beaucoup d’importance, ne serait-ce que encore une fois qu’en hommage aux travaux des autonomes italiens et de Tony Negri en particulier. \nIl y a une chose qui est évidente là, qui vaut pour toutes, pour toutes civilisations et qui vaut déjà pour l’ancien empire archaïque, à savoir en termes là aussi d’économie, ce n’est pas le surtravail, ce que l’on appelle le surtravail, le travail excédentaire qui dépend du travail, c’est le travail qui dépend du surtravail, c’est-à-dire la notion de travail n’a pu se dégager qu’à partir du moment où un appareil de capture forçait les gens à opérer un surtravail. C’est le surtravail qui est premier par rapport au travail. Donc le second aspect de l’appareil de capture c’est le despote n’est pas seulement le propriétaire éminent du sol et à ce titre celui à qui revient la rente foncière, la rente foncière c’est le revenu du propriétaire du sol, en deuxième face, sa seconde face, son second visage c’est je suis le maître du surtravail et par la même le maître de tout travail. En d’autres termes c’est l’entrepreneur. L’entrepreneur des grands travaux. À commencer par les travaux hydrauliques. Donc la rente foncière de la propriété terrienne, premier cas, premier caractère. Deuxième caractère le profit de l’entrepreneur. Troisième caractère le maître des impôts pourquoi ? Pour une raison très simple puisque c’est lui qui invente la monnaie et qui a toute raison d’inventer la monnaie. Et que je disais la monnaie encore une fois on verra, on aura l’occasion de le voir, la monnaie ça vient évidemment pas du commerce, ou peut-être que oui il y a déjà là, je suis évidemment content parce que il y en a déjà parmi vous qui pensent que ça sera quand même à régler moins vite cette question mais je suggérais comme hypothèse de base que bien loin de venir, elle n’est pas de moi, certains auteurs la soutiennent très bien cette [Il cherche son mot] loin de venir du commerce la monnaie a pour origine l’impôt. Et que elle n’est que commerciale que secondairement. \nMais pourquoi l’impôt ? Et en effet le despote ce n’est pas par hasard qu’il est à la fois l’instaurateur de l’impôt et le maître du commerce, le monopole, possède le monopole du commerce extérieur. Cela se comprend très bien, à supposer que la monnaie vienne de l’impôt, soit la forme institutionnelle de l’impôt, que par là le despote devienne le maître du commerce extérieur et que ce soit ça son troisième aspect. Or je dis quelle est la formule de l’empire archaïque ? Si vous voulez, si je reprends les trois choses, rente foncière de la propriété terrienne, profit de l’entreprise, commerce et impôts, à savoir la banque [Coupure de bande] Est ce qu’il y a eu une évolution de l’Etat. Je dis s’il y a un Etat qui a réalisé la splendide unité des trois, du propriétaire, de l’entrepreneur, du banquier, c’est évidemment l’État impérial archaïque. Pourquoi ? Parce que rente foncière, profit d’entreprise et impôts sont strictement une seule et même chose. Et en effet cela se comprend très bien que ce soit la même chose puisque les communes doivent une rente foncière au propriétaire éminent, c’est-à-dire despote, elles vont le faire en quoi ? Elles vont faire à la fois en produits de nature, en produits naturels que le despote stocke, et en services, c’est-à-dire en travail, en corvées, en travail. D’où le nom que l’on trouve déjà chez Marx à propos de ces formations despotiques, esclavage généralisé. Qui n’a rien à voir en effet avec l’esclavage privé. Puisque l’esclavage généralisé désigne l’activité des communes en tant qu’elles sont soumises au surtravail imposé par le despote et les grands travaux du despote. Ce n’est donc pas du tout ce que l’on appelle l’esclavage antique, c’est un esclavage archaïque, un esclavage généralisé, c’est-à-dire un esclavage communal, un esclavage collectif. Bon. \nDonc sous l’aspect où le paysan communal là donne des produits au grand despote, c’est la rente foncière. Sous l’aspect où il donne du travail, en fait du surtravail, il va être déterminant puisque c’est cela, c’est précisément l’existence du surtravail dans l’Etat qui va instaurer le régime travail. Sinon encore une fois il y a aucune raison que l’activité soit prise dans le modèle travail. Encore une fois chez les primitifs, ce que l’on appelle les primitifs, ce n’est pas du tout que les primitifs ils font rien, ils passent leur temps au contraire à agir, mais c’est évident que leur activité n’est pas prise dans le modèle travail. Pour qu’il y ait un modèle travail encore une fois il faut qu’il y ait un surtravail, c’est le surtravail qui détermine, qui fait passer l’activité sous le modèle du travail. Le surtravail est premier par rapport au travail. C’est lorsqu’il y a du surtravail, que à ce moment-là l’activité devient travail. Bon donc cela marche très bien. Et troisièmement, impôt, pourquoi ? C’est là qu’il y a quelque chose de très important, c’est que ces trois faces, l’argent, la monnaie, l’entreprise, à savoir le surtravail et les grands travaux, la propriété éminente du sol et la rente foncière, ces trois aspects ils impliquent, ce que Marx fait déjà intervenir comme un facteur déterminant de ces vieux empires archaïques, précisément ils n’impliquent pas une machine de guerre. Même, hypothèse si ces empires disparaissent si brusquement et dans des conditions si mystérieuses, est-ce que ce n’est pas parce que archaïquement ils n’ont pas de machine de guerre ? Et qu’ils se trouvent devant une machine de guerre qui est braquée contre eux. Et que cette machine de guerre braquée contre eux alors fait partie, on a déjà la réponse l’année dernière, parce que notre hypothèse l’année dernière c’était que la machine de guerre c’était justement l’invention des nomades. C’était la riposte des nomades contre ces grands empires archaïques. Et si ils connaissent une liquidation radicale, quitte à renaître sous des formes évoluées, quitte à etc. Si tant d’entre eux disparaissent sans laisser d’autre trace que l’archéologie ait retrouvé que vaguement, est-ce que ce n’est pas parce qu’ils se trouvent comme vraiment rasés par [Il ne termine pas sa phrase] peu importe, on laisse ça pour le moment. \nMais ce que je veux dire c’est que ils ne marchent pas en effet avec une machine de guerre en revanche ils marchent avec une bureaucratie. Et cette bureaucratie impériale il ne s’agit pas pour nous du tout de tout [un mot inaudible] au contraire il s’agit dès maintenant de poser le maximum de différence. Ça sera un problème très, très important d’essayer de distinguer cette bureaucratie supposée déjà très forte, puisque là on est sûr, l’archéologie nous donne quand même des renseignements sur ce qu’était la bureaucratie par exemple dans l’empire babylonien. Ce qu’était la bureaucratie dans l’empire égyptien. Ce que était la bureaucratie dans l’empire chinois. On est très renseigné là-dessus. Donc on a des, on a des, on a des bases tout à fait sérieuses. Et bien ce sera un problème de distinguer les formes modernes de bureaucratie, et comment elles se sont établies ? Et ces formes archaïques de bureaucratie ? Or la bureaucratie impériale elle implique quoi ? Elle implique évidemment des propriétaires délégués qui reçoivent la rente foncière communale à la place de l’empereur. Ce n’est pas l’empereur qui compte, c’est toute cette bureaucratie. Les trois faces de la pyramide, les trois faces du trièdre plutôt, les trois faces du trièdre c’est à la lettre si j’appelle le sommet unité formelle éminente, les trois faces du trièdre, c’est les trois faces de la bureaucratie, et puis la base c’est les communes agricoles, c’est tout simple comme schéma. \nOr, donc vous avez un premier aspect de la bureaucratie qui est lié à la rente foncière, ça implique une bureaucratie énorme. On verra pourquoi, en vertu de ce qu’est la rente foncière même. Les grands travaux, pas besoin de dire, les grands travaux ça impliquent précisément ce que l’on a tellement analysé l’année dernière à savoir le rapport fondamental qu’il y a entre le signe et l’outil. Et le couple signe/outil c’est le couple bureaucratie/grands travaux. Donc des fonctionnaires, bureaucrates, représentants du despote reçoivent des terres, et reçoivent la rente foncière attenante à ces terres. Vous me suivez ? D’autres, ou les mêmes, ou ce que vous voulez, sont les entrepreneurs délégués aux grands travaux. Mettons donc le grand despote leurs délègue et la rente foncière, ou une partie de la rente foncière, et une partie du profit d’entreprise. C’est beaucoup. En échange qu’est-ce qu’ils doivent ? Eux même, voyez ils ne sont pas au même niveau que les hommes de la commune, que les agriculteurs, mais à leur tour ils doivent à l’empereur, donc ils sont des bureaucrates, ils doivent quoi ? Ils doivent une partie de la rente foncière qu’ils touchent, une partie du profit. Ça va se faire comment ? C’est là que je crois que la seule conversion possible entre les biens donnés en guise de rente foncière, je veux dire les produits naturels de la rente foncière dite en nature, écoutez-moi bien parce que je crois que c’est important, et le profit d’entreprise, à savoir le surtravail. Le travail arraché aux hommes de la commune agricole, cette fois-ci sous forme de rente en travail. Bien que les seules équivalences possibles entre produit et travail, cela impliquait précisément l’impôt. Et que c’est l’impôt qui a fixé les équivalences. \nEt que ce que le grand despote demandait à ses fonctionnaires bureaucrates c’était eux qui recevaient la rente foncière, eux bureaucrates, qui recevaient par délégation venant des communes la rente foncière en produits naturels. Et en services, c’est-à-dire en temps de travail, en surtravail. Et bien ce qu’il leurs demandait c’était d’être apte à faire la conversion parce que lui ce qu’il voulait c’était au moins recevoir une partie en monnaie, en argent. Et tout le système de l’impôt est absolument nécessaire à la circulation des biens et des activités. Des biens et des services. Vous n’auriez aucune équivalence possible bien/service, équivalence qui est évidemment l’une des bases de toute économie, vous n’auriez aucune équivalence des biens et des services sans la mesure de l’impôt. Donc encore une fois le rôle de la banque qui est fondamentale, qui à côté de l’entrepreneur des grands travaux et à côté du propriétaire du sol qui bénéficie d’une rente, il vous faut la banque qui n’est pas du tout un simple intermédiaire, qui est créatrice de monnaie, comment ? Ça c’est un problème mais qui dès les empires archaïques, par exemple on a des documents sur le rôle de la banque dans l’empire babylonien, c’est essentiel. Elles sont vraiment créatrices de la monnaie parce que c’est elles qui échangent contre la rente foncière en nature que reçoit le fonctionnaire, ils échangent de la monnaie, c’est-à-dire ils donnent aux fonctionnaires de la monnaie contre le blé que le fonctionnaire reçoit, et le fonctionnaire à ce moment-là [ristourne ? retourne] une partie de cette monnaie à l’empereur. Il y a toute une circulation donc monnaie, bien, service qui va être à la base de l’économie des grands empires archaïques. D’où ça vient à ce moment-là ? Et vous comprenez déjà quels problèmes cela pose, ce rôle des banques qui ne sont pas seulement des intermédiaires mais qui sont réellement créatrices de monnaie. \nMais d’où est-ce qu’elles tirent ? Alors que c’est surtout que dans les empires archaïques le plus souvent c’est des empires très, très loin des sources métallurgiques, d’où la nécessité d’un commerce extérieur mais qui lui-même n’est permis que par le jeu de l’impôt. Tout ça c’est parfait. Mais je termine ce schéma très rapide en disant vous voyez, ce n’est pas compliqué tout ça. Ce qu’il faut retenir c’est cette bureaucratie archaïque, parce que ce qui définit ces grands empires, et c’est par là que je dis en effet Marx n’avait strictement rien à voir avec Montesquieu dans sa description, et bien ce qui définit ces grands empires, c’est que à la lettre rien n’y est privé et rien ne peut y être privé. Tout y est public. Et en effet on l’a vu aussi l’année dernière, l’appareil d’État comme appareil de capture sous toutes ses formes, il est fondamentalement public. La notion de secret d’État est une notion très tardive liée à ceci et lié avant tout à, au moment où les appareils d’État s’approprient les machines de guerre. C’est la machine de guerre qui est secrète. D’ailleurs même sans le vouloir, ils se trouvent en situation d’être secret, sinon dans l’appareil de capture définie comme grand empire archaïque, tout est public. Le souverain mange en public, le despote mange en public, couche en public [Deleuze tape du poing sur la table] C’est l’homme de guerre bizarrement qui a un voile, qui se cache pour manger, c’est curieux, le secret nait avec la machine de guerre. Pas de machine de guerre, pas de secret. Donc là encore ce n’est pas que ce soit mieux, le despote, mais lui si il a un masque le despote c’est pour montrer. C’est le masque public. Ce n’est pas le masque du secret. \nEt pourquoi ? Voyez qu’à tous les niveaux tout est public dans l’empire archaïque despotique. Tout est public parce que d’une part la possession du sol y est communale. Donc il n’y a pas ce niveau de propriété privée, c’est la commune qui possède le sol. Et c’est la commune qui opère les distributions mouvantes aux lignages. À l’autre bout, tout en fait en haut, l’unité formelle transcendante du despote qui est à la fois possesseur, propriétaire éminent, entrepreneur des travaux, maître de la monnaie, il existe absolument que comme instance publique. La propriété, sa propriété éminente c’est la propriété publique. Son émission et sa création de monnaie c’est la création de la monnaie publique. Les grands travaux qu’il entreprend c’est les grands travaux publics. Tout y est public. Et les fonctionnaires entre les deux, les bureaucrates, les bureaucrates de la rente, les bureaucrates du profit, les bureaucrates de l’impôt, ou de la banque, [quelques mots inaudibles] Pourquoi ? Parce que c’est uniquement en tant que fonctionnaire de l’empereur qu’ils jouissent de la délégation de propriété, de la délégation d’entreprise, de la délégation de monnaie. Et bien plus on pourra trouver des régimes, là très compliqués, où c’est même héréditaire, cela n’empêche pas. Ce n’est pas en tant que personne privée qu’ils jouissent de ces puissances déléguées, c’est en tant que fonctionnaire de l’empereur. Comme dit Tökei dans un texte magnifique, vous pouvez concevoir que s’ils se révoltent contre l’empereur, ils deviennent des petits despotes locaux, vous ne pouvez absolument pas concevoir qu’ils deviennent des propriétaires privés pourquoi ? \nPour une raison très simple parce que cela fait partie des choses tellement évidentes auxquelles le marxisme nous a habituées donc on ne l’oublie pas, à savoir comment voulez-vous qu’ils renversent eux-mêmes la base de leurs propres existences ? Ces fonctionnaires bureaucrates reçoivent tout ce qu’ils ont, précisément du tribut des communes, du tribut en nature, du tribut en travail, si ils devenaient propriétaires privés, ils renverseraient absolument toutes leurs sources de revenus, c’est-à-dire c’est pas seulement inconcevable, affirmer comme le font certains auteurs que ces représentants, que ces fonctionnaires deviendront petit à petit propriétaires privés, c’est un non-sens, ce n’est pas en ajoutant petit à petit que l’on ajoute quelque chose, c’est un pur non-sens, je veux dire à la lettre cela ne veut rien dire. C’est un système où tout par nature est publique, de la possession communale à la propriété. Alors je dis comme ça, premier caractère, vous voyez, vous voyez, c’est très curieux parce que je disais surcodage, l’empire archaïque surcode. L’empire archaïque surcode, et voyez, je vous demande juste de retenir cette différence entre code et surcodage puisque j’en aurais besoin toute l’année. Je veux dire juste parce que sinon cela vous fera presque [quelques mots inaudibles] pourquoi j’en ai besoin ? Parce que ce que j’appelle surcodage c’est donc quelque chose qui s’ajoute c’est pour ça que j’emploie le mot surcodage, c’est quelque chose qui s’ajoute au code. Encore une fois les codes communaux, faits de lignages et de territoires, continuent à s’exercer dans le cadre des communes. S’y ajoute cette unité qui jouit du profit de la rente, de la monnaie et de l’impôt, du commerce extérieur. \nBon. Si je cherche une équivalence pour essayer d’être plus clair, je dirais que l’unité de l’ensemble, l’unité de l’ensemble des communes comprises dans l’empire archaïque, et presque une unité par formalisation ou si vous préférez par transcendance. C’est, à la base il y a les communes, puis ça monte jusqu’à l’empereur. Et c’est en tant que l’empereur est à un niveau différent des communes de base que se fait le surcodage, et que l’empereur est maître des grands travaux, propriétaire éminent du sol et créateur de la monnaie. C’est ce que l’on appellerait en logique une opération de formalisation. Vous voyez, je veux dire que l’unité formelle n’est pas au même niveau que le formalisé. Vous me suivez ? Elle doit être à un niveau supérieur. Là je l’exprime en termes très, très rudimentaires, en termes de logique formelle pour ceux qui on en fait, cela doit vous renvoyer à quelque chose concernant une fameuse théorie formaliste, la théorie des types. Je dirais que l’unité formelle ne peut pas être du même type que l’ensemble des objets formalisés, à savoir les communes agricoles. C’est par là qu’il y a surcodage. Il y a une opération de transcendance. Il y a une opération de formalisation. Alors c’est pour ça que je tiens tout de suite à dire pourquoi j’insiste là, parce que en logique vous savez que à la formalisation s’est opposée, ou s’est distingué du moins quelque chose de très, très différent. Et ce quelque chose de très différent c’est justement ce que l’on a appelé axiomatique ou axiomatisation. Et qu’il importe surtout de ne pas confondre axiomatisation de la formalisation. Et pourquoi que l’axiomatisation c’est quelque chose de tout à fait autre que la formalisation ? Je crois que la raison elle est toute simple c’est que, là je ne veux pas du tout développer puisque je l’avais déjà dit l’année dernière et la dernière fois, je voudrais que plus tard un groupe parmi nous se mette à travailler vraiment sur l’axiomatique pour des raisons qui concernent ce que nous avons à faire cette année. Mais, mais, mais pressentez juste la différence. J’ai l’air de parler tout à fait autre chose que mon histoire d’État là, mais on va voir si c’est tout à fait autre chose. Ce n’est pas sûr. L’axiomatisation en quoi ce n’est pas de la formalisation ? Pourtant c’est complètement formel une axiomatique, oui c’est formel une axiomatique seulement c’est une formalisation d’immanence. C’est une formalisation de pure immanence. C’est-à-dire la formalisation se fait au même niveau que celui des ensembles formalisés. \nL’axiomatique est immanente à ses modèles. C’est par là que ce n’est pas une formalisation. Si vous préférez c’est une formalisation d’immanence alors que la formalisation logique, que la formalisation dite logique est une formalisation par transcendance. Pourquoi que je raconte tout ça ? C’est que s’il nous arrive jamais de trouver dans le champ social, notamment dans le champ social moderne, des formations quelconques qui fonctionnent sur un certain mode, je ne dis pas comme, mais je dis sur un certain mode axiomatique, il faudra se rappeler cette distinction. On ne pourra pas les assimiler aux vieux grands empires archaïques. On ne pourra pas dire c’est du surcodage, l’axiomatique n’opère pas par surcodage, elle opère par autre chose. Donc on se trouve devant un déjà très riche champ de concepts parce que l’on doit sentir que les codes et le surcodage impérial ne sont que pour nous, ne sont pour nous que les deux premiers concepts d’une série de concepts très, très variés à venir. Enfin bon je dis ces empires archaïques supposons qu’ils se présentent partout, ils se définissaient comme le surcodage, ou ils opéraient par surcodage, cela nous ne avance toujours pas beaucoup, parce que enfin ce surcodage comment cela est possible ? Comment cela a pu marcher ? L’appareil de capture, juste en même temps je ne sais pas, moi j’ai la double impression que l’on avance et puis que l’on n’avance pas, les deux, les deux. On avance parce qu’on précise de plus en plus l’appareil de capture avec ses trois faces, son trièdre. On n’avance pas parce qu’on n’avance pas dans la question mais comment cela a pu marcher ? Comment cela a pu s’installer une chose comme ça ? En en même temps on avance un peu parce que là on a donné, on a commencé à donner un statut au surcodage. Un auteur emploie un autre mot et ce mot il doit être très lié, c’est Lewis Mumford, Lewis Mumford, c’est un auteur actuel qui écrit beaucoup, c’est bien, enfin je ne sais pas. Et il parle à propos des empires archaïques et surtout de l’empire d’Égypte, il emploie le mot méga-machine. Ce sont des méga-machines et il dit ce sont les premières méga-machines. Méga vous savez, c’est l’adjectif grec qui veut dire grand. Les empires archaïques ce sont des grandes machines. Bon ce ne semble pas aller très loin, et nous qu’est-ce que l’on est ? Est-ce que l’on est d’autres grandes machines ? Mais alors bon, est-ce qu’il y a des machines qui opéreraient autrement ? Alors quoi on serait nous des machines axiomatiques, pas des machines de formalisation despotique. On ne sait pas tout ça, on ne sait rien là-dessus. Supposons que les grands empires archaïques soient des méga-machines. Est-ce que c’est simplement une manière de parler ? Là je ne sais pas là, une métaphore ? Non pas du tout parce que, Mumford tient beaucoup et il dit ça, qu’est-ce que c’est que la définition classique de la machine ? Qu’est-ce que l’on appelle une machine au sens le plus technique du mot ? \nLa définition classique de la machine ou l’une des définitions classiques de la machine qui apparaît au XIXe siècle chez un spécialiste c’est une machine c’est une combinaison d’éléments solides, c’est une combinaison d’éléments solides ayant chacun ou par groupes une fonction spécialisée, voyez ? Destinée à transmettre un mouvement et à exécuter un travail sous un contrôle humain. [Quelques mots inaudibles] c’est pas mal. Donc une combinaison d’éléments solides ayant des fonctions spécialisées pour transmettre un mouvement, exécuter un travail sous un contrôle humain. Là Mumford il a raison de se sentir plein de gaieté, il dit mais à la lettre, ce n’est pas du toute une métaphore, si vous prenez un grand empire archaïque, c’est une méga-machine. Simplement c’est une méga-machine dont les éléments sont des hommes. Les hommes sont partie de la machine. D’où l’idée, en effet, d’un asservissement, comme dit Marx, un asservissement généralisé. Esclavage généralisé, asservissement généralisé. Les hommes sont les pièces de la machine. Bien. Alors parler de surcodage ce serait dire qu’il y a une telle machine dans les hommes sont les pièces. Et en effet on voit au niveau des grands travaux, au niveau de la rente foncière, au niveau de l’impôt. Alors on pourrait même préciser les grandes fonctions spécialisées c’est nos trois dimensions : rente foncière, impôt, entreprise. Bon. Tout va bien. Je dirais que les machines à ce moment-là, non les empires archaïques sont précisément des appareils de capture. Si vous voulez cela me suffirait si j’arrive à accumuler des synonymes. C’est-à-dire des appareils de surcodage. Ou des méga-machines, c’est-à-dire des machines d’asservissement. \nBon. Pourquoi est-ce que ? Pourquoi tenir tellement au mot asservissement ? Tout d’un coup je me dis est-ce qu’il n’y a pas pour nous une occasion là de recherche parce que avec Guattari et avec d’autres on essaie de mettre au point, je dis comme ça par exemple, cherchons dans ce sens-là, une distinction entre deux concepts. Avec toujours des hypothèses, est-ce que ça marche ? Est-ce que il y a lieu de les distinguer ou pas ? On pourra me dire non il n’y a pas lieu. Asservissement et assujettissement. Est-ce que c’est la même chose ? Être asservi ou être assujetti ? Peut-être qu’il y a beaucoup de gens qui sont les deux à la fois. Mais dire qu’on est les deux à la fois peut être cela n’empêche pas que c’est peut-être pas la même chose. Quelles différences il y aurait ? Je voudrais aller du plus simple, je voudrais prendre deux points de vue pour essayer de dire cette différence, et on aurait fait un grand pas à nouveau dans l’analyse des anciens empires. Et bien je voudrais prendre un point de vue successivement très technique, mais de technique très rudimentaire, et un point de vue économique mais d’économie tout à fait rudimentaire aussi. D’un point de vue technique quand est-ce que je dirais qu’il y a asservissement ? Je dirais qu’il y a asservissement lorsque les hommes eux-mêmes sont partie constitutive de la machine. C’est à dire la machine est alors définie comme un ensemble communiquant d’éléments humains et d’éléments non-humains. Je reste exprès abstrait pour le moment, je ne dis pas de quelle machine il s’agit. Imaginez une machine dont vous faites partie. Vous en êtes un élément. Elle a des éléments humains et des éléments non-humains, vous êtes parmi les éléments humains. Elle peut grouper d’autres choses, elle groupe des éléments mécaniques, elle groupe des éléments informatiques, elle groupe des éléments énergétiques, elle groupe des bêtes, des choses. Mais de toute manière vous fait partie de la machine. Si vous saisissez une machine dont vous êtes partie intégrante, vous direz que vous êtes asservis à la machine. Il n’y a pas de nuance péjorative. Bon. Quand est-ce que vous direz que vous êtes assujettis ? Vous êtes asservis par la machine. Bon d’accord. Il y a une chose que l’on sait tout de suite on n’est jamais assujetti par la machine. Oui. Là il est toujours bon que la grammaire, la grammaire élémentaire nous guide, on est assujetti à la machine. Ce n’est pas la machine qui nous assujettit quand elle nous assujettit. \nOr quand est-ce qu’il y a assujettissement à la machine ? Je réclame une réponse aussi simple que ma réponse extrêmement sommaire, nous sommes asservis par la machine lorsque nous sommes des éléments humains faisant partie constituante de la machine elle-même. Nous sommes asservis à la machine, là de mille manières, soit dans la mesure où nous en sommes, dans la mesure où nous nous en servons, mais s’en servir c’est vraiment là trop vague. Et bien il y a deux manières de s’en servir : s’en servir pour produire, c’est ce que l’on appelle le producteur ou le producteur immédiat, le travailleur. Ou bien c’est l’usager. En tant que je prends le métro je suis d’une certaine manière assujetti au métro. Les usagers sont parfaitement assujettis aux machines dont ils se servent. Mais ceux qui fabriquent le métro ils sont aussi assujettis à des machines de fabrication, de production. Je veux dire que les machines de consommation comme les machines de production sont semble-t-il dans les figures modernes des machines avant tout d’assujettissement. Et là encore retenez, je ne dis pas que l’un vaille mieux que l’autre, je dis donc que il y a assujettissement lorsque l’élément humain ne fait plus partie constituante de la machine en tant que tel, mais est mis dans un rapport avec elle, rapport qui lui est imposé comme rapport d’usage, de consommation ou de production. Je suis assujetti à la télé dans la mesure où je l’écoute, d’accord. Bon je rêve là, je voudrais que l’on rêve tous un petit peu [Léger brouhaha des étudiants] Est ce que il y a pas autre chose ? Est-ce qu’il y aurait pas aussi d’autres manières dont cette fois on ne peut plus dire on est assujetti à la télé ? On est asservi ? J’ôte tout sens péjoratif à tout ça parce que ça a l’air de dire du mal mais non encore une fois, il y a rien de mal dans tout ça. Un musicien actuel, on peut dire que, tiens cela va peut-être nous faire avancer, un musicien de concert classique, d’une certaine manière il est assujetti à son instrument, il y a même quelqu’un qui l’assujettit à son instrument et c’est le chef d’orchestre. Mettons. L’auditeur est assujetti aux conditions du concert. C’est dire à quel point je ne dis pas de mal, au contraire je prends un exemple d’un sujet d’assujettissement sublime. Dans la musique électronique, je pense que vous voyez tout de suite, est-ce que c’est encore un régime d’assujettissement ou est-ce que c’est autre chose ? Est-ce que cette fois-ci il n’y a pas quelque chose d’autre ? À savoir constitution d’une machine dont les éléments humains et les éléments non-humains font également partie intégrante, c’est-à-dire constitue un ensemble de communications et d’informations réciproquent. À ce moment-là il faudra parler d’asservissement, d’asservissement machinique et non plus d’assujettissement social. Je suppose. Continuons dans la même voix. \nJe me rappelle une nouvelle de Bradbury, mais alors c’est la science-fiction ? La science-fiction d’une certaine manière qu’est-ce qu’elle nous suggère tout le temps ? Un saut qualitatif, un saut qualitatif qui se fait dans notre dos, là encore une fois ce n’est pas que [un mot inaudible] il ne faut plus penser simplement en termes d’assujettissement, il y a quelque chose d’autre. Je prends un des plus grands de la vieille science-fiction, Bradbury, quand il raconte son histoire de la télé, la télé n’est plus au centre de la maison, imaginez, la télé au centre de la maison, chouette c’est les nouvelles, c’est huit heures, toute la famille y va. Je dirais que nous sommes assujettis à la télé, comme ça, pour employer un mot, on peut se repérer. Bradbury imagine un autre système, la télé n’est plus au centre de la maison, elle constitue les murs de la maison. Et on s’achète un mur télé. Alors il y a la dame qui dit à son mari, il faut faire des économies puisque nous avons que trois murs encore, il y a que trois murs télé. C’est important ce changement parce que en même temps la programmation est faite de telle manière que le programme varie avec la personne qui l’écoute. Tiens le programme varie avec la personne qui l’écoute, tiens, tiens, tiens, cela veut dire quoi ? Ça veut dire que ce n’est pas difficile que dans l’ordinateur central il y a place pour des petits ordinateurs locaux avec des blancs, il y a des mémoires locales en plus de la mémoire centrale, et puis, et puis les personnes mettent de telle manière que le [hésitation] le type-là, comment il s’appelle ? L’animateur s’adresse dans chaque maison en donnant le nom propre de la personne qui habite la maison. La télé est devenue mur et en même temps l’auditeur, l’usager de la télé est devenu partie constituante du programme même. Il y a eu des analyses célèbres sur certaines émissions célèbres d’appel à la délation, en Allemagne, aussi dans certaines radios françaises, cela avait commencé, ces appels à la délation, vous faites l’émission, c’est vous qui allez faire l’émission. Vous faites l’émission, ce n’est pas simplement une sorte de concours ou d’amusement, c’est le franchissement, c’est le passage d’un régime à un autre il me semble. \nC’est le passage d’un régime d’assujettissement social à un régime d’asservissement machinique. Encore une fois je ne sais pas quel est le meilleur, je ne sais pas même quel est le plus rentable, je dis juste que nous aujourd’hui on a le privilège d’avoir les deux, les deux ne s’excluent pas. Mais vous remarquez que, c’est très difficile de distinguer le statut de l’asservissement. Autant pour l’assujetti je peux dire c’est le producteur immédiat et c’est aussi bien l’usager. L’asservi c’est beaucoup plus compliqué, il va être dans un système au besoin ça sera beaucoup plus difficile à distinguer. Ça sera comme une espèce d’opération, alors pour employer, j’emploie des termes comme ça quoi, ce sera des opérations de feed back, de récurrences ou il n’y aura pas un type qui ne sera asservi sans servir aussi à l’asservissement de quelqu’un d’autre. Ça sera beaucoup plus complexe, peut-être pas plus complexe parce que l’assujettissement je l’ai trop simplifié, c’était une formule très, très complexe, on va voir pourquoi. Donc je suggère juste ceci que là on tiendrait une distinction conceptuelle, et en effet qu’est-ce que fait aujourd’hui, vous savez qu’il y a une discipline particulièrement dangereuse entre toutes les disciplines dangereuses qui nous entourent, et cette discipline dangereuse on l’appelle l’ergonomie. C’est la discipline qui s’occupe des normes du travail. Et l’ergonomie c’est une discipline qui marche très fort puisque c’est eux qui montent, qui montent les usines. Or l’ergonomie qu’est-ce qu’elle nous dit ? Si je prends vraiment, si je vous donne, pour ceux qui ne le savent pas, des choses vraiment de base, enfantines sur l’ergonomie. Ils distinguent deux choses, ils distinguent les systèmes homme-machine au singulier, homme, machine les deux étant au singulier. Ou ils appellent ça aussi bien poste d’emploi. Et ils distinguent des systèmes hommes-machines, hommes au pluriel et machines au pluriel. Alors là ils deviennent très, ce n’est pas évidemment, ce n’est pas des théoriciens très forts mais c’était de très fort praticiens, ils se demandent volontiers voyons est-ce que le système hommes-machines au pluriel, est-ce que c’est une simple généralisation du système homme-machine au singulier ? Voyez où ils veulent en venir, est-ce qu’il y a seulement une différence de degré entre les systèmes homme-machine au singuliers et les systèmes hommes-machines au pluriel ? Et bien non. Souvent ils disent oui, parce qu’ils sont très sournois, ils disent eh bien oui, il y a qu’à généraliser la méthode de l’analyse des postes d’emploi et vous obtenez les grands systèmes hommes-machines au pluriel. Ne les écoutez surtout pas. Surtout pas. Voyez bien qu’ils mentent d’avance. Le problème n’est pas du tout le même. Il y a une différence de nature. Et c’est justement parce qu’il y a une différence de nature que alors notre distinction technologique de l’assujettissement et de l’asservissement pourrait être considérée comme valable. Et la différence de nature ce n’est pas du tout le même problème technologique. \nQuand vous avez un système homme-machine au singulier, quel est le problème ? Le problème il est tout simple, il faut que l’un ou l’autre s’adapte. Et les problèmes pratiques c’est tantôt suivant les moments comment adapter l’homme à la machine, et suivant d’autres moments comment adapter la machine à l’homme ? C’est des problèmes d’adaptation dans un sens ou dans l’autre ou dans les deux sens. Et en effet l’adaptation, les normes d’adaptation vont rendre compte suivant le cas des règles d’usage et des règles de production, des règles de travail. Et souvent les deux, il n’y a pas de travail sans usage, comme il n’y a pas d’usage sans travail. Lorsque vous avez un système hommes-machines au pluriel, est-ce que le problème est encore d’adaptation ? On a bien l’impression dans la technologie moderne c’est dépassé les problèmes d’adaptation, le moment où la technologie parlait des adaptions nécessaires, tout ça. Et ce n’est pas du tout qu’ils soient devenus plus cruel, pas du tout non, au contraire c’est qu’ils ont beaucoup moins besoin, et là on va tomber sur le problème économique, pourquoi ont-ils moins besoin de travailleurs adaptés ? Pourquoi qu’ils s’en foutent finalement de l’adaptation ? Enfin j’exagère, c’est un souci mais pas beaucoup quoi. Puisque quel est l’autre problème ? C’est devenu plus du tout un problème d’adaptation d’un élément à un autre, ou d’adaptation réciproque des deux éléments, c’est devenu un problème de communication. Et donc de choix. De choix. À savoir dans un système hommes-machines au pluriel, le problème n’est plus d’adaptation de l’élément mécanique à l’élément humain, de l’élément machinique à l’élément humain, le problème est tout autre, choisir et bien choisir et ne pas se tromper. C’est-à-dire où faut-il mettre un élément humain, où faut-il mettre un élément machinique ? Pourquoi ? Pour qu’il y ait comme ils disent, fiabilité, d’où toutes sortes de nouveaux concepts, comme ça, comme ça, qui leurs servent beaucoup dans leurs analyses. La fiabilité c’est quoi ? La fiabilité c’est, elle est en raison inversement proportionnelle de la défaillance. Pour qu’il y ait le moindre de défaillance possible.\nOr il y a des cas où, c’est même curieux, il y a énormément de cas où un élément même d’ordinateur est moins fiable qu’un élément humain. Il y a de nombreux cas heureusement, l’élément humain est beaucoup moins fiable, ou beaucoup moins rentable que [Il ne termine pas sa phrase]. Voyez que le problème de l’asservissement c’est le problème du choix. Où seras tu ? Alors si vous arrivez, ce n’est pas du tout adapté, sentez qu’il y a une différence, même si vous me dîtes les deux problèmes se mélangent, ce qui m’intéresse c’est que même affectivement, même dans la tonalité affective ce n’est pas du tout la même chose, ce n’est pas le même problème. On comprendra très bien un handicapé par exemple, un handicapé, bien, un bègue, quoi encore ? Un sourd. On se demandera plus du tout comment l’adapter à une machine ou comment adapter une machine à lui. Mais dans le système hommes-machines au pluriel on se demandera où le mettre pour que précisément il faille un sourd pour que la communication passe. Ça c’est le régime de l’asservissement machinique. Ce n’est plus du tout le régime de l’assujettissement social. Or encore une fois, c’est très curieux parce que considérez les choses alors, je continue toujours dans mon premier point de vue technologique, pendant que l’on y est, on tient quelque chose de technique enfin, c’est peut-être faux tout ça, c’est à vous de voir, moi je crois que cela doit être vrai, cela marche, la distinction des concepts est toujours, [est toujours reine difficile audible], et donc nous entraine, entraine la vérité. Alors si je prends l’histoire de la machine, je peux faire là-dessus à toute allure pourquoi pas au point où on en est, l’histoire de la machine, je dis, revenons à nos grands empires archaïques, revenez-y, on ne les a pas oubliés, cela va nous servir énormément, ce sont les grands empires despotiques archaïques qui inventent l’asservissement machinique. Et pourtant des machines techniques et ils en n’ont pas beaucoup. Comme machine technique au mieux ils disposent de quoi ? \nDe ce que l’on appelle, c’est le premier âge de la machine, des machines que l’on a toujours eues, donc il ne faut pas exagérer, on verra pourquoi il y en a toujours eues, c’est évident qu’il y en a toujours eues, ce n’est pas évident mais cela ne fait rien, c’est, premier âge de la machine c’est des machines dites simples. Bon. Mettons n’importe quoi [Coupure de la bande] une machine simple. L’asservissement machinique y atteint d’emblée un point mais fantastique. Et c’est normal. Les éléments mécaniques étant extrêmement simples, les hommes là sont directement éléments humains pris dans la machine, d’où je crois la justesse du mot de Mumford, lorsqu’il dit les anciens empires archaïques sont des méga-machines, sont des méga-machines dont les hommes sont les parties constituantes. Et ce n’est pas une métaphore, c’est des machines au sens propre du mot. Bon si vous m’accordez ça, que c’est justement lorsque les machines techniques sont très simples que ça [un mot inaudible] un régime fantastique de l’asservissement machinique. Il y a encore aucun assujettissement. Cela ne veut pas dire que c’est la belle vie. Au contraire. Je me dis quand est-ce que cela a pu venir l’assujettissement ? Il y a qu’à suivre le mot, on retrouvera ça, je fais que lancer un thème pour, même pour la prochaine fois, d’autres fois, là j’en profite je lance juste un thème. L’assujettissement mais c’est évident que cela peut venir qu’avec le dégagement des personnes privées. On est assujetti à la machine, on est asservi par la machine d’accord. Justement parce que la machine, la méga-machine, elle n’est pas technique. C’est la grande machine despotique. Mais on est assujetti pas par la machine, on est assujetti à la machine. Il a fallu que se dégage quelque chose, une instance privée. On a vu que dans les anciens empires despotiques, le propriétaire qu’il soit communal, fonctionnaire ou le despote lui-même, n’était pas un propriétaire privé. Il peut y avoir que de l’asservissement machinique. L’assujettissement ne pourra naitre que bien plus tard. L’assujettissement ce sera la formule, et elle gémit partout dans toutes ces histoires d’appareils de capture, ce sera peut-être la nouvelle forme de capture inventée par les Etats relativement, il faudra voir quel sens donner à ce mot, relativement modernes. L’assujettissement c’est une technique, très, très moderne, enfin relativement moderne. Bon. Et elle culmine avec quoi ? Avec le deuxième âge de la machine, en gros, c’est vraiment de l’histoire en survol. Du type machine à vapeur. La machine du début du capitalisme. \nEt l’assujettissement social n’est certes pas l’invention du capitalisme, mais le capitalisme le portera à la perfection, et le portera d’autant plus à la perfection qu’il disposera du régime économique correspondant. Je dirais déjà que l’esclavage antique, l’esclavage antique privé, le servage féodal, je dirais pour, comme ça, classer au niveau du vocabulaire, je dirais que c’était déjà des formes d’assujettissement, ce n’était plus de l’asservissement. Mais le sommet, le sommet de l’assujettissement il apparaît avec le régime du salariat. Là vraiment l’homme est asservi à la machine par le capitalisme. C’est-à-dire par le propriétaire privé, de quoi ? De quoi ? Ça il faudra le voir plus tard. Bon. Mais qu’est-ce qui s’est passé ? Il s’est passé que, vous savez ce que l’on appelle le troisième âge de la machine, c’est l’ensemble des machines dites cybernétiques et informatiques. Or ce n’est pas faux, moi je crois ce que tout le monde dit, c’est vrai que c’est, que c’est un saut qualitatif de la machine, mais en quel sens ? Et bien justement c’est que ces machines ne sont plus des machines d’usage ni de production, elles ne sont plus des machines d’usage, de consommation, de production, ce sont des machines de communication et d’information. Et qu’est-ce que cela veut dire ça ? Cela veut dire précisément que le problème est uniquement dans un tel système, ce n’est pas par hasard que les systèmes hommes-machines au pluriel désignent ce troisième âge de la machine, les machines cybernétiques et les machines informatiques, alors ? Je ne dis pas que c’est un retour, là ça serait une catastrophe, c’est l’invention d’une nouvelle forme d’asservissement machinique. En effet le problème il devient non plus le problème du choix, non plus le problème de l’usage, non plus celui de la consommation, il devient le problème du choix et de la distribution. Où est-ce que je vais te mettre toi ? Où est-ce que je vais te mettre toi pour que cela passe, pour que l’information passe ? C’est un tout autre problème. Alors je dis à tous les niveaux il faudrait presque se vivre comme double actuellement, comme soumis à ce double système. Nous sommes à la fois, presque si on pouvait dire un peu de n’importe quoi, je dirais que un peu de subjectivité nous éloigne de l’asservissement machinique, le remplace par [hésitation] non, oui, le remplace par l’assujettissement et beaucoup nous y ramène, nous ramène à une nouvelle forme de l’asservissement machinique, celui qui est de notre âge. Je saute très vite pour, vous n’en pouvez plus, quelle heure est-il ?\nUn étudiant : midi et quart.\nDeleuze : quoi ? \nUn étudiant : midi et quart.\nDeleuze : midi et quart, la fin approche. \nDes étudiants : [quelques mots inaudibles]\nDeleuze : Vous n’êtes pas humains, vous voyez ? Je peux très bien, je vous raconterais bon, je termine très vite, parce que je vois vous n’en pouvez plus, c’est pour votre bien. \nDes étudiants : [Quelques mots inaudibles] [Arrêt autour de 1h33 :44]\nDeleuze : je passe à l’aspect économique. Et là je demande encore une fois pardon de dire devant beaucoup d’entre vous qui savent ces choses-là mieux que moi, mais j’en ai besoin pour mon schéma, j’en ai besoin toujours à un niveau très, très élémentaire. C’est ceci, il y a dans Marx une histoire célèbre qui commence le Capital, et qui est, et qui concerne ce que Marx appelle la composition du capital, et plus précisément la composition organique du capital. Et ce qu’il appelle la composition organique du capital c’est le fait que le capital ait deux parties composantes. En gros, il faut savoir ça par cœur. J’ai oublié [Quelques rires d’étudiants] Alors, la première partie c’est le capital constant, non pardon, ceux qu’ils le savent, il ne faut pas rire parce que je le dis, je suis sûr qu’il y en a qui ne se le rappellent plus, tout le monde ne l’a pas forcément présent à l’esprit, donc je crois que je suis forcé de le dire, le capital constant c’est exactement la partie du capital qui est transformé en matières premières et moyens de production. Voilà. Voyez ? L’autre partie du capital c’est le capital variable. C’est la partie du capital transformé, par la définition, là je reprends une phrase même de Marx, transformé en force de travail, c’est-à-dire la somme des salaires. Le capital variable est la partie du capital transformé en force de travail, c’est-à-dire la somme des salaires. Voyez ? Bon. Qu’est-ce qui se passe ? Si vous comprenez ça, Marx explique une chose très, très belle, très belle enfin très, très importante parce que, ah, vous comprenez si on abandonne le marxisme, on abandonne les derniers espoirs que l’on a. Alors c’est plus simple il vaut mieux revenir aux définitions du capital variable et du capital constant avant de [un mot inaudible] sur ce que c’est que l’Etat. \nBien. Je dis donc que, que il dégage une variabilité dans la proportion. A savoir proportionnellement, non pas absolument, les masses de capital constant, de capital variable peuvent être très hautes, mais proportionnellement il y a une certaine proportion entre les deux parties du capital. Et tantôt le capital variable tend à croître par rapport au capital constant, ça c’est un premier cas, capital variable tend à croître par rapport au capital constant. Deuxième cas : le capital constant croit par rapport au capital variable. Qu’est-ce que c’est que ces deux cas ? Suivez-moi bien. Le premier cas il ne fait pas tellement de problème, mettons que c’est vraiment ce que l’on peut appeler la formule que l’on peut appeler avec beaucoup de précautions, mettons, mais par commodité toujours, c’est la formule du début du capitalisme, du premier âge du capitalisme. Tout va bien pourquoi ? Parce que comme Marx l’explique très bien, la plus-value qui ne se confond pas avec le profit, plutôt avec lequel le profit ne se confond pas mais dont le profit dépend d’une certaine manière, la plus-value vient du capital variable. Donc il semblerait très normal que le régime du capitalisme qui marche sur cette chose étrange la plus-value et qui en tire le profit, qui en tire le profil entreprise, et bien il semblerait très normal que elle marche avec une tendance à croître du capital variable. Il y aurait d’autant plus de plus-value, d’accord, bon, cela semble tout simple. Remarquez je dis, quand les capitalistes les plus cruels, les plus dures, les plus méchants, on dit nous sommes des humanistes, mais je crois qu’ils avaient raison à la lettre. Cela voulait dire une chose très simple, et c’est trop évident, nous n’avons jamais confondu capital constant et capital variable. Jamais un capitaliste n’a confondu, ne serait-ce que dans ses comptes, ne serait-ce que dans sa comptabilité, le capital constant qui renvoie aux matières premières et aux machines, et le capital variable qui renvoie aux salaires et à la force de travail. Ils ont toujours fait une grande différence. Et je dis, voyez en quoi, je dis, c’est ça le régime d’assujettissement. \nPourquoi le capitalisme a-t-il poussé jusqu’au bout l’assujettissement social ? Il a poussé jusqu’au bout l’assujettissement social en vertu de ceci : que plus le capital variable croissait, plus il y avait possibilité de plus-value et indirectement de profit. Et il n’a jamais confondu les machines et les hommes. Tout simple. Or qu’est-ce que nous dit Marx ? Deuxième point, j’ai presque fini alors ce point du schéma économique. Donc très rapide. Marx nous dit dans des pages célèbres, et bien voilà, c’est bizarre mais, ce n’est pas tellement bizarre, cela se comprend même tout seul, plus le capitalisme avance plus le capital constant prend de l’importance par rapport au capital variable. Je précise pour ceux qui sont savants que se greffe là-dessus une autre distinction liée au capital constant. A savoir la distinction du capital fixe et du capital circulant. Mais je ne la fais pas intervenir parce que cela compliquerait inutilement le schéma, le point, tout ce que je veux vous parler. En effet plus ça va, plus l’investissement du capital est lourd dans le domaine et des matières premières et des machines. Pourquoi ? Parce que oh ! Il y aurait des phénomènes bien intéressants, par exemple des histoires avec une industrialisation qui ne va pas, Marx donne très bien les raisons, qui ne se contente pas simplement de devenir de plus en plus à l’échelle, à l’échelle de la grande usine mais qui passe au stade dit de l’automation. Et c’est ce stade de l’automation que Marx analyse splendidement dans les pages, dans des pages célèbres des Grundrisse. Bon. Donc relativement il s’agit d’une relation, parce que bien sûr la plus-value peut augmenter, la masse de plus-value peut augmenter dans l’absolu, ce n’est pas la question, c’est le rapport proportionnel entre les deux. La tendance du capitalisme, c’est une tendance au développement comme Marx ne cesse de le rappeler, et bien cette tendance au développement tend à accroître la proportion du capital constant par rapport au capital variable. Ce qui veut dire quoi ? Ce qui change tout puisque à ce moment-là comme dit Marx le travailleur, avec l’automation n’est plus qu’adjacent au procès du travail. Il n’est plus qu’adjacent au procès du travail. À ce moment-là c’est très curieux qu’en effet le travail va prendre de toutes nouvelles formes. \nCe sont ces formes que, que plus qu’encore que les marxistes communistes orthodoxes analysent, ce sont ces formes que les marxistes autonomes, notamment en Italie, [Un mot inaudible] commencent ou poussent de plus en plus l’analyse sous la forme de phénomènes, à la fois très complémentaires, et le rôle du travailleur dans l’automation, le rôle, et ce n’est pas du tout quelque chose de différent, la montée du travail de sous-traitance, puisque dans une industrie d’automation l’ancien travail d’usine tend de plus en plus à être rejeté en sous-traitance, développement d’un phénomène de la sous-traitance qui est très moderne, c’est très, très important, développement d’un travail noir et ce n’est pas par hasard que les premières analyses de tous ces phénomènes soient liées aux Italiens, puisque les Italiens se trouvaient dans une économie où le travail noir avait pris dès le début une importance, dès le début [Un mot inaudible] pas pour la survie des gens mais pour, pour le fonctionnement de l’économie elle-même. Le travail immigré etc. Pas de forme de travail très, très nouvelles posant des problèmes et des éventualités révolutionnaires tout à fait nouvelles et qui sont parfaitement en liaison, qui sont directement en liaisons avec ce phénomène du capitalisme : la tendance à ce que le capital constant l’emporte proportionnellement sur le capital variable. Or là je retrouve exactement ma même conclusion à savoir, je dirais la formule de l’assujettissement social c’est quoi ? C’est précisément il y a d’autant plus d’assujettissement social que le capital variable a d’importance par rapport au capital constant. C’est une loi, c’est-à-dire, on ajoute, on ajoute au marxisme une loi purement marxiste il me semble. Il y a d’autant plus d’asservissement machinique que le capital constant prend, et tend à prendre une importance croissante, une importance relative croissante par rapport au capital variable. À ce moment-là, à ce moment-là oui l’homme devient pièce de la machine au lieu d’être assujetti à la machine. Il devient pièce de la machine, c’est-à-dire il est asservi par la machine. Pour une fois c’est aussi bien désolant que consolant, quelles nouvelles chances révolutionnaires ? Tous ceux qui réclament, tous ceux qui se réclament, ou tous ceux qui dénoncent une certaine insuffisance des luttes syndicales actuelles, tous ceux qui dénoncent une certaine position des partis communistes officiels, se fondent avant tout du point de vue de l’analyse économique sur ces phénomènes du capitalisme. \nAlors je vais dire, comprenez juste que dans ces deux choses très élémentaires, le développement technologique que je viens de faire et le développement économique que je viens de faire, c’est juste pour dire finalement, eh bien oui on sera amené à distinguer l’assujettissement social et l’asservissement machinique. D’autre part l’asservissement machinique on l’a déjà, on est les deux à la fois, on est assujetti, on est asservi, mais encore une fois il y a autant de raisons de se, d’y trouver beaucoup d’espoir, de voir de nouvelles possibilités de lutte, de trucs, de je ne sais pas quoi que de raison de se désoler, non ce n’est pas du tout désolant tout ça. Si c’est, c’est comme ça, c’est tout. Et cela crée en même temps, ça crée autre chose, ça crée des choses très, très curieuse. Et tout ce développement je l’ai introduit que en fonction de notre premier modèle, ce modèle qui ignorait encore, parce qu’il ne pouvait pas le concevoir, il l’ignorait, il avait aucun moyen de le concevoir. Les hommes du despotisme archaïque, les hommes de l’empire archaïque ne pouvaient pas être assujettis, puisque encore une fois l’assujettissement social implique l’érection d’une sphère du privé. Et que cette érection d’une sphère du privé on verra, on cherchera à la déterminer mieux, mais elle ne peut se faire, même dans les empires elle ne se fait que dans les empires évolués. Il a fallu qu’il se passe beaucoup de choses. On a vu que dans un empire archaïque mais il n’y a rien qui ne permette une érection du privé. Ni au niveau du despote ni au niveau de la commune ni même au niveau du fonctionnaire. En revanche c’est le triomphe d’un asservissement machinique. Et quand je dis aujourd’hui nous retrouvons l’asservissement machinique, ce n’est pas une manière d’être hégélien et de dire qu’à la fin vous retrouvez le début. Il va de soi que c’est un tout nouvel asservissement machinique et d’un type très différent. Presque pour en finir, vous pouvez encore ? Ou bien moi j’arrête sinon si vous n’en pouvez plus ce n’est pas la peine que je continue parce que ? Il faut que je vois sur vos visages. Je vais prendre mon pouls et voir si vous pouvez encore. \nJe dis juste, je résume parce que je reprendrai ça, et puis surtout qu’il y en a parmi vous qui savent aussi la dessus des choses alors [quelques mots inaudibles] que ils revoient tout ça la prochaine fois. Il y a que, supposons que j’ai donné un résumé de la description marxiste de ces formations impériales. On a un peu avancé dans la description, on a même un peu avancé à comment cela fonctionnait cet appareil de capture à trois têtes. On ne sait toujours pas comment cela a pu se monter. Ah mais je ne prétendais pas encore, il vaut mieux aller très, très doucement. Mais il y a une chose qui reste frappante dans la description de Marx, c’est qu’encore une fois ces formations archaïques despotiques supposent [quelques mots inaudibles] on travaille trop [Léger brouhaha des étudiants]. Cela suppose quelque chose. \nÇa suppose si vous m’avez suivi un certain développement de l’agriculture. En tant qu’elle est capable de fournir, suivant l’expression, suivant l’expression parfaite d’un auteur, cela laisse un peu rêveur, un surplus potentiel. Surplus potentiel qui sera actualisé par les grands travaux, les travaux d’irrigation. Je veux dire cela se mords un peu la queue. Ignacy Sachs, un marxiste Hongrois , il y a que les hongrois qui soient des bons marxistes [Quelques rires des étudiants]. Bon cela suppose un certain artisanat, cela suppose donc un certain degré de développement des communes, vous comprenez ? Or c’est pour ça, et je ne l’ai pas dit jusqu’à maintenant mais ce serait très malhonnête de ne pas le dire, cela suppose donc un développement de l’agriculture, une certaine métallurgie artisanale, un certain état des machines simples, c’est pour ça que Marx et les marxistes ne cessent pas de dire la formation asiatique despotique, l’empire archaïque est une expression vide de sens si vous ne la mettez pas en relation avec un mode de production. Et c’est pour ça qu’ils sont particulièrement furieux lorsque Wittfogen, il est vraie que Wittfogen est un personnage un peu ambigu, on ne cesse de le rencontrer parce que ils avaient de quoi, les communistes à en vouloir à Wittfogen qui avait semble-t-il fait des choses pas bien du tout lorsque réfugié en Amérique il avait participé aux campagnes du sénateur McCarthy [Rires de quelques étudiants]. Et il semble avoir été mêlé à des sales histoires. Donc il y avait un règlement de compte terrible entre Wittfogen qui disait le despote oriental c’est Staline, et les communistes qui rappelaient que Wittfogen avait trempé dans les histoires de McCarthy, cela ne rendait pas le débat simple. Mais, bon ils en voulaient aussi à Wittfogen parce que Wittfogen il ne tenait plus tellement compte du thème mode de production. En effet dans son souci de faire un rapprochement Staline/Empereur de Chine, vous pensez, il érigeait ces empires archaïques comme vraiment la, tout seul, tenant tout seul. Et voilà catastrophe ! En apparence, nous sommes exactement dans le même cas. Méchanceté, chose louche en moins nous sommes exactement dans le même cas que Wittfogen. Car tout ce que l’on a dit, et si je rappelle là pour mémoire que Marx lui tient fondamentalement à lier les empires archaïques à un mode de production, c’est-à-dire à un certain développement de l’agriculture, un certain déjà développement de l’artisanat et de la métallurgie, donc par-là les formations despotiques n’existent que sous un mode de production que Marx ou que les marxistes appellent précisément le mode de production asiatique. Et qui n’est pas spécialement asiatique. Parce qu’on le repère avant tout, et d’abord en Asie. \nNous, je ne sais pas pourquoi on aurait plutôt envie de faire comme Wittfogen. Et de dire mais non, cela ne se passe pas comme ça. Cela ne se passe pas comme ça pourquoi ? Et heureusement l’archéologie nous donne raison, c’est-à-dire nous n’avons pas besoin d’être aussi louche que Wittfogen puisque nous disposons de l’appui archéologique. Car s’il y a eu une révolution ou enfin, quelque chose de très nouveau dans l’archéologie assez récente, c’est la découverte suivante qui n’a l’air de rien. Je la résume : il y aurait eu des empires archaïques non plus seulement néolithiques, mais presque paléolithiques. Bien plus comme ce que l’on a trouvé de ces empires peut-être considéré, les archéologues ont souvent l’habitude de faire ces hypothèses, comme le dernier chaînon d’empires disparus et bien préalable, on pourrait aller jusqu’à parler franchement d’empires paléolithiques. Vous me direz il n’y a pas de quoi en faire une histoire que ce soit paléolithique ou néolithique. Et bien si. S’il y a de quoi en faire une histoire parce que cela change tout. Cela change tout. Pourquoi est-ce que cela change tout ? Cela change tout parce qu’au paléolithique il n’est pas question d’une agriculture développée. Il ne peut pas être question d’une agriculture développée, bien plus pas de métallurgie. Alors oui. On trouve vers, en Anatolie, on trouve vers, daté archéologiquement vers 7000/6000, ce qui présente un grand, grand recul dans le temps, la marque d’un grand empire [Un mot est inaudible]. D’après les données archéologiques son rayon, sa sphère d’influence aurait été de 3000 km, c’est énorme pour un petit empire. Bon comment l’expliquer ? Comprenez, pourquoi je dis cela change tout ? Si ce confirme les découvertes archéologiques, je précise là tout comme j’ai donné une courte biographie, ce sont les découvertes en Anatolie d’un archéologue qui s’appelle James Mellaart [Il épèle nom de l’archéologue] et d’une femme très extraordinaire qui s’appelle Jane Jacobs qui a écrit un livre qui s’appelle La Nouvelle Obsidienne , c’est-à-dire à partir des découvertes de Mellaart a tiré une espèce de modèle impérial, de modèle de ces empires paléolithiques. Bon Mellaart aussi des tas de choses lui sont arrivés, il a été interdit de fouille, il y a eu des histoires pas du tout à cause de ces découvertes, mais pour de purs malentendus vous savez qu’il arrive aux archéologues de tomber dans des malentendus très, très regrettables, où on va jusqu’à leur reprocher de ne pas avoir laissé aux Etats tout ce qu’ils auraient pu laisser, etc. \nEnfin le cas Mellaart est très, très compliqué mais en revanche la nature et l’importance de ses découvertes n’est pas mise en question. Or je dis que c’est autre chose qu’une affaire de simple recul vous dire et bien ce n’est pas 3000 c’est 7000 av. J.-C. [Quelques mots inaudibles] je dis que cela change tout pourquoi ? Parce que c’est évidemment des formations impériales qui sont directement en prise non pas sur une base ayant déjà développé l’agriculture mais qui sont directement en prise sur des groupes, des communautés de cueilleurs chasseurs, de cueilleurs chasseurs. Je dis l’importance archéologique d’une pareille découverte si elle est confirmée bien entendue, encore une fois je ne crois pas que les archéologues mettent en cause l’importance du travail de Mellaart. Si l’on pense à ça, qu’est-ce qu’il y a vraiment de très important ? Je prends un très grand archéologue qui est mort d’ailleurs je ne sais plus quand, est-ce qu’il est mort même ? Peut-être pas, j’espère que non, enfin dont les livres sont avant la guerre, vers 1930, 40, Childe donc, Gordon Childe. Ce qui est très intéressant c’est que Gordon Childe confirme archéologiquement, il n’est vraiment pas marxiste, il est, c’est impur archéologue, il confirme archéologiquement, il n’est vraiment pas marxiste, c’est un pur archéologue, il confirme archéologiquement le détail même de la théorie marxiste des formations impériales. Et il dit, et bien oui c’est évident, il ne cite jamais Marx, mais si vous prenez des, des pages de Childe [Quelques mots inaudibles] des pages de Childe et des pages de Marx et de certain marxiste vous ne verrez aucune différence. Le schéma est le même à savoir : communautés agricoles relativement développées, stockage d’un sur [Deleuze hésite et se reprend] formation impériale archaïque qui stocke le surplus, fait les grands travaux. Et le schéma de Childe qui est un schéma encore une fois purement archéologique confirme ce qu’il appelle lui-même la révolution urbaine et étatique du néolithique. Je dis que le pas que fait franchir une découverte comme celle de Mellaart, avec encore une fois nécessité à ce moment-là, vous comprenez la difficulté c’est que en plus c’est des empire en torchis, je veux dire qu’ils aient disparu cela se comprend, c’est des empires de bois, et bien oui ! Tout ça, ça pourrit, ce n’est pas de la pierre. Alors qu’est-ce qui se passe ? Je dis quelle est l’importance ? Je dis que ce type de découverte archéologique telle que, et ce n’est pas par hasard que Jane Jacobs en tire un schéma qui à mon avis renouvelle, renouvelle beaucoup de choses. C’est très important car encore une fois, supposons, je ne réclame pas du tout de vous convaincre, c’est juste pour que on fasse des hypothèses comme ça, nous supposons donc que nous sommes dans un milieu qui n’implique plus du tout déjà des communautés agricoles développées. \nElle implique quoi ? Elle implique des cueilleurs chasseurs un point c’est tout. Qu’est-ce qui peut se passer alors ? Il ne peut plus y avoir l’unité formelle despotique, le surcodage, le code est un code lignage territoire de cueilleurs chasseurs itinérants qui épuisent un territoire, passent dans un autre territoire, là, tout ça me va, très bien. Mais qu’est-ce qui se passe ? Comment l’unité formelle despotique va-t-elle s’installer ? Supposons, je donne, je continue l’hypothèse, supposons qu’il y ait des échanges. Vous me direz, ça je demande que vous reteniez ça parce que vous serez en droit de me dire bon qu’est-ce que tu n’es pas en train de te donner des échanges entre ces groupes de cueilleurs chasseurs ? À charge pour moi d’essayer de justifier, ce sera mon objet la prochaine fois ou sinon pas la prochaine fois la suivante. Ce sera un problème essentiel. Comment concevoir un régime d’échange entre groupes que l’on prétend en général des groupes autarciques sans communication ? Bon. Là ce n’est même pas des communes agricoles, c’est des itinérants de cueilleurs chasseurs. Supposons qu’il y ait des échanges, tout se fait dans un sac, c’est ça que je trouve formidable. Dans l’hypothèse de Jane Jacobs tout se fait dans un sac. Vous foutez les choses dans un sac il en sort un empire, comment ça ? En un sens c’est très moderne, c’est une méthode au hasard. Les cueilleurs chasseurs s’échangent comme ça. Quoi ? Des graines sauvages, sauvages hein ? Je ne me donne aucun, je me donne aucune entreprise agricole, ils échangent des graines sauvages, ils se passent des graines, ah tiens moi j’en ai trouvé là [Rires de quelques étudiants] l’autre ah bon, ce n’est pas plus bête qu’un autre type d’échange après tout. Et puis du petit animal sauvage, pas trop, pas méchant. Il y a de l’animal sauvage pas méchant, du petit animal sauvage qui ne mord pas trop [Rires de quelques étudiants] qui ne pique pas, qui ne mord pas. Bon. Supposez que tout ça soit mis dans un sac, non dans deux sacs, des petits animaux et les graines sauvages de territoires différents. Il va se produire deux phénomènes d’abord au hasard, il va y avoir une production hasard, c’est pour ça que je dis que tout est dans un sac. Il va y avoir deux phénomènes très, très curieux, très importants, des phénomènes d’hybridation de graines qui ne se seraient jamais produits sinon. Et des phénomènes de sélection naturelle entre les petites bêtes qui ne se serait jamais produite sinon. \nCes graines sauvages sous une forme hybride, supposons que, il faut du temps, oui vous me direz mais alors tu te donnes beaucoup de temps etc. mais accordez-moi tout ça, tu te donnes l’échange, tu te donnes du temps, rappelez-vous que il faudra bien que, mais j’essaie de procéder par ordre parce que si je mélange tout à la fois cela va être terrible, que j’aurais à essayer d’expliquer tout ça et j’en reste au schéma de Jane Jacobs. Supposons qu’il y ait une formation sociale [inaudible] qui se donne comme tâche, mettre ces graines sauvages issues de territoires différents dans un sac. Cela fait des hybrides. Sur leur propre territoire ces gens-là vont semer les hybrides. Et du coup cela implique déjà l’équivalent d’une formation impériale. C’est un stock. Mais ce qu’il y a de formidable dans cette hypothèse, essayez, sentez le renversement important par rapport au schéma marxiste qui était déjà très profond, mais par rapport au schéma marxiste classique, ce n’est plus le surplus qui rend possible stock, là c’est juste l’inverse, c’est l’acte du stock à savoir mélanger des graines sauvages qui va rendre possible l’existence d’un surplus, c’est-à-dire des hybrides plus fécondes, plus productifs que les graines sauvages pures. Va se faire une série d’hybridations, une série de sélections qui va opérer sur le sol de cette formation stockeuse, sur le sol même de la formation impériale. D’où les très belles conclusions de Jane Jacobs lorsqu’elle lâche ou suggère les formules du type, mais c’est évident c’est l’empire et c’est même la ville, c’est l’empire et c’est sa concrétion la ville, on verra plus tard en quel sens, là je m’engage dans toutes sortes de directions non encore justifiées, qui invente l’agriculture. Cela fout en l’air, ce qui est très, très important c’est que cela me paraît alors aller beaucoup plus loin que tout, toutes les critiques que nous avons faites jusqu’à maintenant de l’évolutionnisme, de l’évolutionnisme appliqué aux sociétés humaines. Vous n’avez plus du tout un stade par exemple de petits cueilleurs chasseurs, petits agriculteurs, bourgades, ville, empire, du tout. Vous avez des formations impériales directement en prise sur les groupes cueilleurs chasseurs. Et c’est la formation impériale, et c’est la ville qui invente l’agriculture, l’agriculture vient de la ville. L’élevage vient de la ville. Bon. Si j’essaie d’établir les renversements par rapport à Marx, dans la conception marxiste il fallait bien la possibilité d’un surplus pour qu’il y ait stock, là au contraire c’est la constitution du stock qui rend le surplus possible. Dans le schéma marxiste, la formation despotique impériale présupposait des communautés agricoles déjà développées, là cela devient l’inverse. \nLa formation de l’agriculture est un produit de la formation impériale archaïque. C’est pour ça qu’il ne s’agissait pas simplement de reculer les dates, de repousser du néolithique au paléolithique. Mais que, si vous acceptez sous des données archéologiques, de repousser les formations archaïques impériales jusqu’au paléolithique, c’est les termes mêmes du problème qui changent. À ce moment-là je peux dire en effet mais c’est la formation impériale archaïque qui crée ou qui rend possible le mode de production et pas du tout l’inverse. Avec quelles conséquences ? C’est qu’à ce moment-là on se trouve devant une lecture évolutionniste brisée. Je veux dire il faudra bien se débrouiller dans un champ de coexistence. Comment expliquer la coexistence dès le paléolithique entre des communautés dites primitives de cueilleurs chasseurs, des formations impériales étatiques, des villes, des machines de guerre et bien d’autres choses encore ? Je voudrais que la prochaine fois, voilà alors la prochaine fois on divise en deux pour qu’on soit moins nombreux et que l’on puisse mieux travailler. Et puis alors, voyez, je voudrais que ceux d’entre vous qui sont concernés par ces problèmes me fassent revenir là-dessus et disent eux-mêmes ce qu’ils pensent de l’état où on en est et puis on continuera. ", "url": "https://www.webdeleuze.com/textes/236"}