{"Cours": "Appareils d'État et machines de guerre", "Date": "Cours du 20/11/1979", "Titre": "Cours Vincennes - St Denis - Séance 3", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : Alors bon ce que nous avons fait la dernière fois, est-ce qu’il y a avant que l’on continue, est-ce qu’il y a des points sur lesquels il faudrait revenir ? Des choses que vous voudriez détailler ? Ou bien est-ce que l’on peut continuer ? [Silence] Eh bien alors on continue. [Silence]\nOn en était à ceci, on avançait très doucement et on en était arrivé à l’idée que la forme État à force de reculer dans le temps et bien c’était plus simplement une question de recul dans le temps mais précisément à force de reculer dans le temps cette forme État ne présupposait même plus un mode de production mais pouvait être considérée comme directement branchée sur des groupes, même plus des communautés agricoles, mais des groupes cueilleurs chasseurs. Et que ça cela posait quand même un problème parce que ce surgissement de l’État impérial archaïque qui ne présuppose même plus un mode de production agricole puisqu’il va les créer. Et on a vu dans quelles conditions, en un certain sens, au sens où c’est l’État et la ville qui font la campagne et pas la campagne qui petit à petit dégage dans une sorte d’évolution les bourgades, et puis les petites villes, et puis les villes. Donc on en était toujours là, à cette espèce de surgissement. Où toujours, chaque fois que l’on nous propose une explication de l’État, on se dit mais non cela suppose déjà l’État. Et là il semble bien que l’on soit vraiment coincé parce que au niveau du schéma de Marx de l’empire despotique, on arrivait il nous semblait à une espèce de limite, le minimum présupposé par le surgissement de l’État impérial c’était les communautés agricoles indépendantes. Et sur lesquelles s’établissait cette espèce de surcodage de l’État archaïque. Et là maintenant on se dit eh bien non avec les découvertes plus récentes de l’archéologie non ! Non. Alors il semble que perpétuellement l’appareil d’État ne cesse de se poser comme se présupposant. Il va bien falloir se débrouiller. D’où je disais, en tout cas il faut en profiter pour mieux fixer notre position quant à des schémas évolutionnistes possibles. Vous comprenez que maintenant en effet l’hypothèse vers laquelle nous allons c’est comment distribuer un champ de coexistence où vraiment tous coexistent à la fois du point de vue des formations sociales. Où les groupes ou sociétés dits primitifs, les appareils d’État, les machines de guerre, les campagnes, les villes, tout ça préexistent, c’est un champ de coexistence. Alors dans quel rapport de tension ? Sous quelle forme ? Et comment concevoir un champ de coexistence ? Et quelles conséquences quant à notre position concernant l’évolution ? C’est le premier point, là que je voudrais vite considérer aujourd’hui. Cette espèce d’hypothèse sur un champ de coexistence de toutes les formations sociales à la fois. Bien je dis les schémas évolutionnistes ils ont été mis en question appliqués aux sociétés humaines, ils ont été mis en question de manière très, très différentes. Les points principaux sur lesquels cette question a été posée, ou sur lesquels ils ont été mis en question effectivement, c’est la découverte de plus en plus nombreuse dans tous les cas de formations sociales de schémas dits en zigzag, contrairement aux processus d’évolution linéaire. Des schémas en zigzag. Cela m’intéresse déjà à condition de ne pas concevoir le zigzag comme successif, un zigzag c’est peut-être un schéma qui nous permettra de penser la coexistence. Par exemple dans les schémas à zigzag qui mettent en question une conception trop simple de l’évolution, les archéologues russes ont beaucoup travaillé notamment quand ils ont très bien marqué que le nomadisme généralement, le plus souvent il ne fallait pas le penser comme un état précédent la sédentarisation, mais c’était l’inverse, comme dans une espèce de zigzag. Il y a bien passage de l’itinérance à la sédentarité mais il y a aussi des peuples sédentaires, sédentarisés, agriculteurs, agriculteurs sédentaires qui se mettent à nomadiser. Et les célèbres nomades de steppe semblent bien être des nomades qui le sont devenus par devenir. C’est-à-dire des agriculteurs sédentaires qui se sont mis à nomadiser là dans une espèce de zigzag. Le zigzag ce n’est pas la seule forme sur laquelle un schéma évolutionniste est mis en question. Il y a aussi, là je vais très vite, il y a aussi le thème célèbre des étapes manquantes, des étapes d’évolution qui ici sont présentes mais là-bas elles ne sont pas là. Cela m’intéresse parce que cela permet de faire des contractions à ce moment-là, d’aller vers un champ de coexistence. Il se peut très bien que là-bas il y ait des étapes qui soient successives mais qui ici sont au contraire comme mises en coexistence les unes avec les autres ou bien qui manquent. Et puis parfois aussi l’évolutionnisme a été mis en question sous la forme de la découverte ou de l’affirmation qu’il y aurait certaines coupures, des coupures radicales.\nOr si vous vous rappelez les thèses que nous avons été amenées à rencontrer les autres années, et où là je voudrais juste redire un mot plus précis, à savoir les thèses de Pierre Clastres. L’ethnologue qui est mort accidentellement alors que son travail se poursuivait encore. Le principal si je résume, le principal de ces thèses de Pierre Clastres notamment dans un livre qui s’intitule La société contre [Deleuze hésite puis se reprend] La société contre L’Etat, il nous dit quoi ? Je crois que la nouveauté des thèses de Clastres repose sur deux points. Premier point : Il nous dit eh bien non ce que l’on appelle des sociétés primitives ce n’est pas des sociétés qui ignorent l’État. Ce n’est pas des sociétés qui ne sont pas assez évoluées ou pas assez développées pour fournir un appareil d’État. Mais c’est au sens le plus fort et le plus littéral c’est des sociétés contre État. C’est-à-dire c’est des sociétés qui ont monté des mécanismes de conjuration de l’appareil d’État. Il y a évidemment un grand problème sur ces mécanismes de conjuration, parce que comprenez déjà tout le problème, il faut bien avoir un pressentiment même obscur, je ne dis pas une idée claire, il faut bien avoir un pressentiment même obscur de ce que l’on conjure. Qu’est-ce qu’ils redoutent ? D’une certaine manière je crois, là je ne veux pas du tout faire de l’érudition mais c’est juste pour fixer, pour que l’idée devienne plus claire, Clastres reprenait, renouvelait une idée dont vous trouveriez déjà un équivalent chez un très grand ethnologue précédent, à savoir chez Mauss [Il épèle le nom de l’auteur]. Chez Massu dans un célèbre, dans les célèbres études sur les mécanismes du don dans les sociétés primitives, Mauss soutient la thèse suivante c’est que ces mécanismes de don et de contre don qui s’accompagnent de grandes dépenses, qui s’accompagnent de grandes consommations et même de grandes consumations, et bien que c’est comme un moyen de conjurer quoi ? Que c’est comme un moyen de conjurer l’accumulation des richesses. C’est une thèse très intéressante. Est-ce qu’il y aurait dans certaines formations sociales des mécanismes qui conjureraient la formation de quelque chose ? On peut concevoir ça. Mais encore une fois cela nous entraînerait déjà dans un très grand problème, dans un problème intéressant qui pour moi il faudra bien qu’on l’aborde. Quel pressentiment et quel type de pressentiment collectif cela suppose-t-il relativement à ce qui est conjuré ? Supposons que Clastres ait raison. Les sociétés primitives ne sont pas des sociétés qui en seraient à un stade insuffisant de leurs développements ou de leurs évolutions et qui dès lors ne fourniraient pas une matière suffisante à l’émergence d’un appareil d’État. Pas du tout. Ce serait des sociétés qui feraient fonctionner des mécanismes de conjuration. Je précise, forcément des mécanismes d’anticipation conjuration. Encore une fois il faut bien qu’il y ait une espèce d’anticipation collective de ce qui est conjuré. \nOr Clastres dans toute son œuvre, encore une fois prématurément interrompue, s’est efforcé avant tout d’analyser ces mécanismes de conjuration. Et il en cite deux principaux. Ce que l’on appelle la chefferie dans les groupes dits primitifs. Et où il essaie de montrer que la chefferie bien loin d’être un germe de l’appareil d’État et au contraire un moyen d’en empêcher la concentration, la condensation. C’est-à-dire un moyen finalement d’empêcher la formation propre à l’appareil d’État d’une distinction gouvernant/gouverné. Et là son analyse de la chefferie est excellente, vous verrez ceux que cela intéresse ce point. \nEt d’autre part il assigne, ce qui nous convenait très bien en tout cas l’année dernière, maintenant ce n’est plus notre problème, il assignait un autre mécanisme, il dit ce qui empêche et ce qui conjure la formation d’un appareil d’État dans les sociétés primitives c’est aussi la guerre. Et le rôle de la guerre primitive selon Clastres c’est précisément de conjurer la formation d’un appareil d’État. Pourquoi ? En maintenant des rapports polémiques, d’antagonismes entre segments de lignage, entre lignages segmentaires. Donc là aussi d’empêcher une espèce de réunion qui donnerait à l’appareil d’État sa matière possible. Une espèce de concentration. Ca je dis c’est la première thèse importante de Clastres. \nVous voyez bien que le second aspect en découle immédiatement. Je dis le second aspect, nécessairement c’est celui-ci. S’il est vrai que les sociétés primitives ne sont pas des sociétés qui ignorent l’État, c’est-à-dire insuffisamment développées pour fournir une matière à l’appareil d’État, s’il est vrai que ce sont des sociétés contre État, mais alors du coup cela rend encore plus difficile l’explication du surgissement de cette chose qui vient de plus en plus monstrueuse à la lettre. Je dis à la lettre parce que on pourrait dire un monstre c’est précisément ce qui n’apparaît que en se présupposant lui-même. C’est l’apparition qui ne cesse pas de renvoyer à sa propre présupposition. Alors il devient tout à fait monstrueux, comment cela surgit alors ? Si vraiment même les sociétés primitives ont des mécanismes conjuratoires, inhibiteurs, comment expliquer que l’État prenne ? Prenne presque au sens culinaire quand on dit que quelque chose prend. Et en effet on a vu que sur certains points Clastres avait évidemment raison. Mais c’est déjà ça et c’est pour ça que je reviens sur ce point, c’est déjà ça qui m’intéresse énormément, c’est que peut-être à la limite nous n’aurions plus aucune raison de parler ou d’assigner des sociétés primitives. On parlerait plutôt de certaines formations sociales qui présentent éminemment des mécanismes d’anticipation conjuration. Voyez où je voudrais en venir déjà. \nDonc mon hypothèse se précise. Ma manière d’arriver à définir un champ de coexistence de toutes les formations sociales, c’est si je pouvais définir les formations sociales donc plus du tout d’une manière évolutionniste, mais par des espèces de processus, alors que l’on pourrait appeler des processus machiniques qui leur correspondaient. Des processus machiniques correspondant à tel type de formation. Bien je dirais les sociétés primitives supposons que si on joint les données de Mauss sur les mécanismes de don comme conjurant l’accumulation de richesses, les données de Clastres, la chefferie, la guerre primitive comme conjurant la formation de l’appareil d’État, on pourrait dire il y a des formations sociales qui sont construites non pas exclusivement, cela va de soi, mais éminemment sur des mécanismes à anticipation conjuration. \nEt je rappelle pour mémoire que l’on avait vu une autre année à savoir que ce que l’on appelle aujourd’hui les bandes, les bandes alors là je sors des primitives, voyez que je pourrais dire peut-être que dans les sociétés primitives les mécanismes d’anticipation conjuration appartiennent, apparaissent particulièrement. Mais il y a d’autres formations sociales, donc cela nous permettrait peut-être une typologie des formations sociales d’un type nouveau, pas très nouveau, mais je dirais les bandes, on l’avait vu, c’est assez curieux les spécialistes des bandes aujourd’hui, là par exemple les bandes de gamins, en Amérique du Sud, vous savez tous ce problème des bandes, on y trouve quelque chose, il y a certaines pages de Clastres qui conviennent absolument aux descriptions des bandes. Et les bandes c’est aussi des formations de chefferie. Il y a de la chefferie, il y a rien qui ressemble à un appareil d’État. Encore une fois je me rappelle une belle page là du type qui a étudié les bandes de Bogotá, les bandes de gamins à Bogotá qui dit mais ces gamins là non seulement ils meurent très vite, évidemment, mais quand ils grandissent ceux qui survivent ils n’arrivent pas à s’adapter, ils n’arrivent pas à s’adapter au milieu. Pourtant c’est des bandes de criminels qui sont dangereuses. Tout à fait, tout à fait dangereux. Mais ils ne passent pas dans le milieu. Pourquoi ? Parce que le milieu, il est beaucoup trop hiérarchisé pour eux, beaucoup trop structuré. Complétez. Le milieu il fonctionne beaucoup plus sous forme d’instance centrale du type appareil d’État. Tandis que les bandes de gamins précisément il y a toutes sortes de mécanismes qui conjurent la formation précisément d’un pouvoir central. Tout un jeu d’alliance, qui correspond très bien avec les pages de, enfin je ne reviens pas là-dessus. On dirait les bandes présentent aussi des choses comme ça. \nUne autre année, je rappelle pour mémoire, que l’on avait essayé de définir une certaine différence entre les groupes de mondanités, les groupes mondains et les groupes de sociabilités. Et on remarquait que les hiérarchies mondaines et les hiérarchies sociales ce n’est pas du tout la même chose. Que bien plus dans les groupes de mondanités il y a bien des chefs, il y a bien des chefferies, il y a bien des étoiles, mais que ce n’est pas du tout du type des sociétés de sociabilités. Et que là aussi, alors c’est dire que on pourrait mettre du coup, ça me plairait bien, on pourrait dire les sociétés primitives, les bandes de gamins, les sociétés de mondanités cela va ensemble parce que cela fait jouer fondamentalement des mécanismes de anticipation conjuration. \nMais je dis, en découle évidemment un second problème qui devient très urgent du point de vue même de Clastres, des thèses de Clastres. C’est que encore une fois si les sociétés primitives et d’autres sociétés du type bande conjurent la formation d’un appareil d’État centralisé, comment expliquer que cela prenne et que cela apparaisse ? Et où ? Ailleurs, à côté. Pourquoi je dis ailleurs, à côté maintenant ? C’est un acquis de notre dernière fois. C’est important. Le secret c’est que bien sûr tout n’est pas État, pourquoi ? Mais parce que l’État il est partout. Je veux dire il est déjà là. Non il n’est pas partout, plutôt comment dire ? Il est, il est déjà là en même temps. Qu’est-ce qui n’est pas État ? C’est un champ de coexistence, cela va faire des zigzags, cela va faire toute une typologie où suivant quel chemin on va se trouver devant des sociétés définies par mécanismes d’anticipation conjuration. Là il n’y aura pas État. Mais à côté, en même temps, d’autres groupes qui seront fondés sur un autre processus machinique, sur d’autres mécanismes, formeront des états. Et comment que cela s’entendra tout ça ? Et qu’est-ce que cela donnera ? \nBon je dis le problème qui devient de plus en plus urgent d’une thèse comme celle de Clastres, bon très bien, voilà ces formations sociales qui sont conjuratoires, elles conjurent la formation de l’État. Mais alors raison de plus, encore une fois comment expliquer le surgissement de l’État ? Invoquer des raisons économiques, là Clastres est très intéressant pour nous parce qu’il dit dans tout un chapitre de La société contre l’État, il dit évidemment non. Pour un même mode de production, pour un même mode de production vous n’avez pas. Tantôt vous avez appareil d’État, tantôt vous n’avez pas appareil d’État. En d’autres termes si on appelle, je vous rappelle la page de Clastres où il développe le thème suivant, si on appelle révolution néolithique l’apparition de l’État, et bien on ne peut pas lui trouver une base économique. Or à plus forte raison pour nous puisque l’apparition de l’État on a vu, que l’on avait des raisons de ne plus la dater du néolithique mais de la faire remonter jusqu’au paléolithique. Alors à plus forte raison. D’où Clastres était bien forcé d’invoquer une espèce de coupure fondamentale. Là, il redevenait presque, il redevenait presque structuraliste, bon, il fallait invoquer une coupure. Et au point où il en était, bien entendu il ne se contentait pas d’affirmer une coupure qui aurait apporté l’État radicalement. Mais voyez que d’une certaine manière, sans prétendre le faire parler puisque je ne sais pas dans quelle direction aurait été son travail, il cherchait de plus en plus, là, des causalités possibles de la formation de l’État. Mais il les cherchait d’ailleurs dans une direction très, très curieuse qui était semble-t-il le prophétisme. Le prophétisme indien. Et il étudiait de plus en plus certains phénomènes du prophétisme indien. Où le prophétisme indien aurait précisément, contre les chefs, d’abord dirigé contre les chefs, aurait eu des conséquences très, très étranges, d’introduire alors que le prophétisme indien dans sa base, mais on pourrait en dire autant du prophétisme juif, là ça serait, c’est très curieux cette histoire. Dans ce schéma l’idée du prophétisme fondamentalement à la base dirigé contre les chefs, allait entraîner ou était susceptible d’entraîner la formation d’un pouvoir infiniment plus grand que celui qu’avaient les chefs. Mais c’était quand même une explication un peu bizarre, invoquer le prophétisme pour rendre compte de l’appareil d’État, je le cite pour mémoire, tout ce que je peux dire c’est que son travail a été interrompu. \nMais je dis en quoi Clastres malgré tout le progrès qu’il opérait à cet égard, en quoi est-ce qu’il restait dans une perspective évolutionniste ? C’est que il me semble évident que quand il maintenait les sociétés primitives sont des sociétés contre État donc lorsque l’État surgit il y a une coupure, ce n’est pas en introduisant une coupure que l’on brise l’évolution. A la rigueur on introduit dans l’évolution une mutation. C’est pour ça que notre schéma, la dernière fois, nous, il réclame au contraire que l’État soit là dès le début. D’où je reviens à mon thème de champ de coexistence. Je veux dire d’un certain point de vue les thèses de Clastres nous apportaient beaucoup et d’un autre point de vue et bien il y a un point où elles nous apportent plus dans ce que nous cherchons. Une chose me frappe si vous voulez comme cela frappe tout le monde, c’est à quel point les causalités, le mécanisme de la causalité est quand même plus riche. Et cela ne devrait pas être comme ça à première vue. Le mécanisme de la causalité, ou le processus causal, il est infiniment plus riche quand on pense aux sciences, dites de la nature, physique, biologique, que dans les sciences de l’homme. Lui c’est curieux parce que, cela me fait penser à une remarque de Hegel, qui est une bonne remarque. Il dit il y a une chose très, très bizarre, il dit Hegel, il dit c’est l’homme que l’on définit toujours comme un être raisonnable. Or si vous comparez les sciences de la nature et l’histoire, vous voyez que les sciences de la nature elles ont un concept de rationalité très fort. Et que là il y a adéquation du réel et de la raison. On vous parle d’une nature soumise à des lois qui sont des lois de la raison. Tandis que quand on aborde le domaine de l’homme alors c’est la bouillie complète. Donc l’homme qui est défini comme l’être raisonnable semble en même temps n’offrir qu’une matière livrée à la contingence, aux caprices, à l’arbitraire pure. Je dis on pourrait dire la même chose au niveau de la causalité. C’est quand même curieux que si vous considérez le progrès des sciences, le progrès que la physique, la chimie, la biologie a fait quant à l’affinement, la complication des processus causaux, causaux on dit ? Ou causal ? [Quelques rires d’étudiants][Quelques étudiants répondent sans que l’on puisse vraiment comprendre leurs réponses] Causal ? Oui. Les physiciens, notamment, je dis là des choses que tout le monde pressent vaguement, avec la microphysique, on complètement, on fait des schémas de causalités extraordinairement complexes, des schémas de causalités moléculaires très importants. La biologie, les progrès qu’elle a faits, précisément en compliquant de plus en plus les schémas évolutifs. Ils ont avancé, ils ont élaboré des formes de causalités qui sont vraiment très, très intéressantes. Si vous comparez avec les sciences de l’homme, cela ne va pas fort, je veux dire, les schémas de causalités appliqués à l’homme, on a beau parler de motivation, de tout ça, cela reste d’une pauvreté. Alors est-ce que l’on ne pourrait pas se servir sans trop de métaphore, mais est-ce que l’on ne pourrait pas se dire mais après tout pourquoi est-ce que la matière humaine elle ne devrait pas avant tout nous proposer comme problème d’élaborer des schémas de causalités très complexes ? Et je vois bien pourquoi les sciences de l’homme sont tellement en retard vous savez, c’est parce que on a tellement peur de tomber dans la finalité et de proposer des explications finalistes que l’on se méfie. Alors on préfère même sans tenir au matérialisme le plus plat. \nJ’essaie, non pas de copier mais d’emprunter un schéma qui a présidé notamment à beaucoup de renouvellement dans la causalité physique. C’est le schéma des deux ondes, onde comme ondulatoire, le schéma des deux ondes ou de l’onde inversée. On nous dit en très gros qu’il est nullement contradictoire, que ce serait même complémentaire, la coexistence de deux ondes. Partons, là encore une fois je n’applique pas un schéma physique hein ? Je suis en train de faire en fonction, je prends ce terme onde dont tout le monde sait que je l’emprunte à de la physique. Mais là-dessus on oublie tout, l’arrière fond physique. Je me donne un champ social humain pour faire mon hypothèse comme ça. Aujourd’hui cela va être consacré à des hypothèses, à des schémas d’hypothèse. Et, je suppose que ce champ social humain est traversé par une onde que j’appelle comme ça convergente ou centripète. Une onde convergente et, ou centripète traverse diverses formations sociales. Cela converge vers quoi ? Vers un point, point de convergence. Au niveau de ce point, je dirais l’onde se renverse, faite-moi confiance hein ? C’est comme si je vous racontais une histoire, alors on ne voit pas du tout où sont les hommes là-dedans, mais alors les hommes on va essayer de les mettre la dedans. Vous voyez ? Vous avez un champ social traversé par une onde centripète ou convergente, elle converge vers un point, vers un point X que je ne situe pas encore, est ce qu’il est dans le champ ou hors du champ ? Et au point où, à ce point de convergence l’onde s’annule, s’inverse. C’est-à-dire devient centrifuge divergente. Ce schéma des deux ondes, il se trouve, encore une fois, qu’il existe et qu’il est bien connu en physique. Et ce qui est intéressant, c’est que l’inversion de l’onde n’est pas du toute une possibilité. Elle est, comme disent les physiciens, c’est une réalité d’un autre ordre. Vous avez l’onde convergente, le point de convergence où l’onde s’annule, et à ce point de convergence elle s’annule puisque précisément c’est une autre onde qui la remplace. A savoir onde divergente ou centrifuge. \nPourquoi est-ce que cela m’arrange ? Je suppose plusieurs communautés dites primitives. Vous vous rappelez on a déjà rencontré cette nécessité la dernière fois de se donner des communautés primitives qui ne sont pas du tout indépendantes les unes des autres, qui sont déjà en relation. Et j’avais mis de côté le problème. Il faudra bien fixer quels types de relations il peut y avoir entre ces communautés primitives. Là je retrouve le problème, raison de plus pour ne pas l’abandonner, mais je n’en suis pas encore là. Qu’est-ce que cela serait cette onde convergente ? Et bien c’est trop évident que, et là je ne crois pas que cela contredise les données même de Clastres, des sociétés, encore une fois c’est pour ça que j’insiste énormément sur le point suivant, les sociétés qui ont des mécanismes de conjuration du pouvoir d’État, elles ont aussi des vecteurs qui tendent vers la formation d’un pouvoir d’État. Je veux dire elles ne le conjurent pas sans l’anticiper d’une certaine manière, sans avoir une idée si confuse qu’elle soit, une idée collective si confuse qu’elle soit de ce qu’elles conjurent. Et en effet cela veut dire quoi concrètement ? Et bien une raison très simple, là je dis des choses très, très simples, cela devient tout à fait concret, plus que c’est abstrait plus que c’est concret, c’est, c’est notre seule consolation. Je dis, tout le monde sait bien que des sociétés primitives ce n’est pas des sociétés sans pouvoir. Elles ont bien plus toutes sortes de centres de pouvoir. Elles en ont plein. C’est même pour ça qu’elles conjurent, et c’est même par là qu’elles conjurent. Si elles conjurent la formation d’un appareil d’État centralisé c’est parce qu’elles conjurent, et c’est parce qu’elles inhibent, parce qu’elles empêchent la résonance des centres de pouvoir. C’est ça le grand mécanisme je crois de conjuration. Empêcher la résonance du centre de pouvoir. Si je dis des choses, là élémentaires, rudimentaires, empêcher que le visage du père, le visage du colonel, le visage du président de la république résonnent. Empêcher la résonance des centres de pouvoir, ce n’est pas manquer de centres de pouvoir. Je dis ces sociétés sont quand même parcourues par une onde de convergence. Par une onde centripète et convergente. L’onde centripète et convergente c’est quoi ? C’est le vecteur qui tend à faire résonner toutes ces formations de pouvoir. Et c’est ça, pour ces sociétés-là, c’est ça qu’il faut inhiber, c’est ça qu’il faut conjurer. Mais, le vecteur qui tend vers cette concentration, il existe. Il traverse ces sociétés. \nUn autre ethnologue très lié à Clastres, à savoir Lizot [Deleuze épèle le nom de l’ethnologue] qui travaillait sur d’autres Indiens que Clastres. Lizot dans un livre intitulé Le cercle [Deleuze hésite] Le cercle des feux ? Ou de feu ? [Des étudiants apportent des éléments de réponse] des feux je crois ? Le cercle de feu ou le cercle des feux ? Je ne sais plus. Édition du seuil. Lizot montre très bien un cas, en tout cas qui me sert beaucoup. C’est dans une initiation de chamanisme. Une initiation de chaman. Il y a convocation de tous les esprits animaux. L’esprit caïman, l’esprit pique [?], l’esprit je ne sais plus quoi, toutes sortes d’esprit. Chacun avec son pouvoir. Et voilà que le grand chaman, l’initiateur. En temps normal, ces esprits sont comme des micros pouvoirs, chacun ayant le sien, il y en a un qui règne sur le dehors, il en a un autre qui règne sur le campement, il y en a un autre qui règne à la frontière, un sur la chasse, un sur le travail des femmes, bon. Dans l’initiation chaman, le grand initiateur va tracer des lignes, au besoin des lignes très fictives, des lignes abstraites, entre chaque esprit, des lignes qui relient un esprit à un autre. L’esprit pique [?], entre l’esprit pique [?] et l’esprit caïman une magique va être tracée. Et puis il va obtenir une espèce d’étoile qui est très bien décrite dans le détail par Lizot, il obtient une espèce d’étoile et au milieu de l’étoile on plante le mât. On plante le mât. Vous voyez cette opération, ce que j’appelle alors dans certaines conditions, la mise en résonance des centres de pouvoir. Mais justement dans cette société indienne, cela ne joue que dans l’initiation chaman, dans des conditions très, très particulières qui ne doivent pas déborder. Et encore cela ne vaut que pour l’initié, il y a les gosses qui regardent ça, qui rigolent. Cela n’a pas pris dans la société. Tout se passe comme si le point de convergence était bien marqué mais comme ou bien vraiment maintenu dans des conditions artificielles qui font qu’il ne va pas s’emparer du groupe social, ou bien mis à l’extérieur dans les conditions de l’initiation secrète. Vous comprenez ? Je peux dire vous avez votre onde convergente, centripète, je peux dire que c’est elle à la fois qui a les deux propriétés. \nC’est pour ça que le schéma de l’onde pour moi il m’éclaire. Peut-être que pour certains d’entre vous cela rend encore les choses bien trop obscures, dans ce cas-là vous l’abandonnez, aucune importance. Moi il m’éclaire parce que, vous comprenez, je me dis imaginons donc ce champ social, vous avez l’onde convergente. C’est elle qui a la double propriété de conjurer et d’anticiper. Elle anticipe le point de résonance, le point central, c’est par là qu’elle est convergente et centripète. Mais en même temps elle conjure parce que si elle arrive à ce point elle s’annule. C’est un très bon mécanisme ça de conjuration anticipation. Elle s’annule pour être remplacée par quoi ? Évidemment c’est qu’au point de convergence il y a complètement inversion de l’onde, et ça on l’a vu donc je peux aller très vite. Il y a inversion de l’onde. Vous avez là au contraire un appareil d’État. Ce que j’appelais un empire archaïque. Et à ce moment-là se fait une véritable inversion des signes, une inversion de ce que l’on pourrait appeler une inversion des messages. Une inversion des signes ou une inversion des messages sous quelle forme ? Revenons à nos cueilleurs chasseurs. Ils passent des graines sauvages. L’homme de l’empire archaïque il les met dans un sac. Cela fait ce phénomène parfait, sur lequel j’ai insisté la dernière fois, l’hybridation. C’est par là que c’est l’empire archaïque qui invente l’agriculture. Mais à ce point précis il y a complètement inversion du sens des signes, il y a inversion de l’onde. Le point de l’empire archaïque c’est là où il cesse d’être importateur pour devenir exportateur. C’est ce que l’on appellera une inversion des messages. Il a reçu les graines, il a reçu les graines sauvages des cueilleurs chasseurs, il les stocke, et se font des hybridations d’abord au hasard et puis de plus en plus contrôlées, et à ce moment-là la ville devient exportatrice. Elle impose ses hybrides. Donc là j’ai bien strictement coexistence de mes deux ondes. \nEt je peux dire, mais les groupes primitifs, ce n’est pas du tout, alors là si vous voulez, c’est là où je où je me séparerais de Clastres dans l’état dernier de son travail. C’est que chez Clastres il me semble que les sociétés contre Etat c’est encore des sociétés qui préexistent. Ça c’est toujours le vieux règlement de compte qui n’est même pas commencé je crois entre les archéologues et les ethnologues. Tant que, tant qu’ils ne régleront pas leurs comptes, cela ne pourra pas aller. C’est-à-dire entre les archéologues qui nous apprennent que les Etats impériaux, les formes impériales d’empire c’est dès le paléolithique, et les ethnologues qui continuent à étudier des groupes comme si la carte archéologique [Deleuze ne termine pas sa phrase] Il n’y a pas de correspondance, actuellement il me semble qu’il n’y a pas de correspondance de la carte ethnologique et de la carte archéologique. \nMais alors, dans notre schéma, cela devient relativement clair. Les groupes primitifs, supposons qu’ils soient traversés par cette espèce d’onde convergente. Je peux dire qu’ils l’anticipent, vous voyez ? Ils l’anticipent puisque en effet cette onde convergente tend vers un point de convergence qui marquerait la résonance des formations de pouvoir. Je peux dire qu’ils le conjurent, pourquoi ? Parce que ce point à la lettre ils le mettent hors de leurs territoires. Ou bien quand il est dans leurs territoires il constitue un aspect rituel du territoire. Ce qui est une manière de le cloisonner. Et si je m’installe au point de convergence, à ce moment-là c’est l’onde inverse. Là je tiens un territoire d’empire. C’est l’onde centrifuge, les signes se sont inversés, la ville se fait exportatrice sur la campagne. Et je n’ai plus de mal à penser, il me semble, enfin pour moi ça va, je ne sais pas pour vous, je n’ai plus tellement de mal à penser la stricte coexistence des deux ondes. Et l’inversion de l’une dans l’autre. \nCe qui me permettrait de dire quoi ? Et bien vous voyez où je veux en venir ? J’essaye de définir précisément les formations sociales et j’ai dit pour quelles raisons sans référence à des modes de production mais en référence avec des processus machiniques. J’en ai au moins deux, là. Je dirais, eh bien oui l’appareil d’État il surgit quand ? C’est une espèce de seuil. C’est un seuil de, employant le mot, c’est un seuil de consistance. C’est le point de convergence. Les formations primitives elles sont traversées par une onde convergente mais l’onde convergente précisément s’annule à ce point de convergence. L’onde à ce moment-là se renverse. Coexistence des deux ondes, c’est-à-dire ? Je définis mes deux types de formation déjà, on va voir qu’il y en a d’autres, par deux processus que je peux appeler des processus machiniques. J’appellerais formation primitive ou dérivée celle qui présente essentiellement des mécanismes de conjuration anticipation. J’appellerais formation étatique celle qui présente un phénomène, celle qui présente plutôt un autre processus, un tout autre processus, appareil de capture avec inversion de l’onde ou inversion des signes. On va voir où cela nous mène. Je dirais que en effet l’appareil d’État c’est un seuil de consistance au-delà des groupes dits primitifs mais au-delà ne veut pas dire après. Il est déjà là. Voyez ce que je veux dire, finalement ce que je veux dire c’est que les primitifs ils n’ont jamais existé que comme ils existent maintenant, c’est-à-dire qu’ils n’ont jamais existé qu’en survie de tout temps, de tout temps. Bon. \nAlors, je ne sais pas si ça, si ce long schéma rend quelque chose plus clair, enfin je le continue parce que ensuite cela va peut-être devenir plus clair. Je me dis du coup mes j’ai été trop vite parce que ce seuil de consistance, seuil de consistance, je dis encore une fois l’appareil d’État c’est un seuil de consistance au-delà des groupes dits primitifs de cueilleur chasseur mais ce seuil de consistance ne vous y trompez pas il est déjà là de tout temps. Simplement il faut dire l’onde primitive s’annule au point de ce seuil. Mais de tout temps dans le champ social il y a eu l’onde et puis son annulation ou son inversion. Ça m’illumine ce schéma, c’est que, oui, bon, pas vous ? Non ? Non pas du tout. Peut-être la prochaine fois on ne sait pas. Je me dis alors, vous allez comprendre tout de suite, vous allez être illuminés parce que, je me dis mais j’ai été beaucoup trop vite. Parce que ce seuil de consistance hein ? Est-ce qu’il y en a qu’un ? Est-ce qu’il y en a qu’un ? Vous allez peut-être mieux, enfin je vais peut-être arriver à être plus clair. Est-ce qu’il y en a un seul ? Ou bien est-ce qu’il faudrait encore compliquer là, notre schéma ? [Coupure de la bande] \nLes états, les villes. Et en effet on voit bien pourquoi en gros on peut dire que les deux s’impliquent. Les deux s’impliquent. Mais s’impliquent peut-être de manière plus ou moins lâche, plus ou moins large. On voit mal un appareil d’État qui ne comporterait pas des germes de ville. On voit mal des villes qui ne comporteraient pas un embryon d’appareil d’État, mais enfin déjà l’étude des dominantes c’est très, très important. La forme ville et la forme État, quelles raisons avons-nous de les identifier ? Trop d’auteurs, trop de sociologues, heureusement beaucoup tentent la différence mais à mon avis c’est plus les historiens qui ont fait des études sérieuses sur ce problème qui va devenir très important pour nous. Je dis il y a au moins prédominance. Ce n’est pas la même solution, ou bien ce n’est pas la même formation sociale, la formation ville et la formation État. Qu’est-ce qui nous le montre tout de suite ? Tout, tout, tout ! Alors là je tourne, je tourne mon attention dans tous les sens, n’importe où. Et je cite là des, une série, comme ça, mais à charge pour vous, réfléchissez en même temps, de trouver d’autres exemples, à ce moment-là vous m’interrompez. Je me dis même les Etats ils se sont beaucoup méfiés de leurs villes. Et c’est difficile de comprendre quelque chose à l’histoire si on ne voit pas dans quelle extraordinaire méfiance et quelle tension il y a entre la forme ville et la forme État. Il n’y a pas de raison qu’ils s’entendent très bien. Pourquoi ? Et bien, je dis tout de suite quelque chose dont, à quoi j’avais fait allusion la dernière fois. C’est quand même curieux, prenons notre, l’histoire de l’Europe, faisons vraiment de l’histoire très rapide. Mais encore une fois je reprends ma question. Comment cela se fait, c’est quand même très bizarre, que le capitalisme naisse, on peut le faire naître, il a une longue naissance, et il naît comme tout ce qui naît, il naît déjà bien constitué, c’est comme l’État. Il y a pas, ce n’est pas de l’évolution. Et bien le capitalisme naissant, comment est-ce que cela se fait qu’il soit passé par la forme État ? C’est que cela n’allait pas de soi. Il y a eu un grand truc qui s’est joué. Il y a eu un grand coup qui s’est joué. Pourquoi est-ce qu’il ne serait pas passé par la forme ville ? On n’a pas encore vu la différence, d’accord, on n’a pas encore vu, mais je suppose que si je pose cette question cela doit évoquer en nous déjà, cela doit la faire pressentir un peu. \nEn effet cela a failli se faire, le capitalisme il a rudement failli passer par la forme ville. Si je donne juste des repères un peu plus précis. Entre le XIe et le XIIIe siècle, où déjà alors les mécanismes du capitalisme sont, sont très, très montés. Mécanismes industriels, mécanismes financiers, encore une fois ce n’est pas le XIXe, mécanismes financiers très, très poussés, mécanismes marchands, mécanismes industriels, tout y est. Et bien entre le XIe et le XIIIe qu’est-ce que l’on voit ? On voit une espèce de monde bipolaire, les villes du nord, les villes du sud, et entre les deux quoi ? Entre les deux des villes foires, les fameuses villes foires de Champagne et de Brie. Il y a beaucoup de concurrence. Est-ce que c’est la forme État ? Pas du tout ! Pas du tout ! Il y a écroulement de la forme État. Écroulement de la forme État, bien plus là où la forme État se dessine, ce n’est pas là où, pensez que les grandes villes à ce moment-là tiennent tête aux Etats naissants. Par exemple à l’État anglais, à l’État norvégien. Très, très curieux tout ce qui se passe. Toute la lutte entre des formes État et des formes ville. Or au XIe et XIIIe siècle, la grande puissance économique et politique tend, je ne dis pas qu’elle passe exclusivement, tend à passer par la forme ville. L’État il l’emportera mais pourquoi ? Encore une fois c’est une question. Tout se règle entre des villes du nord très puissantes, des villes du sud très puissantes, les villes italiennes, les foires de Champagne qui forment un marché continu. Cela doit déjà nous dire quelque chose sur la forme ville. On verra tout à l’heure. Les foires de Champagne il y en a six grandes qui forment un marché continu puisque les six c’est deux mois chacune. Donc elles forment une ceinture temporelle, un marché temporel continu. Avec ça ils tiennent tout sous la forme ville. Les arrangements ou les luttes entre le nord et le sud, à ce moment-là il y a un Etat qui déjà est assez constitué, c’est la France. Et la France elle a sa chance. Elle a sa chance qui est très intéressante, qui aurait peut-être tout changé, à savoir le capitalisme aurait été à [Il hésite] centre français car la situation privilégiée de la France est, tient à ce moment-là précisément à la proximité des foires de Champagne. Et là aussi il y a eu toutes sortes d’événements entre le XIe et le XIIIe où elles risquent de tenir le contrôle des rapports Nord-Sud. Et puis cela ne se fait pas du tout, ça ne se fait pas du tout parce que les villes elles sont très malignes. Elles font une route de villes Allemagne Italie qui surtout évite la France. Et d’autre part il y a le chemin maritime, Méditerranée/Mer du Nord. \nBraudel dit très bien, un des plus grands historiens actuels, Fernand Braudel, dit très bien c’est une espèce de chance, c’est une espèce de chance à ce moment-là politique et économique pour l’État, pour l’État France mais cela ne passe pas. Les villes échappent. Et si je lis une page de Braudel dans un livre excellent, excellent qui s’appelle Civilisation matérielle et capitalisme. Voilà ce qu’il nous dit : « Chaque fois il y a eu deux coureurs (il va même jusqu’à dire le lièvre et la tortue, c’est très intéressant parce que vous allez tout de suite deviner qui est le lièvre et la tortue) [Il répète le début de la phrase] (chaque terme m’intéresse, c’est-à-dire on en aura besoin) [Il répète à nouveau] l’État, la ville. D’ordinaire l’État gagne [Il répète] (Quand ? Et à quel prix ? Il se trouve que c’est comme ça en effet. C’est la forme État qui l’a emporté sur la forme ville.) [Il répète la phrase] la ville reste alors sujette et sous une lourde poigne. En revanche avec les premiers grands siècles urbains d’Europe c’est la ville qui avait gagné pleinement au moins en Italie, dans les Flandres et en Allemagne ». \nJe multiplie, donc il y a tout un problème, pensez par exemple à la monarchie absolue en France. On dit, on dit que l’État français il est particulièrement centralisé et que Paris c’est le centre. Oui, non. C’est pas vrai, ce n’est pas vrai, je veux dire historiquement ce n’est pas vrai. Pensez à la méfiance extraordinaire que la forme État éprouve pour les villes. Et inversement à la méfiance extrême que les villes éprouvent pour la forme État. Il y a tout une lutte où je crois que on ne peut pas comprendre même quoi que ce soit à ce que l’on appelle en général lutte des classes si on ne tient pas compte aussi de la lutte entre la forme ville et la forme État. Alors là, les exemples abondent. Comment une ville se fait avoir, se fait prendre dans la forme État ? Comment est-ce qu’elle résiste ? Quand je dis la monarchie française, pensez aux histoires de la fronde, le roi Louis XIV, il n’oubliera pas ce qu’est Paris. Paris ce n’est pas seulement, ce n’est pas seulement une capitale. Si vous voulez, la vraie forme de la ville c’est jamais la capitale parce que la capitale c’est déjà la ville assujettie à l’État. Mais la vraie forme de la ville c’est quoi ? C’est, et il ne faudrait pas confondre, c’est la métropole. Et la métropole c’est la ville en tant que forme ville. Tandis que la capitale c’est la ville en tant que subordonnée à la forme État. Mais la vraie ville c’est des [Il insiste sur le DES] métropoles. Et bien Louis XIV il n’aura jamais très confiance dans Paris. La ville d’abord c’est un drôle de lieux d’émeute, c’est un drôle de lieux de classe. Pensez, dernier écho de ça, pensez la fameuse histoire, je fais vraiment du survole mais c’est pour que chacun de vous aille dans des directions très [Il ne termine pas sa phrase] pensez à l’histoire de la Commune. Le grand règlement de compte, là, si je crois que le dernier, la dernière étape du règlement de compte forme État, forme ville en France, c’était la Commune. Je crois. Peut-être aussi avec l’occupation, avec l’occupation, avec l’occupation Allemande quand ils se sont retrouvés, quand l’État français s’est retrouvé à Vichy, là il y avait quelque chose de rigolo parce que Paris c’était aussi et pas simplement, peut-être pas évidement parce qu’il avait [Quelques mots inaudibles] pour d’autres raisons. Enfin les règlements de compte. \nJe pense à autre chose alors pour ceux qui connaissent cet aspect de l’histoire. La renaissance. Comment dans certaines villes italiennes, comment certaines villes italiennes se font prendre par la forme État au moment de la renaissance ? La renaissance, ça ce serait un moment fondamental. Du XIe et le XIIIe on pourrait dire, cela passe par les villes, la forme ville résiste. La forme État cela ne va pas fort. Mais ensuite comment les villes espagnoles, comment par exemple Barcelone se fait prendre par la forme État ? Chaque État, chaque forme État a ses procédés à lui pour discipliner les villes. Alors il y aurait le cas Espagne. Il y aurait un cas très particulier qui serait le cas de Florence avec les Médicis. Les Médicis ils s’emparent de la ville, ils la soumettent à une très curieuse forme État. Mais enfin du côté de l’Italie cela n’aura pas, il faudra attendre très longtemps, et encore maintenant ils ont bien des problèmes avec [Quelques rires d’étudiants] la forme Etat. Des problèmes très, très particuliers qui, qui a toute une histoire. \nBon, j’abandonne tout cet aspect de l’Europe. Mais il me paraît très important. Je dirais en effet dans le capitalisme c’est la forme État qui a fini par gagner. Mais cela n’allait pas de soi. La forme ville aurait pu. Vous me suivez ? J’ajoute toutes sortes d’exemples. La confrontation, l’islam, comment penser l’islam indépendamment de la forme ville ? C’est évident. Et l’islam est branché sur quoi ? Elle va mener à la fois sa lutte et ses accords. Évidemment par rapport à deux grandes formes État, mais qu’il ne prend certes pas comme modèle, au contraire. La tension est telle que chaque fois que vous avez des villes, ou une ville qui prospère, demandez-vous de quel Etat elle se nourrit. Venise, l’essor de Venise c’est une véritable anthropophagie de l’empire byzantin. Là il y a des oppositions, il y a des tensions historiques énormes entre les deux formes. Or les villes d’Islam, comme on a pu dire, il y a, il y a un livre que je signale là où il y a beaucoup de ces thèmes développés et qui s’appelle Les équipements du pouvoir qui a paru dans 10-18, un livre de Fourquet et Murare. Ils développent bien, ils développent beaucoup, beaucoup de choses sur ces rapports ville État. Mais précisément ils ne s’en cachent pas en se réclamant de Braudel. Je crois que parmi les historiens c’est Braudel qui a été le plus loin dans l’analyse de tout ça. Or les villes d’Islam, je veux dire l’islamisme, ce n’est pas le désert bien que cela passe par le désert aussi. Mais c’est Médine et c’est la Mecque, Mahomet à Médine et Mahomet à la Mecque. C’est un système de villes, c’est fondamentalement un système citadin, dont les villes sont séparées où, je schématise, par le désert. Et les rapports de cet ensemble islamique avec d’une part l’empire perse d’autre part l’empire byzantin, va précisément, et toute la domination de l’Islam cela va être une victoire de la forme ville par rapport à la forme impériale. \nBon est-ce que c’est tout ? Non. Alors reculons. Essayons de comprendre, de pressentir de plus en plus à quel point la forme ville ce n’est pas la même chose que la forme État. Mais, je reviens à XIe XIIIe siècle, voyez j’ai les villes d’islam, les villes du nord de l’Europe où s’élaborent le capitalisme, les villes du sud, les villes italiennes où s’élaborent aussi le capitalisme, les villes foires de Champagne, bon. Au nord, il y a une communauté de villes particulièrement puissante, c’est ce que l’on appelle la Hanse [Il épèle le mot] la communauté hanséatique. La communauté hanséatique elle n’a strictement aucune forme État. Elle a été bien étudiée, les documents sont très, très précis, aucune forme État. Elle a une puissance colossale. Elle groupe un nombre de villes, elle groupe tantôt, elle groupe entre 60 et 160 villes qui se réunissent en assemblée dite générale. Mais la plupart du temps elles n’y vont pas, il n’y en a jamais le tiers dans ces assemblées générales. Ils battent l’Angleterre, ils font, ils imposent la loi sur tout le nord, ils n’ont pas de fonctionnaire, ils n’ont même pas de personnalité juridique. Ils n’ont pas d’armée, ni fonctionnaire ni armée ni personnel juridique, ce n’est pas une forme État. Bon, je ne dis pas encore, je n’essaie pas encore de définir les deux formes, je dis, c’est évident que ce n’est pas la même chose.\nReculons encore, là j’essaie juste d’amasser des matériaux. Il y a un article de François Châtelet qui me plaît beaucoup. François Châtelet il met en question dans un article, il met en question la formule courante dans l’Antiquité : l’État cité. On parle des états cités. Ce serait en effet une manière de s’en tirer, on dirait il y a deux sortes d’État : il y a les états cités et puis les états territoriaux. Peut-être que l’on peut dire ça à la rigueur mais peut-être qu’il vaut mieux dire autre chose, pourquoi pas dire franchement que les cités ce ne sont pas des Etats ? Il y a aucune raison d’identifier tous les pouvoirs. Encore une fois une société primitive sans Etat elle est pleine de pouvoirs et de formations de pouvoir, ce n’est pas par-là que c’est un appareil d’État. Dans, toujours du point de vue de la typologie que nous cherchons à faire. Athènes ce n’est pas un Etat, la cité Athénienne cela n’a rien à voir avec un Etat. Et Châtelet dit une chose qui me paraît particulièrement intéressante, il dit il y a une idée qui est propre à la cité ou à la ville et qui n’est pas du tout une idée d’État c’est l’idée d’un pouvoir de magistrature. La ville elle aurait inventé le magistrat. Comme ça, on verra, oui la Hanse ils ont des magistrats. C’est du type chambre de commerce. À Venise il y a aussi une chambre de commerce. L’État lui il invente la forme fonctionnaire. Il y a bureaucratie dans les deux cas, il y a une bureaucratie de ville, il y a une bureaucratie d’État. Mais je ne crois pas du tout que le fonctionnaire et le magistrat ce soit la même chose. Bien plus dans toute l’histoire athénienne, là ce qui donne raison à Châtelet, dans toute l’Athènes classique, il y a une volonté absolue de conjurer. Tient du coup nos mécanismes d’anticipation conjuration peut-être qu’ils peuvent jouer les uns dans les autres ? Peut-être que la forme ville à sa manière aussi elle conjure anticipe la forme État ? Mais d’une tout autre manière que les groupes dits primitifs. Voyez, cela se compliquerait rudement notre schéma déjà parce que les groupes primitifs ils conjuraient anticiperaient la forme ville et la forme État. Mais la forme ville d’une tout autre manière elle conjurait anticiperait la forme État. Et l’État lui il capturait étant un appareil de capture, il capturait les groupes primitifs mais d’une toute autre manière il capturait les villes. On aurait donc un milieu de coexistence très riche pour expliquer les tensions des villes. \nBon je signale ça pourquoi ? Pourquoi je reviens alors à l’Athènes antique ? Eh bien pour vérifier juste qu’en effet, dès l’Antiquité il y a de très bons auteurs qui remarquent ceci, qu’il ne faut pas confondre deux systèmes : un système cité-ville et un système palais-temple. Par exemple la Crête c’est vraiment un empire, mais un empire crétois. Knossos c’est vraiment, c’est vraiment un système impérial. C’est un système temple-palais ou palais-temple. Mycènes qui d’une certaine manière prend modèle sur la Crête, on sent qu’il y a un décalage, ce n’est plus ça. Les Grecs ils ne savent pas, je disais il y a des empires, il y a eu des formations archaïques, impériales en Grèce, oui d’accord. Mycènes, oui d’accord. La Crête à l’horizon etc. Et pourtant on sent bien qu’il y a quelque chose d’autre là. C’est beaucoup plus un système cité déjà. Il y a une bonne page dans Vernant où il compare Knossos et Mycènes, où il dit mais c’est très différent, cela a l’air pareil mais c’est très différent, ce n’est pas le même système. Bien plus, pour prendre alors un exemple plus gros, ce que l’on appelle l’empire babylonien comparé à l’empire égyptien. L’empire babylonien ce n’est pas un empire, enfin, on dirait, on essaie de faire du diagnostic, ce n’est pas un empire, c’est un réseau de cités. C’est un réseau de cités, pas possible de comprendre [Le mot est inaudible] par exemple si on ne fait pas appel déjà à véritablement à un système urbain. Tandis que l’Égypte ça c’est un système impérial, c’est un système impérial archaïque. Alors vous me direz oui mais il y a ville dès qu’il y a empire et il y a, il y a embryon d’empire dès qu’il y a empire, oui et non. C’est que tout change si la ville est une concrétion de l’empire ou si l’apparence d’appareil d’État est une extension de la ville. Tout change suivant la dominante. \nJe me rappelle encore un texte très beau de Braudel qui dit comment expliquer, c’est très curieux il dit à l’Orient, en Orient, l’Orient a toujours été un matériau rebelle au système urbain. Il donne deux grands exemples, l’Inde et la Chine. Les villes elles ne se développent jamais, elles sont complètement assujetties. Rebelle au système urbain pourquoi ? Il n’arrive pas à prendre le système urbain dans l’Orient archaïque. Et pourquoi est-ce qu’il ne prend pas dans l’Orient archaïque ? C’est évidemment parce que la ville ne s’y développe que comme une dépendance du palais. En Inde il y a le système des castes qui va être profondément résistant à l’organisation urbaine. En Chine il y a le système du cloisonnement qui fait que les villes sont complètement assujetties, assujetties à quoi ? À la forme impériale. En Orient, en très gros hein, je schématise, on pourrait dire oui si la ville ne prend pas, quant à la question posée par Braudel, c’est parce que ce qui domine c’est la forme temple-palais, pensez au vieux plan de Pékin. Pékin se développe vraiment comme une dépendance étroite du palais. Là vous avez vraiment l’assujettissement des villes à la forme État. Et ça cela a été la solution orientale, toutes les solutions sont bonnes. En gros. La solution orientale archaïque. C’est pour ça que nos fameux despotiques on les appelle depuis Marx, entre guillemets, empires asiatiques. Bien qu’on les trouve ailleurs. \nMais c’est en même temps, et j’insiste sur ma coexistence, qui est-ce qui invente la forme ville alors ? Si on abandonne l’Europe XIe et le XIIIe siècle qui sont déjà très, très tardifs ? Qui invente la forme ville ? On peut répondre tout de suite c’est la Méditerranée. C’est le monde Egéen. C’est eux qui inventent le monde urbain, le monde des cités. Avec les Pélasges, les Carthaginois, les Athéniens, tout ce que vous voulez. Des peuples, très, très, les Phéniciens, des peuples très, très différents. Ils vont organiser le monde urbain, la forme ville, la forme citée. Et pourquoi ? Sans doute parce qu’ils peuvent, ils peuvent pourquoi ? Parce que, alors là cela devient très curieux, l’appareil impérial de capture on a vu, il capture quoi ? Ne serait-ce que les graines sauvages des cueilleurs chasseurs. Puis il essaie de capturer les villes une fois que les villes existent. Mais les villes qu’est-ce qu’elles capturent ? Vous vous rappelez que la forme archaïque d’empire elle constitue un stock justement, c’est de ce stock que vont sortir les hybridations. Le monde Egéen justement d’une certaine manière il profite du stock oriental, il profite du stock impérial. Soit en le pillant soit en le marchandant, c’est-à-dire en faisant du commerce. Et il va développer sa solution à lui, la solution urbaine. Et son réseau de commerce. Bon donc tout se passe comme si alors la forme ville ici échappait à la forme impériale, archaïque, à la forme d’État. Quitte à ce que l’État à la suite d’une très, très longue, longue histoire rattrape la ville, remette la main dessus, la re-discipline. \nBon alors tout ça, je suppose que dans votre tête vous devez avoir toutes sortes d’exemples d’une autre nature. Au besoin la prochaine fois on reviendra dessus. Je voudrais juste en arriver à un peu plus, des choses de concept. Supposons alors que la forme État et la forme ville à la limite, si vous acceptez la masse désordonnée de notions [Deleuze se reprend] d’exemples que je viens de citer, et mon invocation à Fernand Braudel, et bien comment est-ce que conceptuellement on pourrait distinguer ces deux seuils, le seuil ville et le seuil [Deleuze ne termine pas sa phrase]? Le seuil État ville je l’appelais tout à l’heure seuil de consistance. Moi je dirais la différence c’est ceci. En fait il y a deux seuils. Il y a deux seuils. Il n’y en a pas un. La forme ville on dirait, inventons des mots puisque là nous en avons besoins, on dirait que c’est un seuil de transe-consistance. La forme État je dirais que c’est un seuil d’intra-consistance. Bon vous me direz il n’y a pas de quoi. Deuxièmement, je dirais aussi bien, cela revient au même, et ça dans leur livre Fourquet et Murard le montrent très bien, la ville c’est une notion absolument vide. Ce qui existe c’est toujours par réseau de villes. La ville elle est fondamentalement en communication avec d’autres villes. Il n’y a pas Lübeck, il y a Lübeck en rapport avec telle ville, telle ville constituant la Hanse. Il n’y a pas telle ville d’Islam, il y a l’ensemble des villes islamiques dans leurs rapports avec les empires et leurs rapports y compris de violence avec les empires. Bon. Il y a toujours, il n’y a pas alors, imaginez, les, non pas capitales, les métropoles boursières. Bon il y a Londres, il y a New York etc. c’est toujours une constellation, un réseau en constellation. C’est dans ce sens que je dis que c’est un phénomène de transe-consistance. Et en effet qu’est-ce que c’est l’acte alors constitutif de la ville ? La ville c’est un processus, reprenons ce mot puisque là aussi il nous est utile, c’est par là que c’est un phénomène de transe-consistance c’est parce que c’est un processus très spécial de déterritorialisation. Je veux dire la ville elle se déterritorialise, qu’est-ce que cela veut dire ? Là dans chaque cas il faut que le mot est un sens assez concret, la déterritorialisation de ville c’est le fait que la ville d’une manière ou d’une autre se sépare, décolle de son arrière-pays. Alors le cas le plus célèbre c’est quoi ? Les grandes villes commerçantes. La manière dont les villes commerçantes non seulement décollent de leurs arrière-pays mais annulent l’arrière-pays. Elles ne le connaissent pas. Elles sont tournées vers autre chose, vers quoi ? Vers leurs réseaux à elles. Vers leurs circuits à elles. D’une ville il y a quelque chose qui entre et quelque chose qui sort. La ville c’est un ensemble d’entrées et de sorties. C’est pour ça que je dis transe-consistance et pas du tout intra-consistance. \nBraudel et d’autres là aussi ont trop insisté sur le rapport ville/route. C’est ça le réseau des villes. C’est pour ça qu’une ville ne peut jamais être pensée seule, séparément. Une ville est fondamentalement en communication avec une autre ville. Alors déterritorialisation cela se voit comment ? Bah cela se voit avant tout dans les villes qui se lancent dans l’aventure maritime. Que ce soit Carthage, que ce soit Athènes, que ce soit plus tard Venise. Venise c’est le cas extrême puisqu’il n’y a même pas de terre ferme. C’est plus tard que Venise se tourne et fait sa fameuse conquête dite conquête de la terre ferme. C’est aussi une fragilité des villes, elles sont absolument comme plantées, détournées de leurs arrière-pays. C’est évident qu’en cas d’attaque, elles ne peuvent pas compter sur un secours quelconque de l’arrière-pays. Bon peu importe. J’ai l’air de dire que dès lors toute ville est commerçante mais évidemment non. Je dis toute ville implique un réseau de quelque nature que ce soit ce réseau. En Grèce par exemple il y a tout un réseau de villes sanctuaires. La circulation de l’épopée, dès l’époque homérique, implique un réseau. Le circuit il peut être, il peut être très bien commercial mais il peut être également religieux. Il peut être guerrier, il peut être tout ce que vous voulez, j’attribue aucune importance là, sans doute dans le cas des villes commerçantes c’est particulièrement visible, mais je ne dis pas du tout que toute ville soit commerçante pour prévenir une objection. Je dis que toute ville existe en réseau avec d’autres villes. Que c’est par là un phénomène de transe-consistance. Ce qui revient à dire quoi ? Il s’agit pour une ville d’instaurer en rapport avec d’autres villes, ce qui n’implique pas des guerres [Deleuze de reprend] ce qui n’exclue pas des guerres entre villes, il s’agit pour elle d’instaurer des circuits de déterritorialisation. Des circuits de déterritorialisation sur lesquels évidemment quelque chose se reterritorialise : la marchandise ou bien l’objet de culte, ça ce n’est pas forcément commerçant, ou bien le livre, n’importe quoi. N’importe quoi. \nEn d’autres termes je définirais la ville comme un instrument de polarisation renvoyant nécessairement à d’autres villes. C’est un instrument de polarisation. Elle est constitutive de circuits. Elle n’existe que par ce qui y entre et ce qui en sort. Elle est entrée et sortie, elle est coexistence d’entrée et de sortie. Voyez bien, pour régler les entrées et les sorties c’est des magistrats. C’est une bureaucratie de réseau. Voyez bien pourquoi je dis la forme État c’est tout à fait différent. La forme État c’est un phénomène d’intra-consistance. Tout se passe comme si là, vous isoliez un certain nombre de points, vous isolez un certain nombre de points sur un territoire. Une ville elle n’a pas de territoire. Ce n’est pas son problème. Encore une fois Venise n’a pas de territoire, Venise a des circuits. Sur son territoire, peu importe que le territoire soit dit naturel ou artificiel, frontière naturelle ou pas, c’est très secondaire. Elle isole un certain nombre de points. Ces points peuvent être des villes si elle a su les maîtriser au moins relativement. Mais c’est tout à fait autre chose aussi. C’est des entreprises agricoles, c’est des traits linguistiques, moraux, culturels, c’est tout ce que vous voulez. Et la forme État c’est ce qui assure la résonance de ces points qu’elle retient sur son territoire. En d’autres termes, mais sans y mettre une prévalence d’un élément ou d’un autre, si vous vous donnez un réseau de villes par commodité, on pourrait commencer par l’inverse par la forme État, vous vous donnez un réseau de villes. La forme État va venir isoler un certain nombre de points ville, les mettre en résonance avec des points d’une autre nature que ville, faire résonner le tout. C’est par là que dans la forme État il y aura fondamentalement résonance des formations de pouvoir. \nEt la forme État elle aussi ce sera un processus de déterritorialisation mais d’une tout autre manière. Je dirais que la déterritorialisation de ville qui appartient fondamentalement à la ville, en ville en se déterritorialise, c’est une forme de la déterritorialisation. Et bien en ville en se déterritorialise comment dire ? Dynamiquement. C’est une déterritorialisation dynamique qui consiste précisément à se couper de l’arrière-pays. La forme État c’est une déterritorialisation statique. Elle n’est pas moins profonde pour ça, pas moins puissante au contraire. C’est une déterritorialisation statique en quel sens ? C’est que au jeu des territoires occupés par les groupes dits primitifs ou par les bandes, au jeu des territorialités de bande, la forme État substitut quoi ? Quelque chose qui lui est fondamental. Là je renvoie parce que nous en avons parlé les autres années, aux études de Virilio. L’acte fondamental de l’État c’est l’instauration, ou c’est l’aménagement du territoire, c’est l’aménagement du territoire. C’est-à-dire c’est la superposition aux territorialités de lignage, aux territorialités lignage d’un espace géométrique. C’est la raison géométrique d’État. C’est un type de déterritorialisation complètement différent. Cette fois-ci le territoire devient objet. Il y a déterritorialisation parce que le territoire est traité comme objet. C’est sur lui que porte l’aménagement d’État. Ou si vous préférez, alors très mauvaise mais pour expliquer tout, quelle heure il est ?\nUn étudiant : midi.\nDeleuze : midi ? Pour expliquer tout, très mauvaise métaphore. Voyez ce que l’on appelle en musique des lignes mélodiques. Vous savez des lignes mélodiques là horizontales. Vous pouvez marquer des points sur ces lignes mélodiques. Des points qui seront contre-point. Ces lignes horizontales, je dirais que c’est le réseau des villes. Vous voyez, vous avez les coupes harmoniques qui elles sont verticales et définissent des accords. Des accords sur les lignes horizontales. Ces coupes verticales, ça c’est les aménagements d’État, c’est les formes État. D’où cette métaphore, là, très mauvaise métaphore, elle n’a qu’un mérite elle fait bien voir la tension de la forme ville et de la forme État. Comment l’espèce de ligne mélodique des villes tend à échapper aux coupes ? Aux coupes [Il hésite] aux coupes verticales d’État ? Et inversement comment les coupes verticales d’État tendent à casser l’espèce de circuit, mais à le casser sous quelle forme le réseau des villes ? Et bien en faisant surgir une différenciation fondamentale entre un marché extérieur et un marché intérieur. Ça c’est une affaire d’État. Ça c’est une affaire d’État. Ce n’est pas une invention de ville la distinction d’un marché intérieur et d’un marché extérieur. Je crois que ce qui est l’affaire de la ville c’est la constitution d’un marché. Ça oui, que ce soit un marché religieux, un marché de n’importe quoi. \nVoilà que j’ai quatre formations déjà. On avance. J’ai formation de, formation dite primitive, j’appellerai formation primitive celle qui repose sur des mécanismes d’anticipation conjuration. Là je peux regrouper une espèce de typologie sociale où tout coexiste que je cherchais. J’appellerais formation étatique les formations qui reposent sur des appareils de capture transversales, verticales. C’est des appareils de capture qui vont évidemment, la capture portant et sur les territorialités primitives et sur les réseaux de villes, sur une partie. Troisièmement, j’appellerais formation ville les instruments de polarisation constitutive des circuits. Et tout ça coexiste. Les états viennent couper, recouper les circuits, les circuits traversent les états, etc. Voyez j’ai donc des mécanismes d’anticipation conjuration, des appareils de capture, des instruments de polarisation, il faut tout pour faire un monde. \nÉvidemment qu’est-ce qu’il me faut encore ? Ce qu’il me faut encore c’est ce qui a existé de tout temps, là aussi, on n’a pas attendu le capitalisme pour ça. On n’a pas attendu le capitalisme pour des formations, et je vois rien d’autre dans une typologie sociale, en tout cas cela me suffit, les formations dites internationales. Dites internationales c’est très mauvais comme mot, alors cela veut dire quoi formations internationales ? Sans doute celles qui enjambent toutes les formations précédentes, qui les traversent, qui sont comme à cheval sur tout, qui passent partout, qui traversent tout. Je dis on n’a pas attendu le capitalisme pour ça, on l’a vu l’année dernière avec la métallurgie, avec la métallurgie préhistorique, quoi c’est [hésitation] ou la métallurgie néolithique plus exactement. Alors cherchons un mot plus satisfaisant puisque internationale, les formations internationales cela ne veut pas dire, cela ne veut pas dire l’ONU, cela ne veut pas dire la société des nations, ça veut dire des formations dont le propre est de traverser ou réunir des formations sociales hétérogènes au sens précédent. Alors cherchons un mot, il y a un mot qui me paraît très bon et qui est employé aujourd’hui, on appellerait ça les formations œcuméniques. Œcuménique puisque l’œcoumène c’est quoi ? C’est le monde habité. Et bien les formations qui traversent le monde habité, ce n’est pas du tout des formations homogénéisantes. Et c’est là-dessus que je voudrais, c’est par là qu’elles ont leur spécificité. Prenez une grande compagnie commerciale, qu’est-ce qu’il y a ? Elle est complètement segmentaire. Elle a des segments qui renvoient à tels appareils d’État, à tels État. Prenez par exemple les grandes compagnies, à la naissance du capitalisme, ou bien prenez suivant l’exemple que nous avions analysé l’année dernière ce qui se passe dans un processus métallurgique avec les forgerons qui font de la prospection, les forgerons de caravane, les forgerons nomades, les forgerons sédentaires. Et là vous avez réellement une formation, c’est pour ça que les corps de forgerons c’est tellement mystérieux. Vous avez une formation œcuménique, elle passe nécessairement par, elle a un secteur de bande. Pensez aux grandes compagnies commerciales, mais ils ont des secteurs de bande, ils sont, ils sont vraiment des, terribles quoi ! Prenez tout ça, il y a des segments de bande, et puis des segments d’État. Pensez aux grandes découvertes. Ce qu’il y a de marrant dans tous ces voyages, parce que vraiment, alors se lance le thème à la fois où affronte, s’affrontent les Etats et les villes, les deux formes, pour la découverte, pour les grandes découvertes. Mais dans les grandes expéditions vous avez des secteurs de bande avec de véritables bandits. Vous avez à un bout le roi d’Espagne, vous avez Christophe Colomb, c’est bizarre, c’est un homme, c’est très, très curieux. Vous avez les primitifs qui viennent là-dedans, sous quelle forme ? Exterminés pas toujours, sous forme de groupe à exterminer, il y a des ententes. Qu’est-ce que ? Dans une grande, truc commerciale, les nomades quel rôle ils jouent ? Il y a un segment nomade. Et s’ils ne sont pas d’accord. Je dis une formation œcuménique ne procède jamais par homogénéisation. Ce n’est pas vrai. C’est une formation sociale d’un type très particulier en ce sens et au contraire elle est à cheval sur des formations hétérogènes. Et c’est ça qui fait son pouvoir dit œcuménique, c’est-à-dire que cela marche partout. Ca a prétention universaliste. La prétention universaliste ce n’est jamais une prestation à l’homogénéité, pas du tout. Prenez le cas du christianisme. Qu’est-ce qui fait la prétention œcuménique du christianisme ? Qu’est-ce qui fait qu’il se présente comme la religion de l’œcoumène malgré tous les, malgré toute l’invraisemblance de la chose ? C’est en partie cet aspect. Et pour l’islam il faudrait voir aussi comment cela s’est passé. Mais dans le cas du christianisme c’est en même temps qu’il devient religion d’empire, c’est en même temps qu’il devient religion d’empire et que, donc qu’il s’intègre absolument, vraiment à l’appareil d’État fort [coupure de la bande].\nJe dis que la prétention universelle d’une formation sociale vient fondamentalement de sa capacité à digérer des formations sociales hétérogènes. D’une certaine manière c’est évident. Je veux dire est-ce que cela ne se passe pas aujourd’hui de la même manière ? Les Etats, on nous dit par exemple, je me fais tout de suite une objection, le capitalisme, le capitalisme est-ce qu’il ne procède pas à une espèce d’homogénéisation ? Eh bien, on aurait tendance à dire oui, oui à partir d’exemples très précis. Je veux dire les fameux ethnocides qui n’ont pas manqué. Le grand thème de l’ethnocide des sociétés dites primitives. Bien. À un niveau plus évident encore, la manière dont le capitalisme n’a pas supporté les empires évolués. La guerre de 14 18 marque la fin des deux grands empires évolués, à savoir l’empire Ottoman et l’empire Autrichien. Pourquoi il ne supporte pas ? Évidemment cela n’allait pas, cela ne pouvait pas marcher. Il y a une histoire passionnante parce qu’elle est à la base, non elle est un facteur très important dans l’histoire Palestinienne, dans l’histoire actuelle des Palestiniens, c’est précisément la période du mandat britannique pendant laquelle se constitue le sionisme et les premiers achats de terres par des sionistes, les premiers achats de terres Arabe par les sionistes. Or le mandat Britannique pendant un certain temps essaie de continuer de fonctionner sur le mode de l’empire Ottoman. Cela ne dure pas longtemps, il ne peut pas, il ne peut pas, je veux dire là les exigences les plus élémentaires du capitalisme fait que l’empire ottoman était pas, était un élément tout comme tout à l’heure on disait il y a des éléments, il y a des milieux qui sont rebelles à la forme ville, et bien l’empire évolué ce n’est pas du tout une bonne formule pour le développement du capitalisme. Donc à première vue on se dirait à propos de toutes sortes de cas, eh bien oui l’homogénéité elle se fait. L’homogénéité des Etats, ça se fait. Eh bien il me semble pas du tout en fait. Et peut-être que l’on sera amené, là je lance une analyse seulement pour plus tard, peut-être que l’on sera amené plus tard à beaucoup mieux distinguer ces choses-là. À savoir, je ne crois pas qu’il y ait tendance à l’homogénéisation des Etats. Ce qui est vrai c’est qu’il y a un seul marché. Le capitalisme amène l’existence d’un seul marché mondial. Peut-être il faudra voir si avant c’était comme ça, je ne crois pas. L’existence d’un seul marché mondial peut-être est-ce que c’est une caractéristique fondamentale du capitalisme. Puisque vous le savez bien il n’y a pas de marché socialiste spécifique. En revanche une fois dit qu’il y a un seul marché mondial, on peut dire que tous les Etats jouent dans une certaine limite, est-ce que l’on peut le dire ? Je ne sais pas, je pose la question, on pourrait le dire peut-être, que tous les états quels qu’ils soient par rapport au marché mondial unique du capitalisme, jouent le rôle de quoi ? Cherchons un mot, disons très vite peu importe ce que cela veut dire, de modèle de réalisation. On dirait, là aussi c’est une métaphore mathématique mais, on dirait qu’ils sont à la rigueur isomorphes. Et encore c’est bien douteux que les Etats socialistes soient isomorphes aux états capitalistes. Mais on peut le dire que les Etats du tiers-monde, certains Etats du tiers-monde sont isomorphes aux Etats du centre, on peut dire des choses comme ça, peut-être, enfin on verra plus tard, c’est une question que je pose. Mais en tout cas même si on supposait une certaine isomorphie des Etats nécessaire dans le capitalisme en fonction du marché mondial, cette isomorphie n’implique pas du tout d’homogénéité. Pas du tout. \nBien plus on aura à se demander si dans le capitalisme il n’y a pas lieu de distinguer deux choses, à savoir le capitalisme comme mode de production et le capitalisme comme rapport de production. Ce qui est à la rigueur homogène et encore je n’en suis pas sûr, ce sont les Etats où le capitalisme se réalise comme mode de production. Mais le capitalisme peut très bien s’effectuer comme rapport de production sans se réaliser comme mode de production. Il peut être pleinement le rapport de production dominant, et se concilier avec des modes de production non spécifiquement capitalistes. Je pense par exemple que l’un des auteurs modernes qui est allé le plus loin précisément dans ses analyses et notamment à propos du tiers-monde, c’est Samir Anin [Il épèle le nom de l’auteur]. Or Samir Anin dit une chose qui doit nous intéresser beaucoup du point de vue où nous en sommes, dans tous ses livres il soutient perpétuellement la thèse suivante : il n’y a pas de théorie économique des relations internationales même quand ces relations sont économiques. Il n’y a pas et pourtant Samir Anin est un marxiste, est un marxiste très, très scrupuleux. Je dirais pourtant, j’ai tort de dire pourtant parce que c’est très, très marxiste cette position. Il n’y a pas de théorie économique des relations économiques internationales, des relations internationales même quand elles sont économiques, pourquoi ? Parce que les relations économiques internationales font intervenir des modes de production différents même si le rapport de production est le capital. Or il n’y a pas de théorie économique des formations sociales différentes. C’est donc l’hétérogénéité des formations sociales qui va garantir, qui va non pas du tout contredire mais garantir la spécificité de la dernière formation sociale que j’avais à considérer, à savoir les formations sociales œcuméniques. Si bien que là vous avait un champ de coexistence perpétuel. Pensez même à ce que l’on appelle un mouvement artistique. Un mouvement artistique c’est, c’est quoi ? En quoi il est œcuménique ? Ou international ? Vous y trouverez ces formes Etat, vous y trouverez ces formes ville, vous y trouverez ces formes bande, vous y trouverez ces formes primitif. Tout mouvement artistique international a à la lettre son art nègre, a à la lettre son pouvoir d’État, a à la lettre ses bandits, tout. Prenez la période du cubisme, ou bien du surréalisme. Le dadaïsme c’est vraiment, je dirais alors là pour être, toute cette période très agitée, le dadaïsme c’est toute une histoire de réseau urbain avec des bandes urbaines. Quand le surréalisme arrive, c’est vraiment la capture des villes, André Breton il se prend pour un homme d’État [Rires des étudiants] bon c’est, c’est une autre forme, la forme surréaliste est absolument distincte de la forme dadaïste. La découverte, ou l’exploitation d’arts dits primitifs en même temps, tout c’est, c’est toujours comme ça que procède l’œcuménisme. Vous y trouvez toutes les formations qui, qui se travaillent les unes dans les autres, qui se chevauchent, il faut savoir de, dans quels segments vous êtes-vous, et, et avec des luttes, des luttes abominables entre tous ces, toutes ces formations. C’est donc ça que j’appelle champ de coexistence. Si bien que si vous avez, si vous m’avez compris, c’était tout ça est maintenant. On accepte, mais la prochaine fois on verra ça, on verra, vous direz ce que vous pensez de tout ça, parce que je parlerais beaucoup moins la prochaine fois. On accepte ça, quelle heure il est ?\nDes étudiants : midi et quart.\nDeleuze : midi et quart. Je vais finir bientôt. On accepte tout ça. Coexistence de toutes ces formations. Voyez, j’en retiens cinq, si vous m’en trouvez d’autres, parfait. Donc les formations centrées sur anticipation conjuration, sur appareils de capture, sur instruments de polarisation, sur [Un étudiant interrompt Deleuze] Quoi ? Moins vite ? Alors, à non j’en trouve pas cinq, j’en trouve que quatre, et bah alors, mais non j’en avais cinq. Il y en a une qui a disparu. \nEtudiants : non il y en avait que quatre. [Plusieurs étudiants tentent d’apporter une réponse au problème de Deleuze]\nDeleuze : Il y en a que quatre. Ah ah ! A bon, ah bah alors. Et bah il y en a plus que quatre. Cela ne fait rien. [Rires des étudiants] Ce que l’on appelle les groupes primitifs cela n’existe pas. Il y a simplement des formations d’anticipation conjuration. Appareil d’État, cela n’existe pas. Il y a des appareils de capture. Ville cela n’existe pas. Il y a des réseaux c’est-à-dire des instruments de polarisation. Formation internationale cela n’existe pas. Il y a des formations œcuméniques. Et voyez c’est toujours la catastrophe quand on, quand on projette sans précaution une forme sur une autre, c’est très, très fâcheux. Par exemple ceux qui supposent, on a toujours tendance, je ne dis pas ça, je dis ça pour moi, on a toujours tendance à se dire Ah ! La politique financière mondiale, elle est élaborée par un groupe, la trilatérale je ne sais pas quoi. Rien du tout, rien du tout, ce n’est pas que cela soit moins dangereux, mais c’est évident que l’on ne peut pas projeter la forme Etat sur la forme œcuménique, pas du tout. De même on ne peut pas projeter la forme ville sur la forme état. Non pas du tout. Ce n’est pas ça, il faut au contraire faire une typologie très, très, si l’on veut comprendre jusqu’où va notre malheur. On s’aperçoit que l’ennemi est multiple, qu’il n’y en a pas un, il ne faut pas se dire qu’il y ait quelqu’un qui décide de ce que va devenir le dollar, non justement. Les formations œcuméniques elles ne dominent jamais leur machin. Et les appareils d’État cela ne va pas loin leur sphère de, leur sphère de domination. \nAlors si, si vous acceptez ça, ce schéma voilà exactement où on en est maintenant, on ne peut plus reculer, bon, on dit tout ça coexiste, très bien, mais sous quelle forme ? Comment est-ce possible ? Comment est-ce possible ? Et surtout comment imaginer alors, il faut repartir à zéro au point où on en est. Comment imaginer ? Mais enfin cela va devenir une histoire très concrète je voudrais. Comment imaginer ces groupes primitifs qui à la fois anticipent et conjurent, l’appareil d’État est déjà là, mais eux ils ne l’ont pas, ils anticipent mais surtout ils le conjurent, que ils vont se faire capturer, ou ils seront déjà capturés par lui, ils ont une sphère d’autonomie très, qu’est-ce qu’ils font ? Et en effet même pour que l’appareil d’État soit concevable, je disais, il faut bien que ces primitifs, que ces groupes dits primitifs aient des rapports quelconques les uns avec les autres. C’est-à-dire aient déjà des rapports d’échange, aient déjà en tant que groupes primitifs, ne comportant pas encore d’appareil d’État ou n’en comportant pas pour leurs comptes. Il faut bien qu’ils échangent des choses. Sur quelles bases ? Si bien que l’on a l’air de changer complètement de problème, mais ça sera notre problème la prochaine fois, sur quelles bases et comment concevoir la vie de deux groupes primitifs l’un par rapport à l’autre ? Une fois dit que nous nions d’avances, sans aucune raison, nous nions ce que les ethnologues appellent l’autarcie de ces groupes, à savoir que chacun de ces groupes soit autosuffisant. Nous disons non ce n’est pas possible tout ça, ils étaient tous en coexistence. Pour une raison simple c’est que si les appareils d’État coexistent déjà avec les groupes primitifs cela va de soi que les groupes primitifs d’une manière ou d’une autre sont en rapport avec les appareils d’État dont ils se méfient comme de la peste et ne serait-ce que par l’intermédiaire des appareils d’État déjà en rapport avec d’autres groupes dits primitifs. \nOr c’est là que je voudrais que d’ici la prochaine fois vous réfléchissiez à quelque chose. Donc le point où on en est si je repars à zéro c’est, il nous faut une nouvelle théorie de l’échange applicable à des échanges que l’on pourrait appeler entre guillemets échange primitif. Comment des primitifs peuvent-ils s’échanger quelque chose ? C’est marrant, voilà, je pense alors à une fameuse théorie de l’économie politique. Dans les manuels d’économie politique on nous dit très souvent voilà il y a trois théories de la valeur, il y en a trois et il n’y en a pas quatre. Alors ça c’est, il y a une théorie bien connu sous le nom de théorie de la valeur travail. Où la valeur d’une manière ou d’une autre s’explique par le travail. C’est la théorie classique. C’est surtout pas la théorie marxiste, parce que de quelque manière que Marx la prenne et la renouvelle, ce n’est pas là sa nouveauté. L’économie politique classique est fondée sur la valeur travail. Et puis il y a une théorie de la valeur utilité. Ce qui déterminerait la valeur de quelque chose c’est son utilité et non pas le travail qui y est incorporé. C’est la théorie dite utilitariste. Et puis il y a une drôle de théorie que l’on appelle néoclassique ou marginaliste. Et qui dit bah c’est ni l’un ni l’autre. La valeur ne se fonde ni sur le travail ni sur l’utilité mais sur l’utilité marginale. D’où l’expression marginalisme. Alors je vous demande très instamment si, pour ceux qui savent déjà de l’économie politique, de revoir un peu ces histoires de marginalisme. Utilité marginal quand on lit c’est très simple, c’est l’utilité du dernier objet. C’est l’utilité du dernier objet. Alors on dira que par exemple l’utilité marginale dans l’échange c’est l’utilité comparée du dernier objet échangé. Pourquoi qu’ils introduisent cette idée du dernier ? Les marginalistes ils auront une importance dans l’économie politique fondamentale, essentielle. Encore une fois tout le néoclassicisme c’est le marginalisme. C’est ce thème du dernier, le dernier comme déterminant la valeur de l’objet d’échange. Le dernier objet échangé qu’est-ce que cela peut vouloir dire ? \nIl faut arriver à rendre compte, j’ai été trop abstrait aujourd’hui, je voudrais juste terminer sur le point suivant pour que vous y pensiez. Je dis bon, on laisse ça, surtout que je préfère attendre la semaine prochaine que vous ayez revu vos manuels. Enfin qu’un petit nombre d’entre vous est consenti à le faire. Parce que je me dis, changeons, c’est une question de méthode, on se dit bon marginalisme si vous aviez à passer le bachot et que vous ayez comme sujet qu’est-ce que le dernier ? Vous diriez ah bon il faut que j’utilise le marginalisme. Si vous en savez rien vous dites, vous l’utilisez discrètement. Mais pour arriver à se débrouiller, il ne faut jamais rester dans un truc trop technique. Je me dis le dernier c’est très marrant il suffit d’aller au café pour avoir des idées [Rires des étudiants] parce que j’oublie le marginalisme. Et je me dis le dernier, trois types au café hein ? Allez c’est le dernier verre ! Cela a l’air d’avoir aucun rapport, moi je n’en suis pas sûr du tout que les marginalistes [hésitations] C’est le dernier verre, c’est le dernier ! L’autre dit non, non, non, non non, non non. Alors on se moque de lui, tu as peur de bobonne hein ? Tu vas te faire gronder chez toi. Il y a une espèce d’évaluation collective, une espèce d’accord collectif de, du dernier et de la valeur du dernier. Autre exemple [Hésitation] une des choses les plus abominables du monde une scène de ménage. Une scène de café, on aura trois scènes comme ça, quatre scènes, on aura la scène marginaliste mais avec trois scènes plus concrètes, scène de café, le dernier verre, la scène de ménage, tu n’auras pas le dernier mot, ou bien le dernier mot c’est moi qui l’aurais ! [Quelques mots inaudibles] [Rires des étudiants] C’est moi qui aurais le dernier mot ! Non tu ne l’auras pas le dernier mot ! Qu’est-ce que c’est que le dernier mot d’une scène ? Ou bien alors le dernier amour. Qu’est-ce que c’est le dernier amour ? Je me dis à propos de la scène de ménage, mais il faudrait vraiment que vous vous y mettiez là-dessus, parce que moi je parie que les marginalistes ne disent absolument pas autre chose que ce que les types se disent au café. C’est prodigieux. Il y a un drôle de truc dans la scène de ménage, c’est pour ça que c’est une telle saloperie. Chacun des deux, là vous avez une situation d’échange, ils échangent des mots, bon, chacun des deux à une certaine évaluation, à mon avis une évaluation du point où il ne faut pas aller trop loin. Qu’est-ce que c’est ce point où il ne faut pas aller trop loin ? C’est que tout se passe comme si la scène de ménage c’était comme un bain. Ils font la scène de ménage et puis ils en sortent tout frais. Et les autres sont effarés, les gens qui ont assisté à ça parce que généralement cela se fait en public, ils sont effarés mais bon Dieu où est-ce que l’on est ? [Rires des étudiants] Et au moment où les spectateurs, les auditeurs vont craquer [Rires des étudiants] la scène s’apaise, c’est fini, c’est fini. On sait que cela va reprendre dans une demi-heure. À peine on s’est dit ouf ça y est, cela repart. Donc une série. Dans chaque cas il y a une espèce d’évaluation, ne pas aller trop loin pour bon. Il y a une évaluation du dernier objet qui dans ce cas-là est un mot. Et dès le début c’est ça qui m’intéresse, c’est que dès le début de la scène de ménage, la scène de ménage comprend et l’évaluation au moins approximative chez les deux hein ? Du dernier mot au-delà duquel cela irait trop loin. Et du temps nécessaire mis à atteindre le dernier mot car il ne s’agit pas d’y arriver trop vite [Rires des étudiants] sinon la scène de ménage ne fonctionnerait pas. Pour le dernier verre je dis de même que c’est dès le premier verre de la série qu’il y a une double évaluation collective. Evaluation collective et du dernier verre, au bout de combien, et du temps nécessaire, il ne s’agit pas de rester ni trop longtemps ni pas assez longtemps au café. Je dis est-ce que dans les échanges primitifs il n’y a pas en effet une évaluation du dernier qui serait fondamentale dans l’acte d’échange ? Voyez ? Mais ce serait bon de passer par des exemples très, très simples, très, très concerts, pour [Il ne termine pas sa phrase] Et est-ce que les marginalistes nous disent autre chose lorsqu’ils disent c’est la [Il se reprend] c’est le dernier objet, c’est la valeur, oui, c’est la valeur du dernier objet, l’objet marginal qui fixe la valeur de toute la série ? Le banquier Chalandon qui nous cache moins de choses que le premier ministre Barre, disait récemment et bien vous savez pour sauver le pétrole tout le monde sait que, que on vous ment, qu’il disait. C’est très normal que la valeur elle soit fixée sur le coût de production du dernier objet. Qu’est-ce que c’est dans le cas du pétrole le coût de production du dernier objet ? C’est le prochain, le presque prochain, le futur pétrole marin. Vous voyez ? La montée du pétrole elle est très liée à la découverte du pétrole marin. Qu’il y ait une montée du cours du pétrole en fonction de la valeur du dernier objet, à savoir cela va de soi que le pétrole de sable a toute raison de s’aligner. C’est un mécanisme même que l’on apprend dans les manuels d’économie politique mais vraiment élémentaires, que quant au coût de production un objet étant donné les coûts de production s’alignent sur le plus haut coûts de production. Alors qu’il y ait des mécanismes régulateurs qui interviennent etc. bien sûr. Mais il y a eu un discours pas croyable de Chalandon, il disait bah quoi évidemment, c’est évidemment le pétrole il était sous payé. Les pays, les Etats du centre eh bien oui les Etats du centre ils ont toujours sous payé le pétrole, maintenant c’est fini. Mais c’est fini parce que le pétrole va aligner son coût de production sur la production du pétrole marin qui va entrer en cours. C’est encore un coup des Anglais. On dit que c’est un coup des Arabes, mais c’est un coup des Anglais. Oui c’est eux, c’est eux, c’est la faute aux Anglais, quoi, voilà. Enfin voilà, la suite la prochaine fois. ", "url": "https://www.webdeleuze.com/textes/237"}