{"Cours": "Appareils d'État et machines de guerre", "Date": "Cours du 27/11/1979", "Titre": "Cours Vincennes - St Denis - Séance 4", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : je dis quant à la prochaine fois, la prochaine fois que sur le souhait de plusieurs de ceux qui travaillaient l’année dernière, je voudrais que nous fassions une séance restreinte. Non pas du tout dans le but d’exclure qui que ce soit au contraire, bien au contraire, mais parce que on reviendra sur certaines notions que nous avions développées l’année dernière. Et comme on les supposera connues comme, ce sera comme une espèce de séance qui ne peut intéresser je crois réellement, qui ne peux être suivie que par ceux qui ont fait le travail l’année dernière. Alors les autres si ils le veulent bien je leur donne rendez-vous la semaine d’après. À charge de revanche par contre à des séances, précurseurs puisqu’on pour ceux, voilà [Deleuze est interrompu] \nDes étudiants : [Quelques mots inaudibles] \nGilles Deleuze : Je ne vois pas comment. Bien. Là-dessus la dernière fois nous avions un peu, un peu avancé, pas beaucoup, sur, dans la voie d’un thème dont nous avions besoin. A savoir la possibilité de concevoir une coexistence dans un champ social, une coexistence et un empiètement de formations sociales très diverses. Et on s’était donné comme hypothèse la possibilité de définir les diverses formations sociales par des processus que l’on appelait par commodité des processus machiniques. Et on avait dégagé la coexistence et l’interpénétration de ces processus. Alors on avait tenté non plus du tout maintenant de parler de société par exemple primitive, en tant que formation sociale, mais on avait dégagé un processus qui sans doute apparaissait dans les sociétés dites primitives mais apparaissait aussi ailleurs. Et ce processus on l’appelait d’anticipation conjuration. On parlait plus exactement d’appareil d’État non plus comme formation sociale, ou de société étatique, on parlait d’appareils de capture. Un autre processus. On parlait de machine de guerre, on parlait de [Il ne termine pas sa phrase]. Et on avait dessiné ce champ social où alors lorsque les formations sociales sont rapportées non plus à des modes de production qu’elles seraient supposées [Il hésite] qu’elles seraient censées supposer, mais sont rapportées aux processus qu’elles enveloppent. L’idée même d’une coexistence de toutes ces formations sociales nous paraissait se vérifier, se fonder. C’est là-dessus que je demande s’il y a des points ou bien si je continue, mais je crois qu’il y a des points.\nUne étudiante : [Quelques mots inaudibles]\nGilles Deleuze : Quoi ? Oui, oui dit, dit. Oui.\nUne étudiante : c’est sur la ville et l’Etat. \nGilles Deleuze : sur la ville et l’État. On avait vu en effet, je le rappelle que dans ces formations sociales nous avions éprouvé le besoin de distinguer la forme ville et la forme État parce que cela nous semblait très important historiquement de comprendre par exemple pourquoi le capitalisme était passé par la forme État alors que la forme ville à ses débuts lui avait donnée tant de chance et tant d’occurrence. Mais c’est pas [Hésitation] et on avait essayé de distinguer la forme ville et la forme Etat, quelle que soit la concurrence entre les deux, quelle que soit la manière dont la forme Etat allait plus tard s’emparer de la forme ville. On avait essayé de distinguer là aussi deux processus très différents. En définissant la forme ville par la constitution d’instruments de polarisation au sein d’un réseau, toute ville renvoyant à d’autres villes. Tandis que la forme Etat nous paraissait renvoyer à des systèmes très, très différents, des systèmes de résonance que l’on avait essayé de distinguer justement des instruments de polarisation. Donc c’est là-dessus que tu voudrais ajouter quelque chose.\nUne étudiante : oui. Enfin il y a quelqu’un qui a fait un travail sur Paris en particulier et à partir du Xe XIe siècle s’est attaché de voir comment Paris a résisté, enfin contre l’État et cela jusqu’en 1980. Alors je vais vous lire, enfin juste une page quoi où il parle de Paris actuellement : « les villages de France n’ont pas vendu de gare, il a fallu les construire à 2, 3 km de l’église en plein champ. Pendant longtemps il n’y a pas eu de continuité dans le tissu bâti entre le vieux centre et sa gare. Puis petit à petit autour de chaque gare le zéro central a commencé à sécréter une coagulation rectiligne d’activités étrangères. Ce hiatus est encore souvent perceptible, c’est là l’histoire du grand nombre, du [Les deux mots doivent être vérifiés] qui parsèment la campagne française. Paris a manifesté une réaction du même ordre. La bataille entre la ville et l’État a fait rage pendant 50 ans et sous d’autres formes elle a persisté jusqu’à aujourd’hui se concluant et s’annulant dans le nœud ferroviaire métropolitain qui est en cours d’achèvement ». C’est que en fait il explique après que la ville de Paris avait des largeurs pour les rails, enfin l’écartement était à 1,30m, et que le réseau ferré était à 1,40m et que c’est là-dessus que toute la résistance c’est, enfin, c’est faite et jusqu’à maintenant. Et lui il dit que il n’y a que maintenant, c’est-à-dire, maintenant que le réseau des halles vient de relier le train au métro que la résistance se termine quoi. C’est-à-dire ce qui avait commencé il y a plusieurs siècles, mais en gros particulièrement à l’époque de la révolution française, c’est-à-dire la lutte entre Paris et l’État vient de se terminer maintenant avec la jonction RER, halle et métro. \nGilles Deleuze : oui. En effet ça serait très, très important, et je crois ils doivent être de l’école de Braudel. Je disais c’est vraiment Braudel qui a, il me semble en tout cas en France, lancé cette étude extrêmement profonde sur les rapports à la fois polémiques, de concurrence entre la ville et l’État qui vraiment constituent quelque chose de fondamental dans l’histoire de l’Europe. Braudel a sûrement raison de dire en Asie cela ne se serait pas passé comme ça. En Asie il y a une subordination dans l’histoire de l’Asie il y a une subordination beaucoup plus directe et fondamentale de la ville à la forme état. Mais en Europe il y a eu une espèce de vacillement. Et vraiment la naissance du capitalisme moi je crois que c’est un problème considérable que de se demander en effet, il y avait toutes sortes de données qui dessinaient la formation du capitalisme en fonction de la forme ville. Et encore une fois je rappelais cette phrase de Braudel parce qu’elle me paraît très bonne il dit chaque fois il y a deux coureurs, chaque fois il y a deux coureurs. Et il dit c’est le lièvre et la tortue. Or c’est la ville bien entendu le lièvre. Et c’est la forme état, c’est la forme ville le lièvre. C’est-à-dire lui qui a la vitesse la plus grande. Et pour nous on peut même ajouter que l’on donne au mot vitesse un sens très précis, ce n’est pas du tout une métaphore, c’est vraiment la vitesse de déterritorialisation. Il y a une puissance de déterritorialisation dans la forme ville beaucoup plus grande que dans la forme Etat. J’essayais de dire la dernière fois parce que dans la ville la déterritorialisation elle est vraiment dynamique. Tandis que la déterritorialisation d’État elle est peut-être pas moins mais elle est statique. Or on se dit mais en effet qu’est-ce qu’aurait été, et comment se dessinait le capitalisme quand il, et dans la mesure où il passe par la forme ville ? Qu’est-ce qui fait qu’il a eu besoin de la forme Etat ? Ou qu’est-ce qui fait qu’il a choisi la forme Etat ? Ce sera très important pour nous d’essayer de préciser cette question. Moi je dis tout de suite une des hypothèses que je vois, qui me paraît une des plus importante, je ne sais pas si je l’avais dite, c’est très lié à un thème voisin que l’on rencontrera aussi, que l’on a rencontré l’année dernière, à savoir que de toute manière il y a nécessité aussi bien pour la forme ville que pour la forme Etat, il y a nécessité de s’approprier, de capturer une machine de guerre. Or pourquoi je dis ça ? C’est à ce moment-là peut-être tout devient un tout petit peu plus clair. Il me semble que c’est une des raisons, je ne dis pas du tout la seule, à savoir que la forme ville n’ait pas un bon instrument d’appropriation de la machine de guerre. C’est la forme Etat, parce que c’est la forme Etat qui peut faire les investissements dans la guerre dite de matériels. La forme ville a beaucoup moins cette possibilité. La forme ville ce n’est pas qu’elle engendre pas ou qu’elle ne s’approprie pas sa machine de guerre, mais elle a besoin essentiellement de guerre rapide. Elle a besoin de guerre rapide à base de mercenaires. Il est évident que la guerre, ou l’appropriation de la machine de guerre s’est orientée vers de toutes autres voies. A commencer par la conscription nationale du point de vue des hommes, par l’investissement matériel du point de vue du capital et que c’est peut-être une des raisons principales de ce que le capitalisme est passé par la forme Etat et il ne s’en n’est pas pris à la forme ville ce qui a impliqué que les états quoi ? Comme dit Braudel, que le lièvre, que la tortue rattrape le lièvre. Il a fallu que la forme Etat fasse peser son poids, son appareil de pouvoir qui n’est pas le même que celui du pouvoir des villes, il a fallu que l’appareil d’État fasse peser cet appareil de pouvoir sur les villes. D’où en effet ce que confirme le texte que tu viens de lire l’extraordinaire méfiance à la fois et des villes par rapport à la forme Etat et de la forme Etat par rapport aux villes.\nUne étudiante : Oui enfin et qui est surtout lié à la circulation.\nGilles Deleuze : Oui, complètement. Puisque les villes en tant, en tant qu’instrument de polarisation sur un réseau où la ville renvoie à une autre ville ou à d’autres villes, elle est essentiellement pensée en termes d’entrée et de sortie. Essentiellement. Puisque l’État ce n’est pas ça, bien sûr il y a une entrée et une sortie de l’Etat, mais je dis ce n’est pas l’essentiel. Je veux dire ça parce que vous comprenez on aura besoin de se rappeler ce point, que lorsque l’on arrive à définir des formations sociales par des processus : processus de capture, processus d’anticipation conjuration etc. Il faut voir que ces processus tantôt jouent à l’état comme pure. Je veux dire une société primitive bon d’accord ou une bande c’est déjà pas la même chose, mais ce sont des formations sociales où vraiment le processus d’anticipation, le mécanisme d’anticipation conjuration l’emporte sur tous les autres. Mais ça c’est un premier point de vue. Un second point de vue, il faut voir comment chaque formation n’enveloppe pas seulement le processus prééminent qui lui correspond mais adapte, adapte à sa manière les autres processus. Par exemple des processus d’anticipation conjuration vous les trouverez aussi dans les villes, dans la formation ville pour conjurer l’État. Des processus d’anticipation conjuration vous les trouverez aussi dans le capitalisme pour conjurer les limites du capitalisme. Donc si vous voulez chaque processus joue de manière préférentielle dans tel type de formation mais peut très bien être repris dans une toute autre formation. C’est pour ça que cela fait un champ social où tout coexiste nécessairement. C’est bon ? Bon. Alors on continue. \nUn étudiant : Une question. \nGilles Deleuze : oui.\nUn étudiant : Quand on parlait de dernier mot, de dernier verre ou de dernier amour. \nGilles Deleuze : oui.\nUn étudiant : [Quelques mots inaudibles] dernier agencement chez Becket.\nGilles Deleuze : Dernier agencement chez Becket ? Oui pourquoi pas. On va voir où on pourrait mettre le dernier chez Becket. Oui il y a un dernier amour qu’il appelle chez, qu’il appelle bizarrement premier amour oui Il y a tout ça oui.\nUn étudiant : Et puis chez Lawrence, je crois vous nous aviez dit une fois, il faut même [Quelques mots inaudibles] de l’amour. Tu vois ?\nGilles Deleuze : Ah ça oui c’est tout simple, oui ce qu’il veut dire, ce n’est pas tout simple mais ce qu’il veut dire Lawrence lorsqu’il dit ça d’accord. Alors on va parler de tout ça. Alors bon c’est un nouveau thème que l’on aborde aujourd’hui. Je vous demande juste de sentir que ces thèmes sont très à la suite les uns des autres. Là on se trouve dans la situation suivante. On se dit que notre tâche pour aujourd’hui ça devrait être de construire un modèle même très abstrait. Un modèle abstrait que l’on pourrait appeler modèle de l’échange primitif. En arrière-fond on a comme souci que quand même parmi tous ces mécanismes dont on a parlés la dernière fois, le mécanisme que l’on a cru bon d’appeler d’anticipation conjuration, à la fois il m’intéresse mais il restait [quelques mots inaudibles] pas du tout clair. Qu’est-ce que c’est que ces anticipations conjurations collectives ? Alors est-ce qu’un modèle de l’échange primitif nous permettrait d’avancer dans cette voie ? Et surtout est-ce que cela nous permettrait de renforcer notre hypothèse d’une coexistence des formations sociales les plus diverses dans un champ donné ? Or les conditions de base, donc on va faire comme ça, si vous voulez, on se propose mettons, je suppose que l’on se propose de construire ce modèle abstrait de l’échange primitif. Au point où nous en sommes nous savons ce que nous ne pouvons pas nous donner. Qu’est-ce que nous ne pouvons pas nous donner ? Et qu’est-ce que nous devons nous donner ? Eh bien nous devons nous donner par définition des groupes qui sont dans une certaine communication les uns avec les autres. Et en effet je ne reviens pas là-dessus nous ne croyons pas, il ne nous semble pas nécessaire de présupposer ce que l’on appelle classiquement l’autarcie des petites sociétés primitives ou leurs indépendances ou leurs incommunicabilités. On suppose que les groupes primitifs peuvent être tout à fait en rapport les uns avec les autres, bien plus je suppose que c’est inévitable. C’est inévitable parce que les formations primitives coexistent déjà avec les Etats, avec des appareils d’empire, que ces appareils d’empire impliquent et mettent les groupes primitifs en communication les uns avec les autres. Donc on a toute raison de penser qu’il y a des formules d’échange primitif et pas des groupes indépendants. \nBien plus je me dis il y a communication entre groupes étrangers et qu’il y a même pas écriture, l’écriture cela renverrait à l’appareil d’État et l’appareil d’empire. Mais dès qu’il y a parole, dès qu’il y a langage quelque chose nous fait pressentir que finalement le langage, j’entends y compris le langage oral, ce n’est pas du tout fait simplement pour ceux qui parlent la même langue. Je dirais même plus le langage il n’existe que dans la mesure où il y a déjà des contacts entre des gens qui ne parlent pas la même langue. Je veux dire le langage est inséparable d’une fonction de traduction des langues et non pas d’une fonction de communication à l’intérieur d’une seule et même langue. Enfin tout ça on se le donne, c’est le minimum : groupes primitifs en rapport les uns avec les autres. \nMais il y a des choses que l’on ne peut pas se donner. C’est quoi ? Si nous supposons qu’il y a des échanges primitifs nous ne pouvons pas nous donner premièrement la préexistence d’un stock. Je dis les conditions du problème pour moi hein ? Je ne verrais aucun inconvénient à ce que parmi vous il y en ait qui disent « eh bien non le problème pour moi il se pose autrement ». Moi je dis comment il se pose pour moi. Je ne peux pas me donner la préexistence d’un stock pour une raison très simple c’est que on a vu les dernières fois, je ne reviens pas là-dessus, que loin que le stock présuppose un surplus c’était le stock qui était constitutif du surplus et le stock était un acte de l’appareil d’État. Donc si je cherche une formule des échanges primitifs qui coexistent, entendons-nous bien, qui coexistent avec des appareils d’État mais qui ne constituent pas des appareils d’État puisqu’ils vont à la fois anticiper et conjurer, vous vous rappelez, les appareils d’État, je ne peux pas supposer que l’échange primitif implique un stock. Je peux tout au plus dire qu’il implique une élasticité de l’offre et de la demande. Cela me suffit oui. Il y a une certaine élasticité de l’offre et de la demande, c’est-à-dire que tantôt ils mangent plus, ils mangent moins, bon donc ils peuvent échanger de la nourriture etc. mais je ne réclame aucun, aucun stock préalable, je réclame juste des données dites, j’emploie là un terme d’économie politique courant, d’élasticité de l’offre et de la demande. Donc l’échange primitif, je dis, impossible de se donner un stock [un mot inaudible] l’exprime. \nDeuxième chose, impossible de se donner un équilibre ou un équivalent monétaire ou d’un autre type. Pour la même raison. Encore une fois ces formations primitives coexistent avec l’appareil d’État mais impliquent d’autres processus. Or on a vu que non moins que le stock était un acte de l’appareil d’État, le marché, la monnaie sont des actes de l’appareil d’État. Et dans ce sens on l’a déjà mis en question sans encore le justifier suffisamment, on a mis en question l’idée que la monnaie puisse trouver une origine dans le commerce, c’est-à-dire dans des formes d’échange généralisé, pour dire non de toute manière si il y a une origine de la monnaie c’est du côté de l’impôt, c’est-à-dire d’un acte fondamental de l’État qu’il faudra la chercher. Donc pas moyen de se donner équilibre, équivalent, ou marché ou existence d’un marché.\nEnfin troisièmement pas question non plus de se donner l’hypothèse d’une intervention dans l’échange primitif d’un travail ou d’un temps de travail, un travail nécessaire ou d’un temps de travail socialement nécessaire à la production des denrées échangées. Pourquoi ? Parce que là aussi, l’année dernière on l’avait déjà développé, mais on aura à retrouver sous un autre aspect cette idée, pour une raison très simple c’est que ces formations dites primitives ne fonctionnent pas sous le régime du travail qui est un régime d’activité très spécial. L’année dernière on avait essayé de préciser, on avait trouvé faute de mieux la formule d’action continue ou activité à variation continue que l’on opposait à l’activité du type travail. Mais en effet il nous semblait et il faudra mieux l’expliquer peut-être aujourd’hui, il nous semblait que de toute manière le travail n’était pas une activité naturellement déterminée mais était une détermination très particulière de l’activité, un modèle auquel on soumettait l’activité, et ce « on » nous paraissait une fois de plus l’appareil d’État. À savoir c’est l’appareil d’État qui soumet l’activité au modèle travail. Donc pas question d’invoquer un temps de travail qui servirait de critère de comparaison possible entre échange, entre objets échangés au niveau d’un échange dit primitif.\nDonc vous je continue mon hypothèse tout à fait abstraite. Et voilà que survenait alors pour nous aider, une hypothèse dont je dois dire tout de suite qu’il est curieux qu’elle nous survienne là. Je disais bah oui voilà que il y a des économistes qui ont dit la valeur ne s’explique ni par le travail ou le temps de travail nécessaire à la production de l’objet, ni par l’utilité de l’objet, vous voyez ? Donc ils s’opposent et à la valeur utilité et à la valeur travail. Et ils disent cette forme [Il se reprend] ils disent cette formule mystérieuse : la valeur se réfère à l’utilité du dernier objet. Alors je dis tout de suite ce qui est curieux c’est que cette thèse le dernier objet étant l’objet marginal, est bien connue sous le nom en économie politique de marginalisme ou de néoclassicisme. Et que cette théorie a eu et conserve encore une importance fondamentale. Je dis qu’elle a été évidemment élaborée pour rendre compte du capitalisme, du marché capitaliste. Mais les théories ont des aventures, c’est comme tout. Ce ne serait pas invraisemblable que par exemple une théorie inventée pour tel secteur, pour rendre compte de certains phénomènes du marché capitaliste, notamment de l’équilibre des prix en régime capitaliste, se retourne et se découvre avoir un champ d’application dans des formations non capitalistes. Donc on peut toujours se poser cette question est-ce que l’objet marginal, l’idée du dernier objet, est-ce que cela ne trouverait pas une application très curieuse dans des formations dites primitives ? Est-ce que cela ne va pas nous aider, c’est ma question, dans notre hypothèse ? \nJe cite, je cite un texte d’un manuel, pas du tout d’un grand économiste, d’un manuel qui expose le marginalisme. Je lis lentement. Il s’agit cette fois du travail et de la productivité, non pas du produit. Il s’agit de la productivité, du travail et du travailleur. Et voilà ce que dit l’auteur : « soit un éleveur de moutons ». Voyez c’est tout simple, il faut que l’exemple soit très clair. « Soit un éleveur de moutons  qui se demande si son personnel de pâtre est suffisant. Il peut s’apercevoir que si il louait un pâtre de plus sans faire par ailleurs aucun changement dans son outillage ni dans ses constructions ». Il met ça entre parenthèse, je le souligne, je le souligne pour l’avenir, pour mon avenir, voyez bien les conditions : vous avez l’entrepreneur, l’entrepreneur éleveur qui se dit est-ce que j’ai assez de pâtre ? Voilà la question. Et il se dit peut-être que je pourrais louer, c’est-à-dire salarier, un pâtre de plus sans faire aucun changement dans mon outillage ni dans mes constructions, il faudrait ajouter ni dans mes terres. Vous n’ignorez pas qu’un mouton c’est tant de [Il ne termine pas sa phrase] je ne sais pas une vache c’est 1 hectare, un mouton c’est pas [Il ne termine pas sa phrase] et la surface des terres est aussi censée rester la même. Donc sans faire aucun changement est-ce qu’il peut prendre un pâtre de plus ? C’est une question que tout, il faut se mettre pour comprendre tout ce que l’on aura à dire plus tard sur le capitalisme, il faut toujours se mettre aussi à la place d’un patron, alors voilà le patron de moutons, est-ce que j’engage quelqu’un de plus ? Une fois dit qu’il ne s’agit de rien changer dans son entreprise. Sentez que déjà, on a quelque chose, je voudrais aller très lentement aujourd’hui et que vous me suiviez très bien. Commence à se dessiner une notion de seuil. Tous les patrons connaissent ça, tous les patrons disent ça, il y a même une règle fameuse c’est quelque chose comme la règle des 50. Il y a toujours un seuil dans une entreprise. Les patrons savent très bien qu’au-delà d’un certain seuil il faut changer la structure de l’entreprise. Par exemple il y a un seuil à partir duquel si vous engagez une personne de plus vous avez sur le dos en tant que patron un comité d’entreprise. Vous me direz ce n’est pas grave, ce n’est pas grave oui, non. Bon il y a aussi des seuils où la comptabilité ne peut plus être faite de la même manière. Il faut que vous changiez, je dirais, il y a des seuils au-delà desquels l’agencement tout entier doit changer. Voyez donc que mon patron de moutons là, il est en train de se dire est-ce que je peux engager un berger de plus sans changer mon agencement ? C’est-à-dire sans augmenter ma propriété, sans changer les constructions etc. Vous voyez le problème ? Je continue.\n« Il peut s’apercevoir que si il louait un pâtre de plus sans faire par ailleurs aucun changement, le troupeau serait mieux soigné, le nombre des agneaux en pourrait être augmenté et l’on serait en mesure », c’est-à-dire lui, « il serait en mesure d’envoyer ainsi au marché 20 moutons de plus chaque année. » Supposons qu’il s’aperçoive de ça. Sans changer l’agencement de mon entreprise si j’engage un type de plus je peux avoir 20 petits agneaux de plus à envoyer au marché. Voyez hein ? Vous me suivez ? Si vous ne comprenez pas vous ne comprendrez pas les autres exemples [Quelques mots inaudibles] jusque-là ça va. « Le produit net [Il répète] du travail de ce pâtre supplémentaire sera donc en quantité de 20 moutons », D’accord hein ? Puisque avec le pâtre supplémentaire le type sans rien changer peut faire 20 petits moutons de plus, le produit net du travail de ce pâtre sera donc en quantité de 20 moutons et en valeur, et en valeur du prix que ces 20 moutons vaudront au marché. Tout ça est limpide. « Si l’éleveur peut embaucher le pâtre supplémentaire pour un salaire tant soit peu inférieur », c’est-à-dire tant soit peu inférieur au prix des 20 moutons, prix des 20 moutons – X. « Si l’éleveur peut embaucher le pâtre supplémentaire pour un salaire tant soit peu inférieur au prix des 20 moutons il le fera. Sinon il s’abstiendra de l’engager ». C’est les règles de base d’une entreprise. « Ce berger que l’on est sur le point d’embaucher », vous voyez, hein ? « Ce berger que l’on est sur le point d’embaucher », ça commence, le texte commence à devenir intéressant, là, le patron, c’est dans sa tête, il évalue, il évalue, est-ce que je peux engager un type ? Est-ce que cela va ? Est-ce qu’il va me rapporter 20 moutons ? Est-ce que je peux le payer un peu moins ou beaucoup moins que le prix des vingt moutons au tarif du marché ? « Ce berger que l’on est sur le point d’embaucher c’est le berger marginal, c’est le berger limite ». Voyez pourquoi il est marginal et limite parce que si ce dernier berger est engagé et si on engageait encore un autre berger après ce dernier à ce moment-là il faudrait que l’agencement change. C’est pour ça que la parenthèse était essentielle. C’est le berger limite compte tenu de l’agencement considéré. Le type il peut toujours engager encore d’autres bergers, à ce moment-là il lui faudra de nouvelles terres, de nouvelles constructions, il faudra qu’il change la nature de son agencement d’exploitation, la nature de l’entreprise. Vous comprenez ? Donc là on en est à un dernier berger au sens de le dernier avant que l’agencement ne soit forcé de changer. Le dernier avant que l’agencement ne soit forcé de changer, c’est ce que l’on appellera le marginal ou l’objet limite ou le personnage limite. \nBon. Ça va ? Vous m’arrêtez si ça ne va pas. « Il recevra un salaire approximativement égal à la valeur nette qu’il ajoute au produit total ». C’est-à-dire inférieur aux 20 moutons qu’il rapporte. Inférieur dans une mesure déterminée. Voilà. Mais si nous supposons que tous les bergers de l’entreprise, celui-là, le berger marginal, c’est une belle notion le berger marginal, le berger marginal, c’est curieux ça, bon alors ça doit déjà, vous sentez que l’on va en venir, qu’on va en revenir à nos problèmes que j’invoquais la dernière fois, plus concrets là, le café, le dernier verre. Mais je me dis l’ouvrier de la dernière heure, il faudra aller voir, il faudra retourner dans cette parabole, là, de l’ouvrier de la dernière heure et voir si non pas du tout si c’est du marginalisme, ce n’est pas comme ça que l’on travaille, mais si il y a moyen de faire pas du tout une assimilation entre un texte du nouveau testament et un texte de l’économie politique, cela aurait aucun intérêt. Mais si on ne peut pas sauter de l’un à l’autre, faire des ruptures qui vont enrichir cette notion de dernier. Mais enfin voilà, voilà, si nous supposons que tous les bergers de l’entreprise celui-là est ceux qui avaient été engagés précédemment, c’est-à-dire toute la série, toute la série des pâtres engagés successivement jusqu’au pâtre marginal, si nous supposons que tous les bergers de l’entreprise celui-là et ceux qui avait été engagés précédemment sont interchangeables, c’est-à-dire si on ne se donne pas l’hypothèse d’un berger génie. S’ils sont interchangeables nous devons penser que tous toucheront nécessairement le même salaire. Voyez ce qu’il veut dire, si vous avez compris cette phrase, tous toucheront nécessairement le même salaire, c’est formidable, il est en train de nous dire et de quel droit est-ce qu’il peut nous dire ça ? Il nous dit le salaire des bergers précédemment engagés dépend de l’évaluation du salaire du berger marginal. Alors vous me direz mais le berger marginal il n’est pas encore engagé, évidemment il n’est pas encore engagé. Sur toute la série, toute la série est déterminée par l’évaluation par l’entrepreneur du salaire du berger marginal. Et le salaire des pâtres, des bergers précédents sur toute la série va être déterminé par le salaire du dernier berger possible. Encore une fois comment est-ce que je peux dire [Deleuze a un chat dans la gorge et interrompt sa phrase] dernier objet possible, je peux le dire puisque j’appelle le dernier objet possible, non, le dernier berger possible le dernier berger avant que l’agencement ne soit forcé de changer. Un berger de plus outre le dernier berger l’agencement n’est plus possible. Il faut un autre agencement. Donc c’est l’évaluation du salaire du berger marginal qui détermine le salaire de tous les bergers existants. Vous saisissez ? Bon. Ce n’est pas étonnant que ce soit des Anglais qui ont ces idées, c’est très, très, c’est très rigolo. Et donc cet auteur qui ne fait que résumer des thèses marginalistes peut conclure, c’est ça qui m’intéresse : « La productivité de l’ouvrier marginal », à savoir son pouvoir sur 20 petits moutons, « la productivité de l’ouvrier marginal détermine ainsi non seulement le salaire de cet ouvrier marginal », tout simple, « mais celui de tous les autres » Bon. Là on a pris le problème de la productivité et du salaire. Et il ajoute entre parenthèses : « De même que lorsqu’il s’agissait de marchandises » et sans doute au niveau de la marchandise c’est encore plus clair. J’ai donc pris un cas plus difficile donc si vous le comprenez, vous comprenez à plus forte raison pour la marchandise. « De même que lorsqu’il s’agissait de marchandises l’utilité du dernier seau d’eau [Il répète] ou du dernier sac de blé commandaient la valeur non seulement de ce seau ou de ce sac mais de tous les autres seaux ou de tous les autres sacs composant le stock ». Nous barrons le dernier bout « composant le stock » puisqu’il nous [un mot inaudible] puisqu’il ne convient pas, cela ne change rien. C’est la valeur de tous les seaux d’eau et de tous les sacs de blé est déterminée par l’objet marginal, c’est-à-dire par la valeur déterminante du dernier seau d’eau et du dernier sac de blé. Vous me direz dans ce cas-là on comprenait vaguement ce que c’était le dernier dans le cas du pâtre mais on ne comprend plus peut être dans le cas du seau d’eau et [Il ne termine pas sa phrase] Bon. Si on a déjà compris à propos du pâtre et que l’on voit que les marginalistes ont commencé par faire leurs analyses non pas au niveau de la productivité et du travail mais au niveau de la marchandise, c’est donc l’utilité du dernier objet qui détermine la valeur de toute la série. C’est ça si je résume, c’est l’utilité du dernier objet qui va déterminer la valeur de toute la série, et de chaque terme de la série. Si on dit ça on se dit bon on tient un début. \nEt en fait on a un repos, et alors on se dit il faut reprendre notre souffle, on oublie le marginalisme, ou on fait semblant de l’oublier. Et on se dit c’est curieux ce truc du thème du marginal. Le dernier détermine la valeur de toute la série. Qu’est-ce que je peux dire là-dessus ? Qu’en fait il faut corriger, c’est l’idée du dernier, l’idée du dernier détermine la valeur de toute la série réelle, de toute la série des termes réels. Pourquoi ? Parce que on l’a très bien vu, et là c’était très clair dans l’exemple du pâtre. Ce n’est pas au moment où le dernier pâtre, le pâtre marginal est effectivement engagé qu’il va devenir déterminant du salaire. C’est le salaire de tous les pâtres précédents réellement engagés qui est déterminé par l’idée de la productivité du pâtre marginal, c’est-à-dire du dernier pâtre engageable sans que l’agencement change. En d’autres termes voilà déjà quelque chose qui m’importe énormément. C’est, je formulerais alors plus précisément mon hypothèse, il y aurait des évaluations collectives, on est en plein champ social, en plein, en pleine formation primitive, il y aurait des évaluations collectives qui seraient de nature anticipatrice. Elles anticiperaient quoi ? Elles anticiperaient la limite. Là on progresse tout d’un coup, on progressera d’un pas de géant, même si c’est abstrait. Elles anticipent la limite. Elles anticipent le nombre de termes nécessaires pour arriver à cette limite. Et elles anticipent le temps mis à atteindre cette limite. Bon. Pourquoi est-ce que cette évaluation collective est anticipante ? Après tout c’est un sujet philosophique qui nous importe, enfin même du point de vue de l’histoire de la philosophie. Je cite pour mémoire un très beau texte de Kant que certains d’entre vous connaissent sur les anticipations de la perception. Et dans ce texte Kant essaie de montrer que la perception a une structure telle qu’elle comporte au moins, elle qui est toute entière liée à l’expérience, on ne perçoit que quelque chose qui est donné dans l’expérience sinon on conçoit, on ne perçoit pas. Et bien il y a pourtant une donnée que Kant appelle « a priori » c’est-à-dire indépendante de l’expérience qui intervient dans la perception. Une seule ! Et c’est cette donnée qui constitue l’anticipation de la perception. Et cette donnée c’est que quelle qu’elle soit la perception a nécessairement une quantité, une grandeur intensive. Bon. Je dis, peut-être que l’on rencontre à un tout autre niveau, mais peut-être que là aussi le croisement se fera entre ce problème de l’anticipation dans le jugement. Et là on tient vraiment sous un tout autre aspect, on tient le problème de l’anticipation dans l’évaluation collective. Et l’on dit l’évaluation collective c’est, et on appellera quitte à dire ensuite à non on s’est trompé, ce n’était qu’un cas, il y a d’autres évaluations collectives, mais pour le moment je peux déjà dire, j’appellerais évaluation collective une évaluation qui porte sur l’idée d’un dernier objet, de l’objet marginal et par là-même sur le nombre des termes de la série pour arriver à ce dernier objet et le temps nécessaire pour y arriver. Voyez. Pourquoi est-ce que cela m’intéresse ? Cela m’intéresse énormément parce que les autres années, j’y trouverais comme une confirmation, mais à laquelle les autres années je ne pouvais pas penser puisque [Il ne termine pas sa phrase]. \nLes autres années on n’a pas cessé par exemple de tourner autour de la notion d’agencement, très souvent. Et j’essayais de dire l’agencement, un agencement ce qui me paraît meilleur que la notion de comportement, finalement on agence, on ne se comporte pas, et bien c’est très différent comme notion en même temps, j’essayais de dire un agencement cela a toujours deux faces. Ça a comme, en très gros, cela a une face, et ces deux faces l’une ne dépend pas de l’autre. Elles sont en présupposition réciproque. Il y a, tout agencement a un aspect physique ou même il faudrait dire pour durcir le mot physicaliste. Et il a un aspect sémiotique ou sémiologique. C’est-à-dire il est à la fois agencement machinique et agencement d’énonciation. Pourquoi que je fais cette parenthèse ? Parce que là j’ai, j’ai, ces deux aspects ne sont pas du tout symétriques, ils ne se correspondent pas du tout terme à terme. Dans tout agencement vous trouverez un système de formulation et d’énoncé, et vous trouvez un système de choses et de mélange de choses. Et là dans l’agencement primitif où, dont je m’occupe en ce moment, qu’est-ce que je trouve ? Je trouve bien l’aspect comment dire ? Chose, physique, physical. À savoir la série des hommes, des pâtres ou des objets \n[Coupure de la bande]. \nDans ce cas qu’est-ce que j’appellerais système d’énonciation de l’agencement ? Précisément l’ensemble des évaluations collectives portant sur l’idée du dernier objet. Or vous n’attendez pas que le dernier objet soit là, vous n’attendez pas, le patron n’attend pas d’engager le dernier pâtre possible pour que son évaluation de la productivité du dernier pâtre ne détermine le salaire réel de tous les pâtres réels. Hein ? Bon. Et c’est ça ! C’est ça l’évaluation collective. Or là je touche bien le problème. Quel problème je touche ? Parce que, par rapport au schéma de la théorie de la valeur travail, cela va devenir plus compliqué tout à l’heure, il faut me supporter, il faut, il faut. Par rapport à la théorie de la valeur travail, remarquez qu’il y a bien un problème commun auquel l’économie politique, et c’est même ce qui la rend à mon avis intéressante du point de vue d’une théorie des énoncés, d’une théorie de l’énonciation, l’économie politique fatalement rencontre ce problème, quelle que soit sa conception de la valeur. A savoir comment se fait l’évaluation du moyen d’échange ? Ou du critère d’échange ? Il faut bien qu’il y ait une évaluation collective. Je dirais qu’un chapitre fondamental et insuffisamment dégagé de l’économie politique c’est, quel que soit l’école à laquelle on se réfère, c’est que elle comporte nécessairement une théorie des évaluations collectives que j’appellerais aussi bien une théorie de l’anticipation des perceptions sociales. Bon. Alors ça marcherait très bien. Parce qu’en effet les partisans de la valeur travail qu’est-ce qu’ils nous disent ? Ils supposent que le moyen d’échange, les objets, se rapportent au temps de travail dit socialement nécessaire pour produire les objets. Voyez c’est une thèse extrêmement claire. Encore une fois, la prêter, prêter cette thèse à Marx est un non-sens non pas que Marx ne la prenne pas mais Marx ne prétend pas l’inventer. C’est au contraire la vieille théorie la plus classique de l’économie politique classique. \nLa nouveauté de Marx, elle est assez profonde mais précisément elle n’est pas là. Bien. On nous dit si il y a donc échange d’objets, c’est parce que il y a bien un moyen de comparer les objets échangés. Vous voyez dans la théorie de la valeur. Et ce moyen de comparer les objets échangés, c’est comparer le temps de travail socialement nécessaire pour la production de l’objet A et de l’objet B. Je suppose que l’objet A prenne le double du temps, il vaudra deux objets B. Bon. Tout simple. Vous voyez que la théorie de la valeur travail implique quand même on ne suppose pas que ces sociétés, par exemple des systèmes ni même un état du travail qui soit un travail mécanisé. Or si on ne suppose pas une mécanisation et une quantification dite scientifique ou pseudo scientifique du travail, le temps de travail socialement [un mot inaudible] implique et renvoie immédiatement à une évaluation collective, et du travailleur, et de l’entrepreneur et de la collectivité elle-même. Ah oui ! Ca cela prend, tu emploies avec une hache en acier, ils ne vont pas faire des mesures quand même ? Avec une hache en acier tu fais deux fois plus de ou trois fois plus de travail qu’avec une hache en pierre. C’est une évaluation collective qui porte sur le temps de travail. Ça suppose le régime travail ça. Bon. \nPour des raisons que nous avons vues et d’autres que nous allons voir. Encore une fois je ne peux pas dire tout à la fois. Nous nous sommes privés de cette possibilité dans le cas des échanges dits primitifs, que l’on appelait par convention primitif. Puisque nous disons là il n’y a pas de temps de travail socialement nécessaire puisque l’activité y est en variation continue. Donc il y a absolument rien qui correspond au temps de travail. Pourtant, pourtant je cite pour mémoire pour que, par souci, bien sûr je sais qu’il y a certains ethnologues qui ont tenté d’appliquer des critères même très quantitatifs de temps de travail aux sociétés primitives. C’est très curieux que même ceux-là disent que cela n’a pas de correspondance dans la conscience du groupe. Cela n’a pas d’équivalent. On peut toujours l’appliquer mais bon. Je pense à un australien qui a beaucoup poussé ce genre de recherche, il dit bah oui ça marche, ça marche, c’est vrai mais bon. Cela ne fait rien. Nous pour des raisons que j’ai essayées de dire ou de laisser prévoir on ne peut pas penser que l’évaluation collective porte sur le temps de travail. Bien plus, un des textes les plus poussé à cet égard se trouve dans Engels. Dans Engels la préface qu’Engels fait au livre 3 du capital. Le livre trois du capital qui n’est pas publié par Marx lui-même, il est publié par Engels, et Engels y joint une préface. Et dans cette préface je crois un des textes les plus précis où Engels dit une fois donnée, une fois dit la valeur travail, comment peut se faire dans une société très primitive l’évaluation du temps de travail ? Puisque lui il est partisan d’une théorie de la valeur travail. Et sa réponse dit eh bah oui il y a une espèce d’évaluation collective sur le mode de l’anticipation. C’est un texte très curieux, enfin pour ceux que cela intéresse vous irez voir, c’est très facilement accessible. Et il ajoute sinon ceux qui échangent ne rentreraient pas dans leurs frais. Accordez-moi car je suis sûr que vous avez tout compris, pourquoi est-ce que cette dernière phrase « sinon ceux qui échangent ne rentreraient pas dans leurs frais » doit nous mettre dans un état de joie dont vous ne témoignez pas suffisamment [Rires des étudiants] ? C’est parce que peut-être vous sentirez sûrement mais il pose quelque chose à savoir il est en train de réintroduire un critère marginaliste. Si on essaye de commenter « sinon ceux qui échangent ne rentreraient pas dans leurs frais » comment est-ce que l’on pourra définir la rentrée dans les frais indépendamment de la référence à un tout autre type d’évaluation ? L’évaluation respective des frais est-ce qu’elle ne fera pas allusion ? En tout cas voyez dans quel état on en est. Nous sommes en train de dire dans certains cas, à savoir là où il n’y a pas d’appareil d’État, dans des groupes dits primitifs, on a fait un grand gain. Nous avions raison de parler de mécanismes d’anticipation parce que cela marche en effet sous forme de l’anticipation. Il y a une évaluation collective anticipatrice. Et nous précisons en quoi consiste cette évaluation collective anticipatrice ? Et nous répondons cette évaluation collective anticipatrice consiste en ceci qu’elle anticipe l’idée limite du dernier objet ou du dernier producteur et fixe la valeur de tous les termes de la série et le temps nécessaire pour épuiser la série, sous-entendu sans que l’agencement change, et le fixe d’après l’idée du dernier terme. \nDonc nous disons non pas nécessaire, pas nécessaire que l’évaluation collective porte sur le temps de travail, l’évaluation collective peut fort bien porter sur l’idée de l’objet limite ou objet marginal. Vous voyez ? Confirmation. Comme la confirmation de repos. Je sens tout à l’heure on va se reposer parce que, vous me dîtes si vous en pouvez plus ? Parce que, c’est-à-dire cela m’ennuie, moi cela m’amuse beaucoup là, ça me met dans un grand état de joie mais vous ce n’est pas forcément la même chose. Et parfois on peut parler de choses qui moi m’ennuient profondément et vous cela vous amusera, on ne sait jamais. C’est comme ça qu’il faudrait distribuer les UV [Rires des étudiants] on demanderait qui ça amuse là ? Tous ceux qui diraient cela m’amuse, bon. \nDes étudiants : [Conversation inaudible]\nGilles Deleuze : C’est ça. C’est ça. \nUn étudiant : [Question inaudible]\nGilles Deleuze : Je résumerais ce qu’il dit. C’est ça.\nUn étudiant : [Question inaudible]\nGilles Deleuze : Tout à fait. Il remarque qu’en effet dans toute entreprise précisément ce que l’on appelle les opérations de comptabilité et notamment l’exercice du bilan, la construction du bilan, fait appel précisément à tout ce système qui implique et qui se fait toujours en fonction d’un seuil au-delà duquel toute l’entreprise devrait changer de structure. Notamment la masse salariale, ce que l’on appelle une masse salariale, je crois qu’il y a aussi ici qui serait beaucoup plus savant que moi en tout cas pour parler, voilà.\nUn étudiant : ce qui est important [Difficilement audible]\nGilles Deleuze : oui bien sûr. Sans changer. Ce n’est pas tellement sans augmenter les [un mot inaudible] c’est pire que augmenter les [un mot inaudible].\nUn étudiant : [Difficilement audible]\nGilles Deleuze : C’est ça. \nUn étudiant : [Difficilement audible]\nGilles Deleuze : Tu as raison. Tu as d’autant plus raison que l’importance en effet là de cette comptabilité fait intervenir en effet le facteur duré. Il y a le facteur nombre d’éléments, nombre d’éléments de la série, ce qu’on est en train de faire c’est une théorie de ce que l’on pourrait appeler les groupes sériels. Mais on appellerait ça précisément en empruntant le mot à Sartre mais en lui donnant un sens complètement différent. C’est des groupes sériels et des opérations sérielles. Ils font intervenir nombre de termes de la série, objet limite, idée de l’objet limite et temps mis à. Et en effet il a raison d’insister sur le facteur temps, pareil dans la comptabilité. Au point on imaginerait une thèse l’idée de temps dans la comptabilité, ah oui ça serait une belle thèse. Oui, hein ? Je crois non ? Certainement. Enfin ce qui aurait fort à parler n’aurait rien à dire, mais ça c’est vrai. Tu as fait de la comptabilité ? \nUn étudiant : [Difficilement audible]\nGilles Deleuze : tu sais ce que tu vas faire [Rire des étudiants] bah quoi, tu serais prêt là ? \nUn étudiant : Oui. \nGilles Deleuze : tu serais prêt tout de suite ? Cela va être formidable, je vais continuer avec mes exemples concrets. Si tu veux même aller à côté, réfléchir un tout petit peu, comment, juste nous expliquer, parce que là cela m’intéresserait beaucoup, nous expliquer dans 15 minutes, j’irai te chercher [Rires des étudiants] tu vas [un mot inaudible] nous expliquer justement le facteur temps dans la comptabilité analytique, dans une comptabilité d’entreprise. Tu pourrais ? Tu peux ? \nUn étudiant : Pas tout de suite. Ça serait mieux [Quelques mots \ninaudibles]\nGilles Deleuze : A mon avis c’est là que tu es inspiré, c’est là que tu vas [Rires des étudiants] alors justement, tu te bouches les oreilles, tu te bouches les oreilles, tu n’écoutes plus, ou bien tu t’en vas. Juste pour te donner le temps, merveille. Alors on oublie ça. Parce que, c’est quand même, je dis il y a un second point. Voilà mon premier point c’était, vous voyez, l’évaluation collective qui est dès le début. A si je reprécise parce que pour ceux qui voudraient pousser ça dans un sens philosophique vous voyez à quel point c’est bien, on a un sens comptable grâce à lui, moi je pensais à un sens philosophique, il faudrait reprendre ceux qui connaissent Kant, le texte de Kant comme on a vu [Quelques mots inaudible] son anticipation. En fait s’il y a une quantité intensive de la perception c’est parce que la perception sociale est fondamentalement sérielle et travaille en fonction de l’objet limite. Mais c’est donc pour une autre raison que celle du [un mot inaudible] non il ne faut pas dire ça, Kant ne se trompe jamais [quelques mots inaudibles]. Alors comprenez-moi qu’est-ce que je voulais dire ? \nOui, il y a, tout le marginalisme a une théorie complètement folle puisqu’ils sont tous fous, tous, complètement folle, c’est précisément la théorie de l’évaluation et du tâtonnement. Et vous voyez qu’en un sens si on aime ça cela devient très rigolo, puisque là l’opposition entre les partisans de la valeur travail et les marginalistes prend un sens très, très concret. Ils sont tous les deux d’accord, encore une fois pour dire il y a nécessité, rien ne se ferait dans le champ social ni productivité ni échange de produits si il n’y avait pas des mécanismes anticipateurs d’évaluation collective. Bon cela m’intéresse beaucoup, il ne s’agit pas de la planification, il s’agit de ? Il s’agit de choses beaucoup plus concrètes, beaucoup plus généraux dans les sociétés. Simplement la différence c’est que les partisans de la valeur travail nous disent l’évaluation collective portent sur le temps de travail socialement nécessaire, les marginalistes nous disent rien du tout. Alors nous on a une raison de suivre les marginalistes sur, quant à certains cas. Je dis que s’il est vrai dans certains cas, dans certaines formations sociales vous vous trouvez devant un régime d’activité du type variation continue et pas du tout du type travail, il n’y a pas d’évaluation collective du temps de travail. Et pourtant il y a une évaluation collective qui va présider aux échanges. L’échange est quand même possible parce que à ce moment-là vous avez une évaluation collective portant sur l’idée de l’objet limite ou du dernier objet. Mais encore une fois cette idée est là dès le début de la série. En d’autres termes elle est une évaluation anticipatrice du temps nécessaire pour arriver à l’objet limite de la série. Mais cette évaluation elle, elle est dès le premier terme de la série, elle est dès le début. En d’autres termes elle est beaucoup plus rapide que le temps nécessaire pour arriver à, au dernier terme de la série. Bien plus elle est nécessairement plus rapide que le temps nécessaire pour passer du terme un au terme deux de la série. D’où une notion très, très curieuse que certains marginalistes développent dans ce qu’ils appellent leur théorie de l’évaluation ou du tâtonnement. Ils ont développé la notion de vitesse d’ajustement infini. La vitesse d’ajustement infini, alors là ils la conçoivent, ils se battent entre eux parce que il y a plusieurs manières de concevoir la vitesse d’ajustement infini. Ou bien en une seule opération, c’est une opération vraiment différentielle, au sens de calcul différentiel, mais on peut la concevoir déjà sous la forme d’une espèce d’intégration de différentielle, c’est-à-dire il y aurait plusieurs opérations qui se feraient en un temps extrêmement rapide, et il y aurait une sommation de ces opérations. Ou bien il y aurait une seule opération, enfin c’est très important, ce serait très, et ils donnent des schémas alors pseudo mathématiques, très, très, très créatifs, très intéressants, très amusants.\nUn étudiant : [Difficilement inaudible]\nGilles Deleuze : c’est ça c’est ça. C’est ça. Et actuellement, sans doute, avec, avec tout ce que l’on appelle comment que ça s’appelle ? Le terminal, avec les distances des, du facteur terminal, qui aurait des équivalents de vitesse d’ajustement infini. La bourse actuellement, ça doit fonctionner enfin, il va dire ça tout à l’heure, voyez quels horizons cela nous ouvre. Alors le temps de, je dis deuxième point. Et là nous avons un premier point qui déjà nous ouvre beaucoup d’études sur [Il ne termine pas sa phrase] Deuxième point et bien il me paraît évident que dans tout ça il apparaît que on joue et si vous avez quelque chose que vous n’avez pas bien compris c’est uniquement pour cette raison, ce n’est pas votre faute, on joue sur le mot dernier. Et qu’en fait il y en a deux de dernier. Le dernier il a deux sens très, très différents. Voilà. Alors du coup je reprends mon exemple parce que c’est évident, oublions les marginalistes, avant d’y revenir. Comme ça on aura trois points, ce sera, on a fait petit « a », on commence petit « b », on oublie tout. Et je reprends mes exemples d’apparence facile comme ça, mais pas plus facile qu’autre chose. Je veux dire, je disais prenons à la lettre le mot dernier, qu’est-ce que c’est le dernier verre ? Au café c’est un agencement. Agencement les hommes au café. Quelle heure il est ?\nPlusieurs étudiants : Midi moins 25.\nGilles Deleuze : Midi moins 25 déjà. Et bien les hommes au café c’est un agencement. Ou bien je disais une scène de ménage, à première vue cela paraît, comme ça un événement. Non c’est un agencement à voir la manière dont dans certains ménages elle se répète et elle remplit une fonction sociale très précise. On fait sa scène. Si on n’a pas fait sa scène ça ne va pas. Donc je dis à ce moment-là ce n’est même plus une habitude, c’est vraiment un agencement fonctionnel. Je m’en tiens à ces deux exemples, on peut les multiplier. Ou bien, ou bien je cite pour mémoire parce que j’en aurais très besoin plus tard, la dernière violence. Bon j’ai le dernier verre dans l’agencement café, voyez, je cherche des exemples mais vous il faudrait en trouver d’autres, mais dans d’autres domaines. Le dernier verre dans l’agencement café, le dernier mot dans la scène de ménage.\nUn étudiant : [Inaudible]\nGilles Deleuze : Les dix de der à la belote dans un jeu, oui, c’est un cas très complexe, oui. Et puis la dernière violence. Qu’on laisse de côté parce que c’est plus tard que l’on aura besoin. Et bien, eh bien, je dis tout de suite qu’est-ce qui se passe ? Lorsque les hommes sont au café. J’essaie de raconter là, de raconter l’histoire courante, une histoire courante. Ils sont au café, chacun y demande, y demande un verre. Ils sont quatre mettons [silence] Bon. Je dis est-ce que vous ne pressentez pas qu’il y a un drôle de truc ? Je suppose que c’est très marginaliste. Qu’en fait le nombre de termes, c’est-à-dire le nombre de verres et la durée pendant laquelle ils restent au café, bien sûre est soumise à toutes sortes de facteurs, nécessité de rentrer à la maison pas trop tard hein [Il hésite] contrainte économique, l’argent, tout ce que vous voulez. Mais est-ce que parmi tous ces facteurs il n’y a pas une série de type marginaliste ? À savoir que la valeur de tous les verres est déterminée par l’idée du verre marginal ? Du dernier verre ? Au point que c’est pour arriver, comme dans une série finalisée, c’est pour arriver au dernier que tous les autres sont bus. Qu’est-ce que cela veut dire ? [Rires des étudiants] Alors pourquoi ils ne commencent pas par le dernier ? [Rires des étudiants] C’est absurde, parce que non seulement ils ne peuvent pas commencer par le dernier mais ils ne peuvent même pas brusquer le temps qui est objet d’une évaluation collective. Et celui qui voudra brusquer le temps se fera moquer. De même, pour dire comme le peuple est bon [quelques mots inaudibles] celui qui voudra allonger le temps exagérément sera méprisé et traité comme un alcoolique. Il y a une espèce d’évaluation collective. Bon. Il y a un nombre de verres qui souvent est réparti d’après le nombre de personnes, à savoir c’est chacun sa tournée. Et je dis la valeur de chaque verre est déterminée par l’idée de l’objet limite, c’est-à-dire du verre marginal. Et qu’est-ce que cela veut dire le dernier verre ? Quel sens donner à « allez le dernier verre ! » ? C’est tout simple, là aussi c’est un problème d’évaluation collective. Le dernier verre c’est le dernier avant que l’agencement ne soit forcé de changer. Si l’on dépasse cette limite cela ne peut plus être le même agencement. Qu’est-ce que cela veut dire ça cela ? Si on dépasse cette limite c’est donc qu’il y a encore un autre dernier alors. Il y a un dernier après le dernier. Quoi il y a un dernier après le dernier. Le dernier après le dernier c’est celui qui impliquerait un autre agencement. Quel autre agencement dans ce cas précis ? J’en imagine plusieurs. Recommençons, recommençons pour être clair. Alors le dernier marginal, celui qui marque la limite, qu’est-ce que cela veut dire la limite ? Cela veut dire que tout le monde en a assez. Cela veut dire on arrête de boire, c’est fini. Cette société-là, cette formation sociale là, les types au café, c’est fini pour aujourd’hui. Qu’est-ce que cela veut dire ? On se retrouve demain, à demain les gars ! Cela veut dire quoi ça ? À la lettre, pour aller plus vite je dis il faut bien se reconstituer. Il faut bien arrêter de boire pour pouvoir reboire. Il faut bien arrêter de boire pour pouvoir reboire, cela marque quoi ? Cela marque la pose nécessaire entre deux séries du même agencement. Cela marque la pose nécessaire entre deux exercices d’agencement. J’espère que dans la comptabilité il nous a trouvé [quelques mots inaudibles] d’équivalent. La pose nécessaire entre deux exercices d’agencement est marquée par l’objet marginal. Bon. Là ça marche. J’ajoute c’est pour ça que, c’est pour ça que d’une certaine manière, vous reconnaissez l’alcoolisme à ceci que les alcooliques sont des gens qui ne cessent pas d’arrêter de boire, hein. [Rires des étudiants] Ce n’est pas des gens qui boivent tout le temps. De même que vous ne rencontrez que des drogués en cours de désintoxication, vous ne rencontrez que des alcooliques en train d’arrêter de boire. Le « j’arrête de boire » c’est, de boire, strictement parti de l’alcoolisme. Vous me direz qu’est-ce qui n’en fait pas partie ? On va voir. Bon. Bien. J’ai donc des séries qui sont comme autant d’exercices d’agencement, l’agencement restant le même, et chaque fois l’objet marginal a une valeur. Vous me direz mais l’objet marginal de chaque série peut changer ? Oui il y a des phénomènes, dans l’histoire, la vitesse d’ajustement, il peut y avoir une intensification de l’objet marginal au sein du même agencement. Mais voir si en douce l’agencement n’est pas en train de changer. \nD’où je passe à l’autre aspect de mon problème qu’est-ce que cela serait le changement d’agencement ? Je peux dire n’importe quoi. Il y a un seuil, or là aussi les alcooliques, ce ne sont pas des idiots, ils sont très, très sensibles au seuil. Je dis comme ça bon un seuil, où ils pressentent qu’ils pourraient [Un mot inaudible] il faudrait sauter dans un autre agencement. Ou bien changer la nature des boissons, on voit ça aussi dans l’évaluation collective drogue. A l’approche d’un seuil on se dit bien il va falloir changer l’agencement. L’agencement drogue, il va falloir passer de l’herbe à autre chose cela arrive, c’est bien un problème d’évaluation des seuils et des limites. Et puis ou bien changer la nature des boissons ou bien changer l’agencement, c’est-à-dire la composition de l’agencement. Pas la nature des boissons mais les gens avec qui on boit, cela ne pourra plus être les mêmes, il faudra changer d’agencement. On passera avec de vrais alcooliques, on passera, ce ne sera plus les copains après le boulot, ça sera autre chose. Là aussi il y a une espèce d’évaluation. Ou bien on sent très bien, et bien si je vais trop loin là je risque quand même quelque chose, ça sera un agencement particulièrement terrible, ça sera l’agencement hospitalier. L’agencement hôpital. C’est un agencement, l’agencement hôpital c’est un agencement. Je dis que là on aura atteint le seuil parce que l’on aura franchi la limite. Ayant franchi la limite définie par l’objet marginal il faut changer l’agencement d’une manière ou d’une autre. En s’inventant une autre, un autre agencement alcool ou bien en entrant dans un agencement hôpital, je ne veux pas dire que cela soit nécessairement [un mot inaudible] ou bien, ou bien à charge d’inventivité d’agencement, il y a tellement d’agencement. \nDe même pour mon histoire, je peux dire alors je peux aller très vite là parce que c’est exactement la même chose dans mon histoire de scène de ménage. La scène de ménage qui fonctionne comme un agencement, elle fonctionne par série. Chaque série ou chaque exercice d’agencement je dirais est strictement déterminé par l’évaluation collective. C’est-à-dire l’évaluation bizarrement commune, vaguement commune que font les deux partenaires, si l’agencement est de couple, donc l’évaluation collective c’est l’agencement des deux partenaires, que les deux partenaires font concernant quoi ? L’idée du dernier mot. L’idée du dernier mot, du mot marginal, du mot limite. Ce n’est pas forcément toujours le même mais il se définirait par un certain poids ou une certaine couleur. Bon, il y a aussi une évaluation collective du temps nécessaire pour arriver à ce mot. Et des autres mots par lesquels il faut passer. Je dirais la valeur des autres mots et la valeur du temps [Il se reprend] et la quantité du temps nécessaire pour arriver etc. est déterminée par l’évaluation collective du mot marginal. C’est lui l’objet limite dans ce cas. Supposez qu’il soit dépassé. Là il y a quelque chose qui va peut-être [Il ne termine pas sa phrase] Tout d’un coup il y en a un des deux qui dit quelque chose qu’il ne devrait pas. On peut concevoir. Cela arrive tout le temps dans les scènes de ménage, encore une fois quand vous en êtes le spectateur effaré vous vous dîtes et bien alors ils ne peuvent pas aller plus loin ! [Ries des étudiants] Et puis il y en a un qui dit tout d’un coup un mot qui à vous parait tout à fait en retrait, et c’est celui-là qui n’est pas supportable, il a dépassé la limite. Il a dépassé. Oui. Il a dépassé justement, il est sorti de l’espèce d’accord impliqué par l’évaluation collective. À ce moment-là c’est tout l’agencement qui change. A savoir on rentre dans l’agencement divorce, l’agencement séparation, c’est un autre agencement, ce n’est plus l’agencement de couple, c’est un agencement, un autre. Bon. Qu’est-ce que je suis en train de dire ? Je suis en train de dire que le dernier au sens de marginal, cela ne veut pas dire ultime, cela veut dire en fait avant-dernier. Puisque en effet le dernier au sens de ultime c’est celui à partir duquel l’agencement est forcé de changer. Le dernier au sens de l’ultime ou celui à partir duquel l’agencement est forcé de changer c’est ce que j’appellerais le seuil. Alors pourquoi ne pas réserver à celui-là le mot dernier ? Bien forcé de ne pas réserver à celui-là le mot dernier puisqu’il est le premier. Il est le premier de l’autre agencement. Bien. De l’autre côté le dernier au sens de limite et non plus seuil, non plus seuil de nouvel agencement mais limite de l’agencement précédent. Le dernier au sens de limite c’est l’objet marginal. C’est l’avant-dernier. Le français a un mot qui vient du latin et qui distingue bien l’avant-dernier ou le dernier au sens d’avant-dernier de l’ultime, c’est le mot pénultième. Pénultième c’est littéralement le presque dernier. C’est le dernier avant le dernier. L’objet marginal c’est le pénultième ou la limite. Au-delà de l’objet marginal il y a quelque chose d’autre, le seuil encore une fois. Au-delà de l’objet limite il y a le seuil à partir duquel commence un autre agencement. D’où je peux répondre à la question, dans une telle formation qu’est-ce qui est anticipé ? Qu’est-ce qui est conjuré ? Qu’est-ce que c’est ces mécanismes d’anticipation conjuration auxquels j’attachais tellement d’importance la dernière fois ? La réponse maintenant elle devient, il me semble, limpide, de l’eau, une évidence. Dans l’évaluation collective ce qui est anticipé c’est fondamentalement la limite, ce qui est conjuré c’est fondamentalement le seuil. Et l’évaluation collective réunie indissolublement l’anticipation et la conjuration et ne peut pas anticiper la limite sans conjurer le seuil, ni conjurer le seuil sans anticiper la limite. \nD’où comment fonctionne ? J’ai plus qu’à appliquer ça et j’ai fini mon problème quand même. Supposons alors un mode abstrait, vraiment j’insiste sur abstrait, d’échange primitif. Voilà ce qui se passe. Je prends deux groupes, un groupe de cueilleurs, ils cueillent des graines sauvages. Vous vous rappelez, je tiens mes conditions, je ne me donne pas un groupe d’agriculteurs. Car je ne sais pas si vous sentez l’agriculture est incapable d’entrer dans ces schémas de série. Si vous sentez ça vous avez tout compris. Pourquoi que l’agriculture ne peut pas entrer dans ces schémas de série ? Pourquoi elle renvoie nécessairement à un appareil d’État ? Nous le verrons beaucoup plus tard, mais vous devez déjà le sentir. Donc en tout cas je ne me demande pas ça, je me dis pas ça, voilà mon petit groupe de cueilleurs, ils cueillent des graines sauvages, ce n’est pas une agriculture. Les autres ce n’est pas des métallurgistes mais ils font des haches. Ils fabriquent des haches. Vous avez le groupe A, je ne dirais plus que A, cueilleurs, et B fabricant de hache. Les meilleures haches elles étaient faites d’obsidienne avant la métallurgie par exemple. L’obsidienne je crois que c’est une espèce de roche volcanique avec laquelle on obtient du coupant très, très excellent. Bon. Je dis l’échange primitif, aucun besoin de comparer des temps de travail, aucun besoin de se dire quel est le temps de travail pour cueillir ? Quel est le temps de travail pour fabriquer la hache d’obsidienne ? Et puis comparer les deux. Comment voulez-vous que cela soit possible ? Je prends un exemple qui me convient parfaitement. Mais ces deux groupes ils ne parlent même pas la même langue. Qu’est-ce que vous voulez qu’ils comparent ? En plus la cueillette c’est une activité typique à variation continue. Par exemple les femmes vont à la cueillette et puis elles chantent, puis elles bavardent et puis elles reprennent la cueillette. C’est ça que l’on appelle une activité à variation continue. D’accord il n’y a pas de mesure du temps de travail. Pour le fabricant de hache il ne va pas comparer, c’est même une idée qui ferait rire les primitifs. Comparer le temps mis à cueillir des graines sauvages et le temps mis à fabriquer une hache. Sentez alors comment ils vont faire l’échange ? En revanche ils ont une évaluation collective. Nous supposons qu’elle ne peut pas porter sur le temps de travail qui présupposerait même un langage commun qu’ils n’ont pas. On suppose que c’est même deux tribus assez lointaines, pas de même formation culturelle, pas de même langage. Bon ils s’échangent des graines contre des haches. Je dis comment peut se faire l’échange ? Et bien nous le savons maintenant, nous le savons, nous le savons [Hésitation] la question est de savoir si jamais quelqu’un s’est servi de cette méthode pour échanger quoi que ce soit c’est une autre question ? Mais moi je crois oui je crois qu’on fait tout le temps comme ça. Le groupe A, vous vous rappelez dans votre tête le groupe A ça doit être celui qui donne des graines et qui reçoit des haches. Je dis par parenthèses que c’est trop évident d’après tout ce que j’ai dit, le marginalisme inclus un primat de la loi de la demande sur la loi. Je ne dis pas pourquoi mais vous [quelques mots inaudibles]. Eh bien le groupe A qui reçoit des haches peut se faire, je dis peut, tout ça est abstrait, vous ne pouvez pas me faire la moindre réflexion sur le [un mot inaudible] le groupe A peut se faire une idée de la dernière quantité de hache qui le forcerait à changer son agencement. Et cette idée de l’avoir dès le début. Évaluation collective de la dernière quantité de hache qui le forcerait à modifier la structure de son agencement de cueillette. Qu’est-ce que cela veut dire ça ? Alors je continue, je continue dans l’abstrait. Le groupe B peut se faire une évaluation collective de la dernière quantité de graines qui le forcerait à modifier son propre agencement. Si vous m’accordez ça vous m’accordez tout. Je dirais à ce moment-là que la valeur des objets échangés est strictement déterminée par les deux objets limites pour chaque groupe respectivement. La hache marginale pour le groupe qui donne des graines sauvages. La graine marginale pour le groupe qui donne des haches. Et si la dernière hache, et alors la loi de l’échange sera ah [Il hésite] c’est très simple mais c’est les mots qui me manquent parce que la loi de l’échange ça sera [silence] la dernière hache c’est-à-dire qui force le groupe je ne sais plus quoi à changer d’agencement, qui forcerait le groupe au-delà de laquelle, plutôt au-delà de laquelle le groupe serait forcé de changer d’agencement égal la quantité de graines qui forcerait au-delà de laquelle l’autre groupe serait forcé de changer son propre agencement. Vous voyez ? Cela marche c’est formidable ! On ne peut pas se tromper avec ce système. Pourquoi ? Parce que qu’est-ce qu’il y a de bien ? Il n’y a jamais de comparaison directe. C’est un échange indirect. Chaque groupe évalue respectivement pour son compte la valeur de son objet marginal. Et c’est cette évaluation respective par chaque groupe de la valeur pour chacun de l’objet marginal relatif à chacun qui va déterminer l’échange. En d’autres termes le rapport objectif dans l’échange nait des deux séries subjectives. Le rapport direct nait de la relation indirecte. Ou si vous préférez l’égalisation dans l’échange nait de deux processus inégaux, non symétriques. Mais j’ajoute juste, vous me direz c’est un peu confus, comment ils évaluent ? Qu’est-ce que cela veut dire qu’ils seraient forcés de changer d’agencement ? Eh bien reprenons le groupe, et j’en termine avec ça, reprenons le groupe de ceux qui reçoivent des haches. Au-delà de la hache marginale ou bien ils n’en ont rien à en faire, ils gardent le même agencement mais ils n’ont rien à faire de la dernière hache, ils n’ont pas à s’en servir. Donc l’échange perd tout intérêt. Il ne se fait plus. C’est le temps de la pause avant que recommence une autre série, les haches s’étant usées. C’est exactement le temps de la pause au café. Ou bien ils sont forcés de changer d’agencement. Cela voudrait dire quoi ? Abandonner l’itinérance. Abandonner l’itinérance de quel point de vue ? Faire avec les haches seuil plus hache limite qui elle fait partie de agencement cueillette. Mais faire avec la hache ultime, avec la hache seuil, quoi ? Du débroussaillage. Ou pire de l’abattement de souche. Ils deviendraient agriculteur. Ils ne pourraient plus suivre le flux de cueillette, ils passeraient dans un tout autre type d’agencement qui au moins impliquerait déjà des éléments agricoles. Donc ils conjurent le seuil agricole en anticipant la limite cueillage. Même raisonnement pour les haches, ce n’est pas difficile, à savoir qu’au-delà des graines de subsistance nécessaires à leurs subsistances, les fabricants de hache devraient changer leur agencement. Tout va bien. C’est toujours le développement pour soi de chaque série respective qui va fixer la valeur de l’échange. La valeur de l’objet est changée à partir de ce qui fonctionne comme l’objet marginal dans une série et de ce qui fonctionne comme objet marginal dans l’autre série. À preuve de quoi, à preuve de quoi, c’est plus que ce dernier effort que je vous demande, nous en donne confirmation, sautant des sauvages aux choses plus modernes, nous en donne une singulière confirmation concernant le temps, la marge, la limite et le seuil, l’exercice de la comptabilité. Tu enchaines. Et tu parles fort. \nUn étudiant : [Il commence à parler]\nGilles Deleuze : d’accord ça je traduirais dans mon langage les exercices d’agencement, les exercices successifs d’agencement, chaque agencement primitif forme une série. Et il se reproduit après une pause. Chaque série est donc un exercice d’agencement. Il est évident que les exercices d’agencement sont variables. Moi ce que je voudrais que tu dises très vite, là quand même pour frapper c’est ton histoire importante du temps et de l’évaluation de la durée dans la comptabilité. Au besoin si vous n’entendez pas je répéterais ce qu’il dit s’il ne peut pas parler fort.\n[Coupure de la bande]", "url": "https://www.webdeleuze.com/textes/238"}