{"Cours": "Appareils d'État et machines de guerre", "Date": "Cours du 15/01/1980", "Titre": "Cours Vincennes - St Denis - Séance 5", "contains": "Les informations contextuelles sont entre crochets. Les sauts de ligne visent simplement à aérer le texte. Hormis quelques rares répétitions de mots supprimées, le texte se veut au plus proche du cours prononcé par Gilles Deleuze.\nGilles Deleuze : [Le début du cours est manquant] Il emmène sa garde sur une plage, loin de Rome. Et là il les divise en deux, il divise sa garde en deux. Il leur fait ramasser des coquillages. Et il leur ordonne de se battre l’une contre l’autre. On se dit en effet cela ne va pas fort Caligula [Rires des étudiants] et puis il revient. Or, ça c’est l’aspect Caligula vu pas Albert Camus. Ça c’est l’interprétation délirante de Caligula. Je ne veux pas dire qu’elle soit mal ou qu’il ait tort, non pas du tout, peut-être pourquoi pas, peut-être. Interprétation juridique rationnelle, politique, politico-juridique : des latinistes remarquent que le même mot désigne coquillage et certaines machines de guerre. Bon. Il suffit de penser à ça pour penser que le texte de Salluste est peut-être un texte de satire et volontairement satirique. Car tout devient un peu cohérent. Supposons, on risque rien à supposer puisque l’on sait rien [Rires des étudiants] supposons mais cela arrivait tout le temps, que Caligula ait eu l’impression qu’une partie de sa garde préparait un sale coup, une révolte. Il emmène toute sa garde loin de Rome près de la mer. Et là il ne leur fait part ramasser des coquillages, il n’est pas quand même nigaud. Il fait ramasser les machines de guerre à une partie de la garde à la partie soupçonnée. Et puis il fait exterminer la partie soupçonnée par l’autre partie. Tout devient d’une banalité, d’une banalité rationnelle très grande. C’est-à-dire il étouffe une révolte. Et puis il rentre à Rome après avoir liquidé une partie de sa garde. Cela devient limpide. Qu’est-ce que cela veut dire ? Est-ce que c’est l’un ou est-ce que c’est l’autre ? Je dirais ni l’un ni l’autre à la limite. Il faut garder cette sphère d’ambiguïté, la montée de la sphère ambiguë. La montée de la sphère ambiguë c’est exactement ça. Je peux tout interpréter ou bien en détermination de la subjectivité privée. C’est-à-dire la folie, le plus privé de la subjectivité. Ou bien en détermination publique objective. Mais en fait il y a toutes sortes de régimes dont on s’occupera, qui se définissent comme à cheval. Parce que non pas du tout qu’ils fassent une espèce de synthèse du public et du privé, mais que ils imposent une sphère qui n’est réductible ni à l’un ni à l’autre. C’est ce que j’appelle la sphère des rapports de dépendance personnelle. \nÀ ce moment-là alors peut-être le titre de Paul Veyne Le sperme et le sang prendrait un sens même plus général. Prenez la féodalité. C’est vraiment avec la féodalité, il y a des pages là du coup de Michelet qui sont splendides, sur la manière dont s’est constituée la monarchie française. Où il dit c’est très curieux les rois de France, ils gèrent, ils gèrent leurs germes de royaume vraiment comme, comme des espèces de boutiquiers. Et ils opèrent avec quoi ? C’est là, c’est, Michelet crédite Louis XI de ça, mais cela a commencé avant Louis XI. Il dit ce qu’il y a de génial dans Louis XI c’est que vraiment les mariages, les héritages deviennent les instruments objectifs d’une politique. Vous me direz cela a toujours été comme ça ? Je ne sais pas si à ce moment-là il n’y a pas une espèce de mutation ou [Il ne termine pas sa phrase]. Mais que les mariages, les héritages deviennent vraiment les facteurs actifs et créateurs d’un nouveau type de pouvoir qui se fait à ce moment-là. Par exemple le pouvoir du monarque. Qui n’est pas du tout la même chose que le pouvoir du despote archaïque. Que tout ça monte sous cette forme, dans l’empire romain ça montait sous une autre forme. Cette sphère, cette sphère qu’il faut définir comme chaque fois, la détermination mouvante des rapports de dépendance personnelle. Alors, vous pouvez, on ne cesse pas d’osciller tantôt en rendre compte de manière objective et ce n’est pas juste, tantôt en rendre compte simplement de manière subjective, le délire des Césars, ce n’est pas juste non plus. Il y a tout à fait autre chose là-dedans. Alors ça on essaierait de [Il ne termine pas sa phrase] mais si vous voulez j’atteins enfin mon problème, c’est vraiment bon qu’est-ce qu’il a ? Qu’est-ce qui se passe ? Comment on en arrive là ? À cette montée d’un nouveau type de relations ? Que l’on appelle provisoirement, on verra la prochaine fois si on peut préciser, que l’on appelle provisoirement la sphère des relations de dépendance personnelle. Que ce soit encore une fois, alors c’est très varié, dépendance personnelle par rapport à l’empereur évolué dans le cas de l’empire romain, par rapport à, au seigneur dans le cas de la féodalité c’est un tout autre type, je ne les confonds pas, par rapport au monarque dans la monarchie française. Ce qu’il y a en commun c’est que c’est des figures de la relation de la dépendance personnelle. Or encore une fois ce n’est pas des personnes qui rendent compte de la constance des relations de dépendance personnelle dans une société. C’est spécifique. Il me semble qu’il nous faut un concept de la relation de dépendance personnelle qui en fasse vraiment, qui lui donne une consistance spécifique. Alors je dirais mais qui est, qui est vraiment à ce niveau-là ? Cette sphère, cette sphère de la dépendance personnelle, il faudrait essayer d’arriver à la, à la préciser. Alors je m’arrête là-dessus parce que je voudrais que vous réfléchissiez à ça pour la prochaine fois. Quelle heure qu’il est ? \nPlusieurs étudiants : 1 heure moins le quart.\nGilles Deleuze : Qui c’est l’homme de la sphère de la dépendance personnelle ? Écoutez-moi bien, enfin. 1 heure moins le quart ? Oh ! On a pris beaucoup de temps \nUn étudiant : Oui. \nGilles Deleuze : Qui c’est ? Et bien il me semble que c’est, on pourrait dire, je résume, c’est quelqu’un dont la détermination historique a une importance colossale. C’est celui qui se plaint. C’est l’homme de la plainte. C’est lui, c’est lui qui fait monter cette sphère de la dépendance personnelle. Qu’est-ce que cela veut dire ça ? Et pourquoi l’homme de la plainte ? Est-ce qu’il va avoir une importance historique aussi grande que ce que dit l’homme de la plainte ? Et qui est-ce qui se plaint dans l’histoire ? Il faut savoir qui est ce qui se plaint ? Tous les malheureux se plaignent. Les malheureux cela peut être très varié, cela peut-être des aristocrates qui ont perdu le pouvoir, ça peut être des paysans opprimés, le peuple opprimé, ça peut être, alors cela varie. Quand c’est un aristocrate opprimé sa plainte [Deleuze se reprend] non proscrit, qui a perdu le pouvoir, tout ça. Sa plainte n’a pas le même nom. Quand le peuple se plaint, ce n’est pas la même chose, bon. Mais à travers toutes ces variations est-ce qu’il y a une certaine situation de la plainte dans l’histoire ? C’est à ça que je voudrais que vous pensiez pour la prochaine fois. Qui c’est l’homme de la plainte ? \nJe prends une hypothèse d’un auteur que je trouve très, très fort, très, un marxiste hongrois spécialiste de l’empire chinois dont j’ai parlé une autre année qui s’appelle Tökei [Il épèle le nom]. Beaucoup de choses de lui sont ou bien traduites enfin publiées en français. Je pense à un texte très beau de lui, d’une quarantaine de pages, Naissance de l’élégie chinoise. Naissance de l’élégie chinoise. Et la thèse de Tökei c’est que l’élégie chinoise, l’élégie c’est quoi ? C’est l’art de la plainte. L’élégie c’est le chant du deuil. Et cela traverse l’histoire l’élégie. Bien plus cela traverse les valeurs lyriques de l’élégie. Qui sont les grands poètes lyriques ? Il y a des poètes tragiques, il y a des poètes épiques, mais le lyrisme c’est fait de quoi ? Le lyrisme cela à une sorte, deux tonalités fondamentales. La tonalité satyre et la tonalité élégie. Et ce n’est pas les mêmes rythmes. Il y a des rythmes satiriques, il y a des rites élégiaques. Par exemple, pour ceux qui se rappellent les traités de versification, ce que l’on appelle le diptyque, le diptyque est un rythme typiquement élégiaque, inventé par des poètes dits élégiaques. Parfois c’est les mêmes poètes qui ont une partie de leur œuvre en satyre une partie de leur œuvre. Mais c’est les deux grands pôles du lyrisme. Cela continuera jusqu’à Victor Hugo ces deux grands pôles. Deux grands pôles lyriques. Or la satire elle procède avec quoi ? Avec les valeurs suprêmement poétiques de l’injure. La satire c’est le développement lyrique de l’injure et rythmique de l’injure. L’injure cela a des valeurs rythmiques très grandes. Il suffit de voir les formes d’injures populaires. Il y a des valeurs rythmiques très, très grandes des injures. Quelqu’un sait bien injurier quand il est bon rythmicien, s’il n’est pas bon rythmicien ce n’est pas la peine qu’il essaye. Bien. Il y a tous des langages d’injures. Au moment de la révolution il y avait des langages, ou juste avant la révolution, il y avait des langages d’injures dont profiteront les journaux révolutionnaires. Par exemple le journal du père Duchesne qui est un dérivé de ces langages prérévolutionnaires qui était tout entier fait d’injures. C’est formidable. Les satiriques latins ont un, ont un sens de l’injure rythmique, là, qui est fantastique. Fantastique. Enfin la satire c’est ça. \nEt l’Élégie c’est elle le développement lyrique de la plainte. Or très bizarrement il y a des combinaisons entre la plainte et l’injure. C’est le même homme peut être, que à la limite c’est le même homme celui qui manie la plainte et celui qui manie l’injure. Et avec quel [mot inaudible] et puis quelle valeur rythmique il y aura de la plainte. Alors si je dis des plaintes, et bien oui elles traversent l’histoire. Je pourrais faire la liste des plaintes. Vous comprenez les grandes plaintes. Et puis, mais c’est embêtant parce que c’est, c’est à vous d’y penser pour la prochaine fois, je voudrais que [hésitation] bon je fais une liste même absurde. On voit, on voit tout de suite la plainte, il y a une plainte épique. La plainte épique c’est généralement lorsque l’épopée a perdu son actualité. C’est un effort, la plainte épique c’est un effort pour réactiver l’épopée. Dans l’empire romain tardif ils essaient de refaire de l’épopée. Ce n’est pas forcément fameux. Mais alors cela devient une épopée plaintive : ah le vieux temps ! Ah la décadence actuelle ! Etc. il y a une espèce de pôle élégiaque de l’épopée. La plainte épique se forme. Par exemple même chez de très grands auteurs comme, enfin peu importe. D’autant plus que je n’ai pas le [un mot inaudible] [Rires des étudiants] Alors bon, il y aurait tout le domaine de la plainte épique. \nLa plainte tragique, vous savez que la tragédie porte la plainte, la tragédie grecque. Je cite de tête, de cœur : [Deleuze émet quelques sons plaintifs puis quelques mots Grecs] Vous sentez que c’est une plainte, vous sentez ? [Rires des étudiants] Non d’ailleurs je l’ai dit trop gaiement, je l’ai dit trop gaiement [Rires des étudiants] je recommence [Rire de Deleuze et des étudiants] : [Deleuze émet des sons plaintifs]. Bon. Mais là aussi on voit bien que le tragique n’a pas l’essence de la plainte. Pourquoi ? C’est le cœur qui se plaint. Dans la tragédie c’est le cœur. Le cœur qui est finalement et d’une certaine manière l’exclut de la tragédie. Ah qui est là comme témoignage d’une espèce de je ne sais pas de quoi de quoi il témoigne, bon, il intervient quand il a le temps de le faire intervenir, il intervient sous la forme de la grande plainte. Œdipe ne se plaint pas mais le cœur alors lui : [Deleuze émet des sons plaintifs] qu’est-ce qu’il lui arrive à pauvre Œdipe ? Qu’est-ce qui va lui arriver ? Oh ! Oh ! Oh ! Le tragique grec contient les plus beaux textes plaintifs. Mais la plainte n’y est pas pure parce qu’elle est prise dans l’élément tragique tout comme la plainte [Un mot inaudible] était pris dans l’élément épique. \nIl y a un tout autre type de plainte. Alors dans une toute autre civilisation, c’est la plainte prophétique. La plainte prophétique, le prophète ne cesse de se plaindre. Et par là le prophète appartient à un grand modèle qui est Job. La plainte de Job. La plainte de Job [Quelques mots inaudibles] La plainte de Job quand il interpelle Dieu alors quoi ? Alors quoi ? Quoi ? Quoi ? Quoi ? La longue plainte du prophète. C’est très, très important. Oh ce n’est pas la plainte tragique, ce n’est pas la plainte épique. \nVous avez la plainte populaire qui donne la complainte. Des plaintes, vous en avez. Mais la plainte devient pure dans son rôle élégiaque. Les grands poètes de la plainte c’est les élégiaques. Ce n’est ni les tragiques, ni les épiques. Et qui c’est? C’est d’abord toute la tradition des Grecs. On parle de l’épopée chez les Grecs, de la tragédie, mais considérer comme l’égale des grands tragiques et d’Homère et de l’épopée, la série des grands poètes élégiaques grecs. Il y a des médailles, il y a des médailles avec une face pour Homère et une face pour un grand élégiaque. La poésie latine qui est une des choses-là dont l’un des seuls hommes aujourd’hui en France capable de bien parler c’est justement Paul Veyne. Parce qu’il a, je ne sais pas par quel don, il a le sens de ce qu’ils ont apporté en rythmique, de la valeur rythmique de ces poètes. C’est la grande série Catulle, Ovide, Tibulle, Properce. Dont une partie de l’œuvre est faite d’élégie, avec des rythmes, avec une invention rythmique fondamentale. Or tout ça je dis qui est-ce qui se [Il ne termine pas sa phrase] Je retrouve ma question : si l’élégie est vraiment la forme lyrique de la plainte c’est-à-dire la forme sur laquelle la plainte apparaît à l’état le plus pur, qui est-ce qui se plaint dans l’histoire ? Qui est-ce qui se plaint dans l’histoire ? Eh bien c’est une réponse qui peut nous intéresser. Du moins celle de Tökei qui le montre, je ne dis pas en général, pour l’élégie chinoise. Et bien il dit celui qui se plaint fondamentalement dans l’empire chinois c’est qui ? Ce n’est ni le proscrit ni l’emprisonné, c’est l’esclave affranchi, ni l’opprimé. Ni le proscrit, ni l’opprimé, ni le je ne sais plus quoi, c’est l’esclave affranchi. Le genre élégiaque chinois commence avec l’importance prise par ce personnage historique très, très curieux, l’esclave affranchi. Bon. Alors est-ce que cela va peut-être recouper des choses pour nous ça ? \nEt l’élégiaque, le poète élégiaque, on peut dire il se vit tantôt comme proscrit. Prenez par exemple, alors la forme vraiment personnelle de la plainte. L’élégie amoureuse. L’élégie se [un mot inaudible] plus tard. Il y a élégi dès qu’il y a deuil, dès qu’il y a plainte. Dès qu’il y a plainte poétique. Et prenez le, l’élégie amoureuse. Le poète élégiaque pousse sa plainte, sa plainte grandiose lyrique et rythmique en fonction de toute une constellation de situations où tour à tour il se pose comme étant éconduit par l’aimé, c’est-à-dire proscrit, opprimé par l’aimé qui abuse de son pouvoir, mais différent de proscrit et différent aussi de opprimé, il y a exclu. Ce n’est pas la même chose. Le personnage de l’esclave affranchi qui se sent comme exclu. L’exclu c’est l’esclave affranchi. Il se vit comme exclu. Alors c’est, d’où, d’où l’histoire idiote, l’esclave affranchi qui dit à j’aurais préféré encore rester esclave. C’est idiot ça. Mais que l’esclave affranchi, par exemple, dans les exemples que analyse très bien Tökei, se vivent comme exclu, l’opération d’affranchissement c’est une opération très, très importante, est-ce que ce n’est pas lui qui à la fois va être au centre de la plainte ? Mais d’une plainte beaucoup plus efficace qu’elle n’en a l’air parce qu’elle va entraîner la montée de ce nouveau type de rapport, les rapports de personnes et de la dépendance personnelle ? Ou là, l’esclave affranchi va se découvrir comme un véritable maître, pas du tout comme quelqu’un qui dépend. Si on lance la sphère de la relation des dépendances personnelles c’est l’esclave affranchi ou quelque chose comme ça qui devient le maître. Et c’est lui qui va mener le consilium de l’empereur, c’est lui qui va amener le fiscus de l’empereur. Peut-être hein ? Enfin il y aurait tout un domaine pour achever, pour vous donner de quoi travailler d’ici la semaine prochaine, je saute de registre. Si on essayait de faire alors un cours ou une recherche sur ces problèmes de la plainte. Il y a en psychiatrie, la psychiatrie est pleine des plaintifs. Et il y a trois grandes plaintes. Il y en a ici qui travaille d’ailleurs là-dessus déjà, et je ne sais pas s’ils voudront en parler. Hein ? \nUne étudiante : la semaine prochaine. \nGilles Deleuze : Bon. Il y a les trois grandes plaintes qui correspondent à ce que l’on appelle les trois grandes névroses actuelles ou ce que l’on appelait. La plainte de l’hypocondriaque. La plainte des mélancoliques. Et la plainte du dépressif. Ce n’est pas du tout la même. Ce n’est pas la même la plainte dépressif, il faudrait inventer des valeurs rythmiques, ce n’est pas les mêmes valeurs rythmiques, ce n’est pas les mêmes rythmes. Alors ça serait trop facile, une hypothèse facile donc on ne peut pas. Mais cela aurait été bien. C’est que la vraie plainte ce serait celle du mélancolique. Parce que c’est lui qui se vit comme exclu. Tandis que l’hypocondriaque ce n’est pas, ce n’est pas la plainte pure parce que lui il se vit beaucoup plus comme proscrit. Le dépressif il se vit beaucoup plus comme opprimé, emprisonné. C’est tellement facile que c’est faux. Cela ne peut pas être vrai [Rires des étudiants] Bon alors on tire un trait voilà. Voilà bon. Vous réfléchissez à ça, on en est là. \n", "url": "https://www.webdeleuze.com/textes/239"}